{"status": "ok", "articles": [{"description": "Şampiyonlar Liginde çarşamba gününün en dikkat çeken karşılaşmasında Juventus, evinde Barcelonayı ağırladı. Juvede milli futbolcumuz Merih Demiral, sahaya ilk 11de çıktı, 85de kırmızı kartla oyun dışı kaldı. Torino ekibi, koronavirüs testi pozitif çıkan Crist…", "title": "(ÖZET) Juventus - Barcelona maç sonucu: 0-2 - Fanatik", "url": "https://www.fanatik.com.tr/ozet-juventus-barcelona-mac-sonucu-0-2-2180122", "author": "fanatik", "publishedAt": "2020-10-28T22:05:15Z", "content": "Avrupa'nn 1 numaral organizasyonunda günün en dikkat çeken karlamasnda talyan devi Juventus, evinde zor günler geçiren Lionel Messi'li Barcelona'y arlad. Siyah-Beyazllar'da savunmada Giorgio Chielli'… [+1061 chars]", "source": {"id": null, "name": "Fanatik.com.tr"}, "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5f99e7d066a97cd8dd049202.jpg"}, {"description": "Bugün Cumhuriyetimizin 97. yılı. Ulu önder Mustafa Kemal Atatürk'ün en büyük bayram olarak nitelendirdiği ve çağdaş bir ükle olarak geleceğin temellerinin atıldığı bu özel gün, her yıl olduğu gibi bu yıl da coşkuyla kutlanıyor. 29 Ekim Cumhuriyet Bayramına öz…", "title": "29 Ekim Cumhuriyet Bayramı mesajları… Cumhuriyetimizin 97. yılı kutlu olsun! - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/29-ekim-cumhuriyet-bayrami-mesajlari-cumhuriyetimizin-97-yili-kutlu-olsun-6102386/", "author": "Sözcü", "publishedAt": "2020-10-28T21:30:05Z", "content": "Tarihler 29 Ekim 1923’ü gösterdiinde Mustafa Kemal Atatürk ve silah arkadalar yüce Türk milletinin geleceinin temellerini att ve devletin yönetim biçimini cumhuriyet olarak ilan etti. Cumhuriyetimizi… [+4132 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/10/28/iecrop/29ekimcumhuriyetbayrami-shutter_16_9_1603920271-670x371.jpg"}, {"description": "ABD'li bilim insanları tarafından yapılan yeni bir çalışma, erişimi kolay ve ucuz Aspirin ilacının hastanede yatan yeni tip koronavirüs hastalarının ölüm riskini yaklaşık yüzde 50 oranında azalttığını ortaya koydu. Araştırmacılar, kan sulandırıcı etkisi bulun…", "title": "Korona tedavisinde çığır açacak araştırma! Herkesin evinde olan Aspirin virüsün düşmanıymış - SonDakika.com", "url": "https://www.sondakika.com/haber/haber-koronavirus-tedavisinde-aspirin-umudu-olum-13699271/", "author": "SonDakika.com", "publishedAt": "2020-10-28T21:14:08Z", "content": "Tüm dünyay etkisi altna alan yeni tip koronavirüs pandemisi nedeniyle ölü ve vaka says her geçen artyor. Ancak halen insanlar Kovid-19'a kar iyiletirebilecek veya koruyabilecek hiçbir ilaç ya da etki… [+2690 chars]", "source": {"id": null, "name": "Sondakika.com"}, "urlToImage": "https://foto.sondakika.com/haber/2020/10/29/koronavirus-tedavisinde-aspirin-umudu-olum-13699271_2974_amp.jpg"}, {"description": "UEFA Şampiyonlar Ligi H Grubu ikinci maçında sahasında Fransız ekibi Paris Saint-Germain'e (PSG) 2-0 yenilen Başakşehir, ikinci karşılaşmalar sonunda da puanla tanışamadı.", "title": "Başakşehir iyi oynadı ama kaybetti - CNN Türk", "url": "https://www.cnnturk.com/video/spor/futbol/basaksehir-0-2-psg-mac-ozeti", "author": "CNN TÜRK", "publishedAt": "2020-10-28T20:16:00Z", "content": null, "source": {"id": null, "name": "Cnnturk.com"}, "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5f99bbeebf21442388838d28.jpg"}, {"description": "Almanya Başbakanı Angela Merkel, yeni tip koronavirüs (Covid-19) salgınıyla topyekun mücadele için ulusal çaba gösterilmesi çağrısında bulundu.", "title": "Fransa’nın ardından Almanya’da da kısıtlama geldi - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/fransanin-ardindan-almanyada-da-kisitlama-geldi-1786789", "author": null, "publishedAt": "2020-10-28T20:05:52Z", "content": "Merkel, eyalet babakanlaryla video konferansla yapt toplant sonras Covid-19'la mücadelede alnan yeni tedbirleri kamuoyuna açklad.\r\nSiyasi olarak bugün karar alma konusunda zor bir gün geçirdiklerini … [+2373 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/10/28/1786789/kapak_230416.jpg"}, {"description": "Mevlid Kandili mesajları bir kandile daha kavuşmanın mutluluğunu paylaşan Müslümanların gönderilerinde yer alıyor. Hazreti Muhammed'in dünyaya geldiği gün olarak kutlanan Mevlid Kandili, milyonlarca Müslüman tarafından dualarla idrak ediliyor. 'Hayırlı Kandil…", "title": "Resimli Mevlid Kandili mesajlarından seçenekler 2020 | 'Hayırlı Kandiller' dilemek için farklı, en anlamlı ve dualı kandil mesajlarını tercih edin - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-resimli-mevlid-kandili-mesajlarindan-secenekler-2020-hayirli-kandiller-dilemek-icin-farkli-en-anlamli-ve-duali-kandil-mesajlarini-tercih-edin-41647178", "author": "Hürriyet", "publishedAt": "2020-10-28T19:24:00Z", "content": "Peygamber Efendimizin doumu, karanlklar aydnla çevirirken, insanla rahmet ve güzellik sunmutur. Peygamber Efendimizin dünyaya gelii ile insanlk onurlandrlmtr. O, bütün güzellikleri en kamil manada ah… [+2481 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f97f8cc7152d814a420977d.jpg"}, {"description": "Son dakika... Koronavirüs salgını nedeniyle vaka sayılarının büyük bir tırmanışa geçtiği Fransa'da, Cumhurbaşkanı Macron, Cuma gününden itibaren yeniden karantinanın başlayacağını açıkladı!", "title": "Son dakika: Macron açıkladı: Fransa'da yeniden karantina başlıyor! - Habertürk", "url": "https://www.haberturk.com/son-dakika-macron-duyurdu-fransa-da-karantina-ilan-edildi-haberler-2851642", "author": "Habertürk", "publishedAt": "2020-10-28T19:22:54Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/10/28/ver1603916260/2851642_1200x627.jpg"}, {"description": "\"Charlie Hebdo\" isimli rezil varakpâre burada tekrarından hicap duyacağım yeni bir halt etti...\nMizah bahanesi ile daha önce de böyle dünya kadar terbiyesizlik yapan, meselâ depremde can veren İtalyanlar'ı makarnaya benzeten ve en rezili de Hazreti Peygamber'…", "title": "Murat Bardakçı - Charlie Hebdo’ya şarlamak isteyenler için en sunturlusundan birkaç Fransızca küfür! - Habertürk", "url": "https://www.haberturk.com/yazarlar/murat-bardakci/2851634-charlie-hebdoya-sarlamak-isteyenler-icin-en-sunturlusundan-birkac-fransizca-kufur", "author": "Murat Bardakçı", "publishedAt": "2020-10-28T19:11:15Z", "content": "Charlie Hebdo isimli rezil varakpâre burada tekrarndan hicap duyacam yeni bir halt etti...\r\nMizah bahanesi ile daha önce de böyle dünya kadar terbiyesizlik yapan, meselâ depremde can veren talyanlar … [+3087 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/yazarlar/HTGazete/murat-bardakci-600x314.jpg?v=1539077773"}, {"description": "Son dakika haberleri... Bilim Kurulu toplantısının ardından kameraların karşısına çıkan Sağlık Bakanı Fahrettin Koca Covid-19'a karşı...", "title": "SON DAKİKA: Bakan Koca'dan flaş grip aşısı açıklaması - HABERLER - Habertürk", "url": "https://www.haberturk.com/saglik-bakani-fahrettin-koca-dan-covid-19-ve-grip-asilariyla-ilgili-onemli-aciklamalar-2851619", "author": "Habertürk", "publishedAt": "2020-10-28T19:07:20Z", "content": "Salk Bakan Fahrettin Koca, Baakehir Çam ve Sakura ehir Hastanesinde gerçekletirilen Koronavirüs Bilim Kurulu Toplants'nn ardndan basn mensuplarna açklamalarda bulundu. Yerli koronavirüs asna ilikin k… [+6106 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/10/28/ver1603915782/2851619_1200x627.jpg"}, {"description": "Masumlar Apartmanı son bölümde Han'ın herkesten gizli tuttuğu esas hakikat gün yüzüne çıktı ve peşine düşen İnci'nin de ağızları açık bırakan hadiseye bizzat tanıklık etti. Masumlar Apartmanı son bölümde tamamen kontrol dışı eylemler sergileyen Safiye yakalan…", "title": "Masumlar Apartmanı 8.bölüm fragmanı? Kabusa uyanıyor! Dehşete düşüren korkunç olay... (TRT1) - Haber7", "url": "https://www.haber7.com/medya/haber/3028078-masumlar-apartmani-8bolum-fragmani-kabusa-uyaniyor-dehsete-dusuren-korkunc-olay-trt1", "author": "haber7.com", "publishedAt": "2020-10-28T19:01:00Z", "content": "Masumlar Apartman 7.son bölümde; Hayatnn okunu yaayarak beyninden vurulmua dönen Safiye salonunda gördüü tablo karsnda raydan çkarken, nci'nin kendi evinde babas ile beraber koltukta oturmasnn fatura… [+2228 chars]", "source": {"id": null, "name": "Haber7.com"}, "urlToImage": "https://i12.haber7.net//haber/haber7/photos/2020/44/masumlar_apartmani_8bolum_fragmani_cikti_mi_yurekleri_agza_getiren_sahne_kan_beynine_sicradi_1603864730_446.jpg"}, {"description": "Bitcoin (BTC) için önemli bir boğa koşusu öngördükten sonra ve kripto paraya “cankurtaran botu” dedikten sonra, geleneksel finans dünyası sektörlerindeki çeşitli konuları tartıştı.", "title": "Wall Street Veteranı Bitcoin Fiyatının 20.000 Doları Aşacağı Tarihi Duyurdu - Kriptokoin.com", "url": "https://kriptokoin.com/wall-street-veterani-bitcoin-fiyatinin-20-000-dolari-asacagi-tarihi-duyurdu/", "author": "Aslı Dinçer", "publishedAt": "2020-10-28T19:00:00Z", "content": "Kriptokoin.com – Bitcoin (BTC) için önemli bir boa kousu öngördükten sonra ve kripto paraya cankurtaran botu dedikten sonra Raoul Pal, geleneksel finans dünyas sektörlerindeki çeitli konular tartt.\r\n… [+2329 chars]", "source": {"id": null, "name": "Kriptokoin.com"}, "urlToImage": "https://i2.wp.com/kriptokoin.com/wp-content/uploads/2020/10/bitcoin-15-1.jpg?fit=1280%2C720&ssl=1"}, {"description": "Türkiye Cumhuriyet Merkez Bankası'nın sıkılaştırma eğiliminin etkisiyle ağırlıklı fonlama maliyetinde yüzde 13 eşiği de aşıldı. Böylelikle ağırlıklı ortalama fonlama maliyetinde yaklaşık 10 ayın en yüksek seviyesi kaydedildi.", "title": "Ağırlıklı ortalama fonlama maliyeti 10 ayın zirvesinde - BLOOMBERG HT - BloombergHT", "url": "https://www.bloomberght.com/agirlikli-ortalama-fonlama-maliyeti-10-ayin-zirvesinde-2267502", "author": "BloombergHt", "publishedAt": "2020-10-28T18:34:27Z", "content": "Türkiye Cumhuriyet Merkez Bankas Bakan Murat Uysal'n 2020 ylnn son enflasyon raporu sunumunda \"odaklanlmas gereken\" faiz göstergesi olarak tanmlad arlkl ortalama fonlama maliyetinde yükseli sürüyor.\r… [+1090 chars]", "source": {"id": null, "name": "Bloomberght.com"}, "urlToImage": "https://geoim.bloomberght.com/2020/10/28/ver1603910275/2267502_1200x627.jpg"}, {"description": "Araştırmacılar, bir göktaşının Yarkovsky etkisi olarak bilinen bir fenomen nedeni ile hızlandığını tespit etti.", "title": "Korkutan açıklama: Dünya'ya doğru 880 milyon tonluk TNT gibi geliyor - Yeni Akit Gazetesi", "url": "https://www.yeniakit.com.tr/haber/korkutan-aciklama-dunyaya-dogru-880-milyon-tonluk-tnt-gibi-geliyor-1428807.html", "author": "Yeni Akit", "publishedAt": "2020-10-28T18:12:00Z", "content": "Bir göktann Dünyaya yaklarken hzland ortaya çkt. Bilim insanlar, bu durumun göktann 2068 ylnda Dünya'ya çarpma ihtimalini artrdn iddia ediyor.\r\nHawaii Üniversitesi Astronomi Enstitüsü'ndeki aratrmacl… [+549 chars]", "source": {"id": null, "name": "Yeniakit.com.tr"}, "urlToImage": "https://cdn.yeniakit.com.tr/images/news/625/korkutan-aciklama-dunyaya-dogru-880-milyon-tonluk-tnt-gibi-geliyor-h1603908726-5d0ed2.jpg"}, {"description": "Son dakika haberine göre... İlk kez Ankara dışında yapılan Bilim Kurulu toplantısının ardından Sağlık Bakanı Fahrettin Koca açıklamalarda bulundu. Bakan Koca, İstanbul'a sınır illerde artış oranlarını paylaştı. Günlük koronavirüs tablosunu paylaşan Sağlık Bak…", "title": "Son dakika: Bilim Kurulu sonrası Fahrettin Koca açıklamalarda bulundu! Şehirlerdeki çarpıcı oranları ve son haritayı paylaştı - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/son-dakika-bilim-kurulu-sonrasi-fahrettin-koca-aciklamalarda-bulundu-sehirlerdeki-carpici-oranlari-ve-son-haritayi-paylasti-41648321", "author": "hurriyet.com.tr", "publishedAt": "2020-10-28T18:01:00Z", "content": "Bakan Koca'nn konumasndan satr balar öyle;\r\nKoronavirüsBilim Kurulu'nun Ankara dnda toplanmas sradan deildir. 3 gün önce stanbul'da vaka saylarnn Türkiye'nin %40'na ulatn açkladm. Hekim ve hemirelerd… [+16901 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f99b1ddc03c0e03ac483ea5.jpg"}, {"description": "Bilim Kurulu toplantısının ardından corona virüsü salgınına ilişkin değerlendirmelerde bulunan Sağlık Bakanı Fahrettin Koca, grip aşısının dağıtımıyla ilgili, \"2,2 milyon temin ettik. 3 milyonun üzerinde temin etme çabası içindeyiz\" ifadesini kullandı. Bakan …", "title": "Son dakika… Sağlık Bakanı Koca ve Ateş Kara’dan grip aşısı açıklaması - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/son-dakika-saglik-bakani-koca-ve-ates-karadan-grip-asisi-aciklamasi-6102189/", "author": "Sözcü", "publishedAt": "2020-10-28T17:54:51Z", "content": "Salk Bakan Fahrettin Koca, grip asyla ilgili öyle konutu:\r\n* Grip as konusu son dönem çok ilenen konu oldu. Grip as bir sonraki yln as bir yl önceden sipari edilir. Dünyada a arz yüzde 20 orannda art… [+3473 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/10/28/iecrop/dha-ates-kara-1_16_9_1603812561_16_9_1603907606-670x371.jpg"}, {"description": "Fenerbahçe Sportif Direktörü Emre Belözoğlu, canlı yayında transfer konuları, teknik direktör Erol Bulut ve hedefleri hakkında çarpıcı itiraflarda bulundu.", "title": "Son Dakika Haberi | Fenerbahçe Sportif Direktörü Emre Belözoğlu'ndan canlı yayında itiraflar! Transferler, Hagi, Fatih Terim, Erol Bulut ve TFF... - Hürriyet", "url": "https://www.hurriyet.com.tr/sporarena/galeri-son-dakika-haberi-fenerbahce-sportif-direktoru-emre-belozoglundan-canli-yayinda-itiraflar-transferler-hagi-fatih-terim-erol-bulut-ve-tff-41648599", "author": "Hürriyet", "publishedAt": "2020-10-28T17:34:00Z", "content": null, "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f99bd39c03c0e30a44169f2.jpg"}, {"description": "Yeni yürütülen bir araştırma, dünya genelinde yeni tip koronavirüs (Kovid-19) kaynaklı ölümlerin yüzde 15'inin hava kirliliğiyle bağlantılı olduğunu ortaya koydu.", "title": "Koronavirüste şoke eden gerçek! Ölümlerin yüzde 15'inin hava kirliliğine bağlı olduğu ortaya çıktı - Takvim", "url": "https://www.takvim.com.tr/guncel/2020/10/28/koronaviruste-soke-eden-gercek-olumlerin-yuzde-15inin-hava-kirliligine-bagli-oldugu-ortaya-cikti", "author": "www.takvim.com.tr", "publishedAt": "2020-10-28T17:27:28Z", "content": "Sonuçlar \"Cardiovascular Research\" dergisinde yaymlanan çalmada, Amerikal ve Çinli bilim adamlarnn elde ettii epidemiyolojik veriler incelendi.\r\nDünya genelinde Kovid-19 nedeniyle yaanan can kayplarn… [+172 chars]", "source": {"id": null, "name": "Takvim.com.tr"}, "urlToImage": "https://iatkv.tmgrup.com.tr/95e0d8/600/314/0/0/956/500?u=https%3a%2f%2fitkv.tmgrup.com.tr%2f2020%2f10%2f28%2fkoronaviruste-carpici-arastirma-olumlerin-yuzde-15i-hava-kirliliginden-kaynakli-1603905818477.jpg"}, {"description": "Sağlık Bakanı Fahrettin Koca son dakika 28 Ekim koronavirüs tablosunu açıkladı. Buna göre ağır hasta sayısı 1836 oldu, son 24 saatte 1662 kişinin Kovid-19 tedavisinin tamamlanmasıyla iyileşenlerin sayısı 319 bin 181e yükseldi. İşte 28 Ekim koronavirüs tablosu…", "title": "28 Ekim koronavirüs tablosu açıklandı mı? Bugünkü korona tablosu! Koronavirüs vaka sayısı son durum - Habertürk", "url": "https://www.haberturk.com/son-dakika-28-ekim-koronavirus-tablosu-aciklandi-iste-bugunku-korona-tablosu-2851435", "author": "Habertürk", "publishedAt": "2020-10-28T16:07:00Z", "content": "Salk Bakanl, corona virüsü son dakika vaka says ve vefat eden says merak ediliyor. Türkiye'de güncel koronavirüs vaka ve vefat rakamlar her gün açklanyor. En son Türkiye corona virüs tablosunu vatand… [+6195 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/10/28/ver1603905750/2851435_1200x627.jpg"}, {"description": "ABD'de 3 Kasım'da yapılacak başkanlık seçimlerine 6 gün kala ulusal çaptaki anketlerde, eski Başkan Yardımcısı ve Demokrat Başkan Adayı Joe Biden, rakibi mevcut Başkan Cumhuriyetçi Donald Trump'ın 7,2 puan önünde görünüyor.", "title": "ABD'de başkanlık seçimleri öncesi anketlerde son durum - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/abdde-baskanlik-secimleri-oncesi-anketlerde-son-durum-1786758", "author": null, "publishedAt": "2020-10-28T15:57:28Z", "content": "ABD'de bakanlk seçimlerine son 6 gün kald ve ülkede seçmenler, gerek posta yoluyla gerek oy kullanma merkezlerine giderek oylarn kullanmaya balad.\r\nSiyasi analiz sitesi \"Real Clear Politics\"in derled… [+1087 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/10/28/1786758/kapak_185451.jpg"}, {"description": "Diyarbakır'da, pasajın merdiveninden zıplayarak, inmek isteyen kişi, kaldırımda yürüyen yayayla çarpıştı. Yere düşen 2 kişinin çarpışma anı, güvenlik kamerasına anbean yansıdı.", "title": "Merdivenden zıplayarak inen kişi, yayla böyle çarpıştı - Mynet", "url": "https://www.mynet.com/merdivenden-ziplayarak-inen-kisi-yayla-boyle-carpisti-110106632065", "author": "Mynet.com", "publishedAt": "2020-10-28T14:52:46Z", "content": "Olay, merkez Yeniehir ilçesinde bulunan Yaar Kemal Caddesi'nde meydana geldi.\r\nDönercide çalan, ismi örenilemeyen genç, yemek siparii teslim etmek için pasaja girdi. Burada paketi teslim eden kii, pa… [+359 chars]", "source": {"id": null, "name": "Mynet.com"}, "urlToImage": "https://imgrosetta.mynet.com.tr/file/12347084/12347084-700x400.jpg"}], "totalResults": 34}