{"status": "ok", "articles": [{"description": "Son dakika haberi. Galatasarayın ön protokol yaptığı iddia edilen Mert Hakan Yandaş, Sivasspordan sezon sonunda ayrılacağını açıkladı. İsmi Serie A ve La Liga ekipleri ile de anılan Mert Hakanın Sarı Kırmızılı ekiple 3 yıllık sözleşme imzalaması bekleniyor.", "title": "SON DAKİKA! Galatasaray'ın istediği Mert Hakan Yandaş açıkladı: Ayrılıyorum - Fanatik", "url": "https://www.fanatik.com.tr/son-dakika-galatasarayin-istedigi-mert-hakan-yandas-acikladi-ayriliyorum-2150765", "author": "fanatik", "publishedAt": "2020-06-15T20:47:04Z", "content": "Son dakika transfer haberi. Transferin gözde ismi Mert Hakan Yanda, sezon sonunda Sivasspor'a veda ediyor. Sivasspor'un Denizlispor'u 1-0 malup ettii maçn ardndan yaync kurulua konuan 26 yandaki futb… [+693 chars]", "source": {"id": null, "name": "Fanatik.com.tr"}, "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5ee7dcc866a97c505824efde.jpg"}, {"description": "Galatasaray, koronavirüs arası sonrası çıktığı ilk maçta Çaykur Rizespor karşısında istenen performansı sergileyemedi. Maçta yaşanan sakatlıkların yanı sıra sarı-kırmızılı takımın fizik-kondisyonu soru işareti bıraktı. Terim maç sonu buna değinirken ilginç bi…", "title": "Galatasaray fizik sınavını geçemedi! İşte perde arkası... - Milliyet", "url": "https://www.milliyet.com.tr/skorer/galeri/galatasaray-fizik-sinavini-gecemedi-iste-perde-arkasi-6235948", "author": "Milliyet.com.tr", "publishedAt": "2020-06-15T20:43:46Z", "content": "Spor dünyasndan tüm haberler, futbol severler için son dakika transfer haberleri, spor dünyasndan dikkat çeken gelimeler için Türkiye'nin haber sitesi milliyet.com.tr; Milliyet.com.tr haber içerikler… [+104 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ee7c75c5542810cc4726e63.jpg"}, {"description": "İzmir-Çeşme otoyolunda meydana gelen trafik kazasında alev alan otomobilde hayatını kaybedenlerin baba ve kızı olduğu ortaya çıktı.", "title": "Otomobilde yanarak can verenlerin baba- kız olduğu ortaya çıktı - Milliyet", "url": "https://www.milliyet.com.tr/gundem/otomobilde-yanarak-can-verenlerin-baba-kiz-oldugu-ortaya-cikti-6235960", "author": "Milliyet.com.tr", "publishedAt": "2020-06-15T20:40:52Z", "content": "zmir-Çeme otoyolunda bugün saat 10.30 sralarnda meydana gelen kazada, 35 AH 256 plakal otomobil Alaçat gieleri yaknnda takla atarak yanmaya balad. Kazann ardndan aracn arka koltuunda bulunan Özden Ka… [+367 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ee7d28d55427f199010278a.jpg"}, {"description": "Hangi illere giriş çıkış yasağı getirildi? Valiliklerin verdiği son dakika karar doğrultusunda bazı illere giriş ve çıkışlar pazar günü yasaklandı. Yapılan açıklamalarda İl Hıfzıssıhha Kurulları tarafından, Umumi Hıfzıssıhha Kanunu'nun ilgili maddeleri gereği…", "title": "Hangi illere giriş çıkış yasağı geldi ve yasak kaç gün? İşte valilik kararıyla giriş çıkış kısıtlaması getirilen 9 il - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-giris-cikis-yasagi-hangi-illere-getirildi-ve-kac-gun-surecek-iste-valilik-karariyla-giris-cikis-kisitlamasi-getirilen-iller-41542482", "author": "Hürriyet", "publishedAt": "2020-06-15T20:24:40Z", "content": "Hakkari Valilii, korona virüs tedbirleri kapsamnda ilde yaplacak olan etkinlerin l Umumi Hfzsshha Kurulu Kararlar gereince iki günlük kstlama getirildiini açklad.KIRKLAREL'NDE 6 GÜNLÜK YASAK\r\nKrklare… [+1485 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ee798977152d827b4ab1eb0.jpg"}, {"description": "'YKS sınav yerleri sorgulama ekranı' ÖSYM tarafından 15 Haziran tarihinde erişime açıldı. Üniversiteye giriş kapsamında uygulanacak olan 2020 YKS'de, öğrenci sınav belgeleri ÖSYM'nin internet sitesinden öğrenilecek. YKS sınav giriş belgesinde öğrenci kimlik b…", "title": "YKS sınav giriş belgesi sorgulama ve öğrenme ekranı - ÖSYM YKS sınav giriş yerleri öğrenci girişi 2020 - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-yks-sinav-giris-belgesi-sorgulama-ve-ogrenme-ekrani-2020-osym-yks-sinav-giris-yerleri-ogrenci-girisi-sayfasi-41542246", "author": "Hürriyet", "publishedAt": "2020-06-15T20:24:38Z", "content": "YKS snav yerleri ÖSYM tarafndan 15 Haziran 14.30 itibariyle eriime açld. YKS snav giri yeri sorgulama ilemi ÖSYM AS ekran araclyla saat 14.30 itibariyle balad. Yüz binlerce örencinin ay sonunda girec… [+984 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ee75cd27152d827b4ab1dde.jpg"}, {"description": "Hafta sonu sokağa çıkma yasağı yeniden gündeme geldi. Corona virüsü vaka sayılarının açıklanmasının ardından yaşanan artış nedeniyle vatandaşlar bu hafta sonu yasağın olup olmadığını merak etmeye başladı. Sağlık Bakanı Fahrettin Koca'nın bu akşam açıkladığı v…", "title": "Bu hafta sonu sokağa çıkma yasağı olacak mı? 20-21 Haziran yasak var mı? - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/bu-hafta-sonu-sokaga-cikma-yasagi-olacak-mi-20-21-haziran-yasak-var-mi-5876054/", "author": "Sözcü", "publishedAt": "2020-06-15T20:07:52Z", "content": "Haziran aynn ilk günüyle birlikte corona virüsünde normalleme sürecine girilmiti. Son günlerde ise corona virüsü vaka saysndaki art dikkat çekti. Salk Bakan Fahrettin Koca’nn bugünkü verileri açklama… [+899 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/06/15/iecrop/sokagacikmayasagi_16_9_1589215088_16_9_1591308511_16_9_1591892942_16_9_1592249713-670x371.jpg"}, {"description": "Türkiye'nin en geniş ve en güncel spor içerik platformu: Sporx", "title": "Fenerbahçe Başkanı Ali Koç'tan açıklamalar! - Sporx", "url": "https://www.sporx.com/futbol/ekstra/fenerbahce-baskani-ali-koc-2010-11-bitmistirSXGLQ47077SXQ", "author": null, "publishedAt": "2020-06-15T20:01:13Z", "content": "Fenerbahçe Bakan Ali Koç: \"2010-11 bitmitir\"\r\nSOSYAL MEDYAYI ÇOK CDDYE ALIYORLAR\r\nÇok çok kötü yazlm bir açklama girdi Nihat Özdemir TFF'nin sitesine. Üzücü, çaresizlikle, beceriksizlikle, alelacele … [+1070 chars]", "source": {"id": null, "name": "Sporx.com"}, "urlToImage": "https://www.sporx.com/img/2020/06/15/_b3e4a_800.jpg"}, {"description": "Süper Ligde 27. haftanın perdesi Sivasta kapandı. Rıza Çalımbay yönetiminde sezonun flaş takımı olan Sivasspor, rakipleri Beşiktaş ve Galatasarayın puan kayıpları yaşadığı haftada Denizlisporu 1-0 mağlup etti, zirve takibini sürdürdü.", "title": "Sivasspor - Denizlispor (CANLI İZLE) - Fanatik", "url": "https://www.fanatik.com.tr/ozet-sivasspor-denizlispor-mac-sonucu-1-0-2150732", "author": "fanatik", "publishedAt": "2020-06-15T19:10:59Z", "content": "Coronavirüs nedeniyle ertelenen Süper Lig'de 27. hafta heyecan Yeni 4 Eylül Stad'nda oynanan Sivasspor - Denizlispor maçyla sona erdi. Sezonun fla takm Sivasspor, konuk ettii Denizlispor'u 1-0 malup … [+2354 chars]", "source": {"id": null, "name": "Fanatik.com.tr"}, "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5ee7c6aaae298b4a62853e1c.jpg"}, {"description": "DSÖ Genel Direktörü Ghebreyesus, 50 gün boyunca tek vakanın görülmediği Çin'in başkenti Pekin'de 100'den fazla yeni vaka tespit edildiğini, salgının kaynağı ve kapsamının araştırıldığını söyledi.", "title": "Pekin'den 100'den fazla Covid-19 vakası - NTV", "url": "https://www.ntv.com.tr/galeri/dunya/dso-pekinden-100den-fazla-covid-19-vakasi-bildirildi-kaynagini-arastiriyoruz,9CL7Sc8X_0mmn2YKCMhaNA", "author": "NTV", "publishedAt": "2020-06-15T19:06:26Z", "content": "Reuters - Anadolu Ajansı 15.06.2020 - 21:48\r\nGhebreyesus, DSÖ'nün sviçre'nin Cenevre kentindeki merkezinde, video konferans yoluyla basn toplants düzenledi.\r\nÇin'de son günlerde Covid-19 vakalarnda a… [+1052 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/8W0YP52u20-7vb80hJU53g.jpg?width=1080&mode=crop&scale=both"}, {"description": "Türkiye'deki güncel corona verileri açıklandı. Bugün bin 592 yeni vakanın tespit edildiğini vurgulayan Sağlık Bakanı Fahrettin Koca, virüs nedeniyle 18 kişinin hayatını kaybettiğini duyurdu. Koca, \"Düne kıyasla vaka sayımız 30, yoğun bakım hasta sayımız 5, en…", "title": "Son dakika… Bakan Koca, Türkiye’deki güncel corona verilerini açıkladı! - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/son-dakika-bakan-koca-turkiyedeki-guncel-corona-verilerini-acikladi-5875904/", "author": "Sözcü", "publishedAt": "2020-06-15T18:21:29Z", "content": "Salk Bakan Fahrettin Koca, Türkiye’deki güncel corona verilerini sosyal medya hesabndan paylat. Güncel tabloya göre, bugün 42 bin 32 test yaplrken bin 592 yeni vaka tespit edildi. Türkiye’deki toplam… [+661 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2018/03/sondakika-20180305-670x371.jpg"}, {"description": "Xbox, EA, SEGA ve Amazon gibi firmalarda çalışan Albert Penello, PS5'in 499 dolardan yüksek bir fiyatla satışa sunulma ihtimalinin bulunmadığını söyledi.", "title": "Eski Xbox yöneticisi: \"PS5 fiyatının 499 dolardan fazla olması imkansız\" - DonanimHaber", "url": "http://www.donanimhaber.com/eski-xbox-yoneticisi-ps5-fiyatinin-499-dolardan-fazla-olmasi-imkansiz--122698", "author": "Hasan Aygünoğlu", "publishedAt": "2020-06-15T17:01:33Z", "content": "a').click()\"&gt;Tam Boyutta Gör\r\nSony'nin yeni nesil konsolu PlayStation 5 için heyecanl bekleyi devam ediyor. Geçtiimiz hafta gerçekletirilen büyük tantmda, PS5'in yeni nesil oyunlarn ve konsol tasa… [+1687 chars]", "source": {"id": null, "name": "Donanimhaber.com"}, "urlToImage": "https://www.donanimhaber.com/cache-v2/?compression=20&t=20200615201520&width=-1&text=0&path=https://www.donanimhaber.com/images/images/haber/122698/600x338eski-xbox-yoneticisi-ps5-fiyatinin-499-dolardan-fazla-olmasi-imkansiz.jpg"}, {"description": "Çin'de başlayan corona virüs salgını dünya genelinde 8 milyondan fazla insana bulaştı. Salgın nedeniyle 435 binden fazla insan hayatını kaybetti. İyileşenlerin sayısı de 4 milyon 112 binin üzerine çıktı. En fazla vaka ve ölümün görüldüğü yer ise ABD oldu. Çin…", "title": "Corona virüs son durum: Vaka sayısı 8 milyonu aştı - NTV", "url": "https://www.ntv.com.tr/galeri/dunya/corona-virus-son-durum-vaka-sayisi-8-milyonu-asti,oLLBb83FLkSM0y3mwcthOw", "author": "NTV", "publishedAt": "2020-06-15T16:52:37Z", "content": "talya'da yeni tip corona virüs (Covid-19) nedeniyle hayatn kaybedenlerin says son 24 saatte 26 artarak 34 bin 371'e yükseldi.Ülkede yaklak 4 aydr devam eden Kovid-19 salgnna ilikin son bilgiler, Sivi… [+494 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/2701Uu_PZkSEHDIUUy6tCg.jpg?width=1080&mode=crop&scale=both"}, {"description": "İngiliz sahil güvenlik ekipleri, sabah saatlerinde düştüğü iddia edilen ABD'ye ait F-15 savaş uçağının enkazının tespit edildiğini duyurdu. Yetkililer pilotun cansız bedenine ulaşırken uçağın düşme nedeniyle ilgili detaylı açıklama yapılmadı.", "title": "Son dakika… İddia doğrulandı: Düşen Amerikan uçağının yeri belirlendi - Sözcü", "url": "https://www.sozcu.com.tr/2020/dunya/son-dakika-iddia-dogrulandi-dusen-amerikan-ucaginin-yeri-belirlendi-5875859/", "author": "Sözcü", "publishedAt": "2020-06-15T16:21:04Z", "content": "ngiliz medyas sabah saatlerinde ABD’ye ait F-15C tipi sava uçann dütüünü iddia etmiti.\r\nddialar sonras ngiliz sahil güvenliinden gelen açklama düen sava jeti iddialarn dorulad.\r\nAmerikan Hava Kuvvetl… [+1041 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/06/15/iecrop/f15-reuters_16_9_1592236333-670x371.jpg"}, {"description": "Pandemi nedeniyle ekonominin canlandırılması adına kamu bankaları tarafından başlatılan tatil destek kredisine ilgi artıyor. Vatandaşlar tatil planları yaparken kredi faiz oranlarını ve şartlarını da araştırmaya başladı. Ziraat Bankası, Halkbank ve Vakıfbank …", "title": "Tatil destek kredisi nedir? Ziraat Bankası, Halkbank, Vakıfbank tatil kredisi nasıl alınır, şartları ne - Sözcü", "url": "https://www.sozcu.com.tr/2020/sigorta/tatil-destek-kredisi-nedir-ziraat-bankasi-halkbank-vakifbank-tatil-kredisi-nasil-alinir-sartlari-neler-5875843/", "author": "Sözcü", "publishedAt": "2020-06-15T15:50:26Z", "content": "Dünya genelinde etkisini sürdüren corona virüsü nedeniyle ekonomide de ksmi gerileme yaand. Normalleme sürecinin balamasnn ardndan da vatandalar tatil planlarn yapmaya balad. Kamu bankalar ise vatand… [+3902 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/06/15/iecrop/para-shhtr_16_9_1588962235_16_9_1589392404_16_9_1590937131_16_9_1591108479_16_9_1591808263_16_9_1592235452-670x371.jpg"}, {"description": "AK Parti Sözcüsü Ömer Çelik, MYK Toplantısı sonrası açıklama yaptı. Çelik, ''En büyük düşmanımız rehavettir. Normalleşmenin daha da devam etmesi için maske mesafe temizlik üçgenine ne kadar dikkat ederse elimiz o kadar güçlü olur' dedi. 'Yeni bir kısıtlama ol…", "title": "AK Parti Sözcüsü Ömer Çelik \"Yeni bir kısıtlama olacak mı?\" sorusuna yanıt verdi - Haberler.com", "url": "https://www.haberler.com/ak-parti-sozcusu-omer-celik-yeni-bir-kisitlama-13327169-haberi/", "author": "Abdullah Karlidag", "publishedAt": "2020-06-15T15:43:12Z", "content": "AK Parti Sözcüsü Ömer Çelik AK Parti Merkez Yürütme Kurulu (MYK) toplants devam ederken, parti genel merkezinde düzenledii basn toplantsnda gündeme ilikin deerlendirmelerde bulundu.\r\nÖmer Çelik'in aç… [+2840 chars]", "source": {"id": null, "name": "Haberler.com"}, "urlToImage": "https://foto.haberler.com/haber/2020/06/15/ak-parti-sozcusu-omer-celik-yeni-bir-kisitlama-13327169_1348_amp.jpg"}, {"description": "Son dakika haberi... Afet ve Acil Durum Yönetimi Başkanlığı (AFAD), saat 09.51'te merkez üssü Bingöl'ün Karlıova ilçesi olan 5,6 büyüklüğünde deprem meydana geldiğini bildirdi. Deprem sırasında cenaze töreninde bulunanlar panik yaşadı. Tekbir getirerek kaçmay…", "title": "Son dakika: Bingöl'de cenazede depreme yakalandılar - Milliyet", "url": "https://www.milliyet.com.tr/gundem/son-dakika-bingolde-cenazede-depreme-yakalandilar-6235672", "author": "Milliyet.com.tr", "publishedAt": "2020-06-15T14:34:35Z", "content": "AFAD'n internet sitesinden yaplan açklamaya göre, saat 09.51'te Karlova'da 5,6 büyüklüünde deprem kaydedildi.\r\nDepremin 7,01 kilometre derinlikte olduu belirlendi.\r\nCENAZEDE YAKALANDILAR\r\nBingölün Ka… [+249 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ee766995542810cc4726c3f.jpg"}, {"description": "Altın fiyatlarında son durum nasıl? Çeyrek altın fiyatları bugün ne kadar oldu? 15 Haziran 2020 anlık ve günce altın kuru fiyatları... Gram altın 379 lira seviyelerinde işlem görüyor. Çeyrek altın 624 lira, Cumhuriyet altını da 2.488 liradan satılıyor.", "title": "Çeyrek altın fiyatı ne kadar? 15 Haziran 2020 güncel altın fiyatları - NTV", "url": "https://www.ntv.com.tr/ekonomi/ceyrek-altin-fiyati-ne-kadar-15-haziran-2020-guncel-altin-fiyatlari,3C0NJJP66EqoFuJ_NNqHuw", "author": "NTV", "publishedAt": "2020-06-15T14:24:48Z", "content": "Piyasalarda corona virüste ikinci dalga endieleriyle riskli varlklardan kaç ve güvenli limanlara yönelim yaanyor.\r\nAltnn gram fiyat yeni haftaya da deer kazancyla balad.\r\nAltnn gram fiyat, haftaya dü… [+796 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/SH1xTvCzs0WlumyM0RA6tg.jpg?width=1080&mode=crop&scale=both"}, {"description": "Huawei dünyanın en büyük akıllı telefon üreticisi oldu. Counterpoint Research'ün paylaştığı bilgilere göre ABD'den ticari ambargo yiyen, bu yüzden Google servislerini kullanamayan Huawei, Samsung'u geçti ve zirveye yerleşti.", "title": "Samsung zirveyi kaybetti: Huawei artık dünyanın en büyük akıllı telefon üreticisi! - Mynet", "url": "https://www.mynet.com/samsung-zirveyi-kaybetti-huawei-artik-dunyanin-en-buyuk-akilli-telefon-ureticisi-110106533287", "author": "Mynet.com", "publishedAt": "2020-06-15T12:45:17Z", "content": "Huawei Google ile arasndaki buzlar ABD yönetiminin Huawei'ye ticari ambargo uygulamaya balamasyla birlikte görülmeye balanmt. ABD yönetiminin kararyla birlikte Huawei ve dier Çinli teknoloji firmalar… [+933 chars]", "source": {"id": null, "name": "Mynet.com"}, "urlToImage": "https://imgrosetta.mynet.com.tr/file/12019436/12019436-700x400.jpg"}, {"description": "AKOM önümüzdeki üç saat boyunca kentin genelinde aralıklarla kuvvetli gök gürültülü sağanak yağmur geçişlerinin yaşanacağı uyarısında bulundu. İşte Meteoroloji'den 5 günlük hava tahmini haritası...", "title": "İstanbullular dikkat! AKOM’dan son dakika hava durumu uyarısı - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/istanbullular-dikkat-akomdan-son-dakika-yagis-uyarisi-5875539/", "author": "Sözcü", "publishedAt": "2020-06-15T12:41:57Z", "content": "BB AKOM'dan yaplan son dakika açklamasna göre bugün sabah saatlerinde yerel olarak görülen yalarn önümüzdeki üç saat boyunca il genelinde aralklarla gök gürültülü saanak eklinde etkili olmas, akam sa… [+784 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/06/15/iecrop/yagis-depo_16_9_1587404899_16_9_1588518073-880x495-1_16_9_1592231227-670x371.jpg"}, {"description": "Oyuncu Erkan Kolçak Köstendil ile evliliklerini bebek ile taçlandıran güzel oyuncu Cansu Tosun, oğlu Marsel'i kucağına almak için gün sayıyor… Geçtiğimiz günlerde paylaştığı karnı burnunda pozlarından sonra Cansu Tosun şimdide çılgın dansıyla sosyal medyada b…", "title": "Oyuncu Cansu Tosun karnı burnunda dans etti izleyenlerin yüreği ağzına geldi! İşte Cansu Tosun'dan… - Sabah", "url": "https://www.sabah.com.tr/magazin/2020/06/15/oyuncu-cansu-tosun-karni-burnunda-dans-etti-izleyenlerin-yuregi-agzina-geldi-iste-cansu-tosundan-oyuncu-arkadaslariyla-cilgin-dansi", "author": "www.sabah.com.tr", "publishedAt": "2020-06-15T12:38:51Z", "content": "Sosyal medya hesabndan hamileliinin son günlerini takipçileriyle paylaan güzel oyuncuya karantina süreci boyunca görüemedii arkadalar Gökçe Bahadr, Begüm Akkaya ve Leyla Lidya Tuutlu ile buluma frsat… [+6 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/d93314/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2020/06/15/oyuncu-cansu-tosun-karni-burnunda-dans-etti-izleyenlerin-yuregi-agzina-geldi-iste-cansu-tosundan-oyuncu-arkadaslariyla-cilgin-dansi-1592224086135.jpg"}], "totalResults": 34}