{"status": "ok", "articles": [{"description": "RTÜK'ün TELE 1'e verdiği 5 günlük ekran karartma cezası son buldu. Çarşamba günü yayın kapanmadan önce yapılan son program, aynı isimlerle bu gece devam etti. TELE 1 Genel Yayın Yönetmeni Merdan Yanardağ, \"El sallayarak veda etmiştik, el sallayarak başladık. …", "title": "TELE 1’de 5 günlük karartma son buldu! - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/tele-1de-5-gunluk-karartma-son-buldu-6027450/", "author": "Sözcü", "publishedAt": "2020-09-07T21:57:37Z", "content": "Radyo ve Televizyon Üst Kurulu’nun (RTÜK) TELE 1’e verdii 5 günlük ekran karartma cezas bu gece itibaryla son buldu.\r\nÇaramba günü yayna kapanmadan önce son yayn gerçekletiren TELE 1 Genel Yayn Yönet… [+959 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/09/07/iecrop/tele-1-sozcu-_16_9_1599515509-670x371.jpg"}, {"description": "Çukur'un 4. Sezon 1. Bölümünde (94. Bölümünde); Çukur, en büyük düşmanıyla savaşa girmek üzeredir. Emir'in Erdenetler hakkında yaptığı haber Çukur ve Erdenetleri bir kez daha karşı karşıya getirdi. Yamaç ve Arık kozlarını birebirde paylaşırken Yamaç, en b", "title": "Çukur 94. Bölüm HD Tek Parça İzle - Son Bölüm - Show TV", "url": "https://www.showtv.com.tr/dizi/tum_bolumler/cukur-sezon-4-bolum-94-izle/89375", "author": "", "publishedAt": "2020-09-07T21:25:41Z", "content": "Senaryosunu Gökhan Horzum’un kaleme ald Çukur’un yönetmenliini Sinan Öztürk üstleniyor. Çukur’da Aras Bulut ynemli, Bar Arduç, Mustafa Avkran, Erkan Kolçak Köstendil, Rza Kocaolu, Öner Erkan, Necip M… [+818 chars]", "source": {"id": null, "name": "Showtv.com.tr"}, "urlToImage": "https://mo.ciner.com.tr/video/2020/09/07/ver1599515061/89B9755B8723931A5DD135A63B29EDF7_1200x630.jpg"}, {"description": "MasterChef Türkiye'de zorlayıcı koşullar altında pes etmeksizin gayret sarf edip önemli bir aşama kateden yarışmacılar, programdaki kariyerini devam ettirmek için canla başla mücadele verdi. MasterChef Türkiye'de kalabilmek adına elinden geleni ardına koymaya…", "title": "MasterChef Türkiye hanesinden tamamen silindi! Oysa ki yeni başlangıç yapmayı kafasına koymuştu - Haber7", "url": "https://www.haber7.com/medya/haber/3011108-masterchef-turkiye-hanesinden-tamamen-silindi-oysa-ki-yeni-baslangic-yapmayi-kafasina-koymustu", "author": "haber7.com", "publishedAt": "2020-09-07T20:54:00Z", "content": "MasterChef Türkiye'de düzenli olarak gerçekleen takm oyununda mavi veya krmz taraftan herhangi birinin kaybetmesi durumunda o takmdaki yarmac isimler tarafndan eleme aday olarak belirlenenlerin ekstr… [+2221 chars]", "source": {"id": null, "name": "Haber7.com"}, "urlToImage": "https://i1.haber7.net//haber/haber7/photos/2020/37/masterchef_turkiyedeki_oykusu_yarida_kesildi_gitmemek_icin_yapmadigi_sey_kalmadi_ama_nafile_1599487981_4028.jpg"}, {"description": "UEFA Uluslar Ligi B Ligi Grup 1de Norveç, Kuzey İrlandayı 5-1 mağlup ederken, Sörloth ve Haaland ikilisi maça damga vurdu. Bu sezon Süper Ligde Galatasaray forması giyecek olan Omar Elabdellaoui de bir asist yaptı.", "title": "Norveç'te Haaland ve Sörloth şov yaptı! Elabdellaoui'den asist... - Fanatik", "url": "https://www.fanatik.com.tr/norvecte-haaland-ve-sorloth-sov-yapti-elabdellaouiden-asist-2169215", "author": "fanatik", "publishedAt": "2020-09-07T20:36:32Z", "content": "Kiisel Verilere likin Aydnlatma Metni\r\nTürkiye'den ve Dünyadan son dakika spor haberleri, köe yazlarndan spor ve maç yorumlar, spor magazin haberleri, spor ile ilgili bütün konularn tek adresi fanati… [+133 chars]", "source": {"id": null, "name": "Fanatik.com.tr"}, "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5f5699cdae298b8fd026767f.jpg"}, {"description": "İngiltere Premier Lig takımı Everton, Read Madrid'in Kolombiyalı oyuncusu James Rodriguez'i transfer etti.", "title": "James Rodriguez, Everton'da - Sporx", "url": "https://www.sporx.com/james-rodriguez-evertonda-SXHBQ876195SXQ", "author": "sporx.com", "publishedAt": "2020-09-07T20:02:00Z", "content": "ngiltere Premier Lig takm Everton, Read Madrid'in Kolombiyal oyuncusu James Rodriguez'i transfer etti.Kulüpten yaplan açklamada, 29 yandaki oyuncuyla 1 yl opsiyonlu olmak üzere 3 senelik sözleme imza… [+357 chars]", "source": {"id": null, "name": "Sporx.com"}, "urlToImage": "https://cdn.sporx.com/img/3/2020/ehvfvlqxgaexb65.jpg"}, {"description": "ABD Başkanı Donald Trump Beyaz Saray'da düzenlediği basın toplantısında gündemi değerlendirdi. Koronavirüs aşı çalışmalarına ilişkin açıklamada bulunan Trump, \"Aşı çok güvenli ve etkili olacak ve mümkün olan en kısa zamanda dağıtılacak. Yakın zamanda çok büyü…", "title": "ABD Başkanı Trump'tan aşı açıklaması: Büyük sürprizle karşılaşabilirsiniz! - Habertürk", "url": "https://www.haberturk.com/abd-baskani-trump-tan-asi-aciklamasi-buyuk-surprizle-karsilasabilirsiniz-2796466", "author": "Habertürk", "publishedAt": "2020-09-07T19:51:25Z", "content": "ABD Bakan Donald Trump, \"A çok güvenli ve etkili olacak. Yakn zamanda çok büyük bir sürprizle karlaabilirsiniz\" açklamasnda bulundu.\r\nTrump, Beyaz Saray'da düzenledii basn toplantsnda, ülke ekonomisi… [+3466 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/09/07/ver1599508285/2796466_1200x627.jpg"}, {"description": "Son dakika.. Mardin'in Midyat ilçesinde zincirleme trafik kazasında 5 kişi hayatını kaybetti, 2 kişi yaralandı.", "title": "Son dakika... Mardin'de trafik kazası: 5 ölü, 2 yaralı - Habertürk", "url": "https://www.haberturk.com/son-dakika-mardin-de-trafik-kazasi-5-olu-2-yarali-2796443", "author": "Habertürk", "publishedAt": "2020-09-07T19:03:07Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/09/07/ver1599508061/2796443_1200x627.jpg"}, {"description": "On Numara çekilişi saat 20:00’da gerçekleştirildi. On Numara çekilişi Milli Piyango TV Youtube kanalından ve hurriyet.com.tr'den canlı olarak yayınlanırken, On Numara sonuçları millipiyangoonline.com'da açıklandı.", "title": "On Numara sonuçları açıklandı! On Numara sonuç ekranı millipiyangoonline'da - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/on-numara-sonuclari-aciklandi-on-numara-sonuc-ekrani-millipiyangoonlineda-41605385", "author": "hurriyet.com.tr", "publishedAt": "2020-09-07T18:11:00Z", "content": "On Numara çekilii bu akam saat 20:00'da gerçekletirildi. On Numara çekilii Milli Piyango TV Youtube kanalndan ve hurriyet.com.tr'den canl olarak yaynlanrken, On Numara sonuçlar millipiyangoonline.com… [+1603 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f56566c2269a221ecdc49ff.jpg"}, {"description": "Sağlık Bakanlığı Türkiye'nin günlük corona virüsü tablosunu açıkladı. 7 Eylül Pazartesi gününün verilerine göre 57 kişi hayatını kaybederken bin 703 yeni vaka tespit edildi. Sağlık Bakanı Fahrettin Koca günlük en çok hasta görülen ilin Ankara olduğunu duyurar…", "title": "Son dakika… 7 Eylül corona virüsü verileri açıklandı! - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/son-dakika-7-eylul-corona-virusu-verileri-aciklandi-6027243/", "author": "Sözcü", "publishedAt": "2020-09-07T17:34:20Z", "content": "Türkiye’nin günlük corona virüsü tablosu açkland. Son 24 saatte yaplan 103 bin 925 testle birlikte toplam test says 7 milyon 883 bin 464 oldu.\r\nBugün bin 703 vaka tespit edildi, toplam vaka says 281 … [+813 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2018/03/sondakika-20180305-670x371.jpg"}, {"description": "Hazine ve Maliye Bakanı Berat Albayrak, Türkiye Sigorta’ya ilişkin yaptığı açıklamada, Tarihi işlere imza atmaya devam ediyoruz dedi.", "title": "Bakan Albayrak paylaştı: Tarihi işlere imza atmaya devam ediyoruz - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/bakan-albayrak-paylasti-tarihi-islere-imza-atmaya-devam-ediyoruz-41605410", "author": "hurriyet.com.tr", "publishedAt": "2020-09-07T16:54:00Z", "content": "Bakan Albayrak, Twitter hesabndan yapt paylamda, \"Tarihi ilere imza atmaya devam ediyoruz. Gücünü adndan alan Türkiye Sigorta ile deerlerimiz, umutlarmz, yarnlarmz daha güçlü bir teminat altnda. Sekt… [+64 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f5665b62269a221ecdc4a50.jpg"}, {"description": "SON DAKİKA HABERİ: Cumhurbaşkanı Recep Tayyip Erdoğan, \"Hem yüz yüze hem de uzaktan eğitimi beraber yürüteceğiz .Ailelerin tercihine göre okul öncesi ve ilkokul birinci sınıf öğrencilerinden başlayarak okulları açıyoruz\" ifadelerini kullandı.", "title": "SON DAKİKA HABERİ: Cumhurbaşkanı Erdoğan: Yüz yüze ve uzaktan eğitim birlikte yapılacak - NTV", "url": "https://www.ntv.com.tr/turkiye/son-dakika-haberi-cumhurbaskani-erdogan-aciklama-yapiyor,zXsmvE5tV0iBiCBHUI6p0g", "author": "NTV", "publishedAt": "2020-09-07T16:51:00Z", "content": "son dakika\" data-mce-href=\"https://www.ntv.com.tr/son-dakika\"&gt;Son dakika haberi! Cumhurbakan Recep Tayyip Erdoan bakanlnda yaplan Cumhurbakanl Kabine Toplants sona erdi. Cumhurbakanl Külliyesi'nde… [+2704 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/i8WtZmI4jESICfXLvwIiIw.jpg?width=1080&mode=crop&scale=both"}, {"description": "Almanya’nın Berlin şehrinde bir klinikte müşahade altına alınan ve zehirlendiği açıklanan muhalif siyasetçi Aleksey Navalnıy’nın komadan çıktığı açıklandı.", "title": "Zehirlenen Rus muhalif Navalni'nin sağlık durumunda flaş gelişme - Hürriyet", "url": "https://www.hurriyet.com.tr/dunya/zehirlenen-rus-muhalif-navalninin-saglik-durumunda-flas-gelisme-41605383", "author": "hurriyet.com.tr", "publishedAt": "2020-09-07T16:46:47Z", "content": "Almanyann Berlin ehrinde bir klinikte müahade altna alnan ve zehirlendii açklanan muhalif siyasetçi Aleksey Navalnynn komadan çkt. Alman medyasnn son dakika gelimesi olarak duyurduu haberinde, Alman … [+5157 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f5655342269a221ecdc49f7.jpg"}, {"description": "Altın fiyatları ile ilgili son dakika haberleri, anlık değişimler küçük ve büyük ölçekli yatırımcılar tarafından yakından takip ediliyor. Koronavirüs salgını nedeniyle, altın fiyatlarında ciddi hareketlilik yaşanıyor. Geçtiğimiz haftayı düşüşle kapatan altın,…", "title": "SON DAKİKA HABERİ: Altın fiyatlarında hareketlilik! Gram, 22 ayar bilezik, cumhuriyet, ata ve çeyrek… - Sabah", "url": "https://www.sabah.com.tr/ekonomi/2020/09/07/altin-fiyatlari-ile-ilgili-son-dakika-hareketliligi-gram-22-ayar-bilezik-cumhuriyet-ata-ve-ceyrek-altin-fiyatlari-bugun-ne-kadar", "author": "www.sabah.com.tr", "publishedAt": "2020-09-07T16:28:00Z", "content": "Altn fiyatlar düer mi yükselir mi? sorusu vatandalar tarafndan aratrlrken, konuyla ilgili uzman yorumlar gelmeye devam ediyor. Geçtiimiz haftay düü ile tamamlayan altn, haftann ilk gününe ufak çapl b… [+653 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/b67492/650/344/0/0/1138/597?u=https://isbh.tmgrup.com.tr/sbh/2020/09/07/altin-fiyatlari-ile-ilgili-son-dakika-hareketliligi-gram-22-ayar-bilezik-cumhuriyet-ata-ve-ceyrek-altin-fiyatlari-bugun-ne-kadar-1599494752961.jpg"}, {"description": "Exeter Üniversitesi’nden Stefan Kraus liderliğindeki ekip tarafından yapılan keşfin ayrıntıları, Science dergisinde yayımlandı. Orion Takımyıldızı'nın kenarında yer alan ve ‘GW Orionis’ adı verilen sistemde GW Ori A ve B yıldızlarının birbirlerinin yörüngesin…", "title": "1300 ışık yılı uzakta keşfedildi! Gökbilimciler şaşkına döndü - YeniÇağ", "url": "https://www.yenicaggazetesi.com.tr/1300-isik-yili-kesfedildi-gokbilimciler-saskina-dondu-299933h.htm", "author": null, "publishedAt": "2020-09-07T15:53:00Z", "content": "Sputnik'in haberine göre, GW Ori C'nin, GW Ori A ve B yldzlarna mesafesinin 1190 milyon kilometre olduu ifade edildi. Üçlü sistemin dev ön gezegen diskinde farkl yönelime sahip 3 halka tespit eden gö… [+728 chars]", "source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/426495.jpg"}, {"description": "Kuzey Kıbrıs Türk Cumhuriyeti'nde (KKTC) icra edilen 'Şehit Yüzbaşı Cengiz Topel Akdeniz Fırtınası-2020 Tatbikatı' başarıyla devam ediyor. Milli Savunma Bakanlığı (MSB), tatbikattan nefes kesen görüntüleri paylaştı.", "title": "Akdeniz Fırtınası Tatbikatı'ndan nefes kesen görüntüler - Internet Haber", "url": "https://www.internethaber.com/akdeniz-firtinasi-tatbikatindan-nefes-kesen-goruntuler-foto-galerisi-2125079.htm", "author": "Internet Haber", "publishedAt": "2020-09-07T15:48:16Z", "content": "Bakanlıktan yapılan yazılı açıklamada, \"Kuzey Kıbrıs Türk Cumhuriyeti’nde icra edilen 'Şehit Yüzbaşı Cengiz Topel Akdeniz Fırtınası-2020 Tatbikatı', Kıbrıs Türk Barış Kuvvetleri Komutanlığı ile Kuzey… [+99 chars]", "source": {"id": null, "name": "Internethaber.com"}, "urlToImage": "https://i.internethaber.com/2/714/402/storage/files/images/2020/09/07/123-CVH4_cover.jpg.webp"}, {"description": "Yeni sezon öncesi transfer çalışmalarını sürdüren Galatasaray, Etebo'dan sonra bir orta saha daha almaya hazırlanıyor. Sarı-kırmzılı ekibin, Celta Vigo forması giyen milli futbolcu Okay Yokuşlu'yu kadrosuna katacağı ifade edildi.", "title": "Galatasaray Okay Yokuşlu'yu transfer ediyor - Sabah", "url": "https://www.sabah.com.tr/spor/futbol/2020/09/07/galatasaray-okay-yokusluyu-transfer-ediyor", "author": "www.sabah.com.tr", "publishedAt": "2020-09-07T15:31:00Z", "content": "Galatasaray orta saha transferlerine noktay koymaya hazrlanyor.\r\nMario Lemina ve Seri'nin kiralk sözlemelerinin sona erip takmdan ayrlmasnn ardndan bir süredir hummal bir çalma içinde olan sar-krmzll… [+677 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/3bbd9a/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2020/09/07/galatasaray-okay-yokusluyu-transfer-ediyor-1599492559162.jpg"}, {"description": "İstanbul'daki Suudi Arabistan Konsolosluğu'nda öldürülen ABD'li The Washington Post gazetesi yazarı Cemal Kaşıkçı'nın Suudi Arabistan'da görülen davasında 8 sanık için hapis cezası verildi.", "title": "Suudi Arabistan’daki Kaşıkçı davasında 8 kişiye hapis cezası - Sözcü", "url": "https://www.sozcu.com.tr/2020/dunya/suudi-arabistandaki-kasikci-davasinda-bes-kisiye-hapis-cezasi-6027066/", "author": "Sözcü", "publishedAt": "2020-09-07T14:33:32Z", "content": "Cemal Kakç’nn stanbul’daki Suudi Arabistan Konsolosluu’nda cinayete kurban gitmesinin ardndan Türkiye’nin yan sra Suudi Arabistan’da da dava açlmt.\r\nAl-Arabiya’daki habere göre, Suudi Arabistan Kakç … [+833 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/09/07/iecrop/kasikci-reuters_16_9_1599489128-670x371.jpg"}, {"description": "11 Eylül BİM aktüel ürünler kataloğu yayımlandı. Markete salı ve cuma günleri yeni ürünler geliyor. Bu aktüel ürünleri almak isteyenler erken saatlerde şubelere gidiyorlar. BİM 11 Eylül broşürü içerisinde buharlı mop 299 TL, şekilli krep tavası 12,50 TL, süt …", "title": "BİM 11 Eylül 2020 aktüel ürünler kataloğu yayımlandı! İşte BİM aktüel kataloğu - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-bim-11-eylul-2020-aktuel-urunler-katalogu-yayimlandi-iste-bim-aktuel-katalogu-41605329", "author": "Hürriyet", "publishedAt": "2020-09-07T14:33:19Z", "content": null, "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f56408a18c7730fb0ee0681.jpg"}, {"description": "Fenerbahçe'de Vedat Muriqi'nin Lazio ile her konuda anlaşmasının ardından santrfor arayışları hız kazandı. Takıma doğrudan katkı verecek isimler üzerinde duran sarı-lacivertli takımda sürpriz bir gelişme yaşandı. Süper Sambacı Fenerbahçe'ye önerildi. İşte fla…", "title": "Son dakika Fenerbahçe transfer haberi: Vedat Muriqi'nin yerine süper Sambacı! - Fotomaç", "url": "https://www.fotomac.com.tr/galeri/fenerbahce/son-dakika-fenerbahce-transfer-haberi-vedat-muriqinin-yerine-super-sambaci", "author": "www.fotomac.com.tr", "publishedAt": "2020-09-07T14:31:55Z", "content": "Fenerbahçe'de Vedat Muriqi'nin Lazio ile her konuda anlamasnn ardndan santrfor araylar hz kazand. Takma dorudan katk verecek isimler üzerinde duran sar-lacivertli takmda sürpriz bir gelime yaand. Süp… [+61 chars]", "source": {"id": null, "name": "Fotomac.com.tr"}, "urlToImage": "https://iaftm.tmgrup.com.tr/4048b0/600/314/0/0/600/314?u=https://iftm.tmgrup.com.tr/album/2020/09/07/son-dakika-fenerbahce-transfer-haberi-vedat-muriqinin-yerine-super-sambaci-1599487544064.jpg"}, {"description": "Sefirin Kızı dizisinde canlandırdığı Nare karakteriyle adından söz ettiren Neslihan Atagül dikkatleri üzerine çekti. Dizide Engin Akyürek ve Uraz Kaygılaroğlu ile başrolü paylaşan Atagül, başarılı oyunculuğunun yanı sıra güzelliğiyle de büyük beğeni topladı. …", "title": "Sefirin Kızı'nın yıldızı Neslihan Atagül'ün abisiyle benzerliği yok artık dedirtti! - Ahaber", "url": "https://www.ahaber.com.tr/galeri/magazin/sefirin-kizinin-yildizi-neslihan-atagulun-abisiyle-benzerligi-yok-artik-dedirtti", "author": "www.ahaber.com.tr", "publishedAt": "2020-09-07T14:05:54Z", "content": "Sefirin Kz dizisinde canlandrd Nare karakteriyle adndan söz ettiren Neslihan Atagül dikkatleri üzerine çekti. Dizide Engin Akyürek ve Uraz Kayglarolu ile barolü paylaan Atagül, baarl oyunculuunun yan… [+183 chars]", "source": {"id": null, "name": "Ahaber.com.tr"}, "urlToImage": "https://iaahbr.tmgrup.com.tr/35944f/0/0/0/0/0/0?u=https://iahbr.tmgrup.com.tr/album/2020/09/07/sefirin-kizinin-yildizi-neslihan-atagulun-abisiyle-benzerligi-yok-artik-dedirtti-1599487482148.jpg&mw=752"}], "totalResults": 34}