{"status": "ok", "articles": [{"description": "Apple’ın Mac’ler için tasarladığı ilk çipi sahneye çıktı. M1 çipi ile donatılan yeni MacBook Air, MacBook Pro ve Mac mini modellerini de tanıtan Apple’ın yeni ürünleri 17 Kasım’da Türkiye’de de satışa çıkacak. İşte M1 işlemcili yeni MacBook’lar ve Türkiye fiy…", "title": "Apple MacBook Air, MacBook Pro ve Mac Mini modellerini tanıttı! Türkiye fiyatı ne kadar? - Habertürk", "url": "https://www.haberturk.com/m1-cipli-yeni-macbook-lar-tanitildi-iste-ozellikleri-ve-fiyatlari-haberler-2865927-teknoloji", "author": "Habertürk", "publishedAt": "2020-11-10T21:44:01Z", "content": "Apple, kendi imzasn tayan M1 çipini ve M1li ilk Mac modellerini resmen tantt. Applen Mac için özel olarak tasarlanan ilk ilemcisi olan M1, en son 5 nanometre ilem teknolojisi kullanlarak üretildi. \r\n… [+3136 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/11/11/ver1605044641/2865927_1200x627.jpg"}, {"description": "Paris Saint-Germain, iki yıldızı Kylian Mbappe ve Neymar'ı kadroda tutmak adına çalışmalara başladı.", "title": "PSG, Mbappe ve Neymar ile görüşmelere başladı - NTVSpor", "url": "https://www.ntvspor.net/futbol/psg-mbappe-ve-neymar-ile-gorusmelere-basladi-5fab097ace35b22bec146d6e", "author": "NTVSpor", "publishedAt": "2020-11-10T21:43:22Z", "content": "Paris Saint-Germain Spor Direktörü Leonardo, Kylian Mbappe ve Neymar'n sözlemelerini uzatmak için görümelere balandn açklad.\r\nKulübün resmi sitesine konuan Leonardo, \"Neymar, Mbappe ve Di Maria ile s… [+630 chars]", "source": {"id": null, "name": "Ntvspor.net"}, "urlToImage": "https://cdn.ntvspor.net/2dbc95de768a4fd39c044ef538bb86cb.jpg?crop=0,0,941,529"}, {"description": "Milli Piyango İdaresi (MPİ) ve Sisal Şans ortaklığında haftalık olarak Salı, Perşembe ve Pazar günleri Milli Piyango Online bünyesinde yer alan MP TV canlı çekilişiyle şanslı numaraları belirlenen ve şans oyunu severlerce merakla beklenen MPİ Süper Loto sonuç…", "title": "Süper Loto sonuçları canlı çekilişle BELLİ OLDU! Milli Piyango Online ile 10 Kasım Süper Loto çekiliş… - Sabah", "url": "https://www.sabah.com.tr/yasam/2020/11/10/super-loto-sonuclari-canli-cekilisle-aciklandi-milli-piyango-online-ile-10-kasim-super-loto-cekilis-sonuclari-mpi-hizli-bilet-sorgulama-ekrani-burada", "author": "www.sabah.com.tr", "publishedAt": "2020-11-10T21:15:00Z", "content": "Haftalk düzende Sal, Perembe ve Pazar günleri Sisal ans ve Milli Piyango daresi (MP) ortaklnda tamamen yenilenerek Milli Piyango Online bünyesindeki MP TV üzerinde yaplan canl çekilile ansl numaralar… [+747 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/d1cca9/650/344/0/6/803/427?u=https://isbh.tmgrup.com.tr/sbh/2020/11/10/super-loto-sonuclari-aciklandi-mi-milli-piyango-online-ile-10-kasim-super-loto-cekilis-sonuclari-mpi-hizli-bilet-sorgulama-ekrani-burada-1605026819634.jpg"}, {"description": "Okulların açılmasını riskli bulan Prof. Dr. Mehmet Ceyhan, Çocuklarda Multisistem İnflamatuar Sendromu (MIS-C) hastalığı ile ilgili ailelere önemli uyarılara bulundu. Ceyhan, 'Deride soyulma, gözde kızarıklık, parmaklarda şişme gibi belirtiler tehlikenin beli…", "title": "Prof. Dr. Mehmet Ceyhan, koronayla bağlantılı yeni hastalığa karşı uyardı! Bu 3 belirti varsa hast... - SonDakika.com", "url": "https://www.sondakika.com/haber/haber-koronoyla-baglantili-yeni-hastaliga-dikkat-bu-3-13727535/", "author": "SonDakika.com", "publishedAt": "2020-11-10T21:10:46Z", "content": "Belirtileri Kawasaki hastal ile benzer ancak daha ar bir tabloya neden olan Çocuklarda Multisistem nflamatuar Sendromu (MIS-C) ile ilgili ailelere önemli uyarlarda bulunan Enfeksiyon Hastalklar Uzman… [+4103 chars]", "source": {"id": null, "name": "Sondakika.com"}, "urlToImage": "https://foto.sondakika.com/haber/2020/11/11/koronoyla-baglantili-yeni-hastaliga-dikkat-bu-3-13727535_8963_amp.jpg"}, {"description": "Azerbaycan Cumhurbaşkanı İlham Aliyev, Dışişleri Bakanı Mevlüt Çavuşoğlu, Milli Savunma Bakanı Hulusi Akar, Kara Kuvvetleri Komutanı Orgeneral Ümit Dündar ve Milli İstihbarat Teşkilatı (MİT) Başkanı Hakan Fidan'ı kabul etti.", "title": "Dağlık Karabağ zaferi sonrası önemli görüşme - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/daglik-karabag-zaferi-sonrasi-kritik-gorusme-41659483", "author": "hurriyet.com.tr", "publishedAt": "2020-11-10T20:48:00Z", "content": "Temaslarda bulunmak için Bakü'ye gelen Çavuolu, Akar, Dündar ve Fidan, Aliyev ile görütü.  Azerbaycann Dalk Karabada elde ettii zaferin ardndan ilk görümesini gerçekletirdiini belirten Aliyev, \"Bu gö… [+2647 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5faaeb6c2269a20bace2ed65.jpg"}, {"description": "Cluster-5 virüsü dünya için yeni tehlike! Dünyanın en büyük vizon kürkü (mink kürkü) üreticisi Danimarka'da, vizonlarda rastlanan mutasyona uğramış koronavirüsün (Covid-19) insanlara bulaşmaya başlamasından dolayı yaklaşık 17 milyon vizon toplu mezarlara gömü…", "title": "Yeni tehlike Cluster-5 virüsü! 17 milyon vizon toplu mezarlara gömüldü - Ahaber", "url": "https://www.ahaber.com.tr/galeri/dunya/yeni-tehlike-cluster-5-virusu-17-milyon-vizon-toplu-mezarlara-gomuldu", "author": "www.ahaber.com.tr", "publishedAt": "2020-11-10T20:21:49Z", "content": "Cluster-5 virüsü dünya için yeni tehlike! Dünyann en büyük vizon kürkü (mink kürkü) üreticisi Danimarka'da, vizonlarda rastlanan mutasyona uram koronavirüsün (Covid-19) insanlara bulamaya balamasndan… [+255 chars]", "source": {"id": null, "name": "Ahaber.com.tr"}, "urlToImage": "https://iaahbr.tmgrup.com.tr/c297a6/0/0/0/0/0/0?u=https://iahbr.tmgrup.com.tr/album/2020/11/10/yeni-tehlike-cluster-5-virusu-17-milyon-vizon-toplu-mezarlara-gomuldu-1605039481287.jpg&mw=752"}, {"description": "65 yaş üstü vatandaşlara sokağa çıkma kısıtlaması! Son dakika haberine göre; yeni tip koronavirüs (Covid-19) salgını ile mücadele kapsamında Ankara ve İstanbul'da 65 yaş üstü vatandaşlara kısıtlama getirildi. Ankara ve İstanbul Valiliği'nden konuyla ilgili bi…", "title": "65 yaş üstü vatandaşlara sokağa çıkma yasağı! Ankara ve İstanbul'da yeni kısıtlama... - Habertürk", "url": "https://www.haberturk.com/65-yas-ustu-vatandaslara-sokaga-cikma-yasagi-ankara-ve-istanbul-dan-son-dakika-haber-2865723", "author": "Habertürk", "publishedAt": "2020-11-10T19:53:32Z", "content": "Son dakika haberine göre; yeni tip koronavirüs (Covid-19) salgn ile mücadele kapsamnda Ankara ve stanbul'da 65 ya üstü vatandalara kstlama getirildi. Her iki ehirde de vatandalar saat 10.00-16.00 ara… [+2877 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/11/10/ver1605047241/2865723_1200x627.jpg"}, {"description": "Son dakika haberi... Cumhurbaşkanı Recep Tayyip Erdoğan, Rusya Devlet Başkanı Vladimir Putin ile bir telefon görüşmesi gerçekleştirdi.", "title": "Son dakika haberi: Cumhurbaşkanı Erdoğan ve Putin'den kritik görüşme - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/son-dakika-haberi-cumhurbaskani-erdogan-ve-putinden-kritik-gorusme-41659438", "author": "hurriyet.com.tr", "publishedAt": "2020-11-10T18:48:00Z", "content": "Son dakika haberi... letiim Bakanlndan yaplan açklamaya göre; görümede, Türkiye- Rusya ilikileri ile Dalk Karaba ve Suriye bata olmak üzere bölgesel gelimeler ele alnd. Cumhurbakan Erdoan, görümede, … [+1153 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5faaca6ac9de3d0ca84129cb.jpg"}, {"description": "Son dakika... ABD Dışişleri Bakanı Mike Pompeo'nun önümüzdeki hafta Türkiye, İsrail, Suudi Arabistan ve Katar'ı ziyaret edeceği bildirildi.", "title": "SON DAKİKA! ABD Dışişleri Bakanı Mike Pompeo, Türkiye'ye gelecek! - Habertürk", "url": "https://www.haberturk.com/son-dakika-abd-disisleri-bakani-mike-pompeo-turkiye-ye-gelecek-2865845", "author": "Habertürk", "publishedAt": "2020-11-10T18:46:38Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/11/10/ver1605034834/2865845_1200x627.jpg"}, {"description": "Hafta içi her gün saat 16.20’de Atv ekranlarında yayınlanan Esra Erol’un programında yaşanan hayat Hikayeleri izleyicisi ile buluşturmaya devam ediyor. Programa katılan 18 yaşındaki Utku bugüne kadar sesini bile duymadığı annesi Fikriye’yi görebilmek için Esr…", "title": "Esra Erol izleyicileri Utku için tek yürek oldu! - Sabah", "url": "https://www.sabah.com.tr/magazin/2020/11/10/esra-erol-izleyicileri-utku-icin-tek-yurek-oldu", "author": "www.sabah.com.tr", "publishedAt": "2020-11-10T18:38:09Z", "content": "\"Annem Fikrîye beni 9 aylkken brakp gitti. Bir daha da hiç haber alamadm\" diyen Utku, gözyalar içinde Esra Erol'dan yardm istedi. Utku Ercan \"Kaç yldan beri bu acy çekiyorum. Annesiz olmak çok zor, n… [+152 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/efadb3/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2020/11/10/esra-erol-izleyicileri-utku-icin-tek-yurek-oldu-1605033421179.jpg"}, {"description": "Haftanın ikinci günü itibariyle altın fiyatları son dakika hareketliliği yakından takip ediliyor. Kapalıçarşı’dan canlı ve güncel rakamlar bilgisi gelirken sarı metale olan ilgi gün geçtikçe artıyor. Özellikle küçük ve büyük ölçekli yatırımcılar son dönemlerd…", "title": "SON DAKİKA ALTIN FİYATLARI HAREKETLİLİĞİ: 10 Kasım Bugün 22 ayar bilezik, tam, yarım, gram ve çeyrek… - Sabah", "url": "https://www.sabah.com.tr/ekonomi/2020/11/10/son-dakika-haberi-altin-fiyatlari-ne-kadar-oldu-10-kasim-bugun-22-ayar-bilezik-tam-yarim-gram-ve-ceyrek-altin-fiyatlari-ne-kadar", "author": "www.sabah.com.tr", "publishedAt": "2020-11-10T18:25:00Z", "content": "Küçük ve büyük ölçekli yatrmclar altn fiyatlar üzerindeki son dakika gelimeleri yakn mercekten takip ediyor. Austos aynda rekor seviyelerde seyreden altnn gram fiyatnn 500 TL'nin altna dümesi dikkat … [+644 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/87003e/650/344/0/0/1192/627?u=https://isbh.tmgrup.com.tr/sbh/2020/11/10/son-dakika-haberi-altin-fiyatlari-ne-kadar-oldu-10-kasim-bugun-22-ayar-bilezik-tam-yarim-gram-ve-ceyrek-altin-fiyatlari-ne-kadar-1605030746916.jpg"}, {"description": "Son dakika haberine göre; Sağlık Bakanı Fahrettin Koca, 'Türkiye Covid- 19 Hasta Tablosu' verilerini paylaştı. Son 24 saatte yapılan 146 bin 198 testten 2 bin 529 koronavirüs hastası tespit edildi. Virüs nedeniyle hayatını kaybeden 87 kişi ile toplam can kayb…", "title": "Son dakika haberi: 10 Kasım koronavirüs tablosu! Bakan Koca son durumu paylaştı - CNN Türk", "url": "https://www.cnnturk.com/turkiye/son-dakika-haberi-10-kasim-koronavirus-tablosu-bakan-koca-son-durumu-paylasti", "author": "CNN TÜRK", "publishedAt": "2020-11-10T18:15:40Z", "content": "MENÜ \r\nSon dakika haberi: 10 Kasm koronavirüs tablosu! Bakan Koca son durumu paylat | Video \r\nVideo: Son dakika haberi: 10 Kasm koronavirüs tablosu! Bakan Koca son durumu paylat | Video \r\nCNN TÜRK\r\nS… [+1075 chars]", "source": {"id": null, "name": "Cnnturk.com"}, "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5faaaae52af10808d4fd23b3.jpg"}, {"description": "Hazırlık maçında Türkiye ile karşı karşıya gelecek olan Hırvatistan'da Teknik Direktör Zlatko Dalic, güçlü bir rakibe karşı sahaya çıkacaklarını belirterek, \"Türkiye, önemli futbolcuları olan güçlü bir takım\" ifadelerini kullandı.", "title": "Zlatko Dalic: Türkiye, önemli futbolculara sahip bir ekip - Skor", "url": "https://skor.sozcu.com.tr/2020/11/10/zlatko-dalic-turkiye-onemli-futbolculara-sahip-bir-ekip-1541579/", "author": "Skor", "publishedAt": "2020-11-10T16:47:50Z", "content": "Hrvatistan Teknik Direktörü Zlatko Dalic, Türkiye ile oynanacak özel maç öncesi Vodafone Park’ta açklamalarda bulundu.\r\nDalic kendilerini zor bir maçn beklediini ifade ederek sözlerine balad. Türkiye… [+1907 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://cdn-amk.sozcu.com.tr/amk-resimler/2020/11/iecrop/zlatko-dalic-iha1_12596483_16_9_1605026794.jpg"}, {"description": "Gelen son dakika bilgisine göre; Türk Sineması'nın en önemli isimlerinden Şener Şen, koronavirüs nedeniyle hastaneye kaldırıldı. Peki ama Şener Şen'in sağlık durumu nasıl?", "title": "Son dakika haberi: Şener Şen korona mı oldu? Tedavi altına alındı! Şener Şen kaç yaşında? - CNN Türk", "url": "https://www.cnnturk.com/magazin/son-dakika-haberi-sener-sen-korona-mi-oldu-tedavi-altina-alindi-sener-sen-kac-yasinda", "author": "CNN TÜRK", "publishedAt": "2020-11-10T16:32:00Z", "content": "MENÜ \r\nSon dakika haberi: Usta oyuncu ener en hastaneye kaldrld\r\nener en'in koronavirüs nedeniyle hastaneye kaldrld bilgisine ulald. \r\nener en hastaneye kaldrld\r\nTV100'ün haberine göre; yeni tip koro… [+628 chars]", "source": {"id": null, "name": "Cnnturk.com"}, "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5faac057b57f16007c8f6266.jpg"}, {"description": "İngiltere'de Oxford Üniversitesi'den araştırmacılar corona virüsü (Covid-19) tanısı konulan kişilerin yüzde 20'sine 90 gün içinde akıl sağlığı bozukluğu tanısı konulduğunu duyurdu.", "title": "Corona virüsü akıl sağlığını da tehdit ediyor - Sözcü", "url": "https://www.sozcu.com.tr/2020/saglik/corona-virusu-akil-sagligini-da-tehdit-ediyor-6119965/", "author": "Sözcü", "publishedAt": "2020-11-10T16:29:28Z", "content": "Oxford Üniversitesi aratrmaclarndan corona virüsüne (Covid-19) kar yeni bir uyar geldi. ngiliz aratrmaclarn yürüttüü çalmaya göre, Covid-19 tans konulan kiilerin yüzde 20’sinde 90 gün içinde akl sal … [+1140 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/11/10/iecrop/corona-virusu-reuters1_16_9_1583854691_16_9_1605025746-670x371.jpg"}, {"description": "Trabzonspor, teknik direktörlük görevi için Abdullah Avcı ile 2.5 yıllık anlaşma sağladığını açıkladı. Deneyimli teknik adam, saat 18.30 sıralarında Trabzon'a geldi. Bordo-mavili taraftarlar da 'Şampiyon yap bizi, cehennemde yak bizi' tezahüratlarıyla deneyim…", "title": "Trabzonspor'la anlaşan Abdullah Avcı şehre geldi - Fotomaç", "url": "https://www.fotomac.com.tr/video-haber/videoizle/trabzonsporla-anlasan-abdullah-avci-sehre-geldi", "author": "www.fotomac.com.tr", "publishedAt": "2020-11-10T15:48:06Z", "content": null, "source": {"id": null, "name": "Fotomac.com.tr"}, "urlToImage": "https://iaftm.tmgrup.com.tr/66c18c/750/600/314/0/1216/720?u=https://iftm.tmgrup.com.tr/2020/11/10/trabzonsporla-anlasan-abdullah-avci-sehre-geldi-1605023305299.jpeg"}, {"description": "Cumhurbaşkanı Erdoğan, ABD'de başkanlık seçimini kazanan Joe Biden'a tebrik mesajı gönderdi. Erdoğan mesajında \"Ülkelerimiz arasındaki güçlü iş birliği ve müttefiklik bağının bugüne kadar olduğu gibi gelecekte de dünya barışına hayati katkılar sunmaya devam e…", "title": "Son dakika… Erdoğan’dan Biden’a tebrik mesajı - Sözcü", "url": "https://www.sozcu.com.tr/2020/dunya/son-dakika-erdogandan-bidena-tebrik-mesaji-6119924/", "author": "Sözcü", "publishedAt": "2020-11-10T15:36:13Z", "content": "Cumhurbakan Recep Tayyip Erdoan, ABD’de bakanlk seçimini kazanan Joe Biden’a tebrik mesaj gönderdi.\r\nErdoan, “Sayn Seçilmi Bakan” diyerek balad mesajnda u ifadeleri kulland:\r\n* Seçim sonuçlarnn, dost… [+1943 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/11/10/iecrop/erdogan-biden-reuters-1_16_9_1605022562-670x371.jpg"}, {"description": "BIST 100 endeksi, günü yüzde 0,93 değer kazancıyla 1.243,00 puandan tamamlayarak tüm zamanların en yüksek kapanışını gerçekleştirirken, toplam işlem hacmi 35,1 milyar lira ile rekor seviyeye ulaştı", "title": "Borsa İstanbul'dan iki rekor birden - Memurlar", "url": "https://www.memurlar.net/haber/937060/borsa-istanbul-dan-iki-rekor-birden.html", "author": null, "publishedAt": "2020-11-10T15:33:00Z", "content": "Borsa stanbul'da BIST 100 endeksi, günü yüzde 0,93 deer kazancyla 1.243,00 puandan tamamlayarak tüm zamanlarn en yüksek kapann gerçekletirdi.\r\nBIST 100 endeksi, önceki kapana göre 11,46 puan artarken… [+1374 chars]", "source": {"id": null, "name": "Memurlar.net"}, "urlToImage": "https://www.memurlar.net/common/news/images/937060/headline.jpg"}, {"description": "Ünlü kadın televizyoncunun evine gizli kamera koymasıyla ortaya çıkan olayda eşinin iç çamaşırlarını ve kıyafetlerini giyen babanın çocuklarını da bu duruma alet ettiği kamera görüntülerine yansıdı. Mühendis olan baba, 5 yaşındaki çocuklarına, 'erkeklerin büy…", "title": "Eşinin iç çamaşırlarını giyip kadın kılığına giren kocayla ilgili iğrenç detaylar! 5 yaşındaki çocuklarına... - Haberler.com", "url": "https://www.haberler.com/esinin-ic-camasirlarini-giyip-kadin-kiligina-13727056-haberi/", "author": "Abdullah Karlidag", "publishedAt": "2020-11-10T14:49:19Z", "content": "Sabah'tan Mustafa Sait Özcan'n haberine göre ünlü bir kadn televizyoncu olan A.B, dolabndaki iç çamarlarn ve kyafetlerini yerlerinin sürekli deitiini görünce, bir yazlm firmasnda mühendis olan ei K.B… [+1939 chars]", "source": {"id": null, "name": "Haberler.com"}, "urlToImage": "https://foto.haberler.com/haber/2020/11/10/esinin-ic-camasirlarini-giyip-kadin-kiligina-13727056_604_amp.jpg"}, {"description": "Hazine ve Maliye Bakanı Lütfi Elvan, TBMM Genel Kurulunda yemin etti. Elvan, \"Ekonomi politikamızın esası, büyüme-istihdamı artırma amacıyla uluslararası normlarda şeffaf, hesap verebilir politikaların uygulanmasıdır.\" dedi. - Anadolu Ajansı", "title": "Hazine ve Maliye Bakanı Elvan: Ekonomi politikamızın esası büyüme-istihdamın artırılması - Anadolu Agency", "url": "https://www.aa.com.tr/tr/ekonomi/hazine-ve-maliye-bakani-elvan-ekonomi-politikamizin-esasi-buyume-istihdamin-artirilmasi/2038823", "author": null, "publishedAt": "2020-11-10T14:10:28Z", "content": "Hazine ve Maliye Bakan Lütfi Elvan, TBMM Genel Kurulunda yemin etti.\r\nMeclis Bakanvekili Haydar Akar, Genel Kurulda, görevden af talebi Cumhurbakan Recep Tayyip Erdoan tarafndan kabul edilen Berat Al… [+3150 chars]", "source": {"id": null, "name": "Anadolu Agency"}, "urlToImage": "https://cdnuploads.aa.com.tr/uploads/Contents/2020/11/10/thumbs_b_c_e34be77f9a68c5161ed0c7d17dede712.jpg?v=164649"}], "totalResults": 34}