{"status": "ok", "articles": [{"description": "Son dakika haberine göre, Ege Denizi'nde 5.3 büyüklüğünde deprem meydana geldi. Kandilli ise depremin büyüklüğünü 5.4 olarak açıkladı.Öte yandan dakikalar sonra 4.2 büyüklüğünde bir deprem daha meydana geldi.", "title": "Son dakika: Ege Denizi'nde 5.3 büyüklüğünde deprem - Milliyet", "url": "https://www.milliyet.com.tr/gundem/son-dakika-ege-denizinde-5-3-buyuklugunde-deprem-6316055", "author": "Milliyet.com.tr", "publishedAt": "2020-09-27T00:33:00Z", "content": "Afet ve Acil Durum Yönetimi Bakanlnn internet sitesinde yer alan bilgiye göre, saat 01.50'de meydana gelen depremin merkez üssüne en yakn yerleim yerleri 2,6 kilometreyle Yunanistan'n Halkidiki bölge… [+599 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f6fc7a8554287054c204c57.jpg"}, {"description": "İstanbul’da bir yurttaşı gasp edip öldüresiyle dövrerek 7 metre yüksekten atan 4 saldırgan, sevk edildikleri mahkemece serbest bırakıldı. Savcılığın itirazı", "title": "Öldüresiye dövüp 7 metre yükseklikten attılar, serbest kaldılar: İnceleme başlatıldı! - BirGün", "url": "https://www.birgun.net/haber/olduresiye-dovup-7-metre-yukseklikten-attilar-serbest-kaldilar-inceleme-baslatildi-317035", "author": "Birgün Gazetesi", "publishedAt": "2020-09-26T21:36:00Z", "content": "Yukar Çkstanbul'da dere yatanda bir vatanda darp edip 7 metre yükseklikten atan ve mahkemece serbest braklan kiiler hakknda, Bakrköy Cumhuriyet Basavcl'nn itiraz üzerine tutuklamaya yönelik yakalama … [+2785 chars]", "source": {"id": null, "name": "Birgun.net"}, "urlToImage": "https://static.birgun.net/resim/haber-detay-resim/2020/09/27/olduresiye-dovup-7-metre-yukseklikten-attilar-serbest-kaldilar-785564-5.jpg"}, {"description": "Çılgın Sayısal Loto, bu akşam saat 21.30'da çekildi. Milli Piyango TV Youtube kanalından ve hurriyet.com.tr'den canlı olarak yayınlanan Çılgın Sayısal Loto çekilişinde şanslı numaralar 9, 14, 41, 44, 49, 80 ve joker 38 oldu. İşte, 26 Eylül  Çılgın Sayısal Lot…", "title": "Çılgın Sayısal Loto sonuçları açıklandı! 26 Eylül Çılgın Sayısal Loto sonuç sorgulama ekranı millipiyangoonline'da! - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/cilgin-sayisal-loto-sonuclari-aciklandi-cilgin-sayisal-loto-sonuc-ekrani-millipiyangoonlineda-41621474", "author": "hurriyet.com.tr", "publishedAt": "2020-09-26T20:55:00Z", "content": "Milli Piyango TV Youtube kanalndan ve hurriyet.com.tr'den canl olarak yaynlanan Çlgn Saysal Loto çekiliinde ansl numaralar 9, 14, 41, 44, 49, 80 ve joker 38 oldu\r\nÇlgn Saysal Loto çekilileri Pazartes… [+2041 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f6f8ab80f25440fa4f0e229.jpg"}, {"description": "Koronavirüs illere göre günlük vaka sayıları Sağlık Bakanı Fahrettin Koca tarafından son dakika açıklandı. Samsun'da gerçekleştirdiği toplantıların ardından koronavirüs ile mücadelede gelinen son durumu açıklayan Bakan Koca, Samsun, Amasya, Çorum, Tokat, Ordu…", "title": "İllere göre koronavirüs vaka sayısı ve yatak doluluk oranları açıklandı - Sağlık Bakanlığı Ordu, Samsun, Sinop il il coronavirüs risk haritası - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-illere-gore-koronavirus-vaka-sayisi-ve-yatak-doluluk-oranlari-aciklandi-saglik-bakanligi-ordu-samsun-sinop-il-il-coronavirus-risk-haritasi-41620923", "author": "Hürriyet", "publishedAt": "2020-09-26T19:47:42Z", "content": "Günlük test saymz 110 binin üzerinde, bu test says baz ülkelerin haftalk test saysdr.çileri Bakanl ile ibirlii içinde illerimiz Hfzsshhalarla aldmz yerel uygulamalar var. Gün boyunca Samsun, Amasya, … [+281 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f6e276d7152d80fbcc53d08.jpg"}, {"description": "Galatasaray – Fenerbahçe derbisi öncesi nefesler tutuldu, dev derbiye artık sayılı saatler kaldı… Bir yanda Galatasaray ile onlarca derbi maçına çıkan Fatih Terim... Diğer yanda Fenerbahçe ile ilk derbi heyecanı yaşayan Erol Bulut... İşte iki teknik adamın de…", "title": "Fenerbahçe, Fatih Terimli Galatasaray'dan önde! - Fanatik", "url": "https://www.fanatik.com.tr/fenerbahce-fatih-terimli-galatasaraydan-onde-video-2172516", "author": "fanatik", "publishedAt": "2020-09-26T19:37:03Z", "content": "Derbinin ev sahibi Galatasaray Teknik Direktörü Fatih Terim ile balayacak olursak... Herkesin de bildii gibi Galatasaray ile onlarca maça çkt, saysz galibiyetler ald... Ama derbiler bir baka...\r\nFATH… [+1970 chars]", "source": {"id": null, "name": "Fanatik.com.tr"}, "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5f6f96b666a97cb33f74f890.jpg"}, {"description": "Cumhurbaşkanı ve AKP Genel Başkanı Recep Tayyip Erdoğan, Gaziantep'te katıldığı törenin ardından halka çay dağıttı. Alanda sosyal mesafeye uyulmaması ise dikkat çekti.", "title": "Erdoğan halka yine çay attı! Sosyal mesafe hiçe sayıldı - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/erdogan-halka-yine-cay-atti-6056212/", "author": "Sözcü", "publishedAt": "2020-09-26T19:28:13Z", "content": "Cumhurbakan Recep Tayyip Erdoan, Gaziantep’te TEKNOFEST Ödül Töreni ve toplu fabrika açlna katldktan sonra Hac Ahmet Ziylan Eitim Merkezi’ne geçti.\r\nAçl konumasna Cumhurbakan Erdoan, vatandalara sosy… [+700 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/09/26/iecrop/cay_16_9_1601148475-670x371.jpg"}, {"description": "Fenerbahçe'nin santrfor adayları arasında bulunan Ze Luis için kulübü Porto'dan flaş bir hamle geldi. Portekiz ekibi, Yeşil Burun Adalı futbolcunun lisansını çıkardı.", "title": "Son dakika Fenerbahçe haberi: Flaş Ze Luis gelişmesi! Porto resmen… - Fotomaç", "url": "https://www.fotomac.com.tr/fenerbahce/2020/09/26/flas-ze-luis-gelismesi-porto-resmen", "author": "www.fotomac.com.tr", "publishedAt": "2020-09-26T18:35:15Z", "content": "Transferin hzl takm Fenerbahçe'de Mbwana Samatta'nn ardndan takma katlacak 2. forvet için ad geçen isimlerden Ze Luis'ten kötü haber geldi.\r\nPortekiz ekibi, daha önce kadro d brakt golcü oyuncuyu tak… [+303 chars]", "source": {"id": null, "name": "Fotomac.com.tr"}, "urlToImage": "https://iaftm.tmgrup.com.tr/16a1d0/632/314/0/125/800/522?u=https://iftm.tmgrup.com.tr/2020/09/26/son-dakika-fenerbahce-haberi-flas-ze-luis-gelismesi-porto-resmen-1601142292956.jpeg"}, {"description": "Ankara' da karantina denetimi yapan filyasyon ekibi çok çarpıcı ve düşündürücü bir manzarayla karşılaştı. Virüs tanısı almış bir hastanın evinde 20'ye yakın misafir vardı . İşte virüs tablosunun neden ağırlaştığınını ortaya koyan o tek kare görüntü.", "title": "Karantina evinde kahvaltı! - NTV", "url": "https://www.ntv.com.tr/turkiye/karantina-evinde-kahvalti,dUH9PyAHIkay4wUbYRBNZQ", "author": "NTV", "publishedAt": "2020-09-26T18:24:16Z", "content": "Fotoraf Sincan ilçesinde denetim yapan ekiplerin cep telefonu kamerasndan...Koronavirüse yakalanan bir vatandan evde olup olmadn kontrole giden ekipler kapda aralarnda çocuk ayakkablarn da olduu 30 ç… [+214 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/cqK5RS50DUqN8HFXvhEuLQ.jpg?width=1080&mode=crop&scale=both"}, {"description": "Aydın'ın Söke ilçesinde makilik ve zeytinlik alanda başlayan yangın rüzgarın etkisiyle ormana sıçradı, yoğun duman nedeniyle 50'ye yakın ev tahliye ed...", "title": "Aydın Söke'deki Yangın Büyüyor: 50 Ev Tahliye Edildi - Onedio", "url": "https://onedio.com/haber/ege-de-orman-yanginlari-soke-de-50-ev-tahliye-edildi-bergama-daki-yangin-balikesir-e-sicradi-923765", "author": "Deniz Gök", "publishedAt": "2020-09-26T18:00:00Z", "content": "Güllübahçe yolundaki eski at poligonu yaknlarnda makilik bölgede balayan yangn, rüzgarn etkisiyle zeytinlik alana yayld.\r\nzmir ve Mula'daki Orman Bölge müdürlüklerine bal 5 helikopter, 2 uçak, 30 ara… [+118 chars]", "source": {"id": null, "name": "Onedio.com"}, "urlToImage": "https://img-s1.onedio.com/id-5f6f8005f16c896b02071aaa/rev-0/raw/s-c33546d327e82813d2b104f9544c33c744779a36.jpg"}, {"description": "ABD'de Boston Üniversitesi'nde yapılan bir araştırma, D vitamininin korona virüsüyle mücadeledeki önemini ortaya koydu. Buna göre yeterli vitamin seviyesine sahip kişilerin hastalığa yakalanma oranı yüzde 52 azalıyor.", "title": "Korona virüste D vitamini mucizesi: Yarı yarıya düşürüyor - YeniÇağ", "url": "https://www.yenicaggazetesi.com.tr/korona-viruste-d-vitamini-mucizesi-yari-yariya-dusuruyor-304184h.htm", "author": null, "publishedAt": "2020-09-26T17:30:00Z", "content": "Korona virüsü dünya genelinde can almay sürdürürken, a ve ilaç gelitirmek için çalmalar aralksz devam ediyor. Bu süreçte mevcut ilaç ve yöntemlerle corona virüsünün ykc etkisini azaltmaya çalan uzman… [+2178 chars]", "source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/434364.jpg"}, {"description": "Kırmızı Oda oyuncuları ve karakterlerinin yaşamı izleyiciler tarafından merak ediliyor. Binnur Kaya'nın başrolünde oynadığı Kırmızı Oda dizisinde Meliha, Mehmet, Nesrin ve Alya karakterlerinin hikayesi izleyicilerinin dikkatini çekti. Yaşanmış hikayelerden uy…", "title": "Kırmızı Oda oyuncuları ve karakterlerinin yaşamları! Meliha'nın kızı Melek kimdir? Kırmızı Oda konusu nedir, hangi kitaptan uyarlandı ve yazarı kimdir? - Milliyet", "url": "https://www.milliyet.com.tr/cadde/kirmizi-oda-oyunculari-ve-karakterlerinin-yasamlari-melihanin-kizi-melek-kimdir-kirmizi-oda-konusu-nedir-hangi-kitaptan-uyarlandi-ve-yazari-kimdir-6315290", "author": "Milliyet.com.tr", "publishedAt": "2020-09-26T16:15:00Z", "content": "Krmz Oda cuma akamlar izleyicilerle balyor. Ksa bir süre önce yayn hayatna balayan Krmz Oda dizisinin yönetmenliini Cem Karc gerçekletiriyor. Krmz Oda dizisinde yer alan karakterlerin hikayeleri ise … [+3748 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f6e16a4adcdeb162c8cca12.jpg"}, {"description": "Tüm dünyada olduğu gibi ülkemizde de bulunan salgının sürecinde dalgalı grafiğini sürdüren altın fiyatları üzerindeki son dakika gelişmeleri vatandaşların gündem maddeleri arasında yer almaya devam ediyor. Bugünü yükselişle tamamlayan altının gram fiyatı 458 …", "title": "Altın fiyatları son dakika gelişmeleri 26 Eylül canlı rakamlar! Bugün 22 Ayar blezik, tam, yarım, çeyrek… - Sabah", "url": "https://www.sabah.com.tr/ekonomi/2020/09/26/altin-fiyatlari-son-dakika-gelismeleri-26-eylul-canli-rakamlar-bugun-22-ayar-blezik-tam-yarim-ceyrek-ve-gram-altin-fiyatlari-ne-kadar-kac-tl", "author": "www.sabah.com.tr", "publishedAt": "2020-09-26T16:10:00Z", "content": "Son dakikaaltn fiyatlar gelimeleri: Özellikle koronavirüs salgnndan direkt olarak etkilenen sar metalde bir süredir devam eden yükselme hali yerini durgunlua brakt. Yatrmclar konuyla ilgili detayl bi… [+604 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/c6e339/650/344/0/1/750/396?u=https://isbh.tmgrup.com.tr/sbh/2020/09/26/altin-fiyatlari-son-dakika-gelismeleri-26-eylul-canli-rakamlar-bugun-22-ayar-blezik-tam-yarim-ceyrek-ve-gram-altin-fiyatlari-ne-kadar-kac-tl-1601136597470.jpg"}, {"description": "Yıldırım-1 “Şehit Jandarma Yüzbaşı Mahmut Top Operasyonu” kapsamında Şırnak Gabar Dağı bölgesinde 3 terörist silahlarıyla birlikte etkisiz hale getirildi. Böylelikle Şırnak’ta etkisiz hale getirilen  terörist sayısı 6 olurken, Yıldırım operasyonları kapsamınd…", "title": "Gabar Dağı'ndaki operasyonda toplam 8 terörist etkisiz hale getirildi - Habertürk", "url": "https://www.haberturk.com/gabar-dagi-ndaki-operasyonda-toplam-8-terorist-etkisiz-hale-getirildi-2816188", "author": "Habertürk", "publishedAt": "2020-09-26T16:05:57Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/09/26/ver1601150690/2816188_1200x627.jpg"}, {"description": "Esra Erol'a katılan Ferdi isimli adam çocuğunun biyolojik babası olmadığını öğrendi. Eşi Esra ise 'Ben biliyordum zaten' dedi. Esra'nın iddiasına göre...", "title": "Aldatılan ve Eşi Komşusu ile Kaçan Adam, Canlı Yayında Çocuğunun Kendisinden Olmadığını Öğrendi, Eşi de 'Ben Biliyordum Zaten Cengiz'den Olduğunu' Dedi - Onedio", "url": "https://onedio.com/haber/aldatilan-ve-esi-komsusu-ile-kacan-adam-canli-yayinda-cocugunun-kendisinden-olmadigini-ogrendi-esi-de-ben-biliyordum-zaten-cengiz-den-oldugunu-dedi-923755", "author": "Emre Şah", "publishedAt": "2020-09-26T15:43:30Z", "content": "'Ben Cengiz'i seviyorum' diyen Esra, 'onunla birlikteyim, onunla kaçtm' dedi.", "source": {"id": null, "name": "Onedio.com"}, "urlToImage": "https://img-s1.onedio.com/id-5f6f5f7e71c55e1e7c3a1782/rev-0/raw/s-1fd4066863a99d8efacd07d7b20e6964446e072a.jpg"}, {"description": "BALIKESİR'in Ayvalık ilçesi Mithatpaşa Mahallesi'ne bağlı Çiçek Adası'nın hissedarlarından Şerif Ali Hatırlı, adanın şu an satışta olmadığını belirtti. Adayı Hülya Avşar'ın satın aldığı iddiasını yalanlayan hissedar Hatırlı, \"Kendisiyle görüşmemiz olmadığı gi…", "title": "Şerif Ali Hatırlı: Çiçek Adası satılık değil - Memurlar", "url": "https://www.memurlar.net/haber/928968/serif-ali-hatirli-cicek-adasi-satilik-degil.html", "author": null, "publishedAt": "2020-09-26T15:40:00Z", "content": "BALIKESR'in Ayvalk ilçesi Mithatpaa Mahallesi'ne bal Çiçek Adas'nn hissedarlarndan erif Ali Hatrl, adann u an satta olmadn belirtti. Aday Hülya Avar'n satn ald iddiasn yalanlayan hissedar Hatrl, \"Ken… [+1357 chars]", "source": {"id": null, "name": "Memurlar.net"}, "urlToImage": "https://www.memurlar.net/common/news/images/928968/headline.jpg"}, {"description": "Johnson&Johnson, ürettiği Kovid-19 aşısının, klinik deneylerde virüse karşı güçlü bağışıklık oluşturduğunun gözlendiğini bildirdi", "title": "Johnson&Johnson: Kovid-19 aşımız klinik denemelerde güçlü bağışıklık oluşturuyor - BLOOMBERG HT - BloombergHT", "url": "https://www.bloomberght.com/johnson-johnson-kovid-19-asimiz-klinik-denemelerde-guclu-bagisiklik-olusturuyor-2265278", "author": "BloombergHt", "publishedAt": "2020-09-26T15:06:47Z", "content": "ABD merkezli Johnson&amp;Johnson (J&amp;J), ürettii yeni tip koronavirüs (Kovid-19) asnn, klinik deneylerde virüse kar güçlü baklk oluturduunun gözlendiini bildirdi.\r\n''Ad26.COV2.S'' ad verilen ann t… [+1147 chars]", "source": {"id": null, "name": "Bloomberght.com"}, "urlToImage": "https://geoim.bloomberght.com/2020/09/26/ver1601132807/2265278_1200x627.jpg"}, {"description": "Test yaptırmadan korona teşhisini kendiniz koyabilirsiniz. Gösterdiği semptomlar gün gün sıralandı.", "title": "Kendi Korona testinizi yapabilirsiniz, hemde test yaptırmadan - Haber Ay", "url": "https://www.haberay.com.tr/kendi-korona-testinizi-yapabilirsiniz-hemde-test-yaptirmadan-85h", "author": null, "publishedAt": "2020-09-26T14:45:00Z", "content": "Geçtiimiz yln son aylarnda ortaya çkan ve tüm dünyay etkisi altna alan korona virüs üzerinde yaplan son çalmalarda virüsün insan vücudunu gün gün nasl etkisi altna aldna ilikin semptomlar sraland. Bu… [+3286 chars]", "source": {"id": null, "name": "Haberay.com.tr"}, "urlToImage": "https://www.haberay.com.tr/d/news/117.jpg"}, {"description": "Kovid-19'la savaşan doktorlar, ibretlik açıklamalarla uyarıyor. Prof. Dr. Dağ, 'Hasta canlı canlı boğulduğunu hissediyor. O sahneyi gören bir daha maskesini çıkarmaz' derken Prof. Dr. Kaygın ise 'Izdırabı görseler yatarken bile maskeyi çıkarmazlar' diyor.", "title": "Kovid-19'la savaşan doktorlar: Hastanın canlı canlı boğulduğunu gören bir daha maskesini çıkarmaz - Karar.com", "url": "https://www.karar.com/kovid-19la-savasan-doktorlar-hastanin-canli-canli-boguldugunu-goren-bir-daha-maskesini-c-1587505", "author": null, "publishedAt": "2020-09-26T12:59:46Z", "content": "Yeni tip koronavirüs (Kovid-19) salgnyla mücadelede Erzurum ehir Hastanesindeki youn bakm servisinde hastalar iyiletirmek için fedakarca çalan kalp damar cerrahlar, yaadklarn anlatt.\r\nPandemi hastane… [+2500 chars]", "source": {"id": null, "name": "Karar.com"}, "urlToImage": "https://cdn.karar.com/news/1315907.jpg"}, {"description": "Indiana eyaletinden gelen 48 yaşındaki yargıç ve eski hukuk fakültesi öğretim üyesi Barrett, sosyal muhafazakarların desteklediği bir isim.", "title": "ABD Başkanı Trump boşalan Yüksek Mahkeme yargıcı koltuğu için \"Amy Coney Barrett'i aday gösterecek\" - BBC Türkçe", "url": "https://www.bbc.com/turkce/haberler-dunya-54307618", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-09-26T12:44:16Z", "content": "Kaynak, Reuters\r\nABD Bakan Donald Trump'n Yüksek Mahkeme'de Ruth Bader Ginsburg'ün ölümünden sonra boalan koltua Amy Coney Barrett' aday gösterecei, ABD basnna szdrld. \r\nBBC'nin ABD'deki partneri CBS… [+2297 chars]", "source": {"id": null, "name": "BBC News"}, "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_turkce/15F54/production/_114504998_9d4fb16a-48f5-4a0c-a4b9-c09efcc63bd0.jpg"}, {"description": "Temmuzda TürkAkım projesi üzerinden Türkiye'yi tehdit eden ABD Dışişleri Bakanı Mike Pompeo, önceki gün de Çin ile ilişkiler üzerinden tehditlerine devam etti. Huawei başta olmak üzere Çinli şirketlerin Türkiye'de artan varlığı, ABD'nin radarına takıldı.", "title": "Bay Pompeo Türkiye’den ne istiyor? - Sözcü", "url": "https://www.sozcu.com.tr/2020/ekonomi/pompeo-turkiyeden-ne-istiyor-6055800/", "author": "Sözcü", "publishedAt": "2020-09-26T12:19:20Z", "content": "ABD, küresel alanda hegemonik gücünü korumak için Çin ve Rusya’ya kar hamleler yapmaya devam ediyor. Türkiye’nin bu iki ülkeyle ekonomik ve askeri alanda ilikileri gelitirmek üzere att admlar da ABD’… [+3752 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/09/26/iecrop/pompeo-reuters-1_16_9_1601122899-670x371.jpg"}], "totalResults": 34}