{"status": "ok", "articles": [{"description": "UEFA Avrupa Ligi H Grubu 3. maçında Lille, sahasında milli futbolcumuz Yusuf Yazıcı'nın hat-trick yaptığı mücadelede Milan'ı 3-0 mağlup etti. Bu sezon çıktığı 12 karşılaşmada da mağlubiyet yüzü görmeyen Fransız ekibinde Yusuf Yazıcı, Sparta Prag maçının ardın…", "title": "Milan 0-3 Lille | MAÇ SONUCU - Sabah", "url": "https://www.sabah.com.tr/spor/futbol/2020/11/05/milan-0-3-lille-mac-sonucu", "author": "www.sabah.com.tr", "publishedAt": "2020-11-05T21:55:57Z", "content": "UEFA Avrupa Ligi H Grubu 3. maçnda Lille, Milan' konuk etti.\r\nKarlamay ev sahibi Lille, Yusuf Yazc'nn kaydettii gollerle 3-0 kazand.\r\n3 MAÇTA 2. HAT-TRICK\r\nLille'de 22. dakikada kendi kazand penalty … [+1240 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/5f0c4b/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2020/11/06/milan-0-3-lille-mac-sonucu-1604613338563.jpg"}, {"description": null, "title": "Alev Alev 2. Bölüm 1. Fragman - Show TV", "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9eXktQkowU1JyR3fSAQA?oc=5", "author": null, "publishedAt": "2020-11-05T21:51:23Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Büyük ve küçük ölçekli yatırımcı fark etmeksizin son günlerde vatandaşların gündeminde olan altın fiyatları son dakika gelişmeleri vatandaşlar tarafından yakından takip ediliyor. Ağustos ayında rekor seviyeye ulaşan yatırım aracı haftanın 3. Gününe gelirken d…", "title": "Altın fiyatları son dakika canlı ve güncel rakamlar: Bugün 22 Ayar Bilezik, Ata, Cumhuriyet, Tam, Yarım,… - Sabah", "url": "https://www.sabah.com.tr/galeri/ekonomi/altin-fiyatlari-son-dakika-canli-ve-guncel-rakamlar-bugun-22-ayar-bilezik-ata-cumhuriyet-tam-yarim-ceyrek-ve-gram-altin-fiyatlari-ne-kadar", "author": "www.sabah.com.tr", "publishedAt": "2020-11-05T21:46:00Z", "content": "Altn fiyatlar son dakika gelimeleri ile gün içerisinde binlerce vatandan gündem maddesi haline gelmeye devam ediyor. Son dönemde rekor seviyesine ulaan altnn gram fiyatnn 500 TL'nin üzerine çkmas ile… [+717 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/eb2762/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2020/11/05/1604588338929.jpg"}, {"description": "SON DAKİKA... Tüm dünyanın pür dikkat takip ettiği ABD seçimlerinde heyecan doruğa çıktı! ABD'de seçim sonuçları üzerindeki belirsizlik devam ederken, Demokratların başkan adayı Biden yeni bir açıklama yaptı. Biden açıklamasında, \"Sayım bitince kazanacağımızd…", "title": "ABD seçimleri SON DAKİKA... Joe Biden'dan yeni açıklama: Hiçbir şüphem yok! - Habertürk", "url": "https://www.haberturk.com/son-dakika-joe-biden-dan-yeni-aciklamalar-2860718", "author": "Habertürk", "publishedAt": "2020-11-05T21:28:24Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/11/06/ver1604616006/2860718_1200x627.jpg"}, {"description": "Apple ve diğer tüm akıllı telefon üreticileri belirli bir süre sonrasında eskiyen modellerine destek vermeyi durduruyor. Apple tarafından yayımlanan listede iPhone 5C'nin artık güncelleme ve servis desteği almayacağı belirtildi.", "title": "Apple bir modelin daha fişini çekti! iPhone 5C artık güncelleme desteği alamayacak - Haberler.com", "url": "https://www.haberler.com/apple-bir-modelin-daha-fisini-cekti-iphone-5c-13716972-haberi/", "author": "Abdullah Karlidag", "publishedAt": "2020-11-05T21:09:47Z", "content": "Geçtiimiz haftalarda 4 yeni iPhone modelini görücüye çkaran ABD merkezli teknoloji irketi Apple bir iPhone modelinin fiini çekti. \r\nApple tarafndan yaymlanan ve sattan kaldrlan iPhone modelleri için … [+534 chars]", "source": {"id": null, "name": "Haberler.com"}, "urlToImage": "https://foto.haberler.com/haber/2020/11/06/apple-bir-modelin-daha-fisini-cekti-iphone-5c-13716972_8042_amp.jpg"}, {"description": "ABD'de 59. başkanlık seçim sonuçları henüz netlik kazanmazken oy sayımlarına ilişkin usulsüzlük olduğu iddiasıyla eyalet mahkemelerine başvuran Cumhuriyetçilerin Michigan ve Georgia'daki dava talepleri kabul edilmedi. Öte yandan Michigan eyaletindeki oy sayım…", "title": "Cumhuriyetçilerin Michigan ve Georgia'daki dava başvuruları reddedildi - NTV", "url": "https://www.ntv.com.tr/dunya/cumhuriyetcilerin-michigan-ve-georgiadaki-dava-basvurulari-reddedildi,hQTAwFovwEuvAJVL86jt9A", "author": "NTV", "publishedAt": "2020-11-05T20:31:00Z", "content": "ABD'de son yllarn en kaotik seçim süreci devam ederken Bakan Donald Trump'n seçim kampanya ekibinin dava bavurular gündemi megul ediyor.\r\nSabah saatlerinde hem Michigan hem de Georgia eyalet mahkemel… [+1039 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/7gHAEZjRoU27070gL4mD7Q.jpg?width=1080&mode=crop&scale=both"}, {"description": "Son dakika spor haberleri... Sivasspor Teknik Direktörü Rıza Çalımbay Karabağ maçı sonrası açıklamalarda bulundu. UEFA Avrupa Ligi grup maçında temsilcimiz Sivasspor, Azerbaycan ekibi Karabağ'ı 2-0 mağlup etti. Rıza Çalımbay, karşılaşmanın ardından değerlendi…", "title": "Rıza Çalımbay: \"Hem bizim için hem de Türkiye için önemliydi'' - Ajansspor", "url": "https://ajansspor.com/haber/riza-calimbay-hem-bizim-icin-hem-de-turkiye-icin-onemliydi-416281", "author": "ajansspor.com", "publishedAt": "2020-11-05T20:28:18Z", "content": "UEFA Avrupa Ligi'ndeki temsilcimiz Sivasspor, I Grubu'ndaki 3. maçnda sahasnda Karaba' 1-0 malup etti. Karlamann ardndan teknik direktör Rza Çalmbay, bu sonucun hem kendileri hem de Türkiye için önem… [+1324 chars]", "source": {"id": null, "name": "Ajansspor.com"}, "urlToImage": "https://ajssarimg.mediatriple.net/1156653.jpg"}, {"description": "İzmir'de depremde yıkılan binalarla ilgili aralarında müteahhit ve fenni mesullerin de bulunduğu adliyeye sevk edilen 9 kişiden 7'si tutuklandı, 2'si adli kontrol şartı ile serbest bırakıldı.", "title": "Son dakika… İzmir depreminde yıkılan binalarla ilgili 7 kişi tutuklandı - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/son-dakika-izmir-depreminde-yikilan-binalarla-ilgili-7-kisi-tutuklandi-6113587/", "author": "Sözcü", "publishedAt": "2020-11-05T19:56:40Z", "content": "Merkez üssü zmir’in Seferihisar ilçesi olan 6.9 iddetindeki depremde Bayrakl ilçesinde yklan ve ar hasar görerek ölüm ve yaralanmalara sebebiyet veren binalarla ilgili zmir Cumhuriyet Basavclnca bala… [+1412 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/11/05/iecrop/muteahhitler-iha_16_9_1604606667-670x371.jpg"}, {"description": "Güney Kore, yeni tip korona virüsü ve mevsimsel gribi tespit etmek için geliştirilen bir testi onayladı. Yetkililer, bu testin hem sağlık çalışanları üzerindeki yükü hem de hastaların bekleme süresini azaltacağını ifade etti.", "title": "Koronayla gribi ayırt etmek artık mümkün. Kara kış gelmeden herkesin merakı müthiş keşifle aralanacak - YeniÇağ", "url": "https://www.yenicaggazetesi.com.tr/koronayla-gribi-ayirt-etmek-artik-mumkun-kara-kis-gelmeden-herkesin-meraki-muthis-ke-313314h.htm", "author": null, "publishedAt": "2020-11-05T19:27:00Z", "content": "Anadolu Ajansnda yer alan habere göre, Güney Kore Gda ve laç Güvenlii Bakanl, hem korona virüs hem de mevsimsel gribi tek bir numuneden ald örnekle tespit edebilen bir testi onayladn bildirdi.\r\nGüney… [+991 chars]", "source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/450872.jpg"}, {"description": "Yurt dışına çıkan ve geldiğinde koronavirüse yakalanan oyuncu Tuvana Türkay, geçtiğimiz günlerde yaptığı açıklama ile 15 günlük ev karantinası ardından hastalığı yendiğini açıklamıştı. Tuvana Türkay, hastalık süreciyle ilgili açıklama yaparken, testinin negat…", "title": "Korona virüse yakalanan Tuvana Türkay'dan kötü haber - YeniÇağ", "url": "https://www.yenicaggazetesi.com.tr/korona-viruse-yakalanan-tuvana-turkaydan-kotu-haber-313351h.htm", "author": null, "publishedAt": "2020-11-05T19:23:00Z", "content": "Tuvana Türkay korona virüsü yendi ancak hastaln geride brakt hasar atlamad. 30 yandaki oyuncu, geçtiimiz günlerde hastala yakalandn ve testinin negatif çktn sosyal medya hesabndan duyurmutu. Tuvana T… [+412 chars]", "source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/450928.jpg"}, {"description": "NASA, gezegendeki uydu Ay’la yakından ilgileniyor. Ayrıca son olarak Ay’da su bulunduğuna dair kesin kanıtların açıklanmasıyla birlikte ünlü komplo teorisyeni Scott C. Waring Ay fotoğraflarını incelerken bir karartı ile karşılaştığını ve NASA'nın gerçek planı…", "title": "Ay’daki karanlık noktanın gizemi aralandı. NASA’nın gerçek amacı ortaya çıktı. Sürpriz keşif sır gibi saklanıyor - YeniÇağ", "url": "https://www.yenicaggazetesi.com.tr/aydaki-karanlik-noktanin-gizemi-aralandi-nasanin-gercek-amaci-ortaya-cikti-surpriz-k-313299h.htm", "author": null, "publishedAt": "2020-11-05T19:15:00Z", "content": "Sabah Gazetesinde yer alan habere göre, Amerikan Ulusal Havaclk ve Uzay Dairesi (NASA) uzaydaki aratrmalarn iyice derinletirdi. Ayla yakndan ilgilenen NASA, dier yandan uzun zamandan beridir Ay'a git… [+1705 chars]", "source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/450852.jpg"}, {"description": "O Ses Türkiye sunuculuğuyla ünlenen Saadet Özsırkıntı ile aşk yaşadığı öne sürülen Cem Yılmaz, iddialara imalı bir paylaşımla yanıt verdi. Ünlü komedyen, 'Bu ve benzeri 'aşk' haberleri dedikleri şeyi, 2 gün sonra 'büyük aşk bitti' diye verme var bir de... Bit…", "title": "Cem Yılmaz, Saadet Özsırkıntı ile aşk yaşadığı iddialarına imalı paylaşımla yanıt verdi - Haberler.com", "url": "https://www.haberler.com/cem-yilmaz-saadet-ozsirkinti-ile-ask-yasadigi-13716859-haberi/", "author": "Halil Ulku", "publishedAt": "2020-11-05T19:09:52Z", "content": "Ünlü komedyenCem Ylmaz, sunucu Saadet Özsrknt ile ak yaad iddialarna sosyal medya hesabndan yapt paylamla yant verdi.\r\n\"2 GÜN SONRA 'BÜYÜK AK BTT' DYE HABER YAPARLAR\"\r\nYlmaz, Twitter hesabndan yapt p… [+601 chars]", "source": {"id": null, "name": "Haberler.com"}, "urlToImage": "https://foto.haberler.com/haber/2020/11/05/cem-yilmaz-saadet-ozsirkinti-ile-ask-yasadigi-13716859_5988_amp.jpg"}, {"description": "Küresel piyasalarda, ABD'de başkanlık seçimine ilişkin sonuçların halen kesinleşmemesi nedeniyle belirsizlik ve oynaklık sürerken, gözler bugün açıklanacak Fed kararındaydı. Fed faiz kararını açıkladı. Ardından açıklama yapan Powell endişelerini dile getirirk…", "title": "Son dakika... Fed faiz kararını açıkladı - Hürriyet", "url": "https://www.hurriyet.com.tr/ekonomi/son-dakika-fed-faiz-kararini-acikladi-41655431", "author": "hurriyet.com.tr", "publishedAt": "2020-11-05T19:01:00Z", "content": "Amerikan seçimleri devam ederken ABD Merkez BankasFed faiz kararn açklad.  Fed faizlerde deiiklik yapmad. Fed ald kararla faizler Yüzde 0 - 0.25'te sabit kald. Fed'den yaplan açklamada, faiz orannn s… [+5139 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fa45cab18c7730cc4e1382d.jpg"}, {"description": "PlayStation 5’in çıkış oyunlarından biri olan Marvel’s Spider-Man: Miles Morales için 30 saniyelik bir TV reklamı yayınlandı.", "title": "Marvel's Spider-Man: Miles Morales İçin Her Detayı Kalite Kokan 30 Saniyelik Reklam Yayınlandı - Webtekno", "url": "https://www.webtekno.com/spider-man-miles-morales-tv-reklami-h101705.html", "author": null, "publishedAt": "2020-11-05T18:50:35Z", "content": "PlayStation 5’in en çok beklenen özel oyunlar arasnda olan Marvel’s Spider-Man: Miles Morales’ten herkesin azn açk brakacak ksa bir sinematik reklam yaynland. Sony’nin yeni konsolunun tüm gücünü umar… [+1285 chars]", "source": {"id": null, "name": "Webtekno.com"}, "urlToImage": "https://cdn.webtekno.com/media/cache/content_detail_v2/article/101705/spider-man-miles-morales-tv-reklami-1604600536.jpg"}, {"description": "Atv ekranlarının reyting rekorlarına imza atan dizisi Bir Zamanlar Çukurova Atv canlı izle ekranı ile izleyenleri ile buluşuyor. Son bölümde Behice ile hesaplaşan Hünkar, aldığı bıçak darbeleri ile yere yığılmıştı. İzleyenlerini ekran başına kilitleyen dizide…", "title": "Bir Zamanlar Çukurova izle | Atv ile Bir Zamanlar Çukurova son bölüm tamamı kesintisiz izle! - Sabah", "url": "https://www.sabah.com.tr/medya/2020/11/05/atv-canli-bir-zamanlar-cukurova-yeni-bolum-tamami-kesintisiz-izle-bir-zamanlar-cukurova-71-bolum-izle", "author": "www.sabah.com.tr", "publishedAt": "2020-11-05T18:00:00Z", "content": "BEHCE EHR KULÜBÜNDE DKKAT DAITIYOR!\r\nHiçbir ey olmam gibi ehir kulübünde dedikoduya balayan Behice'nin gündeminde, gazetelerin manetlerindeki \"Bu çocuun babas kim?\" sorusu vardr. Elbette o bu konuyu,… [+1075 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/fed78a/650/344/0/21/621/346?u=https://isbh.tmgrup.com.tr/sbh/2020/11/05/atv-canli-bir-zamanlar-cukurova-yeni-bolum-tamami-kesintisiz-izle-bir-zamanlar-cukurova-71-bolum-izle-1604597132786.jpg"}, {"description": "Sağlık Bakanı Fahrettin Koca, İzmir'de gerçekleştirilen il sağlık toplantısında alınan kararları duyurdu.", "title": "Son dakika… Bakan Koca açıkladı: İzmir’de coronayla ilgili yeni kararlar - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/son-dakika-bakan-koca-acikladi-izmirde-coronayla-ilgili-yeni-kararlar-6113466/", "author": "Sözcü", "publishedAt": "2020-11-05T17:57:40Z", "content": "Salk Bakan Fahrettin Koca, sosyal medyadan açklamalarda bulundu. zmir’de 6.9 büyüklüünde meydana gelen depremin ardndan gerçekletirilen il salk toplantsnda alnan kararlar duyuran Koca, u ifadeleri ku… [+339 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/11/05/iecrop/koca-ihaaa_16_9_1604599012-670x371.jpg"}, {"description": "Gelen son dakika haberine göre; İçişleri Bakanı Süleyman Soylu, Bir müddettir hastane ortamında süren tedavimiz, doktorlarımızın da uygun görmesi ile birkaç günlük dinlenme koşuluyla evde devam edecek. ifadesini kullandı.", "title": "Son dakika! Koronavirüs tedavisi görüyordu! Bakan Soylu'dan açıklama - Milliyet", "url": "https://www.milliyet.com.tr/siyaset/son-dakika-koronavirus-tedavisi-goruyordu-bakan-soyludan-aciklama-6347840", "author": "Milliyet.com.tr", "publishedAt": "2020-11-05T17:54:00Z", "content": "Soylu, Twitter'dan yapt açklamada, yeni tip koronavirüs (Kovid-19) tedavisine ilikin bilgi verdi.\r\nBakan Soylu, unlar kaydetti:\r\n\"Bir müddettir hastane ortamnda süren tedavimiz, doktorlarmzn da uygun… [+740 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5fa41a7255428514e01969c1.jpg"}, {"description": "Demokrat aday Joe Biden 71 milyonu geçen oyla Amerikan tarihinin en fazla oy alan başkan adayı oldu ve eski başkan Barack Obama'nın rekorunu geliştirdi. Obama'nın rekorunu geçmesi beklenen ABD Başkanı Donald Trump, 68,1 milyon oya ulaştı.", "title": "Biden, ABD tarihinde en fazla oy alan başkan adayı oldu - NTV", "url": "https://www.ntv.com.tr/galeri/dunya/biden-abd-tarihinde-en-fazla-oy-alan-baskan-adayi-oldu,WBzav0yqbEuGyr2XRwjTpw", "author": "NTV", "publishedAt": "2020-11-05T17:13:41Z", "content": "Reuters - Anadolu Ajansı 05.11.2020 - 20:13\r\n3 Kasm'da yaplan bakanlk seçiminde kazanann kim olaca belirsizliini korurken seçimin kaderini belirleyecek Pensilvanya, Georgia, North Carolina, Nevada ve… [+782 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/9GSAkT2qE06-hOKA2JOw1A.jpg?width=1080&mode=crop&scale=both"}, {"description": "Bitcoin (BTC) fiyatı Perşembe günü, ABD seçimlerinin neden olduğu volatilitenin ortasında %9’luk bir yükselişle 15.200 dolar seviyesine çıktı.", "title": "Son Dakika: Bitcoin 15 Bin Dolar Seviyesini Kırdı! İşte Detaylar - Kriptokoin.com", "url": "https://kriptokoin.com/son-dakika-bitcoin-15-bin-dolar-seviyesini-kirdi-iste-detaylar/", "author": "Aslı Dinçer", "publishedAt": "2020-11-05T16:38:00Z", "content": "Kriptokoin.com – Bitcoin (BTC) fiyat Perembe günü, ABD seçimlerinin neden olduu volatilitenin rotasnda Ocak 2018den bu yana en yüksek seviyeyi ap; yazm srasnda yüzde 9luk bir yükselile 15.200 dolar s… [+2387 chars]", "source": {"id": null, "name": "Kriptokoin.com"}, "urlToImage": "https://i0.wp.com/kriptokoin.com/wp-content/uploads/2020/11/5263.jpg?fit=1600%2C900&ssl=1"}, {"description": "İzmir'de gerçekleşen 6,6'lık depremin ardından CHP'li İzmir Büyükşehir Belediyesi ve ilçe belediyelerinden birbiriyle çelişen açıklamalar gelmeye devam ediyor. İzmir Büyükşehir Belediyesi’nin resmi Twitter hesabı; İzmir Büyükşehir Belediye Başkanı Tunç Soyer’…", "title": "İzmir Büyükşehir Belediyesi'nde yaman çelişki! Hani yıkım yetkisi yoktu? - Sabah", "url": "https://www.sabah.com.tr/gundem/2020/11/05/izmir-buyuksehir-belediyesine-zor-soru-hani-yikim-yetkisi-yoktu", "author": "Muhammed UZUN", "publishedAt": "2020-11-05T16:34:28Z", "content": "KOCAOLU, BÜYÜKEHR VE LÇE BELEDYELERNN KENTSEL DÖNÜÜM KONUSUNDA YETKL OLDUUNU AÇIKLAMI!\r\nzmir Büyükehir Belediyesi'nin sosyal paylam sitesi Twitter'daki resmi hesabndan 13 Haziran 2017 tarihinde payla… [+367 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/9c2dbc/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2020/11/05/izmir-buyuksehir-belediyesine-zor-soru-hani-yikim-yetkisi-yoktu-1604594620994.jpg"}], "totalResults": 34}