{"status": "ok", "articles": [{"description": "Son dakika haberlere göre, savaşın kaderinin değiştiği Şuşa'dan Reuters'ın servis ettiği fotoğrafların yol açtığı sarsıntı bugün yapılan açıklamalarla daha da derinleşti. Ermenistan Dışişleri Bakanı istifa ederken, Rusya'nın kontrolünde dönüş yolculuğu başlad…", "title": "Son Dakika... Aliyev, işgalden kurtarılan kentleri ziyaret etti: Hesabını soracağız! - Milliyet", "url": "https://www.milliyet.com.tr/galeri/son-dakika-yola-ciktilar-30-otobus-dolusu-6355109", "author": "Milliyet.com.tr", "publishedAt": "2020-11-16T20:45:23Z", "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5fb28bd95542800ca8f7e06f.jpg"}, {"description": "FOX TV'nin dizisi olan Yasak Elma reytinglerde birinci sırayı aldı bırakmıyor. Dizinin yayınlanması ile birlikte bazı izleyiciler ilk bölümleri izlemek için araştırma yapıyor. Yasak Elma 86. bölüm fragman izle, youtube Yasak Elma 86. bölüm fragman izle gibi a…", "title": "Yasak Elma Dizisi 86. bölüm fragman izle - Ajansspor", "url": "https://ajansspor.com/haber/yasak-elma-dizisi-86-bolum-fragman-izle-428647", "author": "ajansspor.com", "publishedAt": "2020-11-16T20:37:30Z", "content": "Yldz hamiledir ve bebeine bir zarar gelmemesi için hamilelik dönemini herkesten uzakta bir köyde geçirmektedir. Bebeini salkla dünyaya getirmek ve bütün kötülüklerden uzak durmak tek amacdr. Yldz’n a… [+401 chars]", "source": {"id": null, "name": "Ajansspor.com"}, "urlToImage": "https://ajssarimg.mediatriple.net/1158811.jpg"}, {"description": "Bilim Kurulu sonrası açıklama yapan Sağlık Bakanı Fahrettin Koca, \"Kısıtlayıcı tedbirler tüm detaylarıyla masaya yatırıldı. Hastalığın yayılmasını önleyici somut tedbirlerin hayata geçirilmesinin tavsiye edilmesi yönünde karar alındı\" dedi.", "title": "Son dakika… Bilim Kurulu sonrası Bakan Koca’dan ‘somut tedbir’ açıklaması - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/son-dakika-bilim-kurulu-sonrasi-bakan-kocadan-dikkat-ceken-aciklama-6128320/", "author": "Sözcü", "publishedAt": "2020-11-16T20:06:53Z", "content": "Son günlerde artan corona vakalar sonras Bilim Kulu, önemli bir toplant gerçekletirdi.\r\nSalk Bakan Fahrettin Koca, video konferans yöntemiyle yaplan toplantsnn ardndan alnan kararlar hakknda yazlr bi… [+2054 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/11/16/iecrop/koca-ihaaa_16_9_1605557312-670x371.jpg"}, {"description": "Merkez Bankası PPK kasım ayı faiz kararı ne zaman açıklanacak? Merkez Bankası faiz kararı, yeni başkan Naci Ağbal başkanlığında ilk kez alınacak. Resmi Gazete'de yayımlanan duyuru ile yeni Merkez Bankası başkanı olarak atanan Naci Ağbal, Kasım 2020 Para Polit…", "title": "Merkez Bankası toplantısı ne zaman? PPK kasım ayı faiz kararı için son bilgiler - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-merkez-bankasi-toplantisi-ne-zaman-ppk-kasim-ayi-faiz-karari-icin-son-bilgiler-41663577", "author": "Hürriyet", "publishedAt": "2020-11-16T19:59:00Z", "content": "Murat Uysal (Bakan), Murat Çetinkaya, Ömer Duman, Uur Namk Küçük, Ouzhan Özba, Emrah ener, Abdullah Yava.Para Politikas Kurulu (Kurul), \r\nPolitika faizi olan bir hafta vadeli repo ihale faiz orannn y… [+1144 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fb22da7d3806c1454e2f603.jpg"}, {"description": "MSB, Hakkari'nin Çukurca ilçesinde PKK’li teröristlerle çıkan çatışmada, Piyade Uzman Çavuş Abdurrahman Topuksuz'un (29) ve Şırnak'ın Silopi ilçesinde Habur Çayı’nda suya kapılarak ağır yaralanan bir askerin şehit olduğunu duyurdu.", "title": "MSB duyurdu: Hakkari ve Şırnak'ta 2 asker şehit oldu! - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/msb-duyurdu-hakkaride-1-asker-sehit-oldu-1791506", "author": null, "publishedAt": "2020-11-16T19:58:34Z", "content": "Hakkari'nin Çukurca ilçesinde güvenlik güçleriyle PKK'li teröristler arasnda çkan çatmada, Piyade Uzman Çavu Abdurrahman Topuksuz ehit oldu. Evli ve 1 çocuk babas Topuksuz'un ehit haberi Osmaniye'nin… [+986 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/11/16/1791506/kapak_212657.jpg"}, {"description": "Her Pazar akşamı kadrodaki isimlerin teker teker eksilmesiyle finale doğru adım adım yürüyen MasterChef Türkiye serüveninin noktalandığı yarışmacı kesinliğe kavuştu. Performans bakımından eleme potasında adı geçen yarışmacı isimlere nazaran daha geride sonuç …", "title": "MasterChef Türkiye'de akla hayale gelmeyecek veda! Kariyerine son noktayı koydu: Her şey bitti - Haber7", "url": "https://www.haber7.com/medya/haber/3034500-masterchef-turkiyede-hic-hesapta-olmayan-ayrilik-gidisi-olay-oldu-boylesini-kimse-beklemezdi", "author": "haber7.com", "publishedAt": "2020-11-16T19:38:00Z", "content": "TV8'de elenen yarmac isimlere bir yenisi daha eklenerek MasterChef Türkiye'ye veda eden Esra için konuan usta ef Somer Sivriolu; Gitmen çok üzücü. Hani sen dedin ya balarken ''En büyük pimanlm ben ef… [+3672 chars]", "source": {"id": null, "name": "Haber7.com"}, "urlToImage": "https://i12.haber7.net//haber/haber7/photos/2020/47/masterchef_turkiye_kadrosundan_tamamen_silindi_yolculugunun_sonunu_gordu_hazin_gecen_ayrilik_1605511306_1901.jpg"}, {"description": "CNN International, ABD Başkanı Donald Trump'ın görev süresinin dolacağı 20 Ocak'tan önce flaş bir karar almaya hazırlandığını duyurdu.", "title": "CNN duyurdu! Trump'tan görev süresi dolmadan flaş karar - Hürriyet", "url": "https://www.hurriyet.com.tr/dunya/cnn-duyurdu-trumptan-gorev-suresi-dolmadan-flas-karar-41664195", "author": "hurriyet.com.tr", "publishedAt": "2020-11-16T19:20:00Z", "content": "Buna göre; ABD ordusundan üst düzey komutanlar, Bakan Donald Trump'n en geç bu hafta Irak ve Afganistan'tan Amerikan askerlerinin çekilmesi yolunda resmi bir talimat vermesini bekliyor.\r\nABD Savunma … [+959 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fb2d0ffc03c0e0b60bdd121.jpg"}, {"description": "Çılgın Sayısal Loto sonuçları için geri sayım sona erdi.  Milli Piyango TV Youtube kanalı ve hurriyet.com.tr'den canlı olarak yayınlanan 16 Kasım Çılgın Sayısal Loto çekilişinin sonuçları millipiyangoonline'da açıklandı. Büyük ikramiye tutarı 80 milyon TL'yi …", "title": "16 Kasım Çılgın Sayısal Loto sonuçları açıklandı: Çılgın Sayısal Loto sonuç ekranı millipiyangoonline'da - Tıkla bilet sorgula - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-16-kasim-cilgin-sayisal-loto-sonuclari-aciklandi-cilgin-sayisal-loto-sonuc-ekrani-millipiyangoonlineda-tikla-bilet-sorgula-41663598", "author": "Hürriyet", "publishedAt": "2020-11-16T19:09:00Z", "content": "1den 90a kadar olan saylar arasndan 6 tanesini seçerek kolon oluturmaya dayal bir oyun olan Çlgn Saysal Lotoda en az 2, en fazla ise 6 adet sayy bilenler farkl miktarlarda ikramiye kazanyor. Her çeki… [+1116 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fb2312cc9de3d0c4c28aea0.jpg"}, {"description": "Çılgın Sayısal Loto çekilişi saat 21:30’da gerçekleştirildi. Milli Piyango TV Youtube kanalı ve hurriyet.com.tr'den canlı olarak yayınlanan Çılgın Sayısal Loto çekilişinin sonuçları millipiyangoonline'da açıklandı", "title": "Çılgın Sayısal Loto sonuçları açıklandı! Çılgın Sayısal Loto sonuç ekranı millipiyangoonline'da - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/cilgin-sayisal-loto-sonuclari-aciklandi-cilgin-sayisal-loto-sonuc-ekrani-millipiyangoonlineda-41664153", "author": "hurriyet.com.tr", "publishedAt": "2020-11-16T19:00:00Z", "content": "Çlgn Saysal Loto çekilii saat 21:30da gerçekletirildi. Milli Piyango TV Youtube kanal ve hurriyet.com.tr'den canl olarak yaynlanan Çlgn Saysal Loto çekiliinin sonuçlar millipiyangoonline'da açkland. … [+2769 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fb2b217c03c0e0b60bdd0a3.jpg"}, {"description": "DSÖ Genel Direktörü Dr. Tedros Adhanom Ghebreyesus: - \"Şimdi rehavet zamanı değil\"- \"Özellikle Avrupa ve Amerika'da sağlık çalışanları ve sağlık sistemleri kırılma noktasına doğru sürükleniyor\"", "title": "DSÖ'den Kovid-19 aşısı için 'ihtiyatlı iyimserlik' uyarısı - Memurlar", "url": "https://www.memurlar.net/haber/938237/dso-den-kovid-19-asisi-icin-ihtiyatli-iyimserlik-uyarisi.html", "author": null, "publishedAt": "2020-11-16T18:54:00Z", "content": "Dünya Salk Örgütü (DSÖ) Genel Direktörü Dr. Tedros Adhanom Ghebreyesus, yeni tip koronavirüs (Kovid-19) as konusunda son günlerde \"cesaret verici\" haberler almalarna ramen bu konuda \"ihtiyatl iyimser… [+3244 chars]", "source": {"id": null, "name": "Memurlar.net"}, "urlToImage": "https://www.memurlar.net/common/news/images/938237/headline.jpg"}, {"description": "Son dakika haberler… Altın fiyatları üzerinde gün içerisinde yaşanan ani iniş ve çıkışlar vatandaşlar tarafından yakından takip edilmeye devam ediyor. Geçtiğimiz haftalarda 500 TL'nin üzerinde gözlemlenen yatırım aracında önceki hafta gözlemlenen ani düşüş ha…", "title": "Güncel altın fiyatlarında son dakika haberleri: 16 Kasım 2020 Bugün 22 Ayar bilezik, tam, yarım, çeyrek… - Sabah", "url": "https://www.sabah.com.tr/ekonomi/2020/11/16/guncel-altin-fiyatlarinda-son-dakika-haberleri-16-kasim-2020-bugun-22-ayar-bilezik-tam-yarim-ceyrek-ve-gram-altin-fiyatlari-ne-kadar-kac-tl", "author": "www.sabah.com.tr", "publishedAt": "2020-11-16T18:51:00Z", "content": "Son dakikaaltn fiyatlar gelimeleri vatandalar tarafndan yakndan takip ediliyor. Sar metalin önceki aylarda grafiinde gözlemlenen yukar yönlü hareketin yerini geçtiimiz hafta ani iniler almt. Bu kapsa… [+632 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/12b0d3/650/344/0/0/752/394?u=https://isbh.tmgrup.com.tr/sbh/2020/11/16/son-dakika-altin-fiyatlari-canli-gelismeler-bugun-16-kasim-2020-22-ayar-bilezik-tam-yarim-ceyrek-ve-gram-altin-fiyatlari-ne-kadar-kac-tl-1605497313343.jpg"}, {"description": "Kabine toplantısında, Kovid-19 ile mücadele kapsamında yapılan çalışmaların değerlendirilmesi ve gelinen son durumun ele alınması bekleniyor.", "title": "Sokağa çıkma yasağı gelecek mi? Okullar açılacak mı? Cumhurbaşkanlığı Kabinesi toplanacak - Posta", "url": "https://www.posta.com.tr/sokaga-cikma-yasagi-gelecek-mi-okullar-acilacak-mi-cumhurbaskanligi-kabinesi-toplanacak-2287745", "author": "Posta", "publishedAt": "2020-11-16T18:25:42Z", "content": "Cumhurbakanl Kabinesi 17 Kasm Sal günü Cumhurbakan Recep Tayyip Erdoan bakanlnda toplanacak. Kabine toplantsnda, yeni tip corona virüs (Kovid-19) salgnyla ilgili son durum ile yeni tedbirler alnp aln… [+1027 chars]", "source": {"id": null, "name": "Posta.com.tr"}, "urlToImage": "https://i.pstimaj.com/img/75/0x0/5fb2c3ca66a97c0cb6a8a383.jpg"}, {"description": "Son Dakika Haberi... İYİ Parti Yüksek Disiplin Kurulu tarafından bugün partiden ihraç edilen Prof. Dr. Ümit Özdağ, Ankara gündemini ısıtan bu kararın ardından Ahmet Hakan'ın CNN Türk'te yayınlanan Tarafsız Bölge programına konuk oldu. Özdağ, İYİ Parti'den ayr…", "title": "Son Dakika...Ümit Özdağ'dan Tarafsız Bölge'de önemli açıklamalar: İhraç edilmeyi bekliyordum - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/umit-ozdagdan-tarafsiz-bolgede-onemli-aciklamalar-ihrac-edilmeyi-bekliyordum-41664154", "author": "hurriyet.com.tr", "publishedAt": "2020-11-16T18:15:00Z", "content": "Y Parti'nin kurucularndan stanbul Milletvekili Prof. Dr. Ümit Özda, ihracna ilikin u yorumlarda bulundu:\r\n* Evet, bekliyordum. Çünkü sizin programnza katldktan sonra Genel Bakan bata olmak üzere Gene… [+4559 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fb2b346c03c0e0b60bdd0b3.jpg"}, {"description": "Hafta içi her gün saat 16.20’de Atv ekranlarında yayınlanan Esra Erol’un programında kadına karşı şiddet önlenmesi için Toplum Destek Şube Müdürlüğü ve ekipleri, broşür dağıtarak Kades uygulamasını tanıttı.", "title": "Kadın destek uygulaması Esra Erol’da programında tanıtıldı - Sabah", "url": "https://www.sabah.com.tr/magazin/2020/11/16/kadin-destek-uygulamasi-esra-erolda-programinda-tanitildi", "author": "www.sabah.com.tr", "publishedAt": "2020-11-16T17:59:50Z", "content": "Esra Erol, canl yaynda KADES uygulamasn anlatt ve sözlerine öyle devam etti. \" Hiçbir canlya yönelik iddet kabul edilemez. iddet her yerde, herkesten gelebilir. Ev içinde, i yerinde, sokakta, okulda…… [+111 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/00f90d/650/344/0/80/1599/918?u=https://isbh.tmgrup.com.tr/sbh/2020/11/16/kadin-destek-uygulamasi-esra-erolda-programinda-tanitildi-1605548801654.jpg"}, {"description": "Büyük bir merakla beklenen ŞOK 18 Kasım 2020 Aktüel ürünleri satışa çıkmaya hazırlanıyor. Teknoloji, Ev araç gereçleri, kişisel bakım ve gıda ürünlerinde oldukça inidirimli ürünlerin yer alacağı kataloğu derledik. İşte heyecanla beklenen 18 Kasım ŞOK haftanın…", "title": "ŞOK 18 Kasım 2020 Aktüel ürünler kataloğu! ŞOK haftanın indirimli ürünler listesi - Habertürk", "url": "https://www.haberturk.com/sok-18-kasim-2020-aktuel-urunler-katalogu-sok-haftanin-indirimli-urunler-listesi-2872271-ekonomi", "author": "Habertürk", "publishedAt": "2020-11-16T17:30:36Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/11/16/ver1605542141/2872271_1200x627.jpg"}, {"description": "İstanbul Valisi Ali Yerlikaya, yeni tip koronavirüs (Kovid-19) önlemleri kapsamında İstanbul Büyükşehir Belediye (İBB) Başkanı Ekrem İmamoğlu, ilçe belediye başkanları ve İl Sağlık Müdürü ile kapsamlı bir toplantı yaptıklarını bildirdi.", "title": "İstanbul'da koronavirüs toplantısı! Vali açıklama yaptı - Milliyet", "url": "https://www.milliyet.com.tr/gundem/istanbulda-koronavirus-toplantisi-vali-aciklama-yapti-6356275", "author": "Milliyet.com.tr", "publishedAt": "2020-11-16T17:17:31Z", "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5fb2b4255542841844839ae0.jpg"}, {"description": "Kötü gidişatın ardından Abdullah Avcı'yı takımın başına getiren Trabzonspor, 4 isimle yollarını ayırdı.", "title": "Son Dakika | Trabzonspor'da flaş karar! 4 ayrılık birden - Hürriyet", "url": "https://www.hurriyet.com.tr/sporarena/galeri-son-dakika-trabzonspordan-flas-karar-4-ayrilik-birden-41664136", "author": "Hürriyet", "publishedAt": "2020-11-16T16:25:00Z", "content": null, "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fb2a36867b0a915dca211e0.jpg"}, {"description": "Son Dakika Haberi.. Göz kızarıklığı koronavirüs belirtisi mi? sorusunun cevabı merak ediliyordu.. Doç. Dr. Arıcı,", "title": "Son Dakika Haberler: Koronavirüste bu belirtiye dikkat! Göz kızarıklığı corona virus belirtisi mi? İşte korona virüs belirtileri - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-son-dakika-haberler-goz-kizarikligi-corona-virus-belirtisi-mi-koronaviruste-bu-belirtiye-dikkat-iste-korona-virus-belirtileri-41663975", "author": "Hürriyet", "publishedAt": "2020-11-16T15:57:14Z", "content": null, "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fb27bf9c9de3d0c4c28b387.jpg"}, {"description": "Koronavirüs başta olmaz üzere birçok hastalıktan korunmak için akciğerleri güçlendirmek gerekiyor. Sağlıksız beslenme, kirli hava, zararlı alışkanlıklar gibi birçok sebepten dolayı akciğerler ve diğer organlar zamanla zarar görüyor. Akciğerleri koronavirüs gi…", "title": "SON DAKİKA | Corona virüs aşısında son durum: Covid-19 aşısının yan etkileri ve diğer aşıyla arasındaki… - Sabah", "url": "https://www.sabah.com.tr/saglik/2020/11/14/covid-19a-karsi-adeta-bir-kalkan-niteliginde-iste-akcigerleri-temizlemede-en-etkili-besin", "author": "www.sabah.com.tr", "publishedAt": "2020-11-16T15:30:00Z", "content": "Kekik: çerdii eterli uçucu yalar, göüs tkanklna kar etkilidir. Öksürük ve üst solunum yollar iltahabna kardr, antibakteriyel özellii sayesinde bakteri oluumunu önler.", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/857c6d/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2020/11/11/koronaviruse-kalkan-oluyor-iste-akcigerleri-temizleyen-en-etkili-besin-1605077337116.jpg"}, {"description": "ABD'de Pfizer ile Türk bilim insanı Prof. Dr. Uğur Şahin'in kurucu ortağı olduğu Alman biyoteknoloji firması BioNTech'in Covid-19'a karşı geliştirmekte olduğu potansiyel aşı 100 çocuk üzerinde denendi.", "title": "Umut veren aşı 100 çocuk üzerinde denendi - Sözcü", "url": "https://www.sozcu.com.tr/2020/saglik/umut-veren-asi-100-cocuk-uzerinde-denendi-6128122/", "author": "Sözcü", "publishedAt": "2020-11-16T15:27:46Z", "content": "ABD’de yaklak 100 çocuk Cincinnati Çocuk Hastanesinde Pfizer ve BioNTech tarafndan Covid-19 hastalna kar gelitirilen ay denedi.\r\nA için gönüllü olan küçük ya grubunun ann çocuklar için güvenli olduun… [+923 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/11/16/iecrop/resimid_165855751_16585575_16_9_1605540459-670x371.jpg"}], "totalResults": 34}