{"status": "ok", "articles": [{"description": "Ramazan Bayramı’na girmemize çok az bir süre kaldı. Bazı bankalar kredi kampanyalarını tek tek duyurmaya başladı. İşte ramazan bayramı kampanyalarını açıklayan bankalar...", "title": "Son dakika | Bankalar tek tek duyurdu! Ramazan Bayramı müjdesi... - Milliyet", "url": "https://www.milliyet.com.tr/galeri/son-dakika-bankalar-tek-tek-duyurdu-ramazan-mujdesi-6216350/11", "author": "Milliyet.com.tr", "publishedAt": "2020-05-21T04:28:00Z", "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt yaplamaz, kanuna aykr ve izinsiz olarak kopyalanamaz, baka yer… [+14 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec510d955428315b8d63e90.jpg"}, {"description": "Manisa'nın Salihli ilçesinde 17 yaşındaki Ceren Kultaş, akaryakıt istasyonuna birlikte geldiği kişi otomobili yıkatırken, motosikletli bir kişinin silahlı saldırısına uğradı. Saldırganın pompalı tüfekle ateş açıp kaçtığı olayda saçmaların isabet ettiği genç k…", "title": "Manisa'da dehşet! 17 yaşındaki genç kız pompalı tüfekle öldürüldü - Habertürk", "url": "https://www.haberturk.com/manisa-da-genc-kiz-pompali-tufekle-olduruldu-haberler-2686607", "author": "Habertürk", "publishedAt": "2020-05-21T04:21:07Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Youn gündem içerisinde sunduumuz haberlerimizle ve olaylarla … [+2116 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/05/21/ver1590034684/2686607_1200x627.jpg"}, {"description": "Tank Palet Fabrikası’nı Katar ortaklı BMC’ye devreden hükümet, yurtdışı yeni kaynak ihtiyacı için de bir kez daha bu ülkenin kapısını çaldı. Ancak uzmanlara göre bu adım çare değil.", "title": "Merkez Bankası ile Katar Merkez Bankası swap anlaşmasına vardı - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/merkez-bankasi-ile-katar-merkez-bankasi-swap-anlasmasina-vardi-1740104", "author": null, "publishedAt": "2020-05-21T03:33:17Z", "content": "Türkiyenin özellikle Covid-19 salgn sonras artan yeni yurtd kaynak ihtiyacn karlama konusunda skntlar yaayan ve bu nedenle uzun süredir aray içinde olan ekonomi yönetimi, bir kez daha Katara sarld. Bu konuda ABD Merkez Bankas Fedden resmi olmasa da olumlu yan… [+2786 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/5/21/1740104/kapak_034614.jpg"}, {"description": "Libya ordusu hava unsurları ülkenin doğusundaki gayrimeşru silahlı güçlerin lideri Halife Hafter’e bağlı milislerin Terhune kentindeki mevzilerine hava operasyonu düzenledi", "title": "Libya ordusundan Terhune’deki Hafter hedeflerine hava operasyonu - Habertürk", "url": "https://www.haberturk.com/libya-ordusundan-terhunedeki-hafter-hedeflerine-hava-operasyonu-2686602", "author": "Habertürk", "publishedAt": "2020-05-21T03:13:39Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Youn gündem içerisinde sunduumuz haberlerimizle ve olaylarla … [+2116 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/05/21/ver1590030819/2686602_1200x627.jpg"}, {"description": "İzmir’in çeşitli bölgelerindeki bazı camilerin hoparlörlerinden kimliği belirsiz kişilerce ‘Çav Bella’ çalınması üzerine soruşturma başlatıldı.", "title": "İzmir’de çirkin saldırı! Cami hoparlörlerinden ‘Çav Bella’ çalındı - Haber7", "url": "https://www.haber7.com/yasam/haber/2976871-izmirde-cirkin-saldiri-cami-hoparlorlerinden-cav-bella-calindi", "author": "haber7.com", "publishedAt": "2020-05-21T02:11:29Z", "content": "zmirde bugün akam saat 17.00 sralarnda akl almaz bir olay yaand. Kimlii belirsiz kiilerce merkezi sistemle ezan okunan Konak, Karyaka, Çili ve Buca ilçelerindeki baz camilerin frekansna korsan bir ekilde müdahil olunarak cami hoparlörlerinden talyan partizan … [+2116 chars]", "source": {"id": null, "name": "Haber7.com"}, "urlToImage": "https://i13.haber7.net/haber/haber7/bigmanset/2020/21/izmirde_cirkin_saldiri_cami_hoparlorlerinden_cav_bella_calindi_1590026872_1391.jpg"}, {"description": "Survivor 2020'nin 20 Mayıs akşamı ekranlara gelen 82. bölümünde erzak ve bireysel sembol oyunu heyecanı yaşandı. Mert'in elenmesinin ardından parkurda karşı karşıya gelen Survivivor ünlüler ve gönüllüler takımı kıran kırana mücadele verdi. Survivor yeni bölüm…", "title": "Survivor ödül oyununu kim kazandı? Survivor 82. bölümde erzak ödülünü hangi takım aldı? Adalar birleşti! - Hürriyet", "url": "https://www.hurriyet.com.tr/kelebek/televizyon/survivor-odul-oyununu-kim-kazandi-survivor-82-bolumde-erzak-odulunu-hangi-takim-kazandi-adalar-birlesti-41522306", "author": "hurriyet.com.tr", "publishedAt": "2020-05-20T23:41:39Z", "content": "Survivor Ünlüler Gönüllüler format ile ekranlara gelen Survivor 2020'nin yeni bölümünde beklenen an gerçekleti ve her iki takmn kamp alan birleti. Tahmin edilenin aksine Survivor yarmaclar kamp alannda birbirlerine oldukça hogörülü davrand. Öte yandan Survivo… [+1729 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec5a0e267b0a8191cdad99f.jpg"}, {"description": "TFF Başkanı Nihat Özdemir ile Kulüpler Birliği Başkanı Mehmet Sepil, bugün gerçekleştirilen toplantının ardından açıklamalarda bulundu. Nihat Özdemir, 7 kulübün düşme olmaması ve gelecek sezon 21 takımlı bir lig oynanması yönünde talepte bulunduğunu açıkladı.…", "title": "Lig tarihinde bir ilk! 21 takımlı sezon.. - Fanatik", "url": "https://www.fanatik.com.tr/lig-tarihinde-bir-ilk-21-takimli-sezon-2145285", "author": "fanatik", "publishedAt": "2020-05-20T23:15:05Z", "content": "TFF Bakan Nihat Özdemir ile Kulüpler Birlii Bakan Mehmet Sepil, bugün gerçekletirilen toplantnn ardndan açklamalarda bulundu. Nihat Özdemir, 7 kulübün düme olmamas ve gelecek sezon 21 takml bir lig oynanmas yönünde talepte bulunduunu açklad. Bu durum gerçek o… [+1123 chars]", "source": {"id": null, "name": "Fanatik.com.tr"}, "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5ec54c8166a97c84beeaf3d1.jpg"}, {"description": "Haftanın üçüncü işlem gününde altın fiyatları piyasalara  382 liradan giriş yaptı. Gün boyu ekonomi grafiklerinde dalgalanma yaşayan altın fiyatları akşam saatlerinde serbest piyasalarda işlemini tamamladı. . Altın fiyatları için Kovid-19 salgını ve karantina…", "title": "Canlı ve anlık altın fiyatları takibi 2020: Çeyrek ve gram altın ne kadar oldu? Altın fiyatlarında son durum ne? - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-canli-ve-anlik-altin-fiyatlari-takibi-2020-ceyrek-ve-gram-altin-ne-kadar-oldu-altin-fiyatlarinda-son-durum-ne-41521621", "author": "Hürriyet", "publishedAt": "2020-05-20T22:04:13Z", "content": "Bu dorultuda, nisan aynda amakta zorland 1745 dolar direncini destek konumuna getiren altn için bu seviyenin üzerinde kalmaya devam etmesi durumunda yükseliini sürdürmesini beklerim. Orta ve uzun vadede altnda yukar yönde bir trend söz konusu, çünkü dünya eko… [+684 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec4d8432269a219444f8212.jpg"}, {"description": "HES kodu nasıl alınır? sorusunun cevabı merak ediliyor. Sağlık Bakanı Fahrettin Koca, Bilim Kurulu toplantısında yaptığı açıklamada HES kodu ile ilgili bilgileri aktardı. Vatandaşlar HES kodunun ne olduğunu ve nasıl alınacağını araştırmaya başladı. Peki HES k…", "title": "HES kodu nasıl alınır, kimlere verilir? 65 yaş üstü seyahat izin belgesi başvurusu ve 2020 HES Kodu sorgulama sayfası - Hayat Eve Sığar uygulaması HES kodu nedir? - Milliyet", "url": "https://www.milliyet.com.tr/gundem/hes-kodu-nasil-alinir-hayat-eve-sigar-uygulamasi-hes-kodu-nedir-kimler-alabilir-2020-hes-kodu-sorgulama-ekrani-65-yas-ustu-seyahat-izin-belgesi-basvurusu-6216707", "author": "Milliyet.com.tr", "publishedAt": "2020-05-20T21:42:00Z", "content": "Salk Bakan Fahrettin Koca, Bilim Kurulu toplants sonrasnda açklama gerçekletiriyor. Bakan Koca, konumasnda HES kodu ile ilgili detaylar açklad. Bakan Koca'nn açklamas sonrasnda ise HES kodunun ne olduu ise aratrlan konular arasnda yer ald. Peki HES kodu nedir… [+1498 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec582f655427f01e0ee7081.gif"}, {"description": "Türkiye’de televizyon ekranlarının reyting rekorları kıran ve Diriliş Ertuğrul’un devamı olan Kuruluş Osman yeni bölümü ile bu akşam atv’de seyircisi ile buluştu. Sevilen dizinin yeni bölümünün televizyon ekranlarında yayınlanmasının ardından yeni bölümü kaçı…", "title": "Kuruluş Osman 22. Son bölüm tamamı tek parça olarak yayımlandı! Kuruluş Osman yeni bölüm hemen izle - Sabah", "url": "https://www.sabah.com.tr/medya/2020/05/20/kurulus-osman-22-son-bolum-tamami-tek-parca-olarak-yayimlandi-kurulus-osman-yeni-bolum-hemen-izle", "author": "www.sabah.com.tr", "publishedAt": "2020-05-20T21:40:43Z", "content": "TV ekranlarnn sevilen dizisi Kurulu Osman, heyecan dolu sahneleri ve izleyenleri ekranlara kilitleyen hikayesi ile atv'de seyirciler ile bulumaya devam ediyor. Dün akam da, Kurulu Osman 22. Bölüm atv'de ekranlara geldi. Peki, sevilen dizinin son bölümünde nel… [+746 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/7b18bb/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2020/05/21/kurulus-osman-22-son-bolum-tamami-tek-parca-olarak-yayimlandi-kurulus-osman-yeni-bolum-hemen-izle-1590010311236.jpg"}, {"description": "Beşiktaş'ta koronavirüs testlerinin negatif sonuçlanmasının ardından antrenmanlar yeniden başlarken uzun süredir takımdan ayrı olan Dorukhan Toköz'den iyi haber geldi.", "title": "Beşiktaş'ta Dorukhan müjdesi! - Milliyet", "url": "https://www.milliyet.com.tr/skorer/besiktasta-dorukhan-mujdesi-6216763", "author": "Milliyet.com.tr", "publishedAt": "2020-05-20T21:36:37Z", "content": "Spor dünyasndan tüm haberler, futbol severler için son dakika transfer haberleri, spor dünyasndan dikkat çeken gelimeler için Türkiye'nin haber sitesi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt yaplamaz, Kanuna aykr ve izinsiz… [+44 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec5a2b955427e19ec1286e2.jpg"}, {"description": "Başakşehir Çam ve Sakura Şehir Hastanesi, Cumhurbaşkanı Recep Tayyip Erdoğan ve Japonya Başbakanı Şinzo Abe'nin katılımıyla bugün hizmete açılıyor. Açılış törenine Japon Başbakanı Abe'nin video konferans yoluyla katılacağı Başakşehir Çam ve Sakura Şehir Hasta…", "title": "Çam ve Sakura Şehir Hastanesi, bugün tam kapasiteyle hizmet vermeye başlayacak - Habertürk", "url": "https://www.haberturk.com/cam-ve-sakura-sehir-hastanesi-bugun-tam-kapasiteyle-hizmet-vermeye-baslayacak-2686492", "author": "Habertürk", "publishedAt": "2020-05-20T21:32:02Z", "content": "Salkta Dönüüm Projesi kapsamnda ina edilen ve ilk etab 20 Nisan'da açlan Baakehir Çam ve Sakura ehir Hastanesi, bugün Cumhurbakan Recep Tayyip Erdoan'n video konferans yöntemiyle katlaca törenin ardndan tam kapasiteyle hizmet vermeye balayacak.\r\nEN SON TEKNOL… [+2897 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/05/20/ver1590009137/2686492_1200x627.jpg"}, {"description": "İçişleri Bakanlığı, corona salgını nedeniyle sokağa çıkmaları kısıtlanan 65 yaş ve üzerindeki vatandaşlara, Bilim Kurulunun önerisi ve Cumhurbaşkanı Recep Tayyip Erdoğan’ın talimatları doğrultusunda 21 Mayıs Perşembe günü saat 09.00’dan itibaren en az bir ay …", "title": "Son dakika… İçişleri’nden 65 yaş ve üzeri için yeni genelge! - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/son-dakika-icislerinden-65-yas-ve-uzeri-icin-yeni-genelge-5826817/", "author": "Sözcü", "publishedAt": "2020-05-20T21:03:36Z", "content": "Bakanln gönderdii genelgeye göre; 22 Mart tarihli genelge ile sokaa çkmalar kstlanan 65 ya ve üzerindeki vatandalar (üç yl içinde organ ve kemik ilii nakli olanlar, immün yetmezlii olanlar ile böbrek yetmezlii nedeniyle diyalize giren hastalar hariç) seyahat … [+2173 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/05/20/iecrop/65-yas-dha_16_9_1590005657-670x371.jpg"}, {"description": "Galatasaray Kulübü yapılan son corona virüs testlerinin tamamının negatif çıktığı açıkladı.", "title": "Galatasaray corona virüsü test sonuçlarını açıkladı - Sözcü", "url": "https://skor.sozcu.com.tr/2020/05/20/galatasaray-corona-virusu-test-sonuclarini-acikladi-1487565/", "author": "Skor", "publishedAt": "2020-05-20T20:21:29Z", "content": "12 Haziran’da maçlara balayacak olan Süper Lig’de takmlar antrenmanlarn sürdürürken bir yandan da düzenli olarak corona virüsü testlerini gerçekletiriyor.\r\nGalatasaray da bu sabah yaplan testlerin sonuçlarn açklad ve pozitif vakaya rastlanmadn duyurdu.\r\n“Gala… [+351 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://cdn-amk.sozcu.com.tr/amk-resimler/2020/05/iecrop/galatasaray-logo-546567_16_9_1584538315_16_9_1585553745_16_9_1590006046.jpg"}, {"description": "Sağlık Bakanı Fahrettin Koca, Twitter hesabından müzik grubu MFÖ üyeleri Mazhar Alanson, Fuat Güner ve Özkan Uğur'un koronavirüs tedbirlerine ilişkin şarkısını paylaştı", "title": "Sağlık Bakanı Fahrettin Koca'dan \"MFÖ\" paylaşımı - Habertürk", "url": "https://www.haberturk.com/saglik-bakani-fahrettin-koca-dan-mfo-paylasimi-2686440", "author": "Habertürk", "publishedAt": "2020-05-20T19:59:43Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Youn gündem içerisinde sunduumuz haberlerimizle ve olaylarla … [+2116 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/05/20/ver1590003479/2686440_1200x627.jpg"}, {"description": "Survivor 2020 yarışma programının çekimleri için Dominik Cumhuriyeti'nde bulunan yapımcı Acun Ilıcalı'nın ekibi, Türk Hava Yolları'na ait uçakla İstanbul'a geldi. Ekip bir süre karantina altına alınırken, operasyonun perde arkası da ortaya çıktı.", "title": "Acun Ilıcalı'nın operasyonunun perde arkası ortaya çıktı - Posta", "url": "https://www.posta.com.tr/acun-ilicalinin-operasyonunun-perde-arkasi-ortaya-cikti-2256516", "author": "Posta", "publishedAt": "2020-05-20T18:36:21Z", "content": "Survivor ekibinin Türkiye'ye geli hikayesinin bilinmeyenlerini Hürriyet yazar Uur Cebeci anlatt. Cebeci'nin yazs öyle:\r\nnat etti. i biten ekibini Türkiyeye götürmeye karar verdi. Bayram öncesi ailelerine kavuturmak istedi. Acun Ilcal irketinden ödedii paralar… [+2674 chars]", "source": {"id": null, "name": "Posta.com.tr"}, "urlToImage": "https://i.pstimaj.com/img/75/0x0/5ec57817ae298b60a94640ab.jpg"}, {"description": "Almanya Dışişleri Bakanı Heiko Mass, Avrupa'da yeniden yaz tatilinin yapılabilmesine ilişkin 14 Haziran'dan sonra seyahat uyarılarını kaldıracağız dedi.", "title": "Almanya'dan corona virüs hamlesi: 14 Haziran'dan sonra kalkıyor - Milliyet", "url": "https://www.milliyet.com.tr/ekonomi/almanyadan-corona-virus-hamlesi-14-hazirandan-sonra-kalkiyor-6216678", "author": "Milliyet.com.tr", "publishedAt": "2020-05-20T18:00:00Z", "content": "Almanya Dileri Bakan Heiko Mass, 2. Avrupa Komuluk Diyalou görümelerinde Avrupa turizminin koordine edilmesi konusunu ele aldklarn açklad. Yeni tip korona virüs (Covid-19) krizinden sonra Avrupa'da yeniden yaz tatilinin yaplmas mümkün klmak istediklerini beli… [+1493 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec5701855427e19ec1284b3.jpg"}, {"description": "iOS 13.5 ve iPadOS 13.5 güncellemesi çıktı. Güncellemeyle birlikte iPhone ve iPad'lere birçok yeni özellik eklenirken, cihazların çökmesine neden olan karakter sorunu da giderildi.", "title": "iOS 13.5 güncellemesi çıktı! İşte yenilikler ve çözülen sorunlar - DonanimHaber", "url": "http://www.donanimhaber.com/ios-13-5-guncellemesi-cikti-iste-yenilikler-ve-cozulen-sorunlar--121473", "author": "Anıl Burak Karadede", "publishedAt": "2020-05-20T17:09:11Z", "content": "a').click()\"&gt;Tam Boyutta Gör\r\nÖnemli yenilikler ve çeitli hata düzeltmeleri içeren iOS 13.5 ve iPadOS 13.5 güncellemeleri yaynland. Güncellemeyle birlikte, iPhone ve iPad'lare birtakm yeni özellikler eklenirken, Apple cihazlarnn çökmesine neden olan karakt… [+12480 chars]", "source": {"id": null, "name": "Donanimhaber.com"}, "urlToImage": "https://www.donanimhaber.com/cache-v2/?compression=20&t=20200520230005&width=-1&text=0&path=https://www.donanimhaber.com/images/images/haber/121473/600x338ios-13-5-guncellemesi-cikti-iste-yenilikler-ve-cozulen-sorunlar.jpg"}, {"description": "Filistin'in ABD ve İsrail ile olan tüm anlaşmalardan çekilmesi hakkında açıklamalarda bulunan BM Orta Doğu Barış Süreci Özel Koordinatörü Mladenov, 'Bu karar aslında yardım için atılan çaresiz bir çığlık. Acil harekete geçilmesi için bir çağrı. Filistin lider…", "title": "Birleşmiş Milletler İsrail'i uyardı: Filistin'i ilhak etme tehditlerinden vazgeçin - Yeni Şafak", "url": "https://www.yenisafak.com/dunya/birlesmis-milletler-israili-uyardi-filistini-ilhak-etme-tehditlerinden-vazgecin-3540785", "author": "Harun İlhan", "publishedAt": "2020-05-20T16:37:00Z", "content": null, "source": {"id": null, "name": "Yenisafak.com"}, "urlToImage": "https://img.piri.net/mnresize/600/-/resim/upload/2020/05/20/07/36/2fc3d5b3sc_mladenov_briefs_security_council_on_mepp_2334__un_photo_eskinder_debebe__26_march_2019re.jpg"}, {"description": "GÃ¶k bilimciler bir bebek gezegenin doÄ\u009fuÅ\u009funu gÃ¶rÃ¼ntÃ¼ledi", "title": "Gök bilimciler bir bebek gezegenin doğuşunu görüntüledi - T24", "url": "https://t24.com.tr/haber/gok-bilimciler-bir-bebek-gezegenin-dogusunu-goruntuledi,879680", "author": "T24", "publishedAt": "2020-05-20T16:18:26Z", "content": "GÃ¶k bilimciler, gÃ¼neÅ\u009f sistemine gÃ¶re daha genÃ§ bir sistemde yer alan bir yÄ±ldÄ±zÄ±n yÃ¶rÃ¼ngesindeki bebek bir gezegeninin oluÅ\u009fumunu gÃ¶rÃ¼ntÃ¼ledi.\r\nCNN'de yer alan habere gÃ¶re, gÃ¶k bilimciler, Å\u009eili'de yer alan Avrupa GÃ¼ney GÃ¶zlemevinin (ESO) Ã\u0087o… [+699 chars]", "source": {"id": null, "name": "T24.com.tr"}, "urlToImage": "https://media-cdn.t24.com.tr/media/library/2020/05/1589990545878-hnbnvbnvbn.jpg"}], "totalResults": 34}