{"status": "ok", "articles": [{"description": "20 Eylül Pazar Çeyrek Altın ve Gram Altın fiyatları yeniden yükselişe geçti. ONS altın fiyatında yaşanan yükseliş ile dolar kurunda yaşanan yükseliş Kapalı Çarşı güncel altın fiyatlarına anında yansıdı. An itibari ile Gram altın alış 470,11 satış 474,98 Çeyre…", "title": "20 Eylül Altın fiyatı yükselişe geçti! Çeyrek Altın Gram Altın alış bilezik satış fiyatı - Haber7.com", "url": "https://ekonomi.haber7.com/ekonomi/haber/3013363-20-eylul-altin-fiyati-yukselise-gecti-ceyrek-altin-gram-altin-alis-bilezik-satis-fiyati", "author": "haber7.com", "publishedAt": "2020-09-21T00:38:20Z", "content": "Çeyrek Altn ve Gram Altn fiyatlarnda sert dalgalanma devam ediyor. Bata ONS altn fiyatnda ve Dolar kurunda yaanan yükseli altn fiyatlarnn yükselmesine hatta geçtiimiz haftalarda görüldüü gibi sert da… [+1159 chars]", "source": {"id": null, "name": "Haber7.com"}, "urlToImage": "https://i1.haber7.net//haber/haber7/photos/2020/38/20_eylul_altin_fiyati_yukselise_gecti_ceyrek_altin_gram_altin_alis_bilezik_satis_fiyati_1600608171_5241.jpg"}, {"description": "Türkiye bir son dakika depremiyle daha sarsıldı. Son olarak merkez üssü Niğde'nin Bor olan 5.1 şiddetinde bir deprem meydana geldiği bildirildi. Depremi hisseden veya deprem haberlerini okuyan vatandaşlar 'son depremler' arayışında bulunmaya başladı. Peki en …", "title": "Deprem mi oldu, en son nerede, kaç şiddetinde? (20 Eylül) AFAD - Kandilli son depremler listesi belli oldu - Milliyet", "url": "https://www.milliyet.com.tr/gundem/deprem-mi-oldu-en-son-nerede-kac-siddetinde-20-eylul-afad-kandilli-son-depremler-listesi-belli-oldu-6311075", "author": "Milliyet.com.tr", "publishedAt": "2020-09-20T22:54:00Z", "content": "Kandilli Rasathanesi Türkiye ve yakn çevresinde meydana gelen son depremler haritasnn yaynlanmaya devam ediyor. Yaplan son dakika açklamasna göre bugün merkez üssü Nide olan ve birçok çevre ilde hiss… [+644 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5eafe8bf55428410307e112b.jpg"}, {"description": "Fransa Lig 1'in 4. haftasında Lille, Marsilya deplasmanından 1-1'lik eşitlikle ayrıldı.", "title": "Lille'de Burak Yılmaz geceye damga vurdu! Tam 5 kez... - Hürriyet", "url": "https://www.hurriyet.com.tr/sporarena/lillede-burak-yilmaz-geceye-damga-vurdu-tam-5-kez-41616513", "author": "hurriyet.com.tr", "publishedAt": "2020-09-20T22:09:56Z", "content": "Konuk ekip Lille, 47. dakikada Araujo'nun golüyle öne geçerken, ev sahibi Marsilya'nn beraberlik golü 85'te Valere Germain'den geldi.\r\nLille'de milli futbolcularmz Burak Ylmaz 78 dakika, Zeki Çelik i… [+183 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f67d31a67b0a91110856d8d.jpg"}, {"description": "Geleneksel Türk tiyatrosunun en önemli simgelerinden biri kavuk el değiştirdi. Rasim Öztekin sağlık sorunları nedeniyle kavuğunu tiyatro sanatçısı Şefket Çoruh'a devretti.", "title": "Dümbüllü Kavuğu'nun yeni sahibi Şevket Çoruh oldu - NTV", "url": "https://www.ntv.com.tr/sanat/dumbullu-kavugunun-yeni-sahibi-sevket-coruh-oldu,mPA5MpRYzk6Jl5Lm_7bwQg", "author": "NTV", "publishedAt": "2020-09-20T21:28:20Z", "content": "Türk tiyatrosunun simgelerinden Dümbüllü Kavuu'nun 6'nc sahibi evket Çoruh oldu. Çoruh'a kavuu, eski sahibi Rasim Öztekin takdim etti.\r\nBugüne kadar Kel Hasan Efendi'den smail Dümbüllü'ye ardndan sra… [+1770 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/3Qk8r7IWWEKnbI7g0YwcRg.jpg?width=1080&mode=crop&scale=both"}, {"description": "MasterChef'ten kim elendi? sorusu son bölümle beraber cevabını buldu. MasterChef Türkiye'nin 20 Eylül akşamı ekranlara gelen 59. bölümünde eleme turunca en başarısız yemeği yapan bir isim MasterChef'e ve hayallerine veda etti. Tanya ve Selin'in finale kaldığı…", "title": "MasterChef'te kim elendi? 20 Eylül MasterChef elenen yarışmacı gözyaşlarına hakim olamadı! İşte son bölüm özeti - Hürriyet", "url": "https://www.hurriyet.com.tr/kelebek/televizyon/masterchefte-kim-elendi-20-eylul-masterchef-elenen-yarismaci-gozyaslarina-hakim-olamadi-iste-son-bolum-ozeti-41616468", "author": "hurriyet.com.tr", "publishedAt": "2020-09-20T21:13:00Z", "content": "MasterChef Türkiye'nin ekranlara gelen 59. bölümünde eleme heyecan yaand. Tv8 ekranlarnda yaynlanan MasterChef'te bu hafta Danilo, Somer ve Mehmet ef'in istedikleri eleme yemeinden geçemeyen bir yarm… [+2610 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f67bc112269a22c14ff6e64.jpg"}, {"description": "ÇİN'de ekolojik bir cenneti andırması amaçlanarak bir sitenin bloklarına orman inşa edildi. Ancak her şey kısa sürede felakete dönüştü. Bitkiler balkonları yuttu, sivrisinekler evleri istila etti. Ekolojik cennet hayali cehenneme dönüşünce siteye sadece 10 ai…", "title": "Orman apartmanı yaptılar ekolojik cennet hayali tam bir felakete dönüştü - Internet Haber", "url": "https://www.internethaber.com/orman-apartmani-yaptilar-ekolojik-cennet-hayali-tam-bir-felakete-donustu-foto-galerisi-2127727.htm", "author": "Internet Haber", "publishedAt": "2020-09-20T20:37:06Z", "content": "ÇİN’de bir megakentte hayata geçirilen deneysel bir yeşil konut projesi, apartman sakinlerine her balkonda bakımlı bahçelerin bulunduğu “dikey bir ormanda” yaşama fırsatı sunuyordu. Sitedeki 826 dair… [+79 chars]", "source": {"id": null, "name": "Internethaber.com"}, "urlToImage": "https://i.internethaber.com/2/714/402/storage/files/images/2020/09/19/felaket-eJTA_cover.jpg.webp"}, {"description": "Başakşehir Teknik Direktörü Okan Buruk, Galatasaray'a mağlup oldukları maç sırasında ve sonrasında büyük tepki gösterdi.", "title": "Son dakika haberleri - Okan Buruk isyan etti! Penaltı sonrası... - Milliyet", "url": "https://www.milliyet.com.tr/skorer/galeri/son-dakika-haberleri-okan-buruk-isyan-etti-penalti-sonrasi-6311113/3", "author": "Milliyet.com.tr", "publishedAt": "2020-09-20T20:27:42Z", "content": "Spor dünyasndan tüm haberler, futbol severler için son dakika transfer haberleri, spor dünyasndan dikkat çeken gelimeler için Türkiye'nin haber sitesi milliyet.com.tr; Milliyet.com.tr haber içerikler… [+104 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f67ba45adcdeb18305700a4.jpg"}, {"description": "Süper Loto'da 22. hafta çekilişi bu akşam düzenlendi. Sisal Şans tarafından Salı, Perşembe ve Pazar günlerinin klasiği haline gelen şans oyunu canlı yayında saat 21:30'da gerçekleştirilen çekiliş sonrası gözler kazandıran şanslı numaraları araştırmaya çevrild…", "title": "Süper Loto çekiliş sonuçları tıkla, öğren - 20 Eylül Süper Loto çekilişi sonucu Milli Piyango Online'da - Milliyet", "url": "https://www.milliyet.com.tr/gundem/super-loto-cekilis-sonuclari-tikla-ogren-20-eylul-super-loto-cekilisi-sonucu-milli-piyango-onlineda-6310986", "author": "Milliyet.com.tr", "publishedAt": "2020-09-20T19:58:00Z", "content": "Süper Loto heyecan tüm hzyla devam ediyor. Bir süre önce Sal, Perembe ve Pazar günleri olmak üzere haftann 3 günü gerçekletirilmeye balanan Süper Loto'da bu akam 22. hafta çekilii yapld ve kazandran … [+1355 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f6788f15542851700064c79.jpg"}, {"description": "Bir süredir Türkiye gündeminde sıkça konuşulan Aleyna Çakır'ın şüpheli ölümüyle ilgili yeni bir gelişme yaşandı. Aleyna Çakır hakkında itiraflarda bulunan Ümitcan Uygun, 'Aleyna Çakır benim çok sevdiğimdir. İsteyerek, bilerek ona zarar vermem, veremem. Sosyal…", "title": "Aleyna Çakır cinayetinde flaş gelişme! Ümitcan Uygun o gece olanları itiraf etti - Takvim", "url": "https://www.takvim.com.tr/guncel/2020/09/20/aleyna-cakirin-sir-olumunde-flas-gelisme-umitcan-uygun-o-gece-olanlari-itiraf-etti", "author": "www.takvim.com.tr", "publishedAt": "2020-09-20T19:54:13Z", "content": "\"Çok para kazanma vaadiyle gönderiliyor ancak son adres pavyon... dediin bu muydu dediimde ben mutlu olacam, istemediin bir ey olmayacak, daylarn parasn yiyeceiz gibi bir muhabbet olduu iddialar aras… [+227 chars]", "source": {"id": null, "name": "Takvim.com.tr"}, "urlToImage": "https://iatkv.tmgrup.com.tr/b0c179/600/314/0/0/956/500?u=https%3a%2f%2fitkv.tmgrup.com.tr%2f2020%2f09%2f20%2faleyna-cakir-cinayetinde-flas-gelisme-umitcan-uygun-o-gece-olanlari-itiraf-etti-1600632023331.jpg"}, {"description": "Epic Games'in geçtiğimiz günlerde ücretsiz olarak sunduğu menajerlik oyunu Football Manager 2020, ücretsiz olmasından kısa süre sonra anlık oyuncu rekoru kırdı.", "title": "Epic'te Ücretsiz Olan Football Manager 2020, Anlık Oyuncu Sayısında Rekor Kırdı - Webtekno", "url": "https://www.webtekno.com/football-manager-2020-anlik-oyuncu-sayisinda-rekor-kirdi-h99652.html", "author": null, "publishedAt": "2020-09-20T19:30:49Z", "content": "imdiye dek birçok popüler oyunu ücretsiz yaparak oyuncularn beenisini kazanmay baaran EpicGames, son olarak popüler futbol menajerlii oyunu Football Manager 2020'yi ücretsiz olarak sunmutu. Epic Game… [+1374 chars]", "source": {"id": null, "name": "Webtekno.com"}, "urlToImage": "https://cdn.webtekno.com/media/cache/content_detail_v2/article/99652/epic-te-ucretsiz-olan-football-manager-2020-anlik-oyuncu-rekoru-kirdi-1600629415.jpg"}, {"description": "Süper Lig'in 2. haftasında Galatasaray deplasmanda son şampiyon Başakşehir'i devirdi. Galatasaray 2. Başkanı Abdurrahim Albayrak, maç sonunda transfer hakkında konuştu. İşte Albayrak'ın sözleri…", "title": "Galatasaray 2. Başkanı Abdurrahim Albayrak'tan transfer sözleri! - Sabah", "url": "https://www.sabah.com.tr/video/spor/galatasaray-2-baskani-abdurrahim-albayraktan-transfer-sozleri", "author": "www.sabah.com.tr", "publishedAt": "2020-09-20T19:06:44Z", "content": "Süper Lig'in 2. haftasnda Galatasaray deplasmanda son ampiyon Baakehir'i devirdi. Galatasaray 2. Bakan Abdurrahim Albayrak, maç sonunda transfer hakknda konutu. te Albayrak'n sözleri...", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/d99be8/600/338/0/0/1277/720?u=https://iaspr.tmgrup.com.tr/2020/09/20/1600628799071.jpeg"}, {"description": "Muğla'da, 6 ilde karıştığı çeşitli suçlardan hakkında toplam 52 yıl 4 ay 15 gün hapis cezası bulunan ve sahte evraklarla kendisini kayıtlarda 13 yıl önce ölmüş gibi gösterdiği belirlenen Tayfun Demir (38), polisin 6 aylık takibinin ardından kaldığı eve düzenl…", "title": "Sahte evrakla kendisini ölü gösteren ve 52 yıl hapisle aranan ünlü YouTuber bakın nerede yakalandı - Ahaber", "url": "https://www.ahaber.com.tr/yasam/2020/09/20/sahte-evrakla-kendisini-olu-gosteren-ve-52-yil-hapisle-aranan-unlu-youtuber-bakin-nerede-yakalandi", "author": "www.ahaber.com.tr", "publishedAt": "2020-09-20T18:45:04Z", "content": "Demir, 6 ay süreyle teknik ve fiziki takibe alnd. Sosyal medyada yapt paylamlar inceleyen ekipler, Demir'in Mentee ilçesinde olduunu tespit etti. Bilgisayarnn 'IP' adresinden yola çkan polis, Demir'i… [+286 chars]", "source": {"id": null, "name": "Ahaber.com.tr"}, "urlToImage": "https://iaahbr.tmgrup.com.tr/404c59/806/378/0/38/770/399?u=https://iahbr.tmgrup.com.tr/2020/09/20/sahte-evrakla-kendisini-olu-gosteren-ve-52-yil-hapisle-aranan-unlu-youtuber-bakin-nerede-yakalandi-1600627460657.jpg"}, {"description": "ABD Ticaret Bakanlığı'nın dünyaca ünlü mobil uygulama olan WeChat'in ABD’de indirilmesinin yasaklanacağını duyurmasının ardından mahkeme yasağın durdurulması kararını verdi.", "title": "ABD’de WeChat yasağına mahkeme engeli! - Sözcü", "url": "https://www.sozcu.com.tr/2020/dunya/abdde-wechat-yasagina-mahkeme-engeli-6046976/", "author": "Sözcü", "publishedAt": "2020-09-20T18:41:42Z", "content": "ABD Ticaret Bakanl tarafndan geçtiimiz günlerde yaplan açklamada bugünden itibaren Çin meneili dünyaca ünlü sosyal medya uygulamas olan TikTok ve WeChat’in ABD'de indirilmesinin yasaklanaca duyurulmu… [+1355 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/09/20/iecrop/wechat-abd-reuters_16_9_1600627297-670x371.jpg"}, {"description": "İsrail’de binlerce kişi, hakkındaki yolsuzluk davası ve  yeni tip corona virüs (covid-19) salgınını yönetmekte başarısız olduğu  gerekçesiyle Başbakan Binyamin Netanyahu karşıtı gösteri düzenledi.", "title": "Bibi evine dön İsrail'de Netanyahu'ya büyük tepki - Milliyet", "url": "https://www.milliyet.com.tr/galeri/bibi-evine-don-israilde-netanyahuya-buyuk-tepki-6311061", "author": "Milliyet.com.tr", "publishedAt": "2020-09-20T18:39:00Z", "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f67a18c55427f13806e2d54.jpg"}, {"description": "Koronavirüs günlük tablosu Sağlık Bakanlığı tarafından açıklandı. Her gün Sağlık Bakanı Fahrettin Koca tarafından yayımlanan Koronavirüs tablosu, günlük vaka sayıları, Covid-19 kaynaklı ölüm bilgileri gibi pek çok detayı kamuoyuna duyuruyor. Sağlık Bakanlığı'…", "title": "20 Eylül Koronavirüs tablosu: Günlük Coronavirus (korona virüs) illere göre ölüm ve vaka sayısı bilgileri - Covid-19 risk ve yoğunluk haritası - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-20-eylul-koronavirus-tablosu-gunluk-coronavirus-korona-virus-illere-gore-olum-ve-vaka-sayisi-bilgileri-covid-19-risk-ve-yogunluk-haritasi-41616079", "author": "Hürriyet", "publishedAt": "2020-09-20T17:44:42Z", "content": "Salk Bakanl tarafndan illere göre koronavirüs vaka says dalm belli oldu. Tabloda yer alan bilgiler u ekilde;Bir önceki güne göre yeni COVID-19 hasta saysnda, hastaneye yatrlan yeni hasta saysnda ve e… [+331 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f670345c03c0e293ca99352.jpg"}, {"description": "İngiliz banka Standard Chartered, Reza Zarrab ve ağı için 2007-2016 arasında toplamı 5.8 milyar doları aşan para transferi yaptı. Transferler, Zarrab ABD'de tutukluyken de devam etti.", "title": "FinCEN Files: Standard Chartered'ın Zarrab'ın suç şemasındaki rolü ne? - DW (Türkçe)", "url": "https://www.dw.com/tr/fincen-files-standard-chartered%C4%B1n-zarrab%C4%B1n-su%C3%A7-%C5%9Femas%C4%B1ndaki-rol%C3%BC-ne/a-54993341", "author": "Deutsche Welle (www.dw.com)", "publishedAt": "2020-09-20T17:17:41Z", "content": "ABD Hazinesine bal istihbarat birimi Mali Suçlar Uygulama Ana (FinCEN) sunulan üpheli Eylem Bildirimi (SAR) raporlarna göre, ngiliz Standard Chartered Bank (SCB), 2007-2016 yllar arasnda, rana yöneli… [+15077 chars]", "source": {"id": null, "name": "DW (English)"}, "urlToImage": "https://www.dw.com/image/54979906_304.jpg"}, {"description": "Bir süredir aşk yaşayan işletmeci Umut Evirgen ve oyuncu Melisa Şenolsun’dan aşk pozu geldi.", "title": "ÜNLÜ ÇİFTTEN AŞK POZU - Uçan Kuş", "url": "https://www.ucankus.com/detay/458887/unlu-ciftten-ask-pozu", "author": "Uçankuş", "publishedAt": "2020-09-20T16:43:13Z", "content": "insan Umut Evirgen, Tuba Büyüküstün ile 3 yllk ilikisini bitirdikten sonra, Melisa enolsun ile yeni bir aka yelken açmt.\r\nEvirgen, Instagram hesabndan sevgilisi oyuncu Melisa enolsunla çekilmi ak dol… [+153 chars]", "source": {"id": null, "name": "Ucankus.com"}, "urlToImage": "https://cdn.ucankus.com/img/dfgkoovbxcbcxb.jpg"}, {"description": "Tüm dünyayı etkisi altına alan korona virüs salgınında \"Gençler hastalığı ağır geçirmiyor\" tezi son zamanlarda yaşanan gelişmelerle çürüdü. Dünya Sağlık Örgütü, hastanede tedavi gören 15-49 yaş grubundaki hastalarda artış görüldüğüne dikkat çekti.", "title": "Korona virüste bir tez daha çürüdü: Etkilenen kişi sayısı her geçen gün artıyor: Aralarında çok ağır hastalar da var - YeniÇağ", "url": "https://www.yenicaggazetesi.com.tr/korona-viruste-bir-tez-daha-curudu-etkilenen-kisi-sayisi-her-gecen-gun-artiyor-arala-302795h.htm", "author": null, "publishedAt": "2020-09-20T16:36:00Z", "content": "KAYNAK: HABERTÜRK\r\nlk olarak Aralk 2019da Çinde ortaya çkan korona virüs salgn nedeniyle dünya üzerinde 31 milyon insan ölümcül salgna yakaland.\r\nSalgnn bandan beri inanlan \"Gençler hastal ar geçirmi… [+2661 chars]", "source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/431766.jpg"}, {"description": "A101 BİM aktüel ürünler kataloğu müşteriler için yayınlandı. Bu hafta A101 BİM marketlerde hangi ürünlerin kampanyada olduğunu merak edenler kataloğu sayfamızdan inceleyebilirler. İşte A101 BİM aktüel ürünler kataloğu", "title": "A101 BİM aktüel ürünler kataloğu yayında! A101 BİM Eylül aktüel ürünler kataloğu - Habertürk", "url": "https://www.haberturk.com/a101-bim-aktuel-urunler-katalogu-yayinda-a101-bim-eylul-aktuel-urunler-katalogu-2809622-ekonomi", "author": "Habertürk", "publishedAt": "2020-09-20T16:26:00Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/09/20/ver1600619214/2809622_1200x627.jpg"}, {"description": "Sağlık Bakanı Fahrettin Koca, Türkiye'deki corona virüsü salgınıyla ilgili güncel verileri açıkladı. 20 Eylül Pazar gününün tablosuna göre, son 24 saatte 61 kişinin hayatını kaybetmesi sonucu can kaybı 7 bin 506 oldu. Bugün bin 519 yeni vaka tespit edildi ve …", "title": "Sağlık Bakanlığı güncel corona verilerini açıkladı! İşte 20 Eylül tablosu… - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/saglik-bakanligi-guncel-corona-verilerini-acikladi-iste-20-eylul-tablosu-6046906/", "author": "Sözcü", "publishedAt": "2020-09-20T16:05:42Z", "content": "Salk Bakan Fahrettin Koca, corona virüsü salgn nedeniyle yaanan yeni can kaybn ve vaka saysn açklad.\r\nSon bir gün içinde 61 kii corona virüsü nedeniyle hayatn kaybetti, toplam can kayb ise 7 bin 506 … [+1131 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/09/20/iecrop/bakan-koca-dha1_16_9_1600618337-670x371.jpg"}], "totalResults": 34}