{"status": "ok", "articles": [{"description": "TV8'in her bölümü ayrı bir heyecana sahne olan yemek yarışması MasterChef Türkiye’de heyecan bu akşam ekranlara gelen bölümle devam etti. Üçüncü sezonuyla da büyük ilgi gören MasterChef Türkiye’de bu akşam bir yarışmacı daha hayallerine veda etti. Peki 13 Ara…", "title": "MasterChef’te kim elendi, kim gitti? - 13 Aralık MasterChef Türkiye’de elenen (veda eden) isim - Habertürk", "url": "https://www.haberturk.com/masterchefte-kim-elendi-kim-gitti-13-aralik-masterchef-turkiyede-elenen-veda-eden-isim-2902240-magazin", "author": "Habertürk", "publishedAt": "2020-12-13T21:16:12Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/12/14/ver1607894318/2902240_1200x627.jpg"}, {"description": "Son dakika haberi… Sinema ve dizi oyuncusu Mete Yavaşoğlu hayatını kaybetti. Oyuncular Sendikası Twitter'dan yaptığı açıklamada baş sağlığı mesajı paylaştı.", "title": "Son dakika haberi: Ünlü oyuncu Mete Yavaşoğlu hayatını kaybetti! - Sabah", "url": "https://www.sabah.com.tr/magazin/2020/12/13/son-dakika-haberi-unlu-oyuncu-mete-yavasoglundan-kotu-haber", "author": "www.sabah.com.tr", "publishedAt": "2020-12-13T21:03:00Z", "content": "Oyuncular Sendikas Twitter hesabndan yaplan açklamada, \"Meslektamz Mete Yavaolu hayatn kaybetti. Çok üzgünüz. Bata ailesi olmak üzere tüm sevenlerine sabr dileriz. Bamz saolsun\" denildi", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/345704/650/344/0/0/750/393?u=https://isbh.tmgrup.com.tr/sbh/2020/12/13/son-dakika-haberi-unlu-oyuncu-mete-yavasoglundan-kotu-haber-1607893164355.jpg"}, {"description": "Son dakika... ABD Başkanı Donald Trump, Türkiye ile ilgili oldukça önemli bir son dakika açıklaması yaptı ve Türkiye'ye uygulanması istenen yaptırımları veto edeceğini duyurdu!", "title": "Son dakika... Trump'tan Türkiye açıklaması! \"Veto edeceğim...\" - Habertürk", "url": "https://www.haberturk.com/son-dakika-trump-turkiyeye-yaptirimlari-da-iceren-yeni-savunma-butcesini-veto-edecegini-acikladi-2902224", "author": "Habertürk", "publishedAt": "2020-12-13T20:32:46Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/12/13/ver1607893113/2902224_1200x627.jpg"}, {"description": "Süper Loto'da çekiliş heyecanı yaşandı. Salı, Perşembe ve Pazar günleri olmak üzere haftanın 3 günü düzenlenen Süper Loto'da bu akşamki çekiliş saat 21.30'da gerçekleştirildi. Süper Loto'da büyük ikramiye 20 milyon 161 bin 362 TL. Peki, Süper Loto nasıl oynan…", "title": "Süper Loto sonuçları belli oldu! 13 Aralık Süper Loto çekiliş sonuçları, kazandıran numaralar... - Milliyet", "url": "https://www.milliyet.com.tr/ekonomi/super-loto-sonuclari-belli-oldu-13-aralik-super-lotoda-buyuk-ikramiye-6378773", "author": "Milliyet.com.tr", "publishedAt": "2020-12-13T20:19:00Z", "content": "Sevilen ans oyunlarndan Süper Loto 13 Aralk çekilii için büyük heyecan yaand! Sisal ans'n düzenledii çekili ve çekili sonuçlar Millipiyangoonline'dan takip edilebiliyor. Süper Loto'da büyük ikramiye … [+766 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5fd62eff5542871b28bc825e.jpg"}, {"description": "Beşiktaş Teknik Direktörü Sergen Yalçın, Alanyaspor mağlubiyetinin ardından, “Kazanıp hedefe yaklaşmak isterdik ama bu hafta için mümkün olamadı” derken hakemleri eleştirdi.", "title": "Sergen Yalçın, hakeme ne dediğini açıkladı - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/sergen-yalcin-hakeme-ne-dedigini-acikladi-1798407", "author": null, "publishedAt": "2020-12-13T20:17:44Z", "content": "Beikta Teknik Direktörü Sergen Yalçn, Alanyaspor malubiyetinin ardndan, Kazanp hedefe yaklamak isterdik ama bu hafta için mümkün olamad dedi.Süper Ligin 12. haftasnda Beikta, deplasmanda Alanyaspora … [+4150 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/12/13/1798407/kapak_231717.jpg"}, {"description": "Yüz yüze eğitime geçilmesi için şartların olgunlaşmasının beklendiğini belirten Milli Eğitim Bakanı Selçuk, \"Çocuklarımızın yüz yüze eğitimle daha fazla avantajlar elde edebilmesi için de köy okullarını ve benzeri durumdaki okulların 5 gün açılması konusunda …", "title": "Bakan Selçuk'tan yüz yüze eğitim mesajı - NTV", "url": "https://www.ntv.com.tr/egitim/bakan-selcuktan-yuz-yuze-egitim-mesaji,eNYAojyvhUmTpuINqyOmkg", "author": "NTV", "publishedAt": "2020-12-13T19:07:41Z", "content": "Milli Eitim Bakan Ziya Selçuk, \"Kaliteli ve evrensel manada rekabet edebilir bir eitim sistemi için adm adm 20 yl sonrasn biçimlendiren kararlar almaya devam edeceiz\" dedi. \r\nTBMM Genel Kurulunda, ba… [+19990 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/Nqe0yGiXa02PxsK3hyPO8A.jpg?width=1080&mode=crop&scale=both"}, {"description": "TFF 1. Lig ekiplerinden Adana Demirspor'da teknik direktör Ümit Özat, Giresunspor yenilgisinin ardından istifa etti.", "title": "Adana Demirspor'da Ümit Özat dönemi sona erdi - NTVSpor", "url": "https://www.ntvspor.net/futbol/adana-demirspor-da-umit-ozat-donemi-sona-erdi-5fd664c737b14c1428c31362", "author": "NTVSpor", "publishedAt": "2020-12-13T19:00:23Z", "content": "Kulüp bakan Murat Sancak, sosyal medya hesabndan yapt açklamada, Özat'n istifasn yönetim kurulu adna kabul ettiini açklad.\r\nAçklamasnda Özat'a ve ekibine emekleri için teekkür eden Sancak, sportif di… [+95 chars]", "source": {"id": null, "name": "Ntvspor.net"}, "urlToImage": "https://cdn.ntvspor.net/f2597e56657343f59f61c2369462ece1.jpg?crop=0,62,940,591"}, {"description": "Korona virüs salgını tüm dünyada 70 milyondan fazla kişide görülürken bilim insanlarından kritik bir uyarı geldi. Bilim insanları virüsün mutasyonlarının yedi ana gruba ayrıldığını açıklayarak, koronanın genetik yapısında gelecek önemli bir değişikliğin aşıla…", "title": "Korona virüste tüm aşı çalışmaları çöp olabilir. Bilim insanları yedi ana gruba ayrıldı diyerek uyardı - YeniÇağ", "url": "https://www.yenicaggazetesi.com.tr/korona-viruste-tum-asi-calismalari-cop-olabilir-bilim-insanlari-yedi-ana-gruba-ayril-321995h.htm", "author": null, "publishedAt": "2020-12-13T18:48:00Z", "content": "NTVde yer alan habere göre, korona virüs salgn etkisi sürdürmeye devam ederken, bilim insanlar ise salgna kar sk çalmalarna devam ediyor.\r\nBilim insanlar, yeni tip korona virüsün mutasyonlarna dair d… [+2614 chars]", "source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/465930.jpg"}, {"description": "Son dakika haberi... ABD Hastalık Kontrol ve Önleme Merkezi (CDC) Direktörü Robert Redfield, Pfizer ve BioNTech'in geliştirdiği yeni tip koronavirüs (Kovid-19) aşısının 16 yaş ve üzeri kişilere vurulabilmesi için onay verdi.", "title": "Son dakika... Koronavirüs aşısına ABD'den son onay da geldi - Hürriyet", "url": "https://www.hurriyet.com.tr/dunya/son-dakika-koronavirus-asisina-abdden-son-onay-da-geldi-41687568", "author": "hurriyet.com.tr", "publishedAt": "2020-12-13T18:35:00Z", "content": "Pfizer ve BioNTech'in as, ABD'de Gda ve laç Dairesinin (FDA) ardndan, CDC'den de son onay ald.\r\nRedfield yapt açklamada, CDC Tavsiye Kurulunun dünkü önerisine uyarak ann 16 ya ve üzerindeki kiilere u… [+122 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fd67d5c7152d82080b62d50.jpg"}, {"description": "Ulaştırma ve Altyapı Bakanı Adil Karaismailoğlu, bakanlığının 2021 yılı bütçesinin TBMM Genel Kurulundaki sunumunda açıklamalarda bulundu. Bakan  Karaismailoğlu, Kuzey Marmara otoyolunda sona gelindiğini belirterek, 321 kilometresi trafiğe açılan Kuzey Marmar…", "title": "Bakan Karaismailoğlu duyurdu! 19 Aralık'ta açılıyor - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/bakan-karaismailoglu-duyurdu-19-aralikta-aciliyor-41687563", "author": "hurriyet.com.tr", "publishedAt": "2020-12-13T18:29:00Z", "content": "Karaismailolu, bakanlnn 2021 yl bütçesinin TBMM Genel Kurulundaki sunumunda, Türkiye'nin, büyük hedeflere sahip, gelecei parlak bir ülke olduunu, bu inançla, özellikle son 18 ylda, yüzlerini gelecee … [+19630 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fd65d0f18c7731f8cfcb421.jpg"}, {"description": "Koronavirüs tablosu sonda durum merak ediliyor. En son açıklanan korona tablosuna göre, 29.136 yeni vaka tespit edilirken 222 kişi de koronavirüs nedeniyle hayatını kaybetti. Sağlık Bakanlığı tarafından açıklanan günlük korona tablosu ile vaka, ölüm, ağır has…", "title": "SON DAKİKA... 13 Aralık koronavirüs tablosu açıklandı! Bugünkü vaka sayısı ne kadar, Türkiye'de korona ölüm sayısı kaç? - Milliyet", "url": "https://www.milliyet.com.tr/gundem/13-aralik-koronavirus-tablosu-aciklandi-mi-bugunku-vaka-sayisi-kac-turkiyede-korona-olum-sayisi-kac-6378779", "author": "Milliyet.com.tr", "publishedAt": "2020-12-13T18:27:00Z", "content": "Covid-19 salgn nedeniyle birçok yeni kstlama gündeme gelmiti. çileri Bakanl tarafndan yaymlanan genelge ile uygulanmaya balayan yasaklarla vaka says ve ölüm oranlarndaki art hznn dütüü biliniyor. Sal… [+637 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5fd6327e5542871b28bc82be.jpg"}, {"description": "Hacettepe Üniversitesi Tıp Fakültesi Çocuk Enfeksiyon Hastalıkları Bilim Dalı Başkanı Prof. Dr. Mehmet Ceyhan Çin'den Türkiye'ye gelecek korona aşısının inaktif aşı olduğunu belirterek, bu aşıların tarama testlerinin arttırılması gerektiğini söyledi.", "title": "Prof. Dr. Mehmet Ceyhan, Çin'den gelecek aşının arkasındaki tehlikeye dikkat çekti - SonDakika.com", "url": "https://www.sondakika.com/haber/haber-prof-dr-mehmet-ceyhan-cin-den-gelecek-asinin-13798300/", "author": "SonDakika.com", "publishedAt": "2020-12-13T18:24:03Z", "content": "Hacettepe Üniversitesi Tp Fakültesi Çocuk Enfeksiyon Hastalklar Bilim Dal Bakan Prof. Dr. Mehmet Ceyhan Çin'den Türkiye'ye gelecek korona asnn inaktif a olduunu belirterek, bu alarn tarama testlerini… [+2093 chars]", "source": {"id": null, "name": "Sondakika.com"}, "urlToImage": null}, {"description": "Açıklamalarıyla sık sık gündeme gelen şarkıcı İrem Derici, merak edilenlerini anlattı. Pek çok soruya içtenlikle yanıt veren Derici, eski sevgilileri hakkında, 'En güzel hatunları bulup kollarına takıyorlar. Görünce kuduruyorum. Halk arasına çıkmasınlar bende…", "title": "İrem Derici'den eski sevgilileriyle ilgili bomba itiraf: Görünce kuduruyorum - Haberler.com", "url": "https://www.haberler.com/irem-derici-den-eski-sevgilisiyle-ilgili-dobra-13798287-haberi/", "author": "Servet Uzun", "publishedAt": "2020-12-13T18:15:24Z", "content": "Açklamalaryla sk sk gündeme gelen arkc rem Derici, merak edilenlerini anlatt. Pek çok soruya içtenlikle yant veren Derici, eski sevgilileri hakknda, \"En güzel hatunlar bulup kollarna takyorlar. Görün… [+1189 chars]", "source": {"id": null, "name": "Haberler.com"}, "urlToImage": "https://foto.haberler.com/haber/2020/12/13/irem-derici-den-eski-sevgilisiyle-ilgili-dobra-13798287_6934_amp.jpg"}, {"description": "HDP Antalya Milletvekili Kemal Bülbül, İçişleri Bakanı Süleyman Soylu'ya sert tepki gösterdi. Bülbül, ''Bir daha haddini aşıp seçilmişleri tehdit ederken üçüncü sınıf emniyet görevlisi sıfatıyla değil Bakan sıfatıyla konuşasın'' dedi.", "title": "HDP'den Süleyman Soylu'ya sert yanıt - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/hdpden-suleyman-soyluya-sert-yanit-1798395", "author": null, "publishedAt": "2020-12-13T18:01:24Z", "content": "çileri Bakan Süleyman Soylu, TBMM Genel Kurulunda, bakanln 2021 yl bütçe görümelerinde konutu. HDP ile gerginlik yaayan Süleyman Soylu, Yüksekova'ya ve emdinli'ye yeni kaymakamlk binas yaplacan, Dere… [+370 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/12/13/1798395/kapak_210012.jpg"}, {"description": "Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan, Avrupa Erkekler Artistik Cimnastik Şampiyonası'nda altın madalya kazanan milli sporcular İbrahim Çolak ve Ferhat Arıcan'ı telefonla arayarak tebrik etti.", "title": "Cumhurbaşkanı Erdoğan'dan Çolak ve Arıcan'a tebrik - Milliyet", "url": "https://www.milliyet.com.tr/siyaset/cumhurbaskani-erdogandan-colak-ve-aricana-tebrik-6378787", "author": "Milliyet.com.tr", "publishedAt": "2020-12-13T17:27:00Z", "content": "Cumhurbakanl letiim Bakanlndan yaplan açklamaya göre, Cumhurbakan Erdoan, sergiledii performansla Avrupa ampiyonu olmasnn yan sra \"parlayan yldz\" ödülüne de layk görülen brahim Çolak'n baarsndan guru… [+1010 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5fd634225542871b28bc82ce.jpg"}, {"description": "Gastroenteroloji Uzmanı Prof. Dr. Vedat Göral, mide koruyucu ilaçların bağırsaklarda enfeksiyon riskini artırarak koronavirüsün daha ağır seyredilmesine yol açabileceğini söyledi.", "title": "Bu ilacı kullananlar koronavirüsü daha ağır geçiriyor - Halk TV", "url": "https://halktv.com.tr/bu-ilaci-kullananlar-koronavirusu-daha-agir-geciriyor-441794h", "author": null, "publishedAt": "2020-12-13T17:01:48Z", "content": "Medipol Hastanesi'nde görev yapan Gastroenteroloji Uzman Prof. Dr. Vedat Göral'n koronavirüsün seyrine ilikin deerlendirmelerde bulundu. \"Pandemi süresince artan hazmszlk ve ikinlik gibi ikayetlerde … [+1040 chars]", "source": {"id": null, "name": "Halktv.com.tr"}, "urlToImage": "https://halktv.com.tr/d/news/84548.jpg"}, {"description": "Rusya Devlet Başkanı Vladimir Putin için günlerdir konuşulan 'sığınak' iddiasını bugün bir gazeteci dillendirdi. Devletin en üst kademesinden iddiaya ilişkin açıklama gelirken, Rus liderin salgını nasıl geçirdiğine ilişkin diğer söylentilere de yanıt verilmey…", "title": "Putin için şok 'sığınak' iddiası! Ülke karıştı... - Milliyet", "url": "https://www.milliyet.com.tr/galeri/putin-icin-sok-siginak-iddiasi-ulke-karisti-6378818", "author": "Milliyet.com.tr", "publishedAt": "2020-12-13T16:50:51Z", "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5fd645b75542840c90ea577e.jpg"}, {"description": "İbrahim Tatlıses bu hafta İbo Show'da minik kızı Elif Ada'yı konuk etti. Baba-kızın diyalogları izleyenleri hem güldürdü hem hüzünlendirdi. İbrahim Tatlıses 'Kötü zamanda doğdun. Ben şakır şakır oynadığım zamanları görsün isterdim. Beni affet kızım' sözleriyl…", "title": "İbrahim Tatlıses gözyaşları içinde kızı Elif Ada'ya seslendi: Kötü zamanda doğdun - SonDakika.com", "url": "https://www.sondakika.com/haber/haber-ibrahim-tatlises-gozyaslari-icinde-kizi-elif-ada-13798187/", "author": "SonDakika.com", "publishedAt": "2020-12-13T16:38:04Z", "content": "Uzun yllar aradan sonra yeniden çekimlerine balanan bo Show bu haftada gündemdeydi. brahim Tatlses'in Ayegül Yldz ile evliliinden kz Ada Tatl bo Show'a konuk oldu.\r\nBO'NUN KIZI ELF ADA'DA PROGRAMA RE… [+1101 chars]", "source": {"id": null, "name": "Sondakika.com"}, "urlToImage": null}, {"description": "İngiltere Başbakanı Boris Johnson, İngiltere ve Avrupa Birliği'nin (AB) ticaret anlaşması müzakerelerinde bir uzlaşıya varamadığını belirterek, bu nedenle halkın 31 Aralık'ta anlaşmasız bir ayrılığa hazırlıklı olması gerektiğini söyledi. - Anadolu Ajansı", "title": "İngiltere Başkanı Johnson, halktan anlaşmasız Brexit'e hazır olmasını istedi - Anadolu Ajansı", "url": "https://www.aa.com.tr/tr/dunya/ingiltere-baskani-johnson-halktan-anlasmasiz-brexite-hazir-olmasini-istedi/2075525", "author": null, "publishedAt": "2020-12-13T16:03:14Z", "content": "ngiltere Babakan Boris Johnson, bugün süresi dolan AB ile yürütülen müzakerelerin uzatlmas kararnn ardndan bir açklama yapt. \r\nBaz önemli konularda anlamaya varmaya hala çok uzak olduklarn kaydeden J… [+1936 chars]", "source": {"id": null, "name": "Anadolu Agency"}, "urlToImage": "https://cdnuploads.aa.com.tr/uploads/Contents/2020/12/13/thumbs_b_c_5e0449c14ca0d08edd327b5f54bb791d.jpg"}, {"description": "Almanya Başbakanı Merkel ile eyaletlerin başbakanları Almanya'da 16 Aralık'tan itibaren sıkılaştırılmış koronavirüs önlemlerinin devreye girmesi üzerinde uzlaştı. Ülkede kamusal hayatın büyük ölçüde sınırlandırılması öngörülüyor.", "title": "Almanya 10 Ocak'a kadar kapanma kararı aldı - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/almanya-10-ocaka-kadar-kapanma-karari-aldi-1798357", "author": null, "publishedAt": "2020-12-13T13:28:18Z", "content": "Almanya'da uygulanan mevcut ksmi kapanma önlemlerine ramen koronavirüs vakalarnn artmaya devam etmesi federal hükümeti ve eyalet yönetimlerini harekete geçirdi. Almanya Babakan Angela Merkel ile eyal… [+3644 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/12/13/1798357/kapak_162414.jpg"}], "totalResults": 34}