{"status": "ok", "articles": [{"description": "Gelen son dakika haberlerine göre; corona virüsün Avrupa'ki ilk merkez üssü olan İtalya'dan aylar sonra güzel haberler geldi. İtalya Başbakanı Giuseppe Conte, yeni tip corona virüse (covid-19) salgına ilişkin verilerin cesaret verici olduğunu belirterek, sıkı…", "title": "Son dakika haberi: 'Cesaret verici' diyerek iyi haberi verdi! Aylar sonra ilk kez... - Milliyet", "url": "https://www.milliyet.com.tr/galeri/son-dakika-haberi-cesaret-verici-diyerek-iyi-haberi-verdi-aylar-sonra-ilk-kez-6213894", "author": "Milliyet.com.tr", "publishedAt": "2020-05-16T22:24:00Z", "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt yaplamaz, kanuna aykr ve izinsiz olarak kopyalanamaz, baka yer… [+14 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec054e25542820dccdbd32b.jpg"}, {"description": "Galatasaray Teknik Direktörü Fatih Terim, UEFA Kupası şampiyonluğunun yıldönümünde 20 yıl önceki kendine bir mektup yazdı.", "title": "Son Dakika | Fatih Terim'den 20 yıl önceki kendisine mektup! - Hürriyet", "url": "https://www.hurriyet.com.tr/sporarena/son-dakika-fatih-terimden-20-yil-onceki-kendisine-mektup-41519427", "author": "hurriyet.com.tr", "publishedAt": "2020-05-16T22:14:03Z", "content": "Galatasaray Teknik Direktörü Fatih Terim, UEFA Kupas zaferinin 20. ylnda, 20 yl önceki kendine bir mektup yazd.\r\nTE FATH TERM'N MEKTUBU\r\nSevgili Fatih, Akam saatlerinde hayallerinin takm, vazgeçilmezlerinden biri olan Galatasaray'n banda, bugüne kadar Türkiye… [+4514 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec05cd267b0a914a45fa4ba.jpg"}, {"description": "Temel İhtiyaç Kredisi başvuru işlemleri corona virüsünde ekonomik önlemler kapsamında alınmaya devam ediyor. Devlet destekli 6 ay geri ödemesiz 10 bin TL kredi başvurusu, Halkbank, Ziraat Bankası ve Vakıfbank üzerinden tamamlanacak. Başvuru işlemlerini öncede…", "title": "Vakıfbank Ziraat Bankası Halkbank kredi sorgulama ekranı: Temel İhtiyaç Kredisi başvuru sonuçları açıklandı mı? - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-temel-ihtiyac-kredisi-basvuru-sonuclari-aciklandi-mi-6-ay-ertelemeli-vakifbank-ziraat-bankasi-halkbank-kredi-sorgulama-ekrani-41519399", "author": "Hürriyet", "publishedAt": "2020-05-16T21:01:58Z", "content": null, "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec02d6a7af5071fcc33c9e8.jpg"}, {"description": "Survivor'da bir dokunulmazlık oyunu heyecanı daha yaşandı. Yarışmacıların dokunulmazlığı elde etmek için mücadele ettikleri dokunulmazlık oyununda kazanan takım kendini güvence altına alıyor. Bu hafta da büyük rekabete sahne olan dokunulmazlık oyununu kim kaz…", "title": "Survivor dokunulmazlık ödülünü kim kazandı? Muhteşem yarış! - Sözcü", "url": "https://www.sozcu.com.tr/hayatim/magazin-haberleri/survivor-dokunulmazlik-odulunu-kim-kazandi-muhtesem-yaris/", "author": "Sözcü", "publishedAt": "2020-05-16T21:01:26Z", "content": "Survivor’da bu akam dokunulmazlk gecesi nefes kesti. Haftann ilk dokunulmazlk ödülü yarmaclarn motivasyonu için büyük önem tayor. Bu haftann dokunulmazlk ödülü yarmasnda Ersin olmadan yaracak olan ünlüler takmnn performans büyük merak konusu oldu.\r\nSURVVOR DO… [+385 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/05/16/iecrop/survivor-dokunulmazlik_16_9_1589661800-670x371.jpg"}, {"description": "Adana’da vefa destek grubu ekipleriyle kavga ettiği iddia edilen CHP Yüreğir Gençlik Kolları Başkanı Eren Yıldırım, tutuksuz yargılanmak üzere serbest bırakılmasının ardından yapılan itiraz sonucu yeniden tutuklandı. Teslim olmaya gitmeden önce açıklama yapan…", "title": "Tutuklama kararı verilen CHP’li Yıldırım yaşananları anlattı: Suçlamalar asılsız - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/tutuklama-karari-verilen-chpli-yildirim-yasananlari-anlatti-suclamalar-asilsiz-5818939/", "author": "Sözcü", "publishedAt": "2020-05-16T20:38:38Z", "content": "Adana'nn Yüreir ilçesinde kaymakamla bal Vefa Destek Grubu ekipleriyle kavga ettii iddia edilen CHP Yüreir Gençlik Kollar Bakan Eren Yldrm için, tutuksuz yarglanmak üzere serbest braklmasnn ardndan bugün tutuklama karar çkt. Yldrm, teslim olmaya gitmeden önce… [+3967 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/05/16/iecrop/yuregir-sozcu3_16_9_1589659019-670x371.jpg"}, {"description": "BİM 19 Mayıs aktüel kataloğu fırsat dolu ürünlerle önümüzdeki hafta müşteri karşısına çıkacak. Kataloğda yer alan ürünleri incelemek isteyenler özellikle bugün arama motorlarında araştırmalarını sürdürüyor. BİM'de gelecek hafta satışa sunulacak ürünler arasın…", "title": "BİM 19 Mayıs aktüel kataloğu fırsat dolu! BİM'de gelecek hafta bakım ve giyim ürünleri dikkat çekiyor - Takvim", "url": "https://www.takvim.com.tr/ekonomi/2020/05/16/bim-19-mayis-aktuel-katalogu-firsat-dolu-bimde-gelecek-hafta-bakim-ve-giyim-urunleri-dikkat-cekiyor", "author": "www.takvim.com.tr", "publishedAt": "2020-05-16T20:12:28Z", "content": "Gelecek hafta marketlerde sata sunulacak aktüel katalou ürünlerini merak edenler tatil günlerinde aratrmalarn sürdürerek bu ürünleri incelemek istiyor. Türkiye'nin 81 ilinde ubeleri olan BM sal günü yine pek çok ürünü indirimli olarak sata sunacak. Firmann in… [+164 chars]", "source": {"id": null, "name": "Takvim.com.tr"}, "urlToImage": "https://iatkv.tmgrup.com.tr/141d1c/600/314/0/0/800/418?u=https%3a%2f%2fitkv.tmgrup.com.tr%2f2020%2f05%2f16%2fbim-19-mayis-aktuel-katalogu-firsat-dolu-bimde-gelecek-hafta-bakim-ve-giyim-urunleri-dikkat-cekiyor-1589659370453.jpg"}, {"description": "Kültür ve Turizm Bakanı Mehmet Nuri Ersoy, NTV canlı yayınında turizmde normalleşme planına ilişkin soruları yanıtladı. Bakan Ersoy, \"Bir terslik olmazsa 28 Mayıs gibi iç turizm hareketiyle inşallah turizm başlar\" dedi. Galataport dan başlayarak AKM'ye giden …", "title": "Bakan Ersoy: Galataport dünyanın örnek gösterilen liman operasyon merkezlerinden biri - NTV", "url": "https://www.ntv.com.tr/ekonomi/bakan-ersoygalataport-dunyanin-ornek-gosterilen-liman-operasyon-merkezlerinden-biri,bp9fsHDaY0u0Y-OfklMvHA", "author": "NTV", "publishedAt": "2020-05-16T20:07:48Z", "content": "Kültür ve Turizm Bakan Mehmet Nuri Ersoy, Bodrum'da NTV ekibinden Merih Ak'n sorularn yantlad.\r\nBakan Ersoy'un açklamalarndan satr balar;\r\n\"Bodrum Kalesi A'dan Z'ye restore edildi. Surda yeni yerler kefedildi, restorasyondan geçirdik. Haziran sonunda restoras… [+3274 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/-NNV5ZNKEE2wLtv39hofMA.jpg?width=1080&mode=crop&scale=both"}, {"description": "Cumhurbaşkanı Erdoğan, Namaz Dağı üs bölgesinde askerlerle iftar yapan Bakan Soylu ile telefonla görüşerek askerler ve ailelerinin bayramını kutladı.", "title": "Cumhurbaşkanı Erdoğan, Bakan Soylu ile görüşerek askerlerin bayramını kutladı - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/cumhurbaskani-erdogan-bakan-soylu-ile-goruserek-askerlerin-bayramini-kutladi-41519346", "author": "hurriyet.com.tr", "publishedAt": "2020-05-16T18:40:20Z", "content": "Bakan Soylu rnak'taki temaslar kapsamnda, beraberinde Bakan Yardmcs Mehmet Ersoy, Jandarma Genel Komutan Orgeneral Arif Çetin ve Emniyet Genel Müdürü Mehmet Akta ile Namaz Da üs bölgesine geçti.\r\nBurada Çakrsöüt Jandarma Komando Tugay Komutan Tugeneral Alper … [+1436 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec028457af5071fcc33c9bf.jpg"}, {"description": "Son dakika bilgisine göre Sağlık Bakanı Fahrettin Koca, Türkiye'nin günlük koronavirüs tablosunu açıkladı. Türkiye'de son 24 saatte 1610 kişiye Kovid-19 tanısı kondu, 41 kişi hayatını kaybetti, toplam vaka sayısı 148 bin 067, can kaybı 4096 oldu. Son 24 saatt…", "title": "Son dakika... Türkiye'nin koronavirüs tablosu! Son 24 saatte 41 kişi hayatını kaybetti - CNN Türk", "url": "https://www.cnnturk.com/video/turkiye/son-dakika-turkiyenin-koronavirus-tablosu-son-24-saatte-41-kisi-hayatini-kaybetti", "author": "CNN TÜRK", "publishedAt": "2020-05-16T17:27:39Z", "content": "MENÜ \r\nSon dakika... Türkiye'nin koronavirüs tablosu! Son 24 saatte 41 kii hayatn kaybetti \r\nVideo: Son dakika... Türkiye'nin koronavirüs tablosu! Son 24 saatte 41 kii hayatn kaybetti \r\nCNN TÜRK\r\nSalk Bakanlnn internet sitesinde yer alan ve Salk Bakan Fahrett… [+763 chars]", "source": {"id": null, "name": "Cnnturk.com"}, "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ec00d11c8c373034c11478f.jpg"}, {"description": "Libya ordusuna ait bir SİHA, Vatiyye Askeri Hava Üssü'ne yeni sevkedilen BAE'nin temin ettiği Rus yapımı Pantsir hava savunma sistemini imha etti. - Anadolu Ajansı", "title": "Libya ordusuna ait bir SİHA, BAE'nin temin ettiği Rus yapımı Pantsir hava savunma sistemini imha etti - Anadolu Ajansı", "url": "https://www.aa.com.tr/tr/dunya/libya-ordusuna-ait-bir-siha-baenin-temin-ettigi-rus-yapimi-pantsir-hava-savunma-sistemini-imha-etti/1843471", "author": null, "publishedAt": "2020-05-16T17:07:08Z", "content": "Libya Ordusuna ait silahl insansz hava aracnnn (SHA), ülkenin dousundaki gayrimeru silahl güçlerin lideri Halife Hafter'e bal milislere sevk edilen hava savunma sistemini (HSS) imha ettii bildirildi. \r\nLibya Ordusu resmi sözcüsü Yarbay Muhammed Kununu, yapt y… [+1047 chars]", "source": {"id": null, "name": "Aa.com.tr"}, "urlToImage": "https://cdnuploads.aa.com.tr/uploads/Contents/2020/05/16/thumbs_b_c_624d3a99311c31ac93564b1f2d71f4c9.jpg"}, {"description": "Galatasaray'ın Kolombiyalı futbolcusu Radamel Falcao, yeni tip koronavirüs (Kovid-19) salgınıyla birlikte maçlarda alınan bazı önlemleri ve tavsiyeleri eleştirdi.", "title": "Falcao'dan, gol sevincinde Kovid-19 önlemine eleştiri - Sputnik Türkiye", "url": "https://tr.sputniknews.com/koronavirus-salgini/202005161042057257-falcaodan-gol-sevincinde-kovid-19-onlemine-elestiri/", "author": null, "publishedAt": "2020-05-16T16:47:47Z", "content": null, "source": {"id": null, "name": "Sputniknews.com"}, "urlToImage": "https://cdntr1.img.sputniknews.com/images/104049/34/1040493474.jpg"}, {"description": "Anadolu Efes’ın Hırvat basketbolcusu Krunoslav Simon, lacivert-beyazlıların kendisi ile yola devam etmek istemesi durumunda çok memnun olacağını belirterek, “Çünkü Anadolu Efes formasını giymekten dolayı çok mutluyum. Vücudum bana izin verdiği sürece bu kulüb…", "title": "“Taraftarın 'Malatyalı' Demesi Beni Mutlu Ediyor” - Malatya Haber", "url": "https://malatyahaber.com/haber/taraftarin-malatyali-demesi-beni-mutlu-ediyor/", "author": null, "publishedAt": "2020-05-16T16:35:50Z", "content": "Anadolu Efesn Hrvat basketbolcusu Krunoslav Simon, lacivert-beyazllarn kendisi ile yola devam etmek istemesi durumunda çok memnun olacan belirterek, “Çünkü Anadolu Efes formasn giymekten dolay çok mutluyum. Vücudum bana izin verdii sürece bu kulübün formasn g… [+2333 chars]", "source": {"id": null, "name": "Malatyahaber.com"}, "urlToImage": ""}, {"description": "Xiaomi’nin kısa süre önce Türkiye lansmanını gerçekleştirdiği Redmi Note 9 Pro fiyatı ile hayal kırıklığı yarattı. İşte detaylar.", "title": "Xiaomi Redmi Note 9 Pro bekleyenleri üzdü TeknolojiOku-Yorum #11 - Teknolojioku", "url": "https://www.teknolojioku.com/teknoloji-tv/xiaomi-redmi-note-9-pro-bekleyenleri-uzdu-teknolojioku-yorum-11-5ebffbb0093c5b321f4ac46c", "author": "Osman Tufan", "publishedAt": "2020-05-16T15:52:03Z", "content": "TeknolojiOku-Yorumun yeni bölümünde haftalk gündeme etki eden gelimeleri yorumladk. Bu gelimelerden en önemlisi de Xiaominin Türkiye lansmann gerçekletirdii Redmi Note9 Proydu. Redmi Note 9 Pro Türkiyede 3300 TL gibi bir etiketle sata çkt. Açkças genel beklen… [+700 chars]", "source": {"id": null, "name": "Teknolojioku.com"}, "urlToImage": "https://i.teknolojioku.com/2/1280/720/storage/files/images/2020/03/12/redmi-note-9-pro-max-kskh-cover-FFOo_cover.png"}, {"description": "ABD'de Covid-19 nedeniyle hayatını kaybedenlerin sayısı son 24 saatte 1580 artarak 88 bin 550'ye yükseldi.", "title": "ABD'de Covid-19 nedeniyle hayatını kaybedenlerin sayısı 88 bin 550'ye yükseldi - NTV", "url": "https://www.ntv.com.tr/dunya/abdde-covid-19-nedeniyle-hayatini-kaybedenlerin-sayisi-88-bin-550ye-yukseldi,ey05BIsFrkKWO2gQ9YVGYQ", "author": "NTV", "publishedAt": "2020-05-16T14:40:07Z", "content": "Dünya genelinde Covid-19'dan en fazla etkilenen ABD, salgnn merkezi ve en çok can kaybnn yaand ülke olmaya devam ediyor.\r\nCovid-19 görülen ülke ve bölgelerdeki yeni vakalara ilikin güncel verilerin derlendii \"Worldometer\" internet sitesine göre, ABD'de virüs … [+668 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/5VcAJMKbx0C0S5ygVz-Scg.jpg?width=1080&mode=crop&scale=both"}, {"description": "Çanakkale 1915 Köprüsü Kule Tamamlama Töreni’ne video konferansla katılan AKP’li Cumhurbaşkanı Erdoğan, PKK'nın Van'da uzun namlulu silahlarla gerçekleştirdiği saldırıyı CHP'liler Adana'da hakaret ve yumrukla yapmıştır dedi.", "title": "Erdoğan muhalefeti yine terörle ilişkilendirdi - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/erdogan-muhalefeti-yine-terorle-iliskilendirdi-1739220", "author": null, "publishedAt": "2020-05-16T14:08:51Z", "content": "AKPli Cumhurbakan Recep Tayyip Erdoan, Çanakkale 1915 Köprüsü Kule Tamamlama Törenine video konferansla katlarak konuma yapt.\r\nKonumasnda terörle mücadeleden söz eden Erdoan, PKK ve FETÖnün isimlerini sayarak, Snrlarmz içinde ve dnda tüm terör örgütlerine hay… [+1829 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/5/16/1739220/kapak_170415.jpg"}, {"description": "Corona virüsü taşıyıcı anneden çocuk sahibi olanları da vurdu. Ukrayna'da 100 bebek, sınırlar kapanınca biyolojik ailelerinden ayrı kaldı.", "title": "Corona virüsü onları da vurdu! Taşıyıcı anneden doğan bebekler ortada kaldı - Sözcü", "url": "https://www.sozcu.com.tr/2020/dunya/corona-virusu-onlari-da-vurdu-tasiyici-anneden-dogan-bebekler-ortada-kaldi-5818311/", "author": "Sözcü", "publishedAt": "2020-05-16T13:56:16Z", "content": "Corona virüsü dünya genelinde can almaya devam ederken, salgn nedeniyle ülkelerin snrlarn kapatmas pek çok soruna da yol açt.\r\nAvrupa’da tayc annelik yönteminin en yaygn olarak uyguland ülkelerden Ukrayna, corona virüsü sürecinde bu durumdan etkilendi. Ülkede… [+860 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/05/16/iecrop/bebek-ukrayna-corona-reuters-1_16_9_1589633321-670x371.jpg"}, {"description": "Bir hafta boyunca herkes için ücretsiz olarak dağıtılan GTA V’in yakın zamanda kavuşacağı gerçekçi grafik modundan yeni fragman geldi.", "title": "GTA V’i Gerçek Hayata Döndürecek Grafik Modunun Fragmanı Yayınlandı - Webtekno", "url": "https://www.webtekno.com/gta-v-gercekci-grafik-modu-naturalvision-evolved-fragmani-h92580.html", "author": null, "publishedAt": "2020-05-16T13:45:33Z", "content": "Rockstar Games’in elinden çkarak piyasaya sürüldüünden beri youn bir ilgiyle oynanan Grand Theft Auto V, özellikle son günlerde skça andmz bir isim oldu. GTA serisinin beinci oyunu GTA V, bildiiniz üzere geçtiimiz gün Epic Games Store üzerinde ücretsiz olarak… [+1534 chars]", "source": {"id": null, "name": "Webtekno.com"}, "urlToImage": "https://cdn.webtekno.com/media/cache/content_detail_v2/article/92580/gta-v-gercekci-grafik-modu-naturalvision-evolved-fragmani-1589635638.jpg"}, {"description": "Son dakika haberlere göre, Güney Asya ülkesi Kamboçya'da son Covid-19 hastasının hastaneden taburcu edilmesini, televizyonlar canlı yayınladı. Afrika ülkesi Eritre'de ise 39 vakanın tümü iyileşti.", "title": "Son dakika haberler: İki ülke daha corona virüsü yendi - Milliyet", "url": "https://www.milliyet.com.tr/dunya/iki-ulke-daha-corona-virusu-yendi-6213681", "author": "Milliyet.com.tr", "publishedAt": "2020-05-16T13:40:00Z", "content": "Kamboçya son corona virüs hastasnn tedavi edilip, hastaneden taburcu edildiini açklad.\r\n36 yandaki kadn hastann taburcu edilme görüntüleri televizyonlardan canl yaynland.\r\nSalk yetkilileri, mevcut kstlamalarn esnetilmeyeceini söylerken, Salk Bakan Mam Bunheng… [+903 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ebfed685542841c9c265861.jpg"}, {"description": "Türk televizyon tarihinin en uzun soluklu polisiye dizisi olan Arka Sokaklar, sosyal medyanın gündemine oturdu. Arka Sokaklar dizisinde Hüsnü Çoban karakterine hayat veren Özgür Ozan son günlerde en çok konuşulan isimler arasında yer alıyor. Arka Sokaklar'ın …", "title": "Arka Sokaklar’ın Hüsnü Çoban’ı Özgür Ozan’ın gerçek hayattaki çocukları… Sosyal medyanın ilgi odağı oldu! - Sabah", "url": "https://www.sabah.com.tr/galeri/magazin/arka-sokaklarin-husnu-cobani-ozgur-ozanin-gercek-hayattaki-cocuklari-sosyal-medyanin-ilgi-odagi-oldu", "author": "www.sabah.com.tr", "publishedAt": "2020-05-16T13:35:27Z", "content": "Türk televizyon tarihinin en uzun soluklu polisiye dizisi olan Arka Sokaklar, sosyal medyann gündemine oturdu. Arka Sokaklar dizisinde Hüsnü Çoban karakterine hayat veren Özgür Ozan son günlerde en çok konuulan isimler arasnda yer alyor. Arka Sokaklar'n deime… [+437 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/9a1a25/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2020/05/16/arka-sokaklarin-husnu-cobani-ozgur-ozanin-gercek-hayattaki-cocuklari-sosyal-medyanin-ilgi-odagi-oldu-1589622528794.jpg&l=1"}, {"description": "Galatasaray'ın Rumen futbolcusu Florin Andone, ailesiyle beraber yeni tip koronavirüs (Kovid-19) konusunda sıkıntı yaşamadıklarını bildirdi", "title": "Galatasaraylı futbolcu Andone: \"Herhangi bir virüs belirtisi göstermedim, iyiyim\" - Habertürk", "url": "https://www.haberturk.com/galatasarayli-futbolcu-andone-herhangi-bir-virus-belirtisi-gostermedim-iyiyim-2681762-spor", "author": "Habertürk", "publishedAt": "2020-05-16T13:34:17Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Youn gündem içerisinde sunduumuz haberlerimizle ve olaylarla … [+2116 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/05/16/ver1589635513/2681762_1200x627.jpg"}], "totalResults": 34}