{"status": "ok", "articles": [{"description": "Altın fiyatları ne kadar oldu? sorusu, haftanın son işlem gününe doğru altın almayı düşünenlerin yanıt aradığı başlıca konulardan oldu. Gram ve çeyrek altındaki son durumu sorgulayanlar canlı altın fiyatları takibi ekranı üzerinden anlık olarak piyasaları tak…", "title": "Anlık altın fiyatları (düşüşe geçti) Çeyrek ve gram altın ne kadar oldu? Fiyatlar yükselir mi? Altın yorumları... - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-ceyrek-ve-gram-altin-fiyatlari-ne-kadar-oldu-altin-almali-mi-canli-ve-anlik-altin-fiyatlari-takibi-ve-altin-uzmanlarinin-yorumlari-41521621", "author": "Hürriyet", "publishedAt": "2020-05-21T22:34:12Z", "content": "stanbul serbest piyasada 24 ayar külçe altnn gram günü yüzde 1,31 azalla 377,70 liradan tamamlad.stanbul'da, bugün kapanta çeyrek altn 613,00 lira, Cumhuriyet altn 2.509,00 liradan satlrken, 24 ayar külçe altnn gram fiyat ise dünkü kapana göre yüzde 1,31 düül… [+462 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec61292c03c0e166c8b12c5.jpg"}, {"description": "Corona virüsü salgını sonrası teknoloji piyasasında da hareketlilik devam ediyor. Salgın süreci şirketlerin birbiri ile olan rekabetlerini arttırdı. Bu dönemde güçlü durmak isteyen Apple’dan flaş bir", "title": "Telefon almak isteyenler dikkat: Apple İPhone fiyatlarını düşürüyor! - EGE HABER", "url": "https://www.egehaber.com/telefon-almak-isteyenler-dikkat-apple-iphone-fiyatlarini-dusuruyor-329811/", "author": "Kamu", "publishedAt": "2020-05-21T21:44:07Z", "content": "Corona virüsü salgn sonras teknoloji piyasasnda da hareketlilik devam ediyor. Salgn süreci irketlerin birbiri ile olan rekabetlerini arttrd. Bu dönemde güçlü durmak isteyen Appledan fla bir hamle geldi. irket rakiplerinin karsnda güçlü durabilmek için yeni ür… [+4165 chars]", "source": {"id": null, "name": "Egehaber.com"}, "urlToImage": "https://www.egehaber.com/wp-content/uploads/2020/05/indir-2.jpg"}, {"description": "Columbia Üniversitesi'nden bilim insanlarının yaptığı yeni bir araştırmada şoke eden bir iddia gündeme getirildi. Raporda yer alan iddialara göre, ABD, sosyal mesafe kuralını bir hafta önce uygulamaya başlasaydı 36 bin kişinin hayatı kurtulabilirdi. Araştırma…", "title": "Şoke eden iddia: 36 bin kişinin hayatı kurtulabilirdi! - Sözcü", "url": "https://www.sozcu.com.tr/2020/dunya/36-bin-kisinin-hayati-kurtulabilirdi-5828809/", "author": "Sözcü", "publishedAt": "2020-05-21T21:42:13Z", "content": "ngiltere’de yaymlanan Guardian gazetesinin ABD muhabiri Kenya Evelyn, Columbia Üniversitesi’nden bilim insanlarnn yeni bir aratrmasn aktard.\r\nSöz konusu aratrmaya göre ABD, sosyal mesafe kurallarn bir hafta erken uygulamaya balasayd 36 bin kiinin hayat kurtul… [+526 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/05/21/iecrop/coronavirus-reuters-1_16_9_1590087677-670x371.jpg"}, {"description": "Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan, Çerkes Sürgünü'nün 156. yılı dolayısıyla mesaj yayımladı.", "title": "Cumhurbaşkanı Erdoğan'dan Çerkes Sürgünü'nün 156. yılına ilişkin mesaj - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/cumhurbaskani-erdogandan-cerkes-surgununun-156-yilina-iliskin-mesaj-41523138", "author": "hurriyet.com.tr", "publishedAt": "2020-05-21T21:19:30Z", "content": "Erdoan, Twitter'da yapt paylamda, \"Anavatanlarndan sürgün edililerinin 156. ylnda Çerkes kardelerimizin aclarn paylayor, hayatn kaybedenlere bir kez daha Allah'tan rahmet diliyorum.\" ifadesini kulland.\r\nCumhurbakan Erdoan'n imzasnn bulunduu paylamdaki grafikt… [+75 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec6e84367b0a91fc4d1c610.jpg"}, {"description": "İzmir’de bazı camilerin hoparlörlerinden ‘Çav Bella’ şarkısının çalındığı videosunu sosyal medya hesabından paylaşan  CHP üyesi Banu Özdemir'in gözaltına alınmasına ilişkin açıklama yapan CHP İzmir Milletvekili Murat Bakan, AKP, 18 yıldır partisinin kürsüsü o…", "title": "Üyesi gözaltına alınan CHP’den ilk açıklama - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/uyesi-gozaltina-alinan-chpden-ilk-aciklama-1740301", "author": null, "publishedAt": "2020-05-21T20:57:30Z", "content": "zmirde dün baz camilerin merkezi ses sistemi kullanlarak hoparlörlerinden Çav Bella arks çalnmt. Müftülükten yaplan açklamada, yaynn merkezi sistemin frekansna korsan ekilde müdahil olanlarca yapld belirtilmi, konuyla ilgili inceleme balatld ve suç duyurusund… [+2062 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/5/21/1740301/kapak_220126.jpg"}, {"description": "Cumhurbaşkanı Recep Tayyip Erdoğan, Twitter’den Başakşehir Çam ve Sakura Şehir Hastanesiyle ilgili paylaşımda bulundu", "title": "Cumhurbaşkanı Erdoğan’dan Başakşehir Çam ve Sakura Şehir Hastanesiyle ilgili paylaşım - Habertürk", "url": "https://www.haberturk.com/cumhurbaskani-erdogandan-basaksehir-cam-ve-sakura-sehir-hastanesiyle-ilgili-paylasim-2687671", "author": "Habertürk", "publishedAt": "2020-05-21T20:15:48Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Youn gündem içerisinde sunduumuz haberlerimizle ve olaylarla … [+2116 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/05/21/ver1590091033/2687671_1200x627.jpg"}, {"description": "ABD Başkanı Donald Trump, Rusya sorumluluklarını yerine getirene kadar, Açık Semalar Anlaşması’ndan çekileceklerini açıkladı. New York Times'ın üst düzey yetkililere dayandırdığı haberinde, Trump'ın Rusya ile yapılan Açık Semalar Anlaşması'ndan çekileceği ve …", "title": "Trump, Rusya ile yapılan Açık Semalar Anlaşması'ndan çekiliyor - Haberler - Habertürk", "url": "https://www.haberturk.com/trump-rusya-ile-yapilan-acik-semalar-anlasmasi-ndan-cekiliyor-haberler-2687583", "author": "Habertürk", "publishedAt": "2020-05-21T19:36:58Z", "content": "ABD Bakan Donald Trump, Rusya sorumluluklarn yerine getirene kadar, Açk Semalar Anlamasndan çekileceklerini açklad.\r\nTrump, Michigan eyaletine yapaca ziyaret öncesi Beyaz Saray'n bahçesinde gazetecilere açklamada bulundu.\r\nAçk Semalar Anlamasndan çekileceine … [+4457 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/05/21/ver1590089348/2687583_1200x627.jpg"}, {"description": "TV 8 ekranlarının sevilerek takip edilen yarışma programı Survivor'da bu akşam heyecanlı dakikalar yaşandı. Ünlüler ve Gönüllüler takımı Anlat Bakalım oyununda tüm hünerlerini sergileyerek takım arkadaşlarının anlattığı kelimeleri tahmin etmeye çalıştı. İki t…", "title": "Survivor Anlat Bakalım oyunu kim kazandı? 21 Mayıs Survivor Anlat Bakalım ödülünü hangi takım kazandı? - Takvim Gazetesi", "url": "https://www.takvim.com.tr/magazin/2020/05/21/survivor-anlat-bakalim-oyunu-kim-kazandi-21-mayis-survivor-anlat-bakalim-odulunu-hangi-takim-kazandi", "author": "www.takvim.com.tr", "publishedAt": "2020-05-21T19:25:33Z", "content": "zleyiciler tarafndan haftann tüm günleri anbean takip edilen Survivor'da bu akam yaanan gelimelerle birlikte heyecan doruklara ulat. Gönüllüler ve Ünlüler takm Anlat Bakalm oyununda hünerlerini gösterdi. Program ekranlar banda takip edemeyen izleyiciler ise S… [+335 chars]", "source": {"id": null, "name": "Takvim.com.tr"}, "urlToImage": "https://iatkv.tmgrup.com.tr/15d1c4/600/314/0/0/862/451?u=https%3a%2f%2fitkv.tmgrup.com.tr%2f2020%2f05%2f21%2fsurvivor-anlat-bakalim-oyunu-kim-kazandi-21-mayis-survivor-anlat-bakalim-odulunu-hangi-takim-kazandi-1590089120117.jpg"}, {"description": "Amerikan Birinci Futbol Ligi (MLS) ekibi Cincinnati, teknik direktörlük görevine Jaap Stam'ı getirdi.", "title": "Jaap Stam, Cincinnati'de - NTVSpor.net", "url": "https://www.ntvspor.net/futbol/jaap-stam-cincinnati-de-5ec6cb055d38691658831f2b", "author": "ntvspor.net", "publishedAt": "2020-05-21T18:40:00Z", "content": "Kulüpten yaplan açklamada, 47 yandaki Hollandal teknik adamla 31 Aralk 2021'e kadar geçerli sözleme imzaland belirtildi.\r\nTakm daha iyi yerlere getirmek için çabalayacan dile getiren Stam, \"Cincinnati gibi bir MLS ekibinde çalma frsat bulmak benim için bir ha… [+120 chars]", "source": {"id": null, "name": "Ntvspor.net"}, "urlToImage": "https://cdn.ntvspor.net/85e5f8e744194bcfba33243faebfe8e1.jpg?crop=0,0,940,529"}, {"description": "Alanyaspor, yapılan 2. test sonuçlarında pozitif vakaya rastlanmadığını açıkladı.", "title": "Son Dakika | Alanyaspor, corona virüsü test sonuçlarını açıkladı! - Hürriyet", "url": "https://www.hurriyet.com.tr/sporarena/son-dakika-alanyaspor-corona-virusu-test-sonuclarini-acikladi-41523065", "author": "hurriyet.com.tr", "publishedAt": "2020-05-21T18:33:50Z", "content": null, "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec6c1227152d80ac4d472ed.jpg"}, {"description": "Ticaret Bakanı Ruhsar Pekcan, Çin'e yapılan süt ve süt ürünleri ihracatının önündeki engellerin kaldırıldığını açıkladı.", "title": "Son dakika… Çin’e süt ve süt ürünleri ihracatında flaş gelişme! - Sözcü", "url": "https://www.sozcu.com.tr/2020/ekonomi/son-dakika-cine-sut-ve-sut-urunleri-ihracatinda-flas-gelisme-5828751/", "author": "Sözcü", "publishedAt": "2020-05-21T17:46:52Z", "content": "Ticaret Bakan Ruhsar Pekcan, Twitter hesabndan yapt açklamada unlar söyledi:\r\n*Bakanlmz ile Tarm ve Orman Bakanlmzn i birliinde, Ticaret Müavirliimizin de katklaryla yürütülen youn giriimler neticesinde, ülkemizden Çin’e gerçekletirilecek süt ve süt ürünleri … [+537 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/05/21/iecrop/pekcan-dha_16_9_1590085879-670x371.jpg"}, {"description": "Meteoroloji Genel Müdürlüğü, Marmara Bölgesi ve özellikle İstanbul, Kocaeli ve Sakarya'ya gök gürültülü yağış uyarısında bulundu.", "title": "Son dakika hava durumu: İstanbul ve çevresi için sağanak uyarısı - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/son-dakika-hava-durumu-istanbul-ve-cevresi-icin-saganak-uyarisi-5828705/", "author": "Sözcü", "publishedAt": "2020-05-21T17:46:00Z", "content": "Meteoroloji Genel Müdürlüü’den yaplan açklamada u ifadeler kullanld:\r\n*stanbul, Kocaeli ve Sakarya’da beklenen saanak ve gök gürültülü saanak yalarn bu gece saatlerinden itibaren yarn öle saatlerine kadar kuvvetli (20-40 Kg/m2) olaca tahmin ediliyor.\r\n*Meydan… [+191 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/05/21/iecrop/istanbul-dha_16_9_1590078941-670x371.jpg"}, {"description": "Türkiye'deki güncel corona verileri açıklandı, vaka sayısı yine binin altında oldu. Sağlık Bakanı Koca, bugün 961 yeni vakanın tespit edildiğini, 27 kişinin ise virüs nedeniyle hayatını kaybettiğini duyurdu. Dün paylaşılan verilerde vaka sayısı 972 olarak açı…", "title": "Son dakika… Bakan Koca açıkladı! İşte güncel corona verileri… - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/son-dakika-bakan-koca-acikladi-iste-guncel-corona-verileri-5828599/", "author": "Sözcü", "publishedAt": "2020-05-21T17:45:48Z", "content": "Türkiye’deki güncel corona virüsü verilerini Salk Bakan Fahrettin Koca, sosyal medya hesabndan duyurdu. Yaymlanan yeni tabloya göre bugün 33 bin 633 test yapld.\r\n27 K HAYATINI KAYBETT\r\nYaplan testlerde 961 yeni vaka tespit edilirken, 27 kii ise corona virüsü … [+924 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/05/21/iecrop/koca-dha1_16_9_1590084750-670x371.jpg"}, {"description": "Geçtiğimiz günlerde GTA 5'i ücretsiz olarak oyunculara sunan Epic Games Store bu kes Civilization VI oyununu ücretsiz olarak sundu. Oyuncular Epic Games Store üzeridnen PC için Civilization 6 oyununu 28 Mayıs tarihine kadar ücretsiz indirebilecek.\r.", "title": "Epic Games Store’da bir oyun daha ücretsiz oldu! Civilization 6 Epic Store’dan ücretsiz indirile - Sözcü", "url": "https://www.sozcu.com.tr/2020/teknoloji/epic-games-storeda-bir-oyun-daha-ucretsiz-oldu-civilization-6-epic-storedan-ucretsiz-indirilebilecek-5828636/", "author": "Sözcü", "publishedAt": "2020-05-21T17:45:33Z", "content": "Epic Games Store, Civilization 6 oyununu ücretsiz indirime açt. Her hafta verdii bedava oyunlar ile gündeme gelen Epic Games bu kez Civilization 6 oyununu ücretsiz olarak oyunculara sundu. Son olarak GTA 5’in ücretsiz olmas oldukça fazla konuulmutu. Bu sefer … [+2162 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/05/21/iecrop/civilization6-epic_16_9_1590076824-670x371.jpg"}, {"description": "Esabia beldesiyle birlikte son 72 saatte 3 belde kurtaran Libya ordusu, Halife Hafter'e bağlı milislerin harekat ve ikmal merkezi olarak kullandıkları Terhune şehrine uzanan destek hattı üzerindeki Mizde'ye doğru ilerleyeceklerini duyurdu.", "title": "Libya ordusu, 72 saatte üç beldeyi milislerden kurtardı - Hürriyet", "url": "https://www.hurriyet.com.tr/dunya/libya-ordusu-72-saatte-uc-beldeyi-milislerden-kurtardi-41523055", "author": "hurriyet.com.tr", "publishedAt": "2020-05-21T17:43:18Z", "content": "Libya ordusunun yürüttüü Öfke Volkan Operasyonu Sözcüsü Mustafa el-Mecai, AA muhabirine yapt açklamada, ordu birliklerinin bugün bakentin güneyindeki Esabia beldesinde kontrolü salamasnn ardndan bu beldenin güneyinde, bakente 180 kilometre mesafedeki Mizde'ye… [+920 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec6bcc918c7731d889494fc.png"}, {"description": "Riot Games tarafından geliştirilen online 5'e 5 FPS oyunu Valorant'ın tam sürüm çıkış tarihi belli oldu. 2 Haziran tarihinde ücretsiz olarak yayınlanacak.", "title": "Valorant çıkış tarihi açıklandı - DonanimHaber", "url": "http://www.donanimhaber.com/valorant-cikis-tarihi-aciklandi--121971", "author": "Yusuf Akbaş", "publishedAt": "2020-05-21T16:01:20Z", "content": "a').click()\"&gt;Tam Boyutta Gör\r\nLeague of Legends’in yapmcs Riot Games’in ilk FPS oyunu Valorant’n çk tarihi açkland. 2 Haziran tarihinde PC için tam sürümüyle çk yapyor.\r\nKapal beta aamasndaki Valorant’a katlabilmek için oyun severlerin Twitch üzerinde Valo… [+1079 chars]", "source": {"id": null, "name": "Donanimhaber.com"}, "urlToImage": "https://www.donanimhaber.com/cache-v2/?compression=20&t=20200521191205&width=-1&text=0&path=https://www.donanimhaber.com/images/images/haber/121971/600x338valorant-cikis-tarihi-aciklandi.jpg"}, {"description": "Kuruluş Osman 22. bölümünü kaçıran dizi takipçileri son bölümü kesintisiz izlemenin yollarını arıyor.. Osman Bey'in hasta yatağında gördüğü rüyanın damga vurduğu Kuruluş Osman'ın yayınlanan son bölümünde, hürriyet mücadelesi ekrana kilitledi. Ayırca Kuruluş O…", "title": "Kuruluş Osman 22. bölüm son bölüm kesintisiz tam izle linki - Kuruluş Osman yeni bölüm fragmanını izle.... - Hürriyet", "url": "https://www.hurriyet.com.tr/kelebek/televizyon/kurulus-osman-22-bolum-son-bolum-kesintisiz-tam-izle-linki-kurulus-osman-yeni-bolum-fragmanini-izle-41522322", "author": "hurriyet.com.tr", "publishedAt": "2020-05-21T15:21:49Z", "content": "Her hafta çaramba akamlar ekranlara gelen Kurulu Osman, 22. bölümü ile sevenlerinin karsna çkt. Sevilen dizinin son bölümünde Osmanl Devleti'nin kurulu sinyalleri verildi. Osman Bey'in gördüü rüyay eyh Edebali'ye anlatmas bu haftaya damga vurdu. Aliar'la evle… [+1313 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec5ad1167b0a8191cdad9c1.jpg"}, {"description": "HES kodu nedir, nasıl alınır soruları araştırılan konular arasında bulunuyor. Sağlık Bakanı Fahrettin Koca, Bilim Kurulu toplantısının ardından yaptığı açıklamada yeni bir seyahat döneminin başlayacağını açıklamıştı. Bugün uygulamaya giren HES kodu tüm ulaşım…", "title": "HES kodu nedir? Hayat Eve Sığar uygulamasında HES kodu nasıl alınır? - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-hes-kodu-nedir-nasil-ve-nereden-alinir-hayat-eve-sigar-uygulamasi-hes-kodu-karekod-nerelerde-kullanilacak-41522137", "author": "Hürriyet", "publishedAt": "2020-05-21T15:00:11Z", "content": null, "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec6354f2269a221ec3f84b8.jpg"}, {"description": "Milan forması giyen milli futbolcu Hakan Çalhanoğlu, Twitterda ses getiren bir harekete imza attı. Daha önce Galatasaraylı olduğunu açıklayan Hakan, bir kullanıcının Hakan Çalhanoğlu, Galatasaraya gelebilir mi lütfen? Başka derdim kalmayacak? yazılı tweetini …", "title": "Hakan Çalhanoğlu, Galatasaray taraftarını heyecanlandırdı - Fanatik", "url": "https://www.fanatik.com.tr/hakan-calhanoglu-galatasaray-taraftarini-heyecanlandirdi-2145495", "author": "fanatik", "publishedAt": "2020-05-21T14:50:39Z", "content": "Her frsatta Galatasarayl olduunu dile getiren milli futbolcu Hakan Çalhanolu'nun beendii bir tweet, sosyal medyada geni yank uyandrd. Bir kullancnn 'Hakan Çalhanolu, Galatasaray'a gelebilir mi lütfen baka derdim kalmayacak' yazl tweetini beenen yldz oyuncunun… [+550 chars]", "source": {"id": null, "name": "Fanatik.com.tr"}, "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5ec69269ae298b8dbb7c43de.jpg"}, {"description": "Ticaret Bakanı Ruhsar Pekcan Normalleşme süreciyle ekonomik aktivitenin hızla toparlanacağı, yeniden iş dünyası için hareketlenmenin başlayacağı günler yakındır. dedi.", "title": "Bakan Pekcan: Ekonomik aktivitede hareketlenmenin başlayacağı günler yakındır - Hürriyet", "url": "https://www.hurriyet.com.tr/ekonomi/bakan-pekcan-ekonomik-aktivitede-hareketlenmenin-baslayacagi-gunler-yakindir-41522797", "author": "hurriyet.com.tr", "publishedAt": "2020-05-21T14:40:58Z", "content": "Ticaret Bakan Ruhsar Pekcan, Esnaf Destek Paketi uygulamas kapsamnda 579 bin 91 esnaf ve sanatkara 14,4 milyar lira tutarnda faiz indirimli iletme kredisi kullandrldn bildirdi.\r\nPekcan, video konferans yöntemiyle Türkiye Esnaf ve Sanatkarlar Konfederasyonu (T… [+4918 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec66b537af5071970fb01a1.jpg"}], "totalResults": 34}