{"status": "ok", "articles": [{"description": "Resmi Gazete'de Cumhurbaşkanı Recep Tayyip Erdoğan'ın imzasıyla yayımlanan kara göre, otomobillerde ÖTV oranı ve matrahı değişti.", "title": "Resmi Gazete'de Yayımlandı: Otomobilde ÖTV Oranları Değişti - Onedio", "url": "https://onedio.com/haber/resmi-gazetede-yayimlandi-otomobilde-otv-oranlari-degisti-916873", "author": "Yasin Arslan", "publishedAt": "2020-08-29T22:44:00Z", "content": null, "source": {"id": null, "name": "Onedio.com"}, "urlToImage": "https://img-s1.onedio.com/id-5f4ad9338988e8281858ab5a/rev-0/raw/s-1ea07e2d9f91874d36e6318ca683c80570c8c54b.jpg"}, {"description": "MasterChhef eleme adayları, haftanın 3. dokunulmazlık oyunu ile belli oldu. MasterChef'in 29 Ağustos akşamı ekranlara gelen 40. bölümünde, kırmızı ve mavi takım yarışmacıları dokunulmazlığı kazanmak için mücadele verdi. 30 Ağustos Zafer Bayramı dolayısıyla, B…", "title": "MasterChef Türkiye kim kazandı? 29 Ağustos MasterChef eleme adayları ve dokunulmazlığı kazanan takım - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-masterchef-eleme-adaylari-kimler-oldu-29-agustos-masterchef-dokunulmazligi-kazanan-takim-ve-eleme-potasindaki-isimler-41598801", "author": "Hürriyet", "publishedAt": "2020-08-29T22:11:00Z", "content": "TV8 ekranlarnda yaynlanan MasterChef Türkiye'nin son bölümünde bireysel dokunulmazl alan Eray 5. eleme aday olarak Berk'in ismini verdi. MasterChef'te 6. eleme aday ise mavi takmda yaplan oylama sonu… [+513 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f4acb140f25431d881fe9ae.jpg"}, {"description": "Galatasaray'da yeni sezon hazırlıkları tüm hızıyla sürerken Fatih Terim, teknik kadro ile ilgili çalışmalarına da hız kesmeden devam ediyor. Son olarak Riera'yı kadrosuna katan Terim, Cimbom'un eski futbolcusu Hakan Balta'yı da teknik ekibine dahil etme karar…", "title": "Hakan Balta Galatasaray teknik heyetine katılıyor - Fotomaç", "url": "https://www.fotomac.com.tr/galatasaray/2020/08/29/hakan-balta-galatasaray-teknik-heyetine-katiliyor", "author": "www.fotomac.com.tr", "publishedAt": "2020-08-29T21:10:00Z", "content": "Yeni sezontransfer çalmalarna devam eden Galatasaray bu sefer transferi kulübeye yapyor. Terim, Riera'nn arndan eski bir Galatasarayl Hakan Balta'y da kadrosuna katyor.\r\nGalatasaray'da gelecek sezon … [+528 chars]", "source": {"id": null, "name": "Fotomac.com.tr"}, "urlToImage": "https://iaftm.tmgrup.com.tr/93a99f/632/314/0/102/2048/1118?u=https://iftm.tmgrup.com.tr/2020/08/29/hakan-balta-galatasaray-teknik-heyetine-katiliyor-1598732252244.jpeg"}, {"description": "Süper Lig ekiplerinden Yeni Malatyaspor daha önce anlaşmaya vardığı Perulu orta saha oyuncusu Christian Cueva ile sözleşme imzaladı.", "title": "Yeni Malatyaspor Perulu Cueva ile sözleşme imzaladı - Fanatik", "url": "https://www.fanatik.com.tr/yeni-malatyaspor-perulu-cueva-ile-sozlesme-imzaladi-2167296", "author": "fanatik", "publishedAt": "2020-08-29T20:57:18Z", "content": "Yeni Malatyaspor daha önce anlamaya vard Perulu orta saha oyuncusu Christian Cueva ile sözleme imzalad.\r\nTransfer çalmalarn sürdüren Yeni Malatyaspor, Peru Milli Takm formasn da giyen Christian Gueva… [+361 chars]", "source": {"id": null, "name": "Fanatik.com.tr"}, "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5f4ac12c66a97c82136d71a8.jpg"}, {"description": "İsveç'te aşırı sağcı grubun Kur'an-ı Kerim'i yaktığı görüntüleri sosyal medyada yayınlamasının ardından İsveç sokakları karıştı. Müslümanlar, yapılan saygısızlığı protesto etmek amacı ile yürüyüş gerçekleştirdi. Müslümanların yürüyüşüne izin vermeyen polis il…", "title": "İsveç'te alçak propaganda: Aşırıcı sağcı grup Kur'an-ı Kerim yaktı, Müslümanlar sokaklara döküldü - Yeni Şafak", "url": "https://www.yenisafak.com//video-galeri/dunya/isvecte-alcak-propaganda-asirici-sagci-grup-kuran-i-kerim-yakti-muslumanlar-sokaklara-dokuldu-2208475", "author": "Pirimedya", "publishedAt": "2020-08-29T20:52:40Z", "content": null, "source": {"id": null, "name": "Yenisafak.com"}, "urlToImage": "https://img.piri.net/resim/upload/2020/08/29/cb575dd439530508.jpg"}, {"description": "Milli Eğitim Bakanı Ziya Selçuk, Prensip olarak her öğrenciyi zorunlu olarak yüz yüze eğitime davet etmek konusuna çok da sıcak bakmıyoruz. Kendisinde veya ailesinde bir takım sağlık sorunları veya kronik hastalığı olan öğrencileri zorlamayı doğru bulmuyoruz.…", "title": "Bakan Selçuk'tan çok önemli yüz yüze eğitim açıklaması - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/bakan-selcuktan-cok-onemli-yuz-yuze-egitim-aciklamasi-41598786", "author": "hurriyet.com.tr", "publishedAt": "2020-08-29T20:43:00Z", "content": "Milli Eitim Bakan Ziya Selçuk, yl içerisinde yüz yüze snav yapmakla ilgili bir takm çalmalar olduunu belirterek, \"u anda net deil. Nasl, ne ekilde yaplacana ilikin birkaç alternatifimiz var. Ama unda… [+12140 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f4abdd367b0a929dc2bd017.jpg"}, {"description": "Daha önce ön gösterimi yapılan ve tasarım detayları paylaşılan Galaxy Z Fold 2, yaşanan son sızıntıyla birlikte tüm özellikleri ve fiyatıyla karşımızda.", "title": "Galaxy Z Fold 2 tüm detaylarıyla karşınızda: Bu sefer olmuş - DonanimHaber", "url": "http://www.donanimhaber.com/galaxy-z-fold-2-tum-detaylariyla-karsinizda-bu-sefer-olmus--124608", "author": "Anıl Burak Karadede", "publishedAt": "2020-08-29T20:32:04Z", "content": "a').click()\"&gt;Tam Boyutta Gör\r\nAustos aynn balarnda düzenledii Galaxy Unpacked etkinliinde yeni ürünlerini duyuran Samsung, bu etkinlikte yeni katlanabilir telefonu Galaxy Z Fold 2'nin de ön göster… [+3176 chars]", "source": {"id": null, "name": "Donanimhaber.com"}, "urlToImage": "https://www.donanimhaber.com/cache-v2/?compression=20&t=20200829230041&width=-1&text=0&path=https://www.donanimhaber.com/images/images/haber/124608/600x338galaxy-z-fold-2-tum-detaylariyla-karsinizda-bu-sefer-olmus.jpg"}, {"description": "Cumhurbaşkanı Recep Tayyip Erdoğan'ın eşi Emine Erdoğan, Antalya'nın Akseki ilçesinde yaz aylarında konar göçer yaşayan Yörük ailesiyle yayla yayla gezen 12 yaşındaki Emine Betül Küçükakça'ya bilgisayar hediye edeceğini bildirdi", "title": "Emine Erdoğan \"Torosların kardeleni: Yörük kızı Emine\"ye bilgisayar hediye edecek - Habertürk", "url": "https://www.haberturk.com/emine-erdogan-toroslarin-kardeleni-yoruk-kizi-emineye-bilgisayar-hediye-edecek-2787709", "author": "Habertürk", "publishedAt": "2020-08-29T20:19:51Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/08/29/ver1598732391/2787709_1200x627.jpg"}, {"description": "ABD'li oyuncu ve yapımcı Chadwick Boseman, 43 yaşında kolon kanserinden ötürü hayatını kaybetti.", "title": "Chadwick Boseman hayatını kaybetti: Black Panther ile tanınan oyuncu nasıl bir miras bıraktı? - BBC Türkçe", "url": "https://www.bbc.com/turkce/haberler-dunya-53962330", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-08-29T19:51:41Z", "content": "Kaynak, Getty Images\r\nABD'li oyuncu ve yapmc Chadwick Boseman, 43 yanda kolon kanserinden ötürü hayatn kaybetti.\r\nBeyaz perdede efsanevi karakterlere hayat veren Boseman, Black Panther filminde oynad… [+3068 chars]", "source": {"id": null, "name": "BBC News"}, "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_turkce/15DD5/production/_114175598_gettyimages-912008788.jpg"}, {"description": "Çılgın Sayısal Loto çekiliş sonuçları açıklandı! 56.934.418 TL'lik büyük ikramiye tutarının belirlendiği 29 Ağustos çekilişinde 6 bilen çıkmayınca büyük ikramiye tutarı devretti. Haftanın üç günü gerçekleştirilen çekilişler ile talihlilerin belirlendiği Çılgı…", "title": "Çılgın Sayısal Loto çekildi! İşte kazandıran numaralar - CNN Türk", "url": "https://www.cnnturk.com/ekonomi/cilgin-sayisal-loto-cekildi-iste-kazandiran-numaralar290820", "author": "CNN TÜRK", "publishedAt": "2020-08-29T19:27:00Z", "content": "MENÜ \r\nÇlgn Saysal Loto çekildi! te kazandran numaralar \r\nPazartesi, Çaramba ve Cumartesi akamlar gerçekletirilen çekililer ile talihlilerin belirlendii Çlgn Saysal Loto çekiliinde büyük ikramiye tut… [+2070 chars]", "source": {"id": null, "name": "Cnnturk.com"}, "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5f4aabc1214ed8228884cb38.jpg"}, {"description": "İçişleri Bakanı Süleyman Soylu’nun sabah saatlerinde sosyal medya hesabından yanıt verdiği CHP Avcılar İlçe Gençlik Kolları Başkan Yardımcısı Mutlu Yıldırım’ın evinde polis araması yapıldığı öğrenildi. CHP İstanbul İl Başkanı Canan Kaftancıoğlu'nun CHP’li Yıl…", "title": "CHP Gençlik Kolları Üyesi Yıldırım’ın evine polis baskını - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/chp-genclik-kollari-uyesi-yildirimin-evine-polis-baskini-6013389/", "author": "Sözcü", "publishedAt": "2020-08-29T19:12:21Z", "content": "Bakan Soylu, geçtiimiz gün hayatn kaybeden avukat Ebru Timtik ile ilgili att tweet nedeniyle CHP'li Yldrm'a bugün sabah saatlerinde kiisel sosyal medya hesabndan yant vermiti.\r\nSoylu'nun yapt paylamn… [+544 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/29/iecrop/polis-dha_16_9_1598728310-670x371.jpg"}, {"description": "Milli Savunma Bakanlığı, 30 Ağustos Zafer Bayramı ve Türk Silahlı Kuvvetler Günü dolayısıyla bir video paylaştı. Görüntülerde, Türk Kara, Hava ve Deniz Kuvvetleri bağlısı unsurların yurt içi ve yurt dışında gerçekleştirdiği operasyon, tatbikat ve eğitimlerind…", "title": "MSB’den videolu 30 Ağustos mesajı! - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/msbden-videolu-30-agustos-mesaji-6013291/", "author": "Sözcü", "publishedAt": "2020-08-29T17:19:45Z", "content": "Milli Savunma Bakanl, 30 Austos Zafer Bayram ve Türk Silahl Kuvvetleri Günü dolaysyla bir kutlama videosu paylat.\r\n30 Austos Zafer Bayram ve Türk Silahl Kuvvetleri Günü kutlu olsun! Bata Gazi Mustafa… [+429 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/29/iecrop/msb-twitter-sozcu_16_9_1598720892-670x371.jpg"}, {"description": "Fenerbahçe'nin yeni transferi Enner Valencia, özel program dahilinde ilk çalışmasını yaptı.", "title": "Enner Valencia ilk çalışmasını yaptı - Sporx", "url": "https://www.sporx.com/enner-valencia-ilk-calismasini-yapti-SXHBQ874166SXQ", "author": "sporx.com", "publishedAt": "2020-08-29T17:03:00Z", "content": "Fenerbahçe'nin yeni transferi Enner Valencia, ilk antrenmanna çkt. Kulübün internet sitesinden yaplan açklamaya göre Valencia, Fenerbahçe Can Bartu Tesisleri'nde kendisine verilen özel program dahili… [+120 chars]", "source": {"id": null, "name": "Sporx.com"}, "urlToImage": "https://cdn.sporx.com/img/3/2020/c2c80cb4-98e9-4953-bce3-f880cc2fd9c1.jpg"}, {"description": "Takipçilerine aşure tarifi veren Emine Erdoğan'ın fotoğraflara yansıyan altın varaklı musluğunun fiyatının 9 bin 649 bin lira olduğu iddia edildi.", "title": "Emine Erdoğan'ın altın varaklı musluğunun iddia edilen fiyatı dudak uçuklattı - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/emine-erdoganin-altin-varakli-muslugunun-iddia-edilen-fiyati-dudak-ucuklatti-1762020", "author": null, "publishedAt": "2020-08-29T16:40:25Z", "content": "AKP'li Cumhurbakan Recep Tayyip Erdoan'n ei Emine Erdoan, kiisel Twitter hesabnda mutfakta çekilen fotoraflarn paylat. Emine Erdoan'n paylamnda yer alan altn varakl musluk yurttalarn tepkisini çekti.… [+820 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/8/29/1762020/kapak_193745.jpg"}, {"description": "NAVTEX ilan edilen bölgede sıcak gelişmeler yaşanmaya devam ediyor. Son dakika bilgisine göre, Milli Savunma Bakanlığı Navtex ilan edilen bölgeye yaklaşan Yunanistan'a ait 6 F-16 uçağının, önleme yapılarak bölgeden uzaklaştırıldığını bildirdi. Açıklamada, Tür…", "title": "NAVTEX ilanı nedir? NAVTEX ilan edilen bölge neresi? İşte NAVTEX ile ilgili merak edilenler - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-navtex-ilani-nedir-navtex-ilan-edilen-bolge-neresi-iste-navtex-ile-ilgili-merak-edilenler-41598242", "author": "Hürriyet", "publishedAt": "2020-08-29T16:12:16Z", "content": "Türkiye gelen son dakika haberine göre yeni bir NAVTEX yaynlayarak 1-2 Eylül'de Dou Akdeniz'de at eitimi yaplacan bildirdi. Yeni kararla birlikte Dou Akdenizde donanma tekrar atl eitimini sürdürecek.… [+419 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f4950a9c03c0e2d301c7d3a.jpg"}, {"description": "Gertrude isimli domuz, beyinden makineye bağlanan arayüzlerin ilk örneği oldu.", "title": "Neuralink: Elon Musk beynine çip takılan domuzu tanıttı - BBC Türkçe", "url": "https://www.bbc.com/turkce/haberler-dunya-53958825", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-08-29T16:10:14Z", "content": "Kaynak, Getty Images\r\nElon Musk, Gertrude ad verilen ve beynine bozuk para büyüklüünde bir çip taklm olan dii bir domuzu tantt. Musk, beyinle makine arasnda arayüz oluturmak üzere yapt çalmalarda gös… [+2392 chars]", "source": {"id": null, "name": "BBC News"}, "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_turkce/12315/production/_114171547_gettyimages-1215628293-594x594.jpg"}, {"description": "Bugün Türkiye'de koronavirüsten kaç kişi vefat etti, vaka sayısı kaç oldu? 29 Ağustos koronavirüs tablosu açıklanıyor. Sağlık Bakanı Fahrettin Koca günlük corona virüs vaka sayısı ile vefat edenlerin sayısını duyuruyor. İşte 28 Ağustos son açıklanan tabloya g…", "title": "Koronavirüs tablosu 29 Ağustos! Bugün Türkiye koronavirüs vaka ve vefat edenlerin sayısı kaç? AÇIKLANDI - Habertürk", "url": "https://www.haberturk.com/koronavirus-tablosu-29-agustos-bugun-turkiye-koronavirus-vaka-ve-vefat-edenlerin-sayisi-kac-acikland-2787528", "author": "Habertürk", "publishedAt": "2020-08-29T15:06:18Z", "content": "Bugün Türkiye'de koronavirüsten vefat edenlerin says ve vaka says kaç oldu? Corona Türkiye tablosu son durum nasl? Sorular merak ediliyor. Koronavirüs tablosu Salk Bakan Koca tarafndan günlük olarak … [+3157 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/08/29/ver1598719418/2787528_1200x627.jpg"}, {"description": "Prof. Dr. Muhammed Emin Akkoyunlu, \"Sağlıklı kişilerin grip ve zatürre aşıları yaptırarak Kovid-19’a yakalanma ya da hastalığı rahat geçireceği yönündeki iddiaların bilimsel dayanağı yok. Bu aşıları grip ya da zatürre açısından risk grubunda olanlara yaptırma…", "title": "\"Grip ve zatürre aşıları Covid-19’dan korumaz\" uyarısı - Habertürk", "url": "https://www.haberturk.com/grip-ve-zaturre-asilari-covid-19dan-korumaz-uyarisi-2787526", "author": "Habertürk", "publishedAt": "2020-08-29T15:01:45Z", "content": "Akkoyunlu, Dünya Salk Örgütünün Covid-19 pandemisinde ikinci dalga için iaret ettii eylül ay haberleriyle gündeme gelen grip ve zatürre alarna ilikin deerlendirmeler yapt.\r\nAkkoyunlu u ifadeleri kull… [+3795 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/08/29/ver1598713305/2787526_1200x627.jpg"}, {"description": "Cumhurbaşkanı Recep Tayyip Erdoğan, MESS Teknoloji Merkezi'nde düzenlenen Teknoloji Odaklı Sanayi Hamlesi: MESS Teknoloji Merkezi ve 40 Fabrika Açılış Töreni'nde açıklamalarda bulunuyor. Kovid salgınında birçok ülke durgunluk yaşarken, Türk ekonomisi toparlan…", "title": "Son dakika haberler... İstanbul'da müthiş tören... Cumhurbaşkanı Erdoğan'dan robotlu açılış - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/son-dakika-haberler-istanbulda-muthis-toren-cumhurbaskani-erdogandan-robotlu-acilis-41598607", "author": "hurriyet.com.tr", "publishedAt": "2020-08-29T14:54:00Z", "content": "Cumhurbakan Recep Tayyip Erdoan, MESS Teknoloji Merkezi'nde düzenlenen Teknoloji Odakl Sanayi Hamlesi: MESS Teknoloji Merkezi ve 40 Fabrika Açl Töreni'ndeki konumasnda, sanayicilerle beraber olmaktan… [+16209 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f4a64b8c9de3d09dcd1baf6.jpg"}, {"description": "Hükümetin kış aylarında koronavirüs salgını için yaptığı hazırlıkla ilgili gizli rapor ortaya çıktı. Raporda \"en kötü senaryoda 85 bin kişinin bu kış Covid-19 sebebiyle hayatını kaybedebileceği\" belirtiliyor.", "title": "Koronavirüs: İngiltere'de hükümetin kış ayları için yaptırdığı araştırmanın belgeleri sızdı - BBC Türkçe", "url": "https://www.bbc.com/turkce/haberler-dunya-53958817", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-08-29T13:54:19Z", "content": "Hükümetin k aylarnda koronavirüs salgn için yapt hazrlkla ilgili gizli rapor ortaya çkt. Raporda \"en kötü senaryoda 85 bin kiinin bu k Covid-19 sebebiyle hayatn kaybedebilecei\" belirtiliyor.\r\nRapora … [+4231 chars]", "source": {"id": null, "name": "BBC News"}, "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_turkce/231A/production/_114168980_hi062345532.jpg"}], "totalResults": 34}