{"status": "ok", "articles": [{"description": "'Survivor'dan kim elendi?' Survivor elenen isim, büyük final heyecanının başladığı yarışmanın ekranlara gelen 123. bölümde belli oldu. Survivor 2020'nin 30 Haziran Salı akşamı yayınlanan son bölümünde mavi takımın galibiyetiyle sonuçlanan iletişim oyunu sonra…", "title": "Survivor'da kim elendi, kim adadan gitti 30 Haziran? Survivor 2020 SMS sıralaması ve 123. bölümde adadan elenen isim - Hürriyet", "url": "https://www.hurriyet.com.tr/kelebek/televizyon/survivorda-kim-elendi-kim-adadan-gitti-30-haziran-survivor-2020-sms-siralamasi-ve-123-bolumde-adadan-elenen-isim-41554193", "author": "hurriyet.com.tr", "publishedAt": "2020-07-01T00:31:27Z", "content": "TV8 ekranlarnda yaynlanan Survivor'da yar final mücadelesi devam ederken, sal akam düzenlenen eleme konseyiyle bu hafta Survivor'da elenen isim belli oldu. Survivor'un 123. bölümünde, ilk olarak ilet… [+3167 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5efbacee0f25431554874e1c.jpg"}, {"description": "Son dakika haberler... ABD Savunma Bakanlığı (Pentagon), Müşterek Taarruz Uçağı F-35'in bazı parçaları için 2022'ye kadar Türk şirketleri ile çalışmaya devam edeceğini açıkladı", "title": "Son dakika! ABD F-35 parçaları için Türk şirketleri ile çalışmaya devam edecek - Habertürk", "url": "https://www.haberturk.com/son-dakika-abd-f-35-parcalari-icin-turk-sirketleri-ile-calismaya-devam-edecek-2729826", "author": "Habertürk", "publishedAt": "2020-06-30T23:42:07Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/07/01/ver1593560078/2729826_1200x627.jpg"}, {"description": "Son dakika haberi… Giresun'un Bulancak ilçesine bağlı İcilli köyünde 4 gündür sürdürülen aramalar sonucu evinin 7 kilometre uzağında Salman mevkisi Adaköy deresinde ölü bulunan İkranur Tirsi'nin cansız bedeni olay yeri incelemesinin ardından Adli Tıp Şube Müd…", "title": "Son dakika: İkranur'un ön otopsi raporu açıklandı - Sabah", "url": "https://www.sabah.com.tr/yasam/2020/06/30/ikranurun-on-otopsi-raporu-aciklandi", "author": "DHA", "publishedAt": "2020-06-30T22:31:31Z", "content": "EVNDEN 5 KLOMETRE UZAKLIKTA BULUNDU\r\nGiresun'un Bulancak ilçesine bal cilli köyünde, cumartesi akam evinin yaknndaki bahçede otlayan büyükbalara bakmaya giden ve bir daha haber alnamayan kranur Tirsi… [+264 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/a0dc4d/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2020/06/30/ikranurun-on-otopsi-raporu-aciklandi-1593549079195.jpg"}, {"description": "La Liga'da Atletico Madrid ile 2-2 berabere kalan Barcelona şampiyonluk yolunda önemli bir yara aldı.", "title": "Atletico'dan Barça'ya büyük çelme! - NTVSpor.net", "url": "https://www.ntvspor.net/futbol/atletico-dan-barca-ya-buyuk-celme-5efbb78aa8199316d871cd51", "author": "ntvspor.net", "publishedAt": "2020-06-30T22:07:00Z", "content": "spanya 1. Futbol Ligi'nin (La Liga) 33. haftasnda sahasnda Atletico Madrid ile 2-2 berabere kalan Barcelona, ampiyonluk yarnda önemli bir yara ald.\r\nLa Liga'da haftann en önemli karlamasnda lig ikinc… [+1191 chars]", "source": {"id": null, "name": "Ntvspor.net"}, "urlToImage": "https://cdn.ntvspor.net/d5d0ad0cbfbe478496281ba6ea4e3841.jpg?crop=0,96,940,625"}, {"description": "Hazine ve Maliye Bakanı Berat Albayrak'ın sözlü saldırıya uğrayan eşi Esra Albayrak'a bir destek de geçtiğimiz günlerde benzer bir saldırıya uğrayan Başak Demirtaş'tan geldi. Çirkin ifadeleri kınayan Demirtaş, \"Kadınlara yönelik bu saldırganlığa karşı hep bir…", "title": "Esra Albayrak’a bir destek de Başak Demirtaş’tan geldi - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/esra-albayraka-bir-destek-de-basak-demirtastan-geldi-5903835/", "author": "Sözcü", "publishedAt": "2020-06-30T22:05:32Z", "content": "Hazine ve Maliye Bakan Berat Albayrak’n ei ve Cumhurbakan Recep Tayyip Erdoan’n kz Esra Albayrak’ hedef alan yorumlara tüm siyasi partilerin liderlerinden ortak tepkiler yükseldi.\r\nEsra Albayrak’a bi… [+1385 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/06/30/iecrop/basak-demirtas-dha_16_9_1593110129_16_9_1593548746-670x371.jpg"}, {"description": "İtalya Serie Ada lider Juventus, küme düşmeme mücadelesi veren Genoayı deplasmanda 3-1 mağlup etti ve ikinci sıradaki Lazioyla olan 4 puanlık farkı korudu. Torino ekibi aynı zamanda bu galibiyetle 6. hafta üstüste 3 puan kazanmış oldu.", "title": "Genoa - Juventus maç sonucu: 1-3 - Fanatik", "url": "https://www.fanatik.com.tr/genoa-juventus-mac-sonucu-1-3-2154507", "author": "fanatik", "publishedAt": "2020-06-30T21:34:39Z", "content": "Kiisel Verilere likin Aydnlatma Metni\r\nTürkiye'den ve Dünyadan son dakika spor haberleri, köe yazlarndan spor ve maç yorumlar, spor magazin haberleri, spor ile ilgili bütün konularn tek adresi fanati… [+133 chars]", "source": {"id": null, "name": "Fanatik.com.tr"}, "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5efbafba66a97c9e110d880a.jpg"}, {"description": "İrİran'ın başkenti Tahran'da bir klinikte gaz kaçağı nedeniyle meydana gelen patlamada ölü sayısının 18'e ulaştığı bildirildi.", "title": "Tahran’da sağlık merkezinde patlama! - Sözcü", "url": "https://www.sozcu.com.tr/2020/dunya/tahranda-saglik-merkezinde-patlama-5903757/", "author": "Sözcü", "publishedAt": "2020-06-30T20:42:40Z", "content": "ran’n bakenti Tahran’n kuzeyinde bulunan Sina adl klinikte akam saatlerinde büyük bir patlama meydana geldi. Patlama sonucu hayatn kaybedenlerin saysnn 18’e yükseldii açkland.\r\nTahran tfaiye Sözcüsü … [+435 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/06/30/iecrop/patlama-iha_16_9_1593543391-670x371.jpg"}, {"description": "Sermaye Piyasası Kurulu (SPK), 1 Temmuz’dan itibaren Borsa İstanbul “BIST 30 Endeksi”nde yer alan pay piyasalarında açığa satış yasağının kaldırılmasına karar verildiğini bildirdi.", "title": "Resmen açıklandı! Yasak kaldırıldı - YeniÇağ", "url": "https://www.yenicaggazetesi.com.tr/resmen-aciklandi-yasak-kaldirildi-287031h.htm", "author": null, "publishedAt": "2020-06-30T20:11:45Z", "content": "SPKden yaplan açklamada, kurulun daha önce Borsa stanbul pay piyasalarnda aça sat ilemlerinin yasaklanmasna, gün içinde aça sat tuuna baslmadan yaplan ve ayn gün içinde kapatlan pozisyonlarn da yasak… [+1316 chars]", "source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/402386.jpg"}, {"description": "Deniz Kuvvetleri Komutanı Oramiral Özbal, Libya ziyareti kapsamında Genelkurmay Başkanı Muhammed eş-Şerif ile görüştü. - Anadolu Ajansı", "title": "Deniz Kuvvetleri Komutanı Özbal Libya'da - Anadolu Ajansı", "url": "https://www.aa.com.tr/tr/dunya/deniz-kuvvetleri-komutani-ozbal-libyada/1895289", "author": null, "publishedAt": "2020-06-30T20:06:57Z", "content": null, "source": {"id": null, "name": "Anadolu Agency"}, "urlToImage": "https://cdnuploads.aa.com.tr/uploads/Contents/2020/06/30/thumbs_b_c_20e90e16b3a0750a8bdb5309640a1435.jpg"}, {"description": "AKP sözcüsü Ömer Çelik, ABD'nin Türkiye'nin elindeki S-400'leri satın alma teklifiyle ilgili değerlendirmelerde bulundu. Çelik, Bir ülke bir başka ülkeden silah ya da silah sistemi aldığı zaman bunu kullanmak için alıyor. Türkiye Cumhuriyeti patriot almak ist…", "title": "ABD'nin S-400'leri alma teklifine Türkiye'den yanıt - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/abdnin-s-400leri-alma-teklifine-turkiyeden-yanit-1748555", "author": null, "publishedAt": "2020-06-30T19:42:48Z", "content": "AKP Sözcüsü Ömer Çelik, ABD'nin Türkiye'nin elindeki S-400'leri satn alma teklifine ilikin, \"Bir ülke bir baka ülkeden silah ya da silah sistemi ald zaman bunu kullanmak için alyor. Patriot istedik v… [+897 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/6/30/1748555/kapak_190651.jpg"}, {"description": "BİM aktüel ürünler kataloğu, bu haftaki indirimli ürünleri merak edenlerin gündeminde. BİM 3 Temmuz Cuma günü satışa çıkacak ürünler arasında televizyon ve bebek ürünleri öne çıkarken, çocuklar için oyuncak, kişisel bakım ve züccaciye ürünleri yer alıyor. İşt…", "title": "BİM aktüel ürünler kataloğu 3 Temmuz 2020 Cuma! Bu haftaki BİM katalog ürünleri - Habertürk", "url": "https://www.haberturk.com/bim-aktuel-urunler-katalogu-3-temmuz-2020-cuma-bu-haftaki-bim-katalog-urunleri-2729705-ekonomi", "author": "Habertürk", "publishedAt": "2020-06-30T19:28:35Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/06/30/ver1593544138/2729705_1200x627.jpg"}, {"description": "KPSS başvuru işlemi ÖSYM'nin bugün yayımladığı kılavuz ile birlikte başladı. 13 Temmuz'a kadar başvuru yapacak adaylar, 2020 KPSS başvuru ücreti ve diğer detayları kılavuzdan öğrenebilir. İşte ÖSYM 2020 KPSS başvuru detayları", "title": "ÖSYM KPSS başvuruları 2020 kılavuzu! ÖSYM KPSS başvuru nasıl yapılır? - Habertürk", "url": "https://www.haberturk.com/kpss-basvuru-2020-osym-kpss-basvuru-ucreti-ne-kadar-iste-kilavuz-2729551", "author": "Habertürk", "publishedAt": "2020-06-30T18:03:46Z", "content": "KPSS bavuru nasl yaplr? KPSS bavuru ücreti ne kadar? sorular, adaylarn gündeminde. KPSS Genel Yetenek-Genel Kültür oturumu ile Eitim Bilimleri oturumu, Alan Bilgisi oturumlar ve Öretmenlik Alan Bilgi… [+2030 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/06/30/ver1593539104/2729551_1200x627.jpg"}, {"description": "Geçtiğimiz günlerde Manisa'nın Saruhanlı ilçesinde trafik kazası geçiren Alişan, kaza sonrası 'kasko şirketinden 1 milyon TL aldığı' iddialarına yanıt verdi. Ünlü şarkıcı, 'Tabii ki öyle bir para almadım, bu kadar hızlı sonuçlanacak bir durum değil' ifadeleri…", "title": "Alişan, kaza sonrası kasko şirketinden 1 milyon TL aldığı iddialarına yanıt verdi - Haberler.com", "url": "https://www.haberler.com/alisan-kasko-sirketinden-1-milyon-tl-aldigi-13376349-haberi/", "author": "Halil Ulku", "publishedAt": "2020-06-30T17:39:28Z", "content": "Ünlü arkc Alian, geçtiimiz günlerde ailesiyle birlikte ahsi otomobiliyle stanbul'dan zmir'e giderken Manisa'nn Saruhanl ilçesinde trafik kazas geçirdi. Ei ve olu kazadan yara almadan kurtulurken, ara… [+1447 chars]", "source": {"id": null, "name": "Haberler.com"}, "urlToImage": "https://foto.haberler.com/haber/2020/06/30/alisan-kasko-sirketinden-1-milyon-tl-aldigi-13376349_1471_amp.jpg"}, {"description": "Van Gölü’nde battığı iddia edilen tekneyi bulmak için yapılan arama tarama çalışmaları sonucu 5 yabancı uyruklu şahsın cesedine ulaşıldı.", "title": "Valilik duyurdu: 5 kişinin cesedine ulaşıldı! - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/valilik-duyurdu-5-kisinin-cesedine-ulasildi-5903592/", "author": "Sözcü", "publishedAt": "2020-06-30T17:37:58Z", "content": "Van Valilii’nden yaplan açklamada u ifadeler kullanld:\r\n* 27 Haziran Cumartesi günü saat 22.00 sralarnda kendi tekneleriyle Van Gölü'ne açlan ahslardan uzun süre haber alnamamas üzerine yaplan kayp i… [+428 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/06/30/iecrop/van-iha-1_16_9_1593533477-670x371.jpg"}, {"description": "Sağlık Bakanı Fahrettin Koca 30 Haziran 2020 günlük corona virüs tablosunu açıkladı. Bakan Koca, \"Vaka sayımız dünden 81 az, iyileşen hasta sayısıyla yakın. Vaka sayılarını azaltmada yeterince kararlı, tedbirlerde dikkatli değiliz\" açıklamasını yaptı.", "title": "30 Haziran 2020 corona virüs tablosu: 16 can kaybı, bin 293 vaka - NTV", "url": "https://www.ntv.com.tr/turkiye/30-haziran-2020-corona-virus-tablosu-16-can-kaybi-bin-293-vaka,H8ycuUh5_E-hvKsEaRAK0w", "author": "NTV", "publishedAt": "2020-06-30T17:29:40Z", "content": "Günlük corona virüs tablosu...\r\nTürkiye'de son 24 saatte 1293 kiiye yeni tip corona virüs (Covid-19) tans konuldu, 16 kii hayatn kaybetti, toplam vaka says 199 bin 906, can kayb 5 bin 131 oldu.\r\nSalk… [+916 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/TE3ioTCQskGwGWmLxFY1Tg.jpg?width=1080&mode=crop&scale=both"}, {"description": "Pandemi sürecinde vatandaşların temel ihtiyaçlarını giderebilmesi adına başlatılan destek kredisi sonuçları belli oluyor. Vatandaşlar destek kredisi başvuru sonuçlarını Sms olarak, mail yoluyla ya da bankadan yapılana aramayla öğrenebiliyor. Ayrıca internet ş…", "title": "Destek kredisi başvuru sonuçları nasıl öğrenilir? Ziraat Bankası destek kredisi sorgulama… - Sözcü", "url": "https://www.sozcu.com.tr/2020/ekonomi/destek-kredisi-basvuru-sonuclari-nasil-ogrenilir-ziraat-bankasi-destek-kredisi-sorgulama-5903500/", "author": "Sözcü", "publishedAt": "2020-06-30T16:33:49Z", "content": "Kamu bankalarndan Ziraat Bankas’nn bireysel temel ihtiyaç destek kredisi bavurular sürüyor. Binlerce vatanda destek kredileriyle pandemi sürecinde zorland ödemeleri destek kredisiyle tamamlamaya çaly… [+2406 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/06/30/iecrop/ziraatbankasi-foto-depo_16_9_1593527859-670x371.jpg"}, {"description": "Yaz ayı boyunca televizyon ekranlarında yayınlanmaya başlayacak Bay Yanlış dizi projesindeki karşılaşma sahnesinde bu kadarı da olmaz dedirten bir detay göze çarptı. Bay Yanlış dizisinde senaryo icabı Ezgi ve Özgür isimlerinde iki karakterin karşılaştığı sahn…", "title": "Bay Yanlış'ta isyan ettiren sahne: Fox TV'nin yeni dizisine tepkiler çığ gibi büyümeye başladı - Haber7", "url": "https://www.haber7.com/medya/haber/2990240-bay-yanlis-elestiri-bombardimanina-tutuldu-fox-tvnin-yeni-dizisine-cok-sert-yorumlar-geldi", "author": "haber7.com", "publishedAt": "2020-06-30T16:27:50Z", "content": "Geçtiimiz günlerde Fox TVde yayn hayatna giri yapan Bay Yanl dizisinde izleyici kitlesinin gözünden kaçmayan bir benzerlik meydana geldi. Yllar sonra bir kez daha Can Yaman ve Özge Güreli ayn platfor… [+1482 chars]", "source": {"id": null, "name": "Haber7.com"}, "urlToImage": "https://i12.haber7.net//haber/haber7/photos/2020/27/fox_tvnin_yeni_dizisi_bay_yanlistaki_ilk_sahne_calinti_cikti_o_dizinin_birebir_kopyasi_1593422757_3987.jpg"}, {"description": "Dünyayı kasıp kavuran corona virüsü ardından bu kez Çin'de yeni bir domuz giribi türü tespit edildi. G4 EA H1N1 adı verilen domuz gribinin insandan insana bulaşmasıyla ilgili henüz bir veri bulunmazken, uzmanlarca pandemi riskinin olduğu ifade edildi. İşte G4…", "title": "G4 EA H1N1 nedir? Çin’de keşfedilen yeni domuz gribi türü insana bulaşır mı? - Sözcü", "url": "https://www.sozcu.com.tr/2020/saglik/g4-ea-h1n1-nedir-cinde-kesfedilen-yeni-domuz-gribi-turu-insana-bulasir-mi-5903569/", "author": "Sözcü", "publishedAt": "2020-06-30T16:11:00Z", "content": "Corona virüsü henüz sona ermemiken Çin’de bu kez de yeni bir domuz gribi türü tespit edildi. G4 EA H1N1 ad verilen yeni domuz gribi türünün, domuzlardan insanlara geçtii tespit edildi. Virüsün insand… [+1262 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/06/30/iecrop/domuzgribi-shuttr_16_9_1593532381-670x371.jpg"}, {"description": "SON DAKİKA: Yeni tip koronavirüs (Kovid-19) nedeniyle mart ayında sınırlarını kapatan Avrupa Birliği (AB), 1 Temmuz'dan itibaren 14 ülkeye seyahat kısıtlamalarını kaldıracak. Türkiye, ABD, Rusya, Brezilya, Hindistan gibi ülkelere seyahat kısıtlamaları sürecek.", "title": "Son dakika... AB'nin açıkladığı seyahat listesinde Türkiye'ye yer verilmedi - CNN Türk", "url": "https://www.cnnturk.com/dunya/son-dakika-abnin-acikladigi-seyahat-listesinde-turkiyeye-yer-verilmedi", "author": "CNN TÜRK", "publishedAt": "2020-06-30T14:26:18Z", "content": "MENÜ \r\nSon dakika... AB'nin açklad seyahat listesinde Türkiye'ye yer verilmedi\r\n AB Konseyi, üçüncü ülkelerden Schengen bölgesine gelenler için uygulanan seyahat kstlamalarnda deiiklik yaplmas yönünd… [+1028 chars]", "source": {"id": null, "name": "Cnnturk.com"}, "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5efb46e6b57f1502cce4be41.jpg"}, {"description": "Kısa bir süre önce Fenerbahçe Beko ile yollarını karışıklıklı olarak ayırdığı açıklanan 32 yaşındaki İtalyan basketbolcu Gigi Datome'nin yeni takımı belli oldu. Gigi Datome, Olimpia Milano ile 3 yıllık sözleşme imzaladı. İşte detaylar…", "title": "Fenerbahçe'den ayrılan Gigi Datome Olimpia Milano ile anlaştı | 3 yıllık sözleşme - Takvim", "url": "https://www.takvim.com.tr/spor/2020/06/30/fenerbahceden-ayrilan-gigi-datome-olimpia-milano-ile-anlasti-3-yillik-sozlesme", "author": "www.takvim.com.tr", "publishedAt": "2020-06-30T14:15:00Z", "content": "ANLAMA 3 YILLIK\r\ntalyan ekibi, sosyal medya hesabndan yldz oyuncunun önce fotorafn paylat ardndan 3 yllk anlama salandn resmen duyurdu.", "source": {"id": null, "name": "Takvim.com.tr"}, "urlToImage": "https://iatkv.tmgrup.com.tr/fa259c/600/314/16/0/616/314?u=https%3a%2f%2fitkv.tmgrup.com.tr%2f2020%2f06%2f30%2f1593522592609.jpeg"}], "totalResults": 34}