{"status": "ok", "articles": [{"description": "Sivasspor, UEFA Avrupa Ligi I Grubu ilk maçında Villarreale karşı deplasmanda çok uğraşmasına rağmen puan alamadı. İlk yarıda 2-0 geriye düşen ve maçı 2-2ye taşıyan Sivasspor, ikinci yarıda 3-2 geriye düşmesine rağmen Gradelin frikik golü ile eşitliği yakalam…", "title": "Villarreal - Sivasspor maç sonucu: 5 - 3 - Fanatik", "url": "https://www.fanatik.com.tr/villarreal-sivasspor-mac-sonucu-5-3-2178663", "author": "fanatik", "publishedAt": "2020-10-22T21:07:32Z", "content": "Sivasspor, UEFA Avrupa Ligi I Grubu ilk maçnda Villarreal'e deplasmanda 5-3 kaybetti. Maça kötü balayan ve ilk 21 dakikada 2-0 geride kalan Sivasspor devreyi eitlikle kapatt. Samassa'nn bir penalt çk… [+4438 chars]", "source": {"id": null, "name": "Fanatik.com.tr"}, "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5f91f2dcae298b8b8176d1ea.jpg"}, {"description": "Gelen son dakika haberine göre; Sağlık Bakanı Fahrettin Koca, vaka artışı ile dikkat çeken İstanbul için gerçekleştirilen kritik toplantı ile ilgili paylaşımda bulundu. Bakan Koca yaptığı açıklamada çarpıcı veriler paylaştı. İşte İstanbul'da yaşanan Koronavir…", "title": "Son dakika: İstanbul'da 'Koronavirüs' patlaması! Durum kritik... - Milliyet", "url": "https://www.milliyet.com.tr/galeri/son-dakika-istanbulda-koronavirus-patlamasi-durum-kritik-6336317", "author": "Milliyet.com.tr", "publishedAt": "2020-10-22T20:13:00Z", "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f912fce55427e0e5882e0b9.jpg"}, {"description": "Sokağa çıkma yasağı olacak mı? sorusu Türkiye'nin koronavirüs gündeminde yer almaya devam ediyor. Sokağa çıkma yasağında son durum merak konusu olurken, İçişleri Bakan Yardımcısı İsmail Çataklı, yaptığı açıklamada, 'Türkiye'de sokağa çıkma yasakları gelebilir…", "title": "Hafta sonu sokağa çıkma yasağı gelecek mi? Sokağa çıkma yasağı iddialarına bakanlıktan son dakika açıklama - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-hafta-sonu-sokaga-cikma-yasagi-gelecek-mi-sokaga-cikma-yasagi-iddialarina-bakanliktan-son-dakika-aciklama-41642299", "author": "Hürriyet", "publishedAt": "2020-10-22T20:08:00Z", "content": "Cumhurbakan Yardmcs Fuat Oktay, CNN Türk'te Tarafsz Bölge'de Ahmet Hakan'n sorularn yantlad. Ahmet Hakan'n \"Yabanc bir haber ajans Türkiye'de yasaklar olacayla ilgili bir haber geçti. Gündemde var m … [+668 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f9035f80f25441ee838d2e1.jpg"}, {"description": "ABD Başkanlık seçimlerine iki haftadan az bir süre kala Donald Trump ile Joe Biden, son televizyon münazarasında karşı karşıya gelecek.", "title": "ABD’de kritik gün! Trump ve Biden son kez karşı karşıya geliyor - Sözcü", "url": "https://www.sozcu.com.tr/2020/dunya/abdde-kritik-gun-trump-ve-biden-son-kez-karsi-karsiya-geliyor-6093783/", "author": "Sözcü", "publishedAt": "2020-10-22T19:31:01Z", "content": "Perembe günü yaplacak olan münazaray ülkede oy kullanmaya hazrlanan on milyonlarca kiinin izlemesi bekleniyor. Önceki programda rakibine kar agresif bir tutum sergileyen Trump’a danmanlarnn bu sefer … [+1470 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/10/22/iecrop/trump-biden-reuters-1_16_9_1602179251_16_9_1602440103_16_9_1603395030-670x371.jpg"}, {"description": "Son dakika haberi... Koronavirüs salgını tüm dünyada etkisini sürdürdüğü gibi ülkemizde de devam ediyor.. Sağlık Bakanlığı tarafından paylaşılan son bilgilere göre İstanbul'da günlük vaka sayısı artarak ilerliyor. Sağlık Bakanı Fahrettin Koca İstanbul'da vaka…", "title": "Son dakika: İllere göre günlük koronavirüs vaka sayısı açıklandı... İstanbul, Ankara ve tüm bölgelerin il il Corona virüs Türkiye tablosu - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-son-dakika-illere-gore-gunluk-koronavirus-vaka-sayisi-aciklandi-istanbul-ankara-ve-tum-bolgelerin-il-il-corona-virus-turkiye-tablosu-41643262", "author": "Hürriyet", "publishedAt": "2020-10-22T19:02:00Z", "content": "Türkiye Günlük Koronavirüs Tablosu, \"covid19.saglik.gov.tr\" adresinden paylald. Güncel verilere göre, son 24 saatte 117 bin 943 Kovid-19 testi yapld, 2 bin 13 kiiye hastalk tans konuldu.Son 24 saatte… [+546 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f9184540f254417dc89557c.jpg"}, {"description": "Samsung’un eski akıllı telefonlarından S3 mini, günümüz için şaka gibi özelliklere sahip. Kulağa şaka gibi gelen S3 mini özellikleri Webtekno'da.", "title": "Samsung'un Efsanesi Galaxy S3 mini'nin Bugün Kulaklara Şaka Gibi Gelen Özellikleri - Webtekno", "url": "https://www.webtekno.com/samsung-galaxy-s3-mini-ozellikleri-h100933.html", "author": null, "publishedAt": "2020-10-22T18:58:20Z", "content": "Günümüzde piyasaya sürülen akll telefonlar özellikleriyle adeta göz dolduruyor. Kamera kalitesi, performans alannda yaplan gelitirmeler ve devrim niteliinde olan yazlm gelitirmeleri, günümüz telefonl… [+5450 chars]", "source": {"id": null, "name": "Webtekno.com"}, "urlToImage": "https://cdn.webtekno.com/media/cache/content_detail_v2/article/100933/bugun-saka-gibi-gelen-s3-mini-ozellikleri-1603126822.jpg"}, {"description": "Süper Loto'nun 22 Ekim tarihli çekiliş sonuçları açıklandı. Milli Piyango tarafından yapılan canlı çekilişin ardından gecenin şanslı rakamları \"2-4-15-28-36-52\" olarak belirlendi. Büyük ikramiye tutarı ise 32 milyon 132 bin 486 TL'ye ulaştı.\r.", "title": "22 Ekim Süper Loto sonuçları açıklandı! Büyük ikramiye artıyor! - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/22-ekim-super-loto-sonuclari-aciklandi-buyuk-ikramiye-artiyor-6093728/", "author": "Sözcü", "publishedAt": "2020-10-22T18:38:31Z", "content": "Milli Piyango’nun yenilenen Süper Loto oyununda 60 rakam arasndan 6 rakam çekilerek büyük ikramiyenin sahibi belirleniyor. Online olarak ve bayilerden kupan ekilinde de oynanabilen Süper Loto’da en a… [+872 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/10/22/iecrop/superloto-foto1_4_3_1603046147_4_3_1603219909_16_9_1603390690-670x371.jpg"}, {"description": "2020 KPSS sınavı sonuçlarına ilişkin tepkiler büyüyor. “Boşların yanlış olarak hesaplandığını, netlerin kaybolduğu, soruların ve şıkların değiştiği” iddiasıyla sosyal medyada tepki gösteren yurttaşlar ÖSYM'den açıklama bekliyor. Abbas Güçlü'de sosyal medyadan…", "title": "Yurttaşlar sosyal medyada KPSS sonuçlarının yanlış olduğunu iddia etti - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/yurttaslar-sosyal-medyada-kpss-sonuclarinin-yanlis-oldugunu-iddia-etti-1775384", "author": null, "publishedAt": "2020-10-22T18:38:08Z", "content": "Ölçme, Seçme ve Yerletirme Merkezi (ÖSYM) tarafndan gerçekletirilen 2020 KPSS Genel Yetenek, Genel Kültür, Eitim Bilimleri ve Alan Bilgisi ile ÖABT sonuçlar bu sabah açkland. Sonuçlarn açklanmasnn ar… [+1727 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/10/22/1775384/kapak_213611.jpg"}, {"description": "Galatasaray'da teknik heyet, futbolcular ve yönetim üçgeninde yaşanan kriz geçen gün büyüyor.", "title": "Son Dakika | Galatasaray'da kriz bitmiyor! Şimdi de idmana çıkmadı ve... - Hürriyet", "url": "https://www.hurriyet.com.tr/sporarena/galeri-son-dakika-galatasarayda-kriz-bitmiyor-simdi-de-idmana-cikmadi-ve-41643210", "author": "Hürriyet", "publishedAt": "2020-10-22T18:32:00Z", "content": null, "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f91811618c77326e4d88b28.jpg"}, {"description": "SON DAKİKA HABERLERİ! Azerbaycan ile Ermenistan devam eden Dağlık Karabağ savaşında bir son dakika gelişmesi daha yaşandı ve bölgenin İran sınırı Azerbaycan'ın eline geçti...", "title": "Son dakika Azerbaycan Ermenistan! Dağlık Karabağ'da flaş gelişme! İran sınırı Azerbaycan'ın... - Habertürk", "url": "https://www.haberturk.com/son-dakika-azerbaycan-ermenistan-daglik-karabag-in-iran-siniri-azerbaycan-kontrolune-gecti-2844287", "author": "Habertürk", "publishedAt": "2020-10-22T18:11:00Z", "content": "Azerbaycan Cumhurbakan lham Aliyev, Dalk Karaba'n ran snr tamamen Azerbaycan kontrolüne geçtiini duyurdu.\r\n20 köy ve 1 kasabann daha Ermenistan igalinden kurtarldn duyuran Aliyev, \"Azerbaycan ordusu,… [+2650 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/10/22/ver1603390271/2844287_1200x627.jpg"}, {"description": "BİM marketler zinciri, her hafta getirdiği birbirinden indirimli ve kaliteli ürünlerle tüketicileri kendi bünyesine çekiyor. BİM aktüel ürünler kataloğu ise, sabah erken saatlerde marketin yolunu tutacak olan tüketiciler tarafından yakından takip ediliyor. Pe…", "title": "Haftanın BİM aktüel ürünleri raflardaki yerini almaya hazırlanıyor! 23 Ekim 2020 Cuma BİM aktüel ürünler… - Sabah", "url": "https://www.sabah.com.tr/yasam/2020/10/22/haftanin-bim-aktuel-urunleri-yarin-satisa-cikiyor-23-ekim-2020-cuma-bim-aktuel-urunler-katalogunda-hangi-urunler-var", "author": "www.sabah.com.tr", "publishedAt": "2020-10-22T17:33:00Z", "content": "BM marketler zincirinin bu haftaki getirecei aktüel ürünler katalou, marketin sk takipçilerini oldukça heyecanlandracak. Bilindii üzere, BM her hafta birbirinden indirimli ve kaliteli ürünleri oldukç… [+408 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/07af5a/650/344/0/0/650/341?u=https://isbh.tmgrup.com.tr/sbh/2020/10/22/haftanin-bim-aktuel-urunleri-yarin-satisa-cikiyor-23-ekim-2020-cuma-bim-aktuel-urunler-katalogunda-hangi-urunler-var-1603384654423.jpg"}, {"description": "Güney Kore'de 13 kişinin grip aşısı yaptırdıktan sonra ölmesi üzerine soruşturma başlatıldı. Kore Doktorlar Birliği, soruşturma tamamlanıncaya kadar aşı programının durdurulması çağrısında bulundu. İnceleme heyetinin başkanı, ölümlerle aşı arasında bağlantı o…", "title": "Güney Kore'de grip aşısı yapılan 13 kişi öldü! - Haber7", "url": "https://www.haber7.com/dunya/haber/3026367-guney-korede-grip-asisi-yapilan-13-kisi-oldu", "author": "haber7.com", "publishedAt": "2020-10-22T17:33:00Z", "content": "Güney Kore'de 13 kiinin grip as yaptrdktan sonra ölmesi üzerine soruturma balatld. Kore Doktorlar Birlii, soruturma tamamlanncaya kadar a programnn durdurulmas çarsnda bulundu. nceleme heyetinin baka… [+1652 chars]", "source": {"id": null, "name": "Haber7.com"}, "urlToImage": "https://i12.haber7.net//haber/haber7/photos/2020/43/guney_korede_grip_asisi_yapilan_13_kisi_oldu_1603388032_3058.jpg"}, {"description": "Teddy’e göre, Ağustos ayının başından bu yana Chainlink altcoin'i büyük bir flama oluşturuyor ve bu oluşumun zirvesine ulaşmak üzere.", "title": "Popüler Analist: Bu Altcoin Parabolik Olabilir ve Büyük Bir Ralli Görebilir! - Kriptokoin.com", "url": "https://kriptokoin.com/populer-analist-bu-altcoin-parabolik-olabilir-ve-buyuk-bir-ralli-gorebilir/", "author": "Serkan Eser", "publishedAt": "2020-10-22T17:00:00Z", "content": "Kriptokoin.com – Chainlink ve dier altcoinler, son birkaç gündür Bitcoin’den ciddi ekilde düük performans gösteriyor. Çünkü BTC yllk yeni yüksek seviyelere çkarken, çou altcoin sadece birkaç gün önce… [+1859 chars]", "source": {"id": null, "name": "Kriptokoin.com"}, "urlToImage": "https://i0.wp.com/kriptokoin.com/wp-content/uploads/2020/09/bitcoin-etherum-ico-altcoin-poloniex-bitfinex-price-e1494597671271.jpg?fit=1600%2C900&ssl=1"}, {"description": "Kenan İmirzalıoğlu ve Sinem Kobal çifti ilk bebekleri Lalin dün gece saatlerinde dünyaya geldi. Anne ve baba olmanın heyecanını yaşayan ünlü çift çocuklarına Lalin ismini verirken mutlulukları da gözlerden kaçmadı. Takipçilerin ilgisini çeken şey Lalin'e henü…", "title": "Sinem Kobal'ın anne olmasının ardından herkesin merak ettiği o soru - Sabah", "url": "https://www.sabah.com.tr/galeri/magazin/sinem-kobalin-anne-olmasinin-ardindan-herkesin-merak-ettigi-o-soru", "author": "www.sabah.com.tr", "publishedAt": "2020-10-22T15:52:27Z", "content": "Snob Magazin'in haberine göre; Son yllarda anne ve baba olan ünlü çiftlerin ilk icraatlarnn banda sosyal medya platformlarnda çocuklarnn adn tayan kullanc ad almak geliyor. Fahriye Evcen ve Burak Özç… [+78 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/2b4e5d/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2020/10/22/sinem-kobalin-anne-olmasinin-ardindan-herkesin-merak-ettigi-o-soru-1603384426708.jpg"}, {"description": "A Milli Futbol Teknik Direktörü Şenol Güneş, İstanbulspor ile Akhisarspor arasındaki mücadeleyi takip etti. Karşılaşma öncesinde İstanbulspor Kulübü Başkanı Güneş'e forma takdim etti.", "title": "Şenol Güneş İstanbulspor ile Akhisarspor maçını izledi! - Fotomaç", "url": "https://www.fotomac.com.tr/millitakim/2020/10/22/senol-gunes-istanbulspor-ile-akhisarspor-macini-izledi", "author": "www.fotomac.com.tr", "publishedAt": "2020-10-22T15:51:52Z", "content": "TFF 1. Lig'in 6. haftasnda Necmi Kadolu Stadyumu'nda stanbulspor ile Akhisarspor arasnda oynanan karlamay A Milli Futbol Takm Teknik Direktörüenol Güne de takip etti. Maç öncesinde stanbulspor Kulübü… [+85 chars]", "source": {"id": null, "name": "Fotomac.com.tr"}, "urlToImage": "https://iaftm.tmgrup.com.tr/36fe27/632/314/0/0/943/467?u=https://iftm.tmgrup.com.tr/2020/10/22/senol-gunes-istanbulspor-ile-akhisarspor-macini-izledi-1603381873120.jpg"}, {"description": "Son dakika haberi... Koronavirüs salgını nedeniyle olağanüstü talebin arttığı grip aşısı Türkiyeye geldi. Kimlerin aşı olabileceği soruları ise yanıt buldu. Grip aşısı alabilecek vatandaşlar e-Nabız sistemlerine yüklendi. Koronavirus pandemisi nedeniyle bu yı…", "title": "Grip aşısı kimlere yapılacak, öncelik kimlere verilecek? Grip aşısı fiyatı ne kadar? e-Nabız grip aşısı sorgulama ekranı - Fanatik", "url": "https://www.fanatik.com.tr/grip-asisi-kimlere-yapilacak-oncelik-kimlere-verilecek-grip-asisi-fiyati-ne-kadar-e-nabiz-grip-asisi-sorgulama-ekrani-2178608", "author": "fanatik", "publishedAt": "2020-10-22T15:35:15Z", "content": "Milyonlarca vatandan merakla bekledii girip as geldi. Depolarda bulunan alar, talep eden vatandalara enabz sistemine göre vurulmaya balanacak. Grip as için daha önce eczanelerde yaplan listeler iptal… [+2905 chars]", "source": {"id": null, "name": "Fanatik.com.tr"}, "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5f91a63066a97c70e9fcc85e.jpg"}, {"description": "Dünya koronavirüs salgını ile mücadelesini topyekûn sürdürürken, pek çok ülkede aşı çalışmaları da tüm hızıyla devam ediyor. Bilim insanları şu anda klinik denemelerin son aşamasında bulunan ve on binlerce gönüllü üzerinde denenen 9 aşının hiçbirinin Covid-19…", "title": "Son Dakika Haberi: Bilim insanları açıkladı! Koronavirüs aşı denemelerinde dünyayı şoke eden gelişme - Sabah", "url": "https://www.sabah.com.tr/dunya/2020/10/22/son-dakika-haberi-bilim-insanlari-acikladi-koronavirus-asi-denemelerinde-dunyayi-soke-eden-gelisme", "author": "www.sabah.com.tr", "publishedAt": "2020-10-22T15:18:06Z", "content": "VRÜSE KARI YÜKSEK RSK ALTINDA BULUNAN GÖNÜLLÜLERN SAYISI ÇOK AZ\r\nBununla birlikte Doshi, klinik deneylerin tüm popülasyondaki ar hastalanma ve ölüm orann yanstacak düzeyde olmadn belirtti. Doshi, çal… [+816 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/a6d8c1/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2020/10/22/son-dakika-haberi-bilim-insanlari-acikladi-koronavirus-asi-denemelerinde-dunyayi-soke-eden-gelisme-1603382399080.jpg"}, {"description": "Sadakatsiz 3. bölümün tamamı full HD internet üzerinden yayınlandı. Başrollerinde Cansu Dere ve Caner Cindoruk’a Melis Sezen’in eşlik ettiği Sadakatsiz'in son bölümüne, Volkan ve Derin'in arasında uzun süreli bir ilişki olduğunu öğrenen Asya'nın bir kez daha …", "title": "Sadakatsiz 3. bölüm tam ve kesintisiz izle - Sadakatsiz son bölümün tamamı yayınlandı (21 Ekim 2020) - Hürriyet", "url": "https://www.hurriyet.com.tr/kelebek/televizyon/sadakatsiz-3-bolum-tam-ve-kesintisiz-izle-sadakatsiz-son-bolumun-tamami-yayinlandi-21-ekim-2020-41642580", "author": "hurriyet.com.tr", "publishedAt": "2020-10-22T15:18:00Z", "content": "Sadakatsiz 3. son bölüm tek parça yaynland. Kanal D ekranlarnda her çaramba ekranlara gelen ve izleyicileri ekran bana kilitleyen Sadakatsiz dizisinin 21 Ekim tarihli son bölümüne Derin'in Asya'ya Vo… [+2026 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f90b5a467b0a9133030974e.jpg"}, {"description": "Turkcell’in dün gerçekleşen yıllık Olağan Genel Kurul Toplantısı’nda, Türkiye Varlık Fonu’nun hâkim hissedar olmasını sağlayan ana sözleşme değişiklikleri kabul edildi. Hisse devirleri ile işlemin kapanışı bugün gerçekleşti.Türkiye Varlık Fonu CEO’su Zafer Sö…", "title": "Hisse devri tamamlandı; Turkcell artık TVF portföyünde - Milliyet", "url": "https://www.milliyet.com.tr/ekonomi/hisse-devri-tamamlandi-turkcell-artik-tvf-portfoyunde-6336794", "author": "Milliyet.com.tr", "publishedAt": "2020-10-22T14:45:00Z", "content": "Turkcell letiim Hizmetleri Anin (BST: TCELL, NYSE: TKC) son yllarda gerçekletirilen en önemli Genel Kurul toplantsnda, Türkiye Varlk Fonunun (TVF) hâkim hissedar olmasyla sonuçlanan ana sözleme deiik… [+1882 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f919b0c55427f0c64d2aed2.jpg"}, {"description": "Muhteşem Yüzyıl dizisinin başrol oyuncuları Halit Ergenç, Meryem Sarah Uzerli ve Okan Yalabık’ın görsellerini izin almadan reklam kampanyasında kullanan Doğan TV Dijital Platform İşletmeciliği A.Ş. (Demirören) ve Teknosa İç ve Dış Ticaret A.Ş., üç oyuncu ve d…", "title": "Muhteşem Yüzyıl’ın yapımcısı ve başrol oyuncularına bir buçuk milyon TL’lik reklam afişi ta - Sözcü", "url": "https://www.sozcu.com.tr/hayatim/yasam-haberleri/muhtesem-yuzyilin-yapimcisi-ve-basrol-oyuncularina-bir-bucuk-milyon-tllik-reklam-afisi-tazminati/", "author": "Hayati ARIGAN", "publishedAt": "2020-10-22T14:31:45Z", "content": "stanbul fikri ve Snai Haklar Hukuk Mahkemesi'ne Muhteem Yüzyl dizisinin barol oyuncular Muhteem Süleyman' tiplemesini canlandradan Halit Ergenç, Hürrem Sultan' canlandran Meryem Sarah Uzerli, Pargal … [+2455 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/10/22/iecrop/muhtesem_16_9_1603377000-670x371.jpg"}], "totalResults": 34}