{"status": "ok", "articles": [{"description": "ABD Başkanı Donald Trump, Çin Dışişleri Bakanlığı Sözcüsü Cao Licien'in ABD hakkındaki açıklamalarına, \"Sözcü (Cao) Çin adına aptalca konuşuyor ve ülkesinin tüm dünyaya yaydığı acı ve kıyımın yönünü değiştirmek istiyor. Çin'in ABD ve Avrupa üzerinden yaptığı …", "title": "Son dakika flaş açıklama! ABD Başkanı Trump'tan Çin'e sert tepki! Rezillik!- HABERLER - Habertürk", "url": "https://www.haberturk.com/abd-baskani-trump-tan-cin-e-sert-tepki-haberler-2686603", "author": "Habertürk", "publishedAt": "2020-05-21T06:42:25Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Youn gündem içerisinde sunduumuz haberlerimizle ve olaylarla … [+2116 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/05/21/ver1590043778/2686603_1200x627.jpg"}, {"description": "Kovid-19 ile mücadele sürecinde, İçişleri Bakanlığınca 'seyahat izin belgesinin verilmesi' (e-Başvuru) hizmeti vatandaşların en çok yararlandığı hizmetler arasında yer alıyor. Şehirler arası seyahat yasağı nedeniyle kısıtlama olan iller arası yolculuk yapmak …", "title": "e-Devlet seyahat izin başvurusu ne zaman sonuçlanır? Seyahat izin belgesi başvurusu nasıl yapılır? - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-e-devlet-seyahat-izin-basvurusu-ne-zaman-sonuclanir-seyahat-izin-belgesi-basvurusu-nasil-yapilir-41522404", "author": "Hürriyet", "publishedAt": "2020-05-21T06:25:06Z", "content": "çileri Bakanl, araç giri kstlamasna ilikin istisnalar belirleyen ek genelgeyi valiliklere gönderdi. Uygulamaya ilikin istisnalara yer verilen genelgede Seyahat zin Belgesi alabilecek kiiler u ekilde sraland:\"- Tedavi olduu hastaneden taburcu olup ikametine dö… [+676 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec61cff18c7730cd0471db1.jpg"}, {"description": "Geçen hafta Kuzey Afrika üzerinden gelen sıcak hava dalgası sıcaklıkların ciddi şekilde yükselmesine neden oldu, bazı noktalarda mevsim normallerinin 13 derece üzerine çıktı. Şimdi ise hava durumu hızla değişiyor Afrika'dan gelen sıcak hava dalgasının yerini …", "title": "Son dakika: 15 derece birden düşecek! Hava durumu değişiyor… - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/son-dakika-15-derece-birden-dusecek-hava-durumu-degisiyor-5827322/", "author": "Sözcü", "publishedAt": "2020-05-21T06:18:19Z", "content": "Türkiye bugünden itibaren serin ve yal hava dalgasnn etkisi altna giriyor. Tahminlere göre , Cuma ve Cumartesi günleri ile Ramazan Bayram boyunca hava scaklklarnn yurdumuzun kuzey ve iç bölgelerinde 10-15 derece zalaca ve mevsim normallerinin altnda seyredece… [+875 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/05/21/iecrop/hava-durumu-istanbul-dolu_16_9_1530073725_16_9_1559623322_16_9_1585032455_16_9_1588574026_16_9_1590041615-670x371.jpg"}, {"description": "Türkiye Katar ile döviz takası (swap) hacmini 10 milyar dolar artırırken Hazine ve Maliye Bakanlığı yetkilileri yeni anlaşmaların açıklanabileceğini vurguluyor. Dolar/TL bu gelişmeler ve işlem sınırlamalarıyla tarihi rekor seviyesinden dönerek 6,80'in altına …", "title": "Dolar ne kadar oldu? (21.05.2020) - Sözcü", "url": "https://www.sozcu.com.tr/2020/ekonomi/dolar-ne-kadar-oldu-21-05-2020-5827151/", "author": "Sözcü", "publishedAt": "2020-05-21T06:17:52Z", "content": "Türkiye Katar ile swap anlamasnn tutarn bu sabah 5 milyar dolar karlndan 15 milyar dolara yükseltirken dier ülkelerle de swap görümeleri sürüyor.\r\nHazine ve Maliye Bakan Berat Albayrak “Yeni dönemde Türkiye olarak ticaret hacmi ve yerel paralarla swap noktasn… [+1073 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/05/21/iecrop/depo-dolar_16_9_1590038098-670x371.jpg"}, {"description": "Şarkıcı Sinan Akçıl dün 38 yaşına bastı. Akçıl, yeni yaşını boşandıktan sonra yeniden bir araya geldiği sevgilisi Burcu Kıratlı ve yakın arkadaşlarıyla kutladı. Ünlü şarkıcının büst şeklindeki pastası ise sosyal medyada çok konuşuldu.", "title": "Sinan Akçıl'ın doğum günü pastası olay oldu! - Milliyet", "url": "https://www.milliyet.com.tr/cadde/galeri/sinan-akcilin-dogum-gunu-pastasi-olay-oldu-6216875", "author": "Milliyet.com.tr", "publishedAt": "2020-05-21T06:13:00Z", "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt yaplamaz, kanuna aykr ve izinsiz olarak kopyalanamaz, baka yer… [+14 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec61b0955427f02207cc1d8.jpg"}, {"description": "Ramazan Bayramı'na girmemize günler kala toplamda 6 banka bayram kredisi kampanyalarını duyurmaya başladı. Kimi bankalar taksit erteleme fırsatı, kimisi ise uzun vadede ödeme imkanı sunuyor. Kampanyalarını açıklayan bankalar şu şekilde sıralanıyor; Vakıfbank,…", "title": "İhtiyaç sahiplerini ilgilendiriyor! Bayrama günler kala 6 bankadan bayram kredisi müjdesi - Haberler.com", "url": "https://www.haberler.com/ihtiyac-sahiplerini-ilgilendiriyor-bayrama-13244439-haberi/", "author": "Abdullah Atmaca", "publishedAt": "2020-05-21T06:12:47Z", "content": "Ramazan Bayram'na girmemize sayl günler kala bankalar tek tek kredi kampanyalarn açklamaya balad. Kimi banka 3 ay taksit erteleme imkân, kimisi ise 60 aya varan vade frsat sunuyor. u ana kadar kampanyalarn duyuran bankalar ise, Vakfbank, TEB, ekerbank, Garant… [+3929 chars]", "source": {"id": null, "name": "Haberler.com"}, "urlToImage": "https://foto.haberler.com/haber/2020/05/21/ihtiyac-sahiplerini-ilgilendiriyor-bayrama-13244439_880_o.jpg"}, {"description": "Sağlık Bakanı Fahrettin Koca Bilim Kurulu toplantısı sonrası sınavlar hakkında son dakika ifadeleri kullandı. Bakan Koca, Hayat Eve Sıpar uygulaması ile kod alınacağı ve önce şehirlerası ulaşımda uygulamanın kullanılacağı belirtirken öte yandan sınav sistemi …", "title": "LGS ve YKS'de maske takmak zorunlu mu? (Sınavlarda maske takmak zorunlu mu?) Sağlık Bakanı Koca'dan… - Sabah", "url": "https://www.sabah.com.tr/egitim/2020/05/21/lgs-ve-yksde-maske-takmak-zorunlu-mu-sinavlarda-maske-takmak-zorunlu-mu-saglik-bakani-kocadan-ogrencileri-sevindirecek-maske-aciklamasi-geldi", "author": "www.sabah.com.tr", "publishedAt": "2020-05-21T06:11:25Z", "content": "Corona virüsü salgn ile ilgili mücadele devam ederken Salk Bakan Fahrettin Koca önemli açklamalarda bulundu. 11 Mays tarihinden itibaren normalleme sürecine girilmesi ile birlikte deiiklikler meydana gelirken en önemli konulardan bir tanesi olan eitim öretim … [+794 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/c60026/650/344/0/0/800/420?u=https://isbh.tmgrup.com.tr/sbh/2020/05/20/lise-ve-universite-sinavlarinda-lgs-ve-yksde-maske-takmak-zorunlu-olacak-mi-bakan-kocadan-son-dakika-maske-aciklamasi-1589986032139.jpg"}, {"description": "Beşiktaş'ta koronavirüs testlerinin negatif sonuçlanmasının ardından antrenmanlar yeniden başlarken uzun süredir takımdan ayrı olan Dorukhan Toköz'den iyi haber geldi.", "title": "Son Dakika | Beşiktaş'a Dorukhan Toköz'den iyi haber! - Hürriyet", "url": "https://www.hurriyet.com.tr/sporarena/son-dakika-besiktasa-dorukhan-tokozden-iyi-haber-41522364", "author": "hurriyet.com.tr", "publishedAt": "2020-05-21T06:06:07Z", "content": "Antrenmanlara yeniden balayan Siyah beyazllara Dorukhan Toközden iyi haber geldi.\r\n10 Ekim 2019da oynanan Aytemiz Alanyaspor maçnda sakatlanan Dorukhan Toköz, 7 ay 14 gün sonra bugün ilk kezyüzde 100 olarak takmla çalt.\r\nSergen Yalçnn görev vermesi halinde li… [+124 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec608bc18c7730cd0471cf6.jpg"}, {"description": "Survivor macerası bittikten sonra köpeği Mes'in öldüğünü öğrenen Ersin Korkut, Instagram hesabından yaptığı paylaştığı fotoğraf ile sevenlerinin yüzünü güldürdü.", "title": "Ersin Korkut yeni köpeğinin fotoğrafını paylaştı ve sordu - Sözcü", "url": "https://www.sozcu.com.tr/hayatim/magazin-haberleri/ersin-korkut-yeni-kopeginin-fotografini-paylasti-ve-sordu/", "author": "Sözcü", "publishedAt": "2020-05-21T05:54:09Z", "content": "Korkut, arkadalarnn kendisi için bir köpek sahiplendiini ve o köpein stanbul'da kendisini beklediini duyurdu. Survivor Ersin ayrca, takipçilerine Yeni dostumun ad ne olsun?' sorusunu da yöneltti.\r\nSurvivor 2020'nin sevilen yarmaclarndan olan Ersin Korkut, diz… [+953 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/05/21/iecrop/ersinkorkut1-instagram_16_9_1590036486-670x371.jpg"}, {"description": "Son günlerin en çok izlenilen programları arasında yer alan Survivor'da sürprizlerin ardı arkası kesilmiyor! Son dakika açıklamalarında bulunan Acun Ilıcalı, Ünlüler ve Gönüllüler takımı arasında her hafta oynanan ve büyük ilgi gören 'Anlat Bakalım' yarışması…", "title": "Son dakika: Survivor 2020 Anlat Bakalım yarışmasında Hadise, Emre Belözoğlu ve Burak Yılmaz sürprizi! Cedi… - Sabah", "url": "https://www.sabah.com.tr/galeri/magazin/son-dakika-survivor-2020-anlat-bakalim-yarismasinda-hadise-emre-belozoglu-ve-burak-yilmaz-surprizi-cedi-osman-da", "author": "www.sabah.com.tr", "publishedAt": "2020-05-21T05:33:00Z", "content": "Tüm dünyay etkileyen corona virüsle mücadele sürecinde dizilerin yeni bölümleri çekilemiyor. Bu durumun da etkisiyle Acun Ilcal'nn sunuculuunu ve yapmcln üstlendii Survivo 2020 yarmas her akam reyting sonuçlar listesinde ilk srada yer alyor. NBA'de Cleveland … [+255 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/187fb0/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2020/05/20/acun-ilicalidan-son-dakika-emre-belozoglu-ve-burak-yilmaz-aciklamasi-survivorda-surprizler-bitmiyor-1589956885291.jpg"}, {"description": "Survivor 2020'nin dün akşam yayınlanan bölümünde Ünlüler ve Gönüllüler takımının adaları birleşti. Ünlüler takımından Yunus Emre, kendi kamplarına yerleşen Gönüllüler takımının bazı bölgelere girmemesi için odunlarla sınır çizerek 'Buraya geçiş vizeli. Efendi…", "title": "Survivor'da Ünlüler ve Gönüllüler takımının kampları birleşti! Yunus Emre, odunlarla kendi sınırını çizdi - Haberler.com", "url": "https://www.haberler.com/survivor-da-unluler-ve-gonulluler-takiminin-13244389-haberi/", "author": "Ecem Altan", "publishedAt": "2020-05-21T05:24:03Z", "content": "TV8 ekranlarnn büyük bir ilgiyle izlenen yarma program Survivor 2020, dün akam 82. yeni bölümüyle izleyiciyle bulutu. Kamp alanlarnn birletii yeni bölümde Gönüllüler takm Ünlüler takmnn adasna yerleti. Ancak Yunus Emre, Gönüllüler takm daha adaya gelmeden orm… [+1292 chars]", "source": {"id": null, "name": "Haberler.com"}, "urlToImage": "https://foto.haberler.com/haber/2020/05/21/survivor-da-unluler-ve-gonulluler-takiminin-13244389_2618_o.jpg"}, {"description": "Altın özellikle Türkiye’de her zaman önemli bir birikim ve yatırım aracı olmuştur. Bu yüzden günümüzde de altın fiyatları insanların en çok araştırdığı konuların başında gelmektedir. Peki bugün altın fiyatları ne durumda? İşte çeyrek altın fiyatı, gram altın …", "title": "Altın fiyatları 21 Mayıs: Günün gram altın ve çeyrek altın fiyatı - Mynet", "url": "https://finans.mynet.com/haber/detay/ekonomi/altin-fiyatlari-21-mayis-gunun-gram-altin-ve-ceyrek-altin-fiyati/395734/", "author": "Mynet.com", "publishedAt": "2020-05-21T04:59:23Z", "content": "BIST piyasalarnda oluan tüm verilere ait telif haklar tamamen BIST'e ait olup, bu veriler tekrar yaynlanamaz. Pay Piyasas, Borçlanma Araçlar Piyasas, Vadeli lem ve Opsiyon Piyasas verileri BIST kaynakl en az 15 dakika gecikmeli verilerdir.\r\nSPK'nn 22 Nisan 20… [+923 chars]", "source": {"id": null, "name": "Mynet.com"}, "urlToImage": "https://imgrosetta.mynet.com.tr/file/11766271/11766271-700x400.jpg"}, {"description": "Futbol Federasyonu ile Kulüpler Birliği, Süper Lig'in geleceği konusunda hemfikir. Liglerin başlaması için 12 Haziran tarihinde karar kılınırken, Riva’daki zirvede yabancı futbolcu sayısı da gündeme geldi.", "title": "8 yabancı isteğine Galatasaray karşı çıktı - NTVSpor.net", "url": "https://www.ntvspor.net/futbol/8-yabanci-istegine-galatasaray-karsi-cikti-5ec60aad5d38691658831c5b", "author": "ntvspor.net", "publishedAt": "2020-05-21T04:59:00Z", "content": "Toplantdaki en scak konulardan biri de yabanc oyuncu says oldu. \r\nMilliyet Gazetesi'nin haberine göre, 17 kulüp Futbol Federasyonu'ndan gelecek sezondan itibaren saynn 8'e düürülmesini istedi. Kulüpler, \"Yaadmz mali skntlar ortada. Yabanclara dökeceimiz onca … [+740 chars]", "source": {"id": null, "name": "Ntvspor.net"}, "urlToImage": "https://cdn.ntvspor.net/275b7b2dde5e444ab1046acd540cd8c2.jpg?crop=0,57,941,586"}, {"description": "Dünya genelinde 5 milyondan fazla kişiye bulaşan ve neredeyse 330 bin kişinin hayatını kaybetmesine neden olan corona virüs, etkisini sürdürmeye devam ediyor. Ülkelerdeki vaka sayıları azalmaya başladıkça, normalleşme adımları atılıyor. Ancak bu adımları yanl…", "title": "Son dakika | Yılın en sıcak gününde şok görüntü! Corona virüs yokmuş gibi... - Milliyet", "url": "https://www.milliyet.com.tr/galeri/son-dakika-yilin-en-sicak-gununde-sok-goruntu-corona-virus-yokmus-gibi-6216834", "author": "Milliyet.com.tr", "publishedAt": "2020-05-21T04:33:00Z", "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt yaplamaz, kanuna aykr ve izinsiz olarak kopyalanamaz, baka yer… [+14 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec6077f5542850324bd73a0.jpg"}, {"description": "Türkiye Futbol Federasyonu’nun Süper Lig’in başlangıç tarihi için açıkladığı 12 Haziran için geri sayım sürürken, Merkez Hakem Kurulu da harekete geçti.", "title": "Hakemlere zorunlu karantina! - Milliyet", "url": "https://www.milliyet.com.tr/skorer/hakemlere-zorunlu-karantina-6216811", "author": "Milliyet.com.tr", "publishedAt": "2020-05-21T04:00:00Z", "content": "MHK, top santraya konmadan 14 gün önce Süper Lig ve yardmc hakem kadrosunu stanbuldaki Futbol Federasyonu Riva tesislerinde kampa alacak. Hem karantina sürecini yönetmek, hem de hakemlerin fiziksel hazrln tamamlamak amaçl kamp, Süper Lig maçlar tamamlanncaya … [+678 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec5bb6a55427e19ec1287f2.jpg"}, {"description": "Irak İstihbarat Servisi, DEAŞ'ın kurucu lideri Ebubekir Bağdadi'nin öldürülmesinin ardından örgütün liderliğini üstlendiği belirtilen Abdülnasır Kardaş'ın tutuklandığını duyurdu.", "title": "Bağdadi'nin yerine gelmişti! Terör örgütü DEAŞ'ın yeni lideri yakaladı - Milliyet", "url": "https://www.milliyet.com.tr/dunya/bagdadinin-yerine-gelmisti-teror-orgutu-deasin-yeni-lideri-yakaladi-6216733", "author": "Milliyet.com.tr", "publishedAt": "2020-05-21T03:35:13Z", "content": "Irak istihbarat, Ebubekir Badadi'nin varisi olarak örgütün liderlii için en muhtemel aday olarak görülen Abdulnasr Karda' yakaladklarn duyurdu.\r\nIrak'n resmi haber ajans INA'ya konuan güvenlik yetkilileri, istihbarat kurumu tarafndan düzenlenen operasyon sonu… [+1390 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec59a8d55427e19ec12863d.jpg"}, {"description": "Libya ordusu hava unsurları ülkenin doğusundaki gayrimeşru silahlı güçlerin lideri Halife Hafter’e bağlı milislerin Terhune kentindeki mevzilerine hava operasyonu düzenledi", "title": "Libya ordusundan Terhune’deki Hafter hedeflerine hava operasyonu - Habertürk", "url": "https://www.haberturk.com/libya-ordusundan-terhunedeki-hafter-hedeflerine-hava-operasyonu-2686602", "author": "Habertürk", "publishedAt": "2020-05-21T03:13:39Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Youn gündem içerisinde sunduumuz haberlerimizle ve olaylarla … [+2116 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/05/21/ver1590030819/2686602_1200x627.jpg"}, {"description": "İzmir’in çeşitli bölgelerindeki bazı camilerin hoparlörlerinden kimliği belirsiz kişilerce ‘Çav Bella’ çalınması üzerine soruşturma başlatıldı.", "title": "İzmir’de çirkin saldırı! Cami hoparlörlerinden ‘Çav Bella’ çalındı - Haber7", "url": "https://www.haber7.com/yasam/haber/2976871-izmirde-cirkin-saldiri-cami-hoparlorlerinden-cav-bella-calindi", "author": "haber7.com", "publishedAt": "2020-05-21T02:11:29Z", "content": "zmirde bugün akam saat 17.00 sralarnda akl almaz bir olay yaand. Kimlii belirsiz kiilerce merkezi sistemle ezan okunan Konak, Karyaka, Çili ve Buca ilçelerindeki baz camilerin frekansna korsan bir ekilde müdahil olunarak cami hoparlörlerinden talyan partizan … [+2116 chars]", "source": {"id": null, "name": "Haber7.com"}, "urlToImage": "https://i13.haber7.net/haber/haber7/bigmanset/2020/21/izmirde_cirkin_saldiri_cami_hoparlorlerinden_cav_bella_calindi_1590026872_1391.jpg"}, {"description": "Microsoft'un belgelerinde yapılan bir keşif, Windows 7'nin sevilen bir işlevinin önümüzdeki günlerde Windows 10'a gelebileceğini gösteriyor.", "title": "Windows 7'nin Çok Sevilen İşlevi, Windows 10'a Geri Geliyor - CHIP Online Türkiye", "url": "https://www.chip.com.tr/haber/windows-7-cok-sevilen-islevi-windows-10-geri-geliyor_88142.html", "author": "https://www.facebook.com/chiponlineturkiye", "publishedAt": "2020-05-20T22:56:25Z", "content": "Windows 10'un sradaki Mays 2020 güncellemesi, yeni bir iddiaya göre telefondan bilgisayara müzik ak yapmanza izin verecek bir ilevle gelecek.\r\nte DDOS Hakknda Bilinen 5 Yanl Efsane!Hizmet reddi (DDoS) saldrlarnn doas deiiyor ve baz irketler DDoS'un geçmite ka… [+1479 chars]", "source": {"id": null, "name": "Chip.com.tr"}, "urlToImage": "https://www.chip.com.tr/images/content/manset/2020/05/20/2020052018073940646/windows-7-cok-sevilen-islevi-windows-10-geri-geliyor.jpg"}, {"description": "Başakşehir Çam ve Sakura Şehir Hastanesi, Cumhurbaşkanı Recep Tayyip Erdoğan ve Japonya Başbakanı Şinzo Abe'nin katılımıyla bugün hizmete açılıyor. Açılış törenine Japon Başbakanı Abe'nin video konferans yoluyla katılacağı Başakşehir Çam ve Sakura Şehir Hasta…", "title": "Çam ve Sakura Şehir Hastanesi, bugün tam kapasiteyle hizmet vermeye başlayacak - Habertürk", "url": "https://www.haberturk.com/cam-ve-sakura-sehir-hastanesi-bugun-tam-kapasiteyle-hizmet-vermeye-baslayacak-2686492", "author": "Habertürk", "publishedAt": "2020-05-20T21:32:02Z", "content": "Salkta Dönüüm Projesi kapsamnda ina edilen ve ilk etab 20 Nisan'da açlan Baakehir Çam ve Sakura ehir Hastanesi, bugün Cumhurbakan Recep Tayyip Erdoan'n video konferans yöntemiyle katlaca törenin ardndan tam kapasiteyle hizmet vermeye balayacak.\r\nEN SON TEKNOL… [+2897 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/05/20/ver1590009137/2686492_1200x627.jpg"}], "totalResults": 34}