{"status": "ok", "articles": [{"description": "Sağlık Bakanı Fahrettin Koca, 81 ilin sağlık müdürüyle 4 saat süren bir toplantı yaptıklarını duyurdu. Toplantının ardından sosyal medya hesabından paylaşım yapan Koca, \"Hasta ve temaslı tespitinde hızlı hareket edilmesi, tedavilere süratle başlanması talimat…", "title": "Bakan Koca’dan 4 saat süren kritik toplantı! Talimat verildi - Sözcü", "url": "https://www.sozcu.com.tr/2020/saglik/bakan-kocadan-4-saat-suren-kritik-toplanti-talimat-verildi-5998684/", "author": "Sözcü", "publishedAt": "2020-08-20T20:31:19Z", "content": "Salk Bakan Fahrettin Koca, 81 ilin salk müdürüyle 4 saat süren bir toplant yapldn açklad.\r\nBakan Koca’nn açklamasna göre toplantda vaka artnn youn olduu illerde alnacak tedbirler, tan ve tedavide yen… [+153 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/20/iecrop/dha-fahrettin-koca-1_16_9_1597955786-670x371.jpg"}, {"description": "Almanya Başbakanı Angela Merkel, Doğu Akdeniz’de gerginliğe değil istikrara ihtiyaç duyulduğunu söyledi.", "title": "Macron ve Merkel'den \"Doğu Akdeniz\" açıklaması - CNN Türk", "url": "https://www.cnnturk.com/dunya/macron-ve-merkelden-dogu-akdeniz-aciklamasi", "author": "CNN TÜRK", "publishedAt": "2020-08-20T19:57:00Z", "content": "MENÜ \r\nMacron ve Merkel'den \"Dou Akdeniz\" açklamas\r\nMerkel, Fransa Cumhurbakan Emmanuel Macron ile Fransann güneyindeki Bregançon Kalesinde yapt görümenin ardndan ortak basn toplants düzenlendi.\r\nGör… [+1338 chars]", "source": {"id": null, "name": "Cnnturk.com"}, "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5f3ed5aad265a20c503061aa.jpg"}, {"description": "Reuters'a konuşan bir Türk yetkili, Karadeniz'de Tuna 1 kuyusunda 800 milyar metreküp doğal gaz bulundu, bu rezerv Türkiye'nin 20 yıllık doğalgaz ihtiyacını karşılayacak büyüklükte açıklamasında bulundu.", "title": "Türk yetkiliden \"Doğal gaz bulundu\" açıklaması - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/turk-yetkiliden-dogal-gaz-bulundu-aciklamasi-1759873", "author": null, "publishedAt": "2020-08-20T19:41:15Z", "content": "Karadeniz'de balatlan doal gaz aramalarna ilikin dikkat çeken bir açklama geldi. Reuters'a konuan bir Türk yetkili Karadeniz'de 800 milyar metreküp doal gaz bulunduunu ve bunun Türkiye'nin 20 yllk ih… [+400 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/8/20/1759873/kapak_224258.jpg"}, {"description": "20 Ağustos Süper Loto çekilişi bu akşam millipiyangoonline.com'dan canlı yayınla gerçekleştirildi. 29 Milyon TL'yi aşan ikramiye tutarı ile heyecanı katlanan Süper Loto çekilişinin ardından şanslı numaralar belli oldu. Çekilişle beraber şans oyunu tutkunları …", "title": "Süper Loto sonuç sorgulama sayfası Millipiyangoonline.com'da! 20 Ağustos Süper Loto çekiliş sonuçları belli oldu - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-super-loto-sonucu-sorgulama-sayfasi-millipiyangoonline-comda-20-agustos-super-loto-cekilis-sonuclari-belli-oldu-41591622", "author": "Hürriyet", "publishedAt": "2020-08-20T19:33:00Z", "content": "Süper Loto, 1 ve 60 arasndan 6 adet say seçmene dayal bir oyundur. Seçtiin her 6 say, bir kolon oluturur. Tek kolon ücreti 3 TLdir.aretleme yapmay tercih etmiyorsan kolonun altnda yer alan SEN SEÇ ku… [+548 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f3e3a940f2544180877567c.jpg"}, {"description": "Son dakika Fenerbahçe transfer haberleri… Sarı lacivertli takımın golcü oyuncusu Muriqi'ye özellikle İtalyan ekibi Lazio'nun yoğun ilgisi var. İki takım arasında Kosavalı golcü için sıkı pazarlıklar devam ediyor. A Spor yorumcusu Volkan Demir, Fenerbahçe'nin …", "title": "İşte Lazio'nun Muriqi planı! Canlı yayında açıklandı - Sabah", "url": "https://www.sabah.com.tr/video/spor/iste-lazionun-muriqi-plani-canli-yayinda-aciklandi", "author": "www.sabah.com.tr", "publishedAt": "2020-08-20T18:47:16Z", "content": "Son dakika Fenerbahçe transfer haberleri... Sar lacivertli takmn golcü oyuncusu Muriqi'ye özellikle talyan ekibi Lazio'nun youn ilgisi var. ki takm arasnda Kosaval golcü için sk pazarlklar devam ediy… [+177 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/2157e4/600/338/0/0/1136/640?u=https://iftm.tmgrup.com.tr/2020/08/20/1597949228561.jpeg"}, {"description": "Ankara'da Mikrobiyoloji Uzmanı Dr. Tutku Taşkınoğlu, koronavirüs vaka sayılarında artış yaşandığına dikkat çekerek, bir şekilde herkesin Covid-19 enfeksiyonunu geçireceğini ileri sürdü.", "title": "Dr. Taşkınoğlu: Bir şekilde herkes Covid-19'u geçirecek - Memurlar", "url": "https://www.memurlar.net/haber/922563/dr-taskinoglu-bir-sekilde-herkes-covid-19-u-gecirecek.html", "author": null, "publishedAt": "2020-08-20T18:44:00Z", "content": "Mikrobiyoloji Uzman Taknolu, bu dorultuda enfeksiyonun ileri dönemde neler yapabilecei konusunda çalmalarn yaplmas gerektiini kaydetti. Dr. Taknolu, yurtdnda baz yaynlarn yer aldn, yaynlarda 'Long Ko… [+2562 chars]", "source": {"id": null, "name": "Memurlar.net"}, "urlToImage": "https://www.memurlar.net/common/news/images/922563/headline.jpg"}, {"description": "ABD Başkanı Donald Trump, Irak Başbakanı Mustafa el-Kazimi ile yapacağı görüşme öncesi ABD askerlerinin Irak’tan çekileceğini duyurdu. Trump ABD-Türkiye ilişkileri hakkında, “Türkiye ve Erdoğan ile ilişkilerimiz çok çok iyi” dedi.", "title": "Irak kararını duyuran Trump’tan flaş Türkiye açıklaması! - Sözcü", "url": "https://www.sozcu.com.tr/2020/dunya/irak-kararini-duyuran-trumptan-flas-turkiye-aciklamasi-5998574/", "author": "Sözcü", "publishedAt": "2020-08-20T18:36:09Z", "content": "ABD'ye resmi ziyaret gerçekletiren Irak Babakan Mustafa el-Kazimi bakanlndaki üst düzey heyet, Amerikal yetkililerle iki ülke arasndaki stratejik müzakerelerin dün 2. turunu balatmt.\r\nBugün Beyaz Sar… [+1239 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/20/iecrop/reuters-trump-son_16_9_1591254874_16_9_1597949264-670x371.jpg"}, {"description": "Muharrem ayında oruç tutmanın faziletleri, muharrem ayı ile beraber gündeme geldi. Büyük önem arz eden muharrem orucunu  tutarak ibadetlerini yerine getirmek isteyen Müslümanlar, muharrem orucunun tarihini merak ediyor. Muharrem ayı orucu da bu ay içerisinde …", "title": "Muharrem ayı orucunun faziletleri ve önemi: Muharrem orucu ne zaman tutulur 2020? - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-muharrem-ayi-orucunun-faziletleri-ve-onemi-muharrem-orucu-ne-zaman-tutulur-2020-41591531", "author": "Hürriyet", "publishedAt": "2020-08-20T17:53:00Z", "content": "Muharrem orucu, bu ay içerisinde yerine getirilen ibadetler arasnda yer alacak. Peygamber Efendimiz'in (S.A.V) Allah-ü Teala'nn ay olarak nitelendirdii Muharrem ay, orucu ile de önem arz ediyor. 'Ram… [+890 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec649052269a221ec3f855c.jpg"}, {"description": "Sağlık Bakanı Fahrettin Koca, sosyal medya hesabından yaptığı paylaşımda \"1 Temmuz’da 7.507 olan filyasyon ekibi sayımızı 9.344’e çıkardık, 1.837 yeni filyasyon ekibi kurduk\" dedi. Bakan Koca, temaslı zincirinde olduğu bilinen kişilere ulaşma oranının son 45 …", "title": "Bakan Koca yeni detay açıkladı: Son 45 günde yüzde 98,9 - Sözcü", "url": "https://www.sozcu.com.tr/2020/saglik/bakan-koca-yeni-detay-acikladi-son-45-gunde-yuzde-989-5998482/", "author": "Sözcü", "publishedAt": "2020-08-20T17:02:12Z", "content": "Salk Bakan Fahrettin Koca, Twitter hesab üzerinden corona virüsü salgnyla ilgili açklama yapt.\r\n1 Temmuz tarihinde 7 bin 507 olan filyasyon ekibi saysnn 9 bin 344’e çkarldn açklayan Bakan Koca, bin 8… [+361 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/20/iecrop/bakan-koca-dha-1_16_9_1597942861-670x371.jpg"}, {"description": "Altın fiyatları yerinde durmuyor. Dün, altının ons fiyatı ve dolar kurundaki düşüşe paralel değer kaybeden gram altın, günü yüzde 4,7 azalışla 452,4 liradan tamamladı. Borsa İstanbul Kıymetli Madenler ve Kıymetli Taşlar Piyasası'nda (KMKTP) standart altının k…", "title": "Altın fiyatları SON DAKİKA! Bugün çeyrek altın gram altın fiyatları ne kadar? 20 Ağustos 2020 - Habertürk", "url": "https://www.haberturk.com/altin-fiyatlari-son-dakika-bugun-ceyrek-altin-gram-altin-fiyatlari-ne-kadar-20-agustos-2020-2778969-ekonomi", "author": "Habertürk", "publishedAt": "2020-08-20T17:02:00Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/08/20/ver1597942977/2778969_1200x627.jpg"}, {"description": "Son dakika haberi! Çorum ve Van'da, yeni tip koronavirüs (Kovid-19) tedbirleri kapsamında 65 yaş üstü vatandaşlara yönelik bazı kısıtlamalar getirildiği duyuruldu", "title": "Son dakika haberler... İki kentte daha 65 yaş ve üstüne kısıtlama! - Habertürk", "url": "https://www.haberturk.com/son-dakika-haberler-iki-kentte-daha-65-yas-ve-ustune-kisitlama-2778788", "author": "Habertürk", "publishedAt": "2020-08-20T16:56:57Z", "content": "Van Valilii'nden yaplan yazl açklamada, l Umumi Hfzsshha Kurulunca yeni kstlama kararlar alnd belirtildi.\r\nAçklamada unlar kaydedildi: \"limiz snrlar içerisindeki 65 ya ve üzeri vatandalarmz, ücretsiz… [+2120 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/08/20/ver1597942617/2778788_1200x627.jpg"}, {"description": "Doğu Anadolu'da 6 ilde yarın akşam saatlerinden itibaren sağanak ve gök gürültülü sağanak bekleniyor. Yağışlar 24 Ağustos'a kadar devam edecek, sıcaklıklar ise mevsim normallerinin 6 ile 10 derece arasında düşecek.", "title": "Meteoroloji uyardı: 6 ilde sağanak yağış geliyor - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/meteoroloji-uyardi-6-ilde-saganak-yagis-geliyor-1759861", "author": null, "publishedAt": "2020-08-20T16:31:48Z", "content": "Meteoroloji 12. Bölge Müdürlüünden yaplan açklamaya göre, bölgede yarn saat 17.00'dan itibaren Erzurum, Erzincan, Kars, Idr, Ar ve Ardahan genelinde saanak ve gök gürültülü saanak görülecei tahmin ed… [+213 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/8/20/1759861/kapak_192928.jpg"}, {"description": "Cumhurbaşkanı Erdoğan,  dün yaptığı açıklamada cuma günü bir müjde vereceğini ve Türkiye'de yeni bir dönemin açılacağını duyurmuştu. Erdoğan'ın yarın saat 15.00'da açıklama yapacağı öğrenildi.", "title": "Son dakika... Türkiye merakla bekliyor! Cumhurbaşkanı Erdoğan'ın açıklama yapacağı saat belli oldu - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/son-dakika-tum-turkiye-merakla-bekliyor-cumhurbaskani-erdoganin-aciklama-yapacagi-saat-belli-oldu-41592066", "author": "hurriyet.com.tr", "publishedAt": "2020-08-20T15:43:00Z", "content": "Cumhurbakan Recep Tayyip Erdoan, dün Bakent Organize Sanayi Bölgesi'ndeki Kalyon Güne Teknolojileri Fabrikas Açl Töreni'nde yapt konumada \"u anda bu müjdenin biz de hayalleri ve rüyas içerisindeyiz. … [+387 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f3e9c0e7152d80e18a4cb84.jpg"}, {"description": "Ekonomistler, Türkiye Cumhuriyet Merkez Bankası'nın (TCMB) yakın dönemde politika faizinde artış olabileceğine ilişin sinyal vermediğini, ilk etapta Geç Likidite Penceresi (GLP) borç verme oranına kadar ağırlıklı ortalama fonlama maliyetinin (AOFM) yükselmesi…", "title": "Ekonomistler, Merkez Bankası'nın faiz kararı için ne dedi? - Milliyet", "url": "https://www.milliyet.com.tr/uzmanpara/ekonomistler-merkez-bankasinin-faiz-karari-icin-ne-dedi-6286595", "author": "Milliyet.com.tr", "publishedAt": "2020-08-20T14:43:31Z", "content": "Merkez Bankas son üç toplantda bir hafta vadeli repo faizini (politika faizi) yüzde 8,25 seviyesinde sabit brakt. Gecelik borçlanma ve borç verme oranlar srasyla yüzde 6,75 ve yüzde 9,75, Geç Likidit… [+6775 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f3e8c1255427f175cabb304.jpg"}, {"description": "MasterChef Türkiye'nin yeni bölümünde mavi takım, kırmızı takıma yenilerek dokunulmazlık oyunu oynaka zorunda kaldı. Eleme potasına giden isimler herkesi şaşırttı.", "title": "MasterChef'te mavi takımdan eleme potasına sürpriz isimler gitti Eray şefleri yaktı! - Internet Haber", "url": "https://www.internethaber.com/masterchefte-mavi-takimdan-eleme-potasina-surpriz-isimler-gitti-eray-sefleri-yakti-foto-galerisi-2121344.htm", "author": "Internet Haber", "publishedAt": "2020-08-20T14:40:39Z", "content": "İlk takım oyununda yenilen kırmızı takım, MasterChef Türkiye'nin yeni bölümünde kıyasıya bir mücadele verdi. Ünlü şefler Danilo Zanna, Somer Sivrioğlu ve Mehmet Yalçınkaya, dün akşam yarışmacılardan … [+39 chars]", "source": {"id": null, "name": "Internethaber.com"}, "urlToImage": "https://i.internethaber.com/2/714/402/storage/files/images/2020/08/20/masterchefte-eray-sefleri-yakti-LjNI_cover.jpg.webp"}, {"description": "Medipol Başakşehir, Slovak oyuncu Martin Skrtel ile 1 yıllık yeni sözleşme imzaladı.", "title": "Son dakika | Medipol Başakşehir Skrtel’in sözleşmesini uzattı - Skor", "url": "https://skor.sozcu.com.tr/2020/08/20/son-dakika-medipol-basaksehir-skrtelin-sozlesmesini-uzatti-1521539/", "author": "Skor", "publishedAt": "2020-08-20T14:39:49Z", "content": "Süper Lig’de sezonu ampiyon olarak tamamlayan Medipol Baakehir tecrübeli stoperi Martin Skrtel ile yeni sözleme uzatt. 35 yandaki futbolcu ile yaplan anlama resmi internet sitesinden u ifadelerle duy… [+370 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://cdn-amk.sozcu.com.tr/amk-resimler/2020/08/iecrop/skrtell_16_9_1597934371.jpg"}, {"description": "Rusya’nın corona virüsüne (Covid-19) karşı geliştirdiği \"Sputnik V\" adlı aşısının önümüzdeki haftadan itibaren 40 bin kişiye uygulanacağı açıklandı.", "title": "Rusya’nın corona aşısıyla ilgili yeni gelişme! Haftaya başlıyor - Sözcü", "url": "https://www.sozcu.com.tr/2020/dunya/rusyanin-corona-asisiyla-ilgili-yeni-gelisme-haftaya-basliyor-5998311/", "author": "Sözcü", "publishedAt": "2020-08-20T14:24:43Z", "content": "Rusya Dorudan Yatrm Fonu Bakan Kirill Dmitriev Rus basnna yapt açklamada Rusya'nn corona virüsüne (Covid-19) kar gelitirdii “Sputnik V” adl ann önümüzdeki hafta 40 bin kiiye uygulanacan duyurdu.\r\nA u… [+1149 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/20/iecrop/corona-asi-shutterstock_16_9_1597933450-670x371.jpg"}, {"description": "Corona virüsün yol açtığı Covid-19 hastalığı nedeniyle zatürre aşısı gündemde. Aile Hekimliği Çalışanları Sendikası (AHESEN) Başkanı Dr. Gürsel Özer, özellikle solunum yollarında tutulmaya yol açan zatürreye karşı 65 yaş ve üzeri vatandaşlara aşı yaptırmaları…", "title": "Zatürre aşısını aile hekimleri kimlere yapıyor? - Milliyet", "url": "https://www.milliyet.com.tr/pembenar/galeri/zaturre-asisini-aile-hekimleri-kimlere-yapiyor-6286474", "author": "Milliyet.com.tr", "publishedAt": "2020-08-20T13:04:00Z", "content": "Spor dünyasndan tüm haberler, futbol severler için son dakika transfer haberleri, spor dünyasndan dikkat çeken gelimeler için Türkiye'nin haber sitesi milliyet.com.tr; Milliyet.com.tr haber içerikler… [+104 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f3e732955428208c8ebfcde.jpg"}, {"description": "Dünyanın en büyük akıllı telefon üreticilerinden Çin merkezli Vivo, Türkiye'ye geliyor.  Vivo, pazar payına göre dünyanın en büyük 6. üreticisi konumunda.", "title": "Xiaomi ve Oppo'dan sonra Vivo da Türkiye'ye geliyor - Sputnik Türkiye", "url": "https://tr.sputniknews.com/turkiye/202008201042689885-Xiaomi-ve-oppodan-sonra-vivo-da-turkiyeye-geliyor/", "author": null, "publishedAt": "2020-08-20T12:47:00Z", "content": null, "source": {"id": null, "name": "Sputnik International"}, "urlToImage": "https://cdntr2.img.sputniknews.com/images/07e4/08/14/1042689881.jpg"}, {"description": "BİM 21 Ağustos 2020 tarihli aktüel ürünler kataloğu yayımlandı. Okulların açılmasına az bir süre kala BİM tarafından tüm okul ihtiyaçları satışa sunuldu Haftanın BİM aktüel kataloğunda defter, kalem, silgi, okul çantası, çalışma masası, kitaplık, kalemlik ve …", "title": "BİM 21 Ağustos aktüel kataloğu | Züccaciye, tekstil, kırtasiye ve elektronik ürünlerde... - Haber7", "url": "https://www.haber7.com/guncel/haber/3004262-bim-21-agustos-aktuel-katalogu-zuccaciye-tekstil-kirtasiye-ve-elektronik-urunlerde", "author": "haber7.com", "publishedAt": "2020-08-20T12:38:00Z", "content": "Okullarn açlna özel olarak yaymlanan BM aktüel katalou yine dopdolu. 21 Austos 2020 tarihinden itibaren BM market raflarnda tüm krtasiye ürünleri yer alacak. Haftann BM katalounda Piccolo Mondi Anaok… [+3670 chars]", "source": {"id": null, "name": "Haber7.com"}, "urlToImage": "https://i12.haber7.net//haber/haber7/photos/2020/34/21_agustos_bim_aktuel_urunler_katalogu_tum_okul_malzemelerinde_buyuk_indirim_firsati_1597740562_5297.JPG"}], "totalResults": 34}