{"status": "ok", "totalResults": 34, "articles": [{"source": {"id": null, "name": "Cumhuriyet.com.tr"}, "author": null, "title": "AB ile İngiltere arasındaki ticaret anlaşmasının ana maddeleri belli oldu - Cumhuriyet", "description": "İngiltere ile Avrupa Birliği arasında sonuca ulaşan 2 bin sayfalık Brexit anlaşmasının genel itibariyle ana başlıkları açıklandı. Anlaşmada, 2 tarafın pazarlarına kotasız ve tarifesiz erişimin detayları yer aldı.", "url": "https://www.cumhuriyet.com.tr/haber/brexit-anlasmasinin-ticaretten-vizelere-kadar-detaylari-1801358", "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/12/25/1801358/kapak_123117.jpg", "publishedAt": "2020-12-25T21:43:06Z", "content": "ngiltere ile Avrupa Birlii arasnda uzalaya varlan Brexit sonras ticaret anlamasnn ana balklar açkland.  2 bin sayfalk anlamada gümrük, ticaret, mesleki yeterlilik ve balkçlk gibi maddeler yer ald. AB… [+2490 chars]"}, {"source": {"id": null, "name": "Hurriyet.com.tr"}, "author": "hurriyet.com.tr", "title": "Bakan Koca 4 ildeki verileri paylaştı! 'Düşüş olması sevindirici' - Hürriyet", "description": "Sağlık Bakanı Fahrettin Koca, Bursa, Ankara, Hatay ve Adana illeri için Vaka sayılarında da hastane yüklerinde de düşüş olması sevindirici. Kısıtlamaların neticelerini alıyoruz. dedi.", "url": "https://www.hurriyet.com.tr/gundem/bakan-koca-4-ildeki-verileri-paylasti-dusus-olmasi-sevindirici-41698691", "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fe653367152d82888a151ef.jpg", "publishedAt": "2020-12-25T21:01:47Z", "content": "Salk Bakan Fahrettin Koca, Bursa, Ankara, Hatay ve Adana valileri, il Salk Müdürleri ve halk sal bakanlaryla salgnn bu illerdeki seyrini deerlendirdiklerini belirterek, \"Vaka saylarnda da hastane yük… [+532 chars]"}, {"source": {"id": null, "name": "YouTube"}, "author": null, "title": "Ekibe ölüm tuzağı! - Arka Sokaklar 571. Bölüm - KanalD", "description": "Arka Sokaklar dizisinin tüm bölümleri için 👉 https://bit.ly/2FQFWiDArka Sokaklar 571. Bölümde Servan tarafından kaçırılan Mesut'u kurtarmak için giden ekibi...", "url": "https://www.youtube.com/watch?v=8IPbDVjM74E", "urlToImage": "https://i.ytimg.com/vi/8IPbDVjM74E/maxresdefault.jpg", "publishedAt": "2020-12-25T20:46:18Z", "content": null}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "Cavit Çağlar Olay TV’nin neden kapandığını açıkladı - Sözcü", "description": "İstanbul'da kısa süre önce yayın hayatına başlayan eski bakanlardan Cavit Çağlar'ın ortağı olduğu Olay TV, kapandı. Konu ile ilgili açıklama yapan Cavit Çağlar, ortağı ile yayın politikası konusunda yaşadıkları anlaşmazlığı aşamadıklarını ifade etti.", "url": "https://www.sozcu.com.tr/2020/gundem/cavit-caglar-olay-tvnin-neden-kapandigini-acikladi-6183454/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/12/25/iecrop/cavit-caglar-depophotos-1-1_16_9_1608928184-670x371.jpg", "publishedAt": "2020-12-25T20:26:51Z", "content": "Eski bakanlardan Bursal i insan Cavit Çalar’n orta olduu Olay TV, bu akam saat 20.00 itibari ile yayn hayatna son verdi.\r\n30 Kasm’da izleyicileriyle buluan Olay TV’nin ortaklarndan Cavit Çalar, yapt … [+1122 chars]"}, {"source": {"id": null, "name": "Sondakika.com"}, "author": "SonDakika.com", "title": "DSÖ'den korona aşılarıyla ilgili hayalleri yıkan sözler: Enfeksiyona karşı koruduğunu gösteren k... - SonDakika.com", "description": "Dünya Sağlık Örgütü Sözcüsü Tarik Jasarevic, koronavirüse karşı kullanılmaya başlanan aşıların koruyuculuğuyla ilgili hayalleri yıkan açıklamalar yaptı. Aşıların hastalık gelişimine kadar etkili olduğunu söyleyen Jasarevic, 'Kişinin enfekte olmasını engelleyi…", "url": "https://www.sondakika.com/haber/haber-dso-den-korona-asilariyla-ilgili-hayalleri-yikan-13825214/", "urlToImage": "https://foto.sondakika.com/haber/2020/12/25/dso-den-korona-asilariyla-ilgili-hayalleri-yikan-13825214_8961_osd.jpg", "publishedAt": "2020-12-25T20:23:58Z", "content": "Dünya Salk Örgütü (DSÖ) Sözcüsü Tarik Jasarevic, yeni tip Koronavirüs'e (Covid-19) kar kullanlmaya balanan alarn koruyuculuuna dair ellerinde kant olmadn söyledi.\r\nJasarevic, \"Bu nedenle a olan herke… [+1268 chars]"}, {"source": {"id": null, "name": "Ntvspor.net"}, "author": "NTVSpor", "title": "PSG'de Pochettino dönemi - NTVSpor", "description": "Fransa Ligi'nde son 7 sezonda 6 şampiyonluk yaşayan PSG'de Thomas Tuchel'le yollar ayrıldı. PSG'den resmi açıklama gelmemesine karşın; yeni teknik direktör Mauricio Pochettino oldu.", "url": "https://www.ntvspor.net/futbol/psg-de-pochettino-donemi-5fe646da37b14c69bc33998a", "urlToImage": "https://cdn.ntvspor.net/649022746d7242a4841974aa1704aeaa.jpg?crop=0,58,940,587", "publishedAt": "2020-12-25T20:08:58Z", "content": "Fransa medyas, yeni teknik direktörün Arjantinli Mauricio Pochettino olduunu duyurdu. Takmnn Strasbourg'u 4-0 yendii maç sonras kovulan Tuchel'in yerine Poccettino atanrken; resmi açklamann ksa süre … [+663 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "Bulgaristan Başbakanı Borisov: Erdoğan beni tebrik ettiği için rahatsız oldular - Sözcü", "description": "Bulgaristan Başbakanı Boyko Borisov, ülkesi adına iyi işler yaptığı için Cumhurbaşkanı Erdoğan'ın kendisini kutlamasının siyasi rakiplerini kıskandırdığını ifade etti.", "url": "https://www.sozcu.com.tr/2020/dunya/bulgaristan-basbakani-borisov-erdogan-beni-tebrik-ettigi-icin-rahatsiz-oldular-6183430/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/12/25/iecrop/borisov-iha1_16_9_1608926752-670x371.jpg", "publishedAt": "2020-12-25T20:05:57Z", "content": "Müslümanlarn youn yaad Blagoevgrad bölgesinde yol çalmalarn yerinde inceleyen Bulgaristan Babakan Boyko Borisov, her tarafa yollar yaptn dile getirdi.\r\nTüm ülke genelinde olduu gibi devletin Müslüman… [+719 chars]"}, {"source": {"id": null, "name": "Yeniakit.com.tr"}, "author": "Yeni Akit", "title": "Duyurdular: Sükunet çağrısı yaptık ama karşı karşıya gelmeye hazırız - Yeni Akit Gazetesi", "description": "Irak Başbakanı Mustafa el-Kazımi, Şii milisleri kastederek, \"onlarla gerektiğinde karşı karşıya gelmeye hazır olduklarını\" bildirdi.", "url": "https://www.yeniakit.com.tr/haber/duyurdular-sukunet-cagrisi-yaptik-ama-karsi-karsiya-gelmeye-haziriz-1489253.html", "urlToImage": "https://cdn.yeniakit.com.tr/images/news/625/duyurdular-sukunet-cagrisi-yaptik-ama-karsi-karsiya-gelmeye-haziriz-h1608926687-cfaac7.jpg", "publishedAt": "2020-12-25T20:04:00Z", "content": "Irak Babakan Mustafa el-Kazmi, ii milisleri kastederek, \"onlarla gerektiinde kar karya gelmeye hazr olduklarn\" vurgulad.\r\nKazmi, sosyal medya hesabndan yapt açklamada, \"Halkn güvenlik güçleri ve ordu… [+982 chars]"}, {"source": {"id": null, "name": "Hurriyet.com.tr"}, "author": "hurriyet.com.tr", "title": "Son dakika haberi: Ermenistan'da flaş gelişme! Paşinyan istifaya hazır - Hürriyet", "description": "Son dakika haberi... Ermenistan Başbakanı Nikol Paşinyan, Halkın kararı doğrultusunda istifa etmeye hazırım dedi.", "url": "https://www.hurriyet.com.tr/dunya/son-dakika-haberi-ermenistanda-flas-gelisme-pasinyan-istifaya-hazir-41698634", "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fe6378a18c7731948d2ccdc.jpg", "publishedAt": "2020-12-25T19:02:00Z", "content": "Ermenistan'n Dalk Karaba'da Azerbaycan karsnda ald yenilginin ardndan ülkede Babakan Nikol Painyan kart protestolar balad.\r\nProtestolarn her geçen gün daha da artmas sonucu Painyan'dan açklama geldi.… [+137 chars]"}, {"source": {"id": null, "name": "Hurriyet.com.tr"}, "author": "hurriyet.com.tr", "title": "ABD'de şiddetli patlama! - Hürriyet", "description": "ABD’nin Tennessee eyaletinin Nashville kenti merkezinde Noel sabahı büyük bir patlama meydana geldi.", "url": "https://www.hurriyet.com.tr/dunya/abdde-siddetli-patlama-41698571", "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fe603d57af5071f589492ae.jpg", "publishedAt": "2020-12-25T18:27:00Z", "content": "Metro Nashville Acil Durum Yönetimi Ofisinden yerel medyaya yaplan açklamada, ehir merkezine park edilmi karavan tipi bir aracn yerel saatle 06.30 civarnda patlamas sonucu çevredeki yaklak 10 binann … [+1003 chars]"}, {"source": {"id": null, "name": "Cnnturk.com"}, "author": "CNN TÜRK", "title": "Son dakika haberi... Bakan Koca açıkladı: BioNTech aşısı ile ilgili anlaşma imzalandı - CNN Türk", "description": "Son dakika haberine göre Sağlık Bakanı Fahrettin Koca, yeni tip koronavirüse (Kovid-19) karşı geliştirilen BioNTech aşısıyla ilgili anlaşmanın bu gece 04.30 itibarıyla imzalandığını, bu kapsamda bu yıl için ayrılan 550 bin doz aşının yıl sonuna kadar ya da oc…", "url": "https://www.cnnturk.com/turkiye/son-dakika-haberi-bakan-koca-acikladi-biontech-asisi-ile-ilgili-anlasma-imzalandi1", "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5fe62d83bf214420e43c14ab.jpg", "publishedAt": "2020-12-25T18:14:00Z", "content": "MENÜ \r\nSon dakika haberi... Bakan Koca açklad: BioNTech as ile ilgili anlama imzaland \r\nBakan Koca, Twitter hesabndan yapt paylamda, BioNTech asyla ilgili anlamann imzalanmak üzere olduunu dün açklad… [+1038 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "Dünya genelinde vaka sayısı 80 milyonu aştı - Sözcü", "description": "Corona virüsü (Covid-19) salgını dünya genelinde etkisini arttırarak sürdürürken, küresel vaka sayısı 80 milyona ulaştı. Vaka sıralamasında ilk beşte yer alan ABD, Hindistan, Brezilya, Rusya ve Fransa yerini uzun süredir koruyor.", "url": "https://www.sozcu.com.tr/2020/dunya/dunya-genelinde-vaka-sayisi-80-milyonu-asti-6183318/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/12/25/iecrop/crn-reuters_16_9_1608918963-670x371.jpg", "publishedAt": "2020-12-25T17:56:15Z", "content": "Çin'in Hubei eyaletine bal Wuhan kentinde geçtiimiz yl 1 Aralk'ta ilk Covid-19 vakasnn tespit edilmesinin ardndan 11 Mart'ta Dünya Salk Örgütü (DSÖ) tarafndan küresel salgn ilan edildi.\r\nMart ayndan … [+1817 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "Merkez Bankası Başkanı Ağbal’dan kripto para açıklaması - Sözcü", "description": "TBMM Plan ve Bütçe Komisyonu üyelerine açıklamalarda bulunan Merkez Bankası Başkanı Naci Ağbal, \"Kripto paralarla ilgili 2021 yılı ikinci yarısında pilot testlere başlamaya hazırlanıyoruz\" dedi.", "url": "https://www.sozcu.com.tr/2020/ekonomi/merkez-bankasi-baskani-agbaldan-kripto-para-aciklamasi-6183294/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/12/25/iecrop/agbal-depo_16_9_1608916709-670x371.jpg", "publishedAt": "2020-12-25T17:18:51Z", "content": "Merkez Bankas Bakan Naci Abal, TBMM Plan ve Bütçe Komisyonu üyelerine bilgi verdi ve sorularn cevaplad. Hükümetin Merkez Bankas ile birlikte yüzde 5 enflasyon hedefini belirlediini ifade eden Abal, u… [+5490 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "Son dakika… Türkiye’den yeni corona virüsü kararı: Negatif test zorunlu oldu - Sözcü", "description": "Sağlık Bakanlığı, yurt dışından gelen tüm yolculara uçağa biniş öncesi son 72 saatte yapılmış PCR negatif testi zorunluluğu getirildiğini duyurdu. Karar, 28 Aralık Pazartesi gününden itibaren yurt dışından hava ile; 30 Aralık tarihinden itibaren ise hava, kar…", "url": "https://www.sozcu.com.tr/2020/gundem/son-dakika-turkiyeden-yeni-corona-virusu-karari-negatif-test-zorunlu-oldu-6183280/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/12/25/iecrop/ucak-shutterstock-1_16_9_1608915066-670x371.jpg", "publishedAt": "2020-12-25T16:43:24Z", "content": "THY Genel Müdürü Bilal Eki, yeni corona virüsü kararna ilikin sosyal medya hesabndan bir paylam yapt.\r\n“Artk PCR (-) testi zorunluluu var” diyen Eki, “Kovid ile mücadele kapsamnda Salk Bakanlmzn iste… [+4862 chars]"}, {"source": {"id": null, "name": "Fanatik.com.tr"}, "author": "fanatik", "title": "Trabzonspor - Galatasaray maçı hangi kanalda, saat kaçta? (Muhtemel 11'ler) - Fanatik", "description": "Süper Ligde 15. haftanın en önemli maçında Trabzonspor ile Galatasaray karşı karşıya gelecek. Abdullah Avcı yönetiminde çıkış yakalayan Bordo-Mavili takım rakibini yenerek 3 puanı hanesine yazdırmak ve yakaladığı çıkışı sürdürmek istiyor. Trabzonspor - Galata…", "url": "https://www.fanatik.com.tr/trabzonspor-galatasaray-maci-hangi-kanalda-saat-kacta-muhtemel-11ler-2191465", "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5fe6064b66a97cc944bae4c6.jpg", "publishedAt": "2020-12-25T15:54:20Z", "content": "Göztepe galibiyetiyle yeniden moral Bulan GalatasaraySüper Lig'de 15. hafta maçnda deplasmanda Trabzonspor ile karlaacak. Sar-Krmzl takm Fatih Terim'in yokluunda deplasmanda galibiyet arayacak. Olduk… [+5534 chars]"}, {"source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "author": null, "title": "Korona olan çocuğun hayatı karardı. İlk kez böyle bir yan etkisi ortaya çıktı - YeniÇağ", "description": "ABD'li doktorlar korona virüse yakalanan 3 yaşındaki bir çocuğun felç geçirdiğini duyurdu. 3 yaşındaki çocuğun korona virüs testinin pozitif çıkmasından saatler sonra sağ kolunu ve bacağını hareket ettiremediği ifade edildi. Pediatrik nörolog Dr. Paul Carney,…", "url": "https://www.yenicaggazetesi.com.tr/korona-olan-cocugun-hayati-karardi-ilk-kez-boyle-bir-yan-etkisi-ortaya-cikti-324335h.htm", "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/470323.jpg", "publishedAt": "2020-12-25T15:02:00Z", "content": "Sabah'n haberine göre, ABD'nin Missouri eyaletindeki doktorlar, 3 yandaki bir çocuun Covid-19 testi pozitif çktktan yalnzca birkaç saat sonra felç geçirdiini belirtti. Korona virüs pandemisiyle iliki… [+3613 chars]"}, {"source": {"id": null, "name": "Hurriyet.com.tr"}, "author": "hurriyet.com.tr", "title": "Loris Karius, Union Berlin'den ayrılmak istemiyor! - Hürriyet", "description": "Beşiktaş'tan ayrıldıktan sonra Liverpool'a dönen ve sezon başında Almanya Bundesliga ekibi Union Berlin'e kiralık imza atan Alman kaleci Loris Karius'ın geleceği belirsizliğini koruyor.", "url": "https://www.hurriyet.com.tr/sporarena/loris-karius-union-berlinden-ayrilmak-istemiyor-41698560", "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fe5fc8918c7731948d2cace.jpg", "publishedAt": "2020-12-25T14:52:00Z", "content": "Spor Arena D Haber- 13 haftas geride kalan Bundesliga'da henüz hiç forma giyemeyen Karius, Almanya Kupas'nda 1-0'n rövannda Paderborn'a 3-2 yenilmelerine ramen tur atladklar rövan maçnda takmnn kales… [+840 chars]"}, {"source": {"id": null, "name": "Haberturk.com"}, "author": "Habertürk", "title": "Çeyrek altın, gram altın fiyatları bugün ne kadar? SON DAKİKA: 25 Aralık altın fiyatları canlı son durum - Habertürk", "description": "Altın fiyatları düşüşte! 25 Aralık Cuma gününde altın fiyatları yatırımcılar tarafından merakla takip ediliyor. Güncel piyasalarda altın fiyatları 470 lirayı görmesinin ardından düşüşe geçti. Altın fiyatları Kapalıçarşı'da 24 ayar külçe altın gram fiyatı 458,…", "url": "https://www.haberturk.com/ceyrek-altin-gram-altin-fiyatlari-bugun-ne-kadar-son-dakika-25-aralik-altin-fiyatlari-canli-son-durum-2915793-ekonomi", "urlToImage": "https://im.haberturk.com/2020/12/25/ver1608907834/2915793_1200x627.jpg", "publishedAt": "2020-12-25T14:50:00Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"}, {"source": {"id": null, "name": "Haber7.com"}, "author": "haber7.com", "title": "Sınavlar için MEB'den son dakika kararı! Karneler için yeni açıklama - Haber7", "description": "Son dakika haberi: MEB'in açıklamasına göre yüz yüze eğitim sınavları ertelendi. Milli Eğitim Bakanı Ziya Selçuk, \"Bu yıl, olağanüstü bir süreçten geçiyoruz Süreç hızlı değişiyor; kararlar, uzun değerlendirmeler doğrultusunda alınıyor. Bilim Kurulunun tavsiye…", "url": "https://www.haber7.com/egitim/haber/3048994-sinavlar-icin-mebden-son-dakika-karari-karneler-icin-yeni-aciklama", "urlToImage": "https://i13.haber7.net/haber/haber7/bigmanset/2020/52/mebden_son_dakika_sinav_karari_hepsi_ertelendi_karneler_ve_yuz_yuze_sinavlar_1608884483_0575.jpg", "publishedAt": "2020-12-25T14:22:00Z", "content": "Son dakikahaberi: Yüz yüze yaplmas planlanan snavlar için Milli Eitim Bakanl'ndan açklama geldi.\r\nSnavlar ne zaman yaplacak diye merak edilirken MEB'den yaplan açklamaya göre Karne notu için snavlar … [+1627 chars]"}, {"source": {"id": null, "name": "Mynet.com"}, "author": "Mynet.com", "title": "Merve Boluğur süper mini şortu ve göğüs dekoltesiyle olay oldu - Mynet", "description": "YouTube kanalı açan oyuncu Merve Boluğur, ilk videosunu yayınlamış ve olay olmuştu. Boluğur, şimdi de son paylaşımları ve dekoltesiyle gündemde...", "url": "https://www.mynet.com/merve-bolugur-super-mini-sortu-ve-gogus-dekoltesiyle-olay-oldu-312917-mymagazin", "urlToImage": "https://imgrosetta.mynet.com.tr/file/12771524/12771524-700x400.jpg", "publishedAt": "2020-12-25T14:20:47Z", "content": "Oyuncu Merve Boluur, YouTube kanalnda ilk videosunu yaynlam ve kadn-erkek ilikileri üzerine tavsiyelerde bulunmutu.\r\nBoluur, videodaki tavrlar ile sosyal medyada gündem olmutu.\r\nSosyal medyay aktif k… [+226 chars]"}]}