{"status": "ok", "articles": [{"description": "Dijital olarak düzenlenen WWDC 2020 etkinliği sona erdi. Etkinlik ile birlikte iOS 14 özellikleri, iPadOS 14 özellikleri, watchOS 7 özellikleri, tvOS 14 özel...", "title": "iOS 14 tanıtıldı! - iPhone'ların yeni hali hakkında her şey! - ShiftDelete.Net", "url": "https://www.youtube.com/watch?v=eAcuvMRv8A4", "author": null, "publishedAt": "2020-06-22T23:18:44Z", "content": null, "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/eAcuvMRv8A4/maxresdefault.jpg"}, {"description": "Örgüt, bazı bilim insanlarının aksine virüsün gücünü kaybettiğine dair henüz bir kanıt olmadığını bildirdi.", "title": "Dünya Sağlık Örgütü: Günlük vaka sayısı rekor kırdı, virüs hala ölümcül - NTV", "url": "https://www.ntv.com.tr/dunya/dunya-saglik-orgutu-gunluk-vaka-sayisi-rekor-kirdi-virus-hala-olumcul,HAam7Dq7f0KN7GH7C4lq4g", "author": "NTV", "publishedAt": "2020-06-22T22:56:03Z", "content": "Dünya Salk Örgütü (DSÖ), dünya genelinde rekor bir artla dün 183 binden fazla yeni tip corona virüs (Covid-19) vakas bildirildiini, virüsün hala ölümcül olduunu ve gücünü kaybettiine dair henüz öneml… [+2448 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/nrQ80INk8ka1ZoDTlvvBKA.jpg?width=1080&mode=crop&scale=both"}, {"description": "Gelen son dakika haberlerine göre; ABD Başkanı Donald Trump, ülkeye göçmen girişi kısıtlamasını, bazı çalışma vizelerini de kapsayacak şekilde genişlettiği ve bu durumu yıl sonuna kadar uzattığı kararnameyi imzaladı.", "title": "Son dakika haberi: Trump imzayı attı! Yıl sonuna kadar askıya alındı - Milliyet", "url": "https://www.milliyet.com.tr/dunya/son-dakika-haberi-trump-imzayi-atti-yil-sonuna-kadar-askiya-alindi-6241838", "author": "Milliyet.com.tr", "publishedAt": "2020-06-22T22:36:44Z", "content": "Trump, ülkeye göçmen giriini askya ald, 22 Nisan'da imzalad, 60 gün geçerli olan kararnameyi yl sonuna kadar uzatt ve kapsamna göçmen olmayan baz vize türlerini de alacak ekilde genilettii yeni bir k… [+1175 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ef12a9455428518187171bd.jpg"}, {"description": "Süper Ligin 28. haftasının kapanış mücadelesinde Alanyaspor evinde Trabzonsporu ağırladı. Zirve yarışını yakından ilgilendiren karşılaşmada rakibi AlanyasporLa 2-2 berabere kalarak yara alan Trabzonspor, Alanyada 2 puan bıraktı. Maçın ardından saha içi ve pro…", "title": "Alanyaspor - Trabzonspor maçına damga vuran kavga! İşte o anlar... - Fanatik", "url": "https://www.fanatik.com.tr/alanyaspor-trabzonspor-macina-damga-vuran-kavga-iste-o-anlar-video-2152518", "author": "fanatik", "publishedAt": "2020-06-22T22:34:20Z", "content": "Kiisel Verilere likin Aydnlatma Metni\r\nTürkiye'den ve Dünyadan son dakika spor haberleri, köe yazlarndan spor ve maç yorumlar, spor magazin haberleri, spor ile ilgili bütün konularn tek adresi fanati… [+133 chars]", "source": {"id": null, "name": "Fanatik.com.tr"}, "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5ef12b9766a97ce3722cac53.jpg"}, {"description": "Survivor'da son viraja girilirken bu akşam bir eleme adayı daha belli oldu. Haftanın 3. bireysel dokunulmazlık oyununda Evrim ve Nisa ardından bir eleme adayı daha kesinleşti. Konseyde ise Sercan Yıldırım'ın Nisa hakkında yaptığı açıklamalar geceye damgasını …", "title": "Survivor’da 3. eleme adayı kim oldu? Sercan’dan Nisa açıklamaları… - Sözcü", "url": "https://www.sozcu.com.tr/hayatim/magazin-haberleri/survivorda-3-eleme-adayi-kim-oldu-sercandan-nisa-aciklamalari/", "author": "Sözcü", "publishedAt": "2020-06-22T22:07:05Z", "content": "Survivor’da finale bir adm daha yaklald. Survivor’n bu akamki 115. yeni bölümünde yarmaclar bireysel dokunulmazl kazanabilmek için mücadele etti. Geçtiimiz günlerde yaplan dokunulmazlk oyunlar ardnda… [+2123 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/06/22/iecrop/survivor2020konsey_16_9_1592860627-670x371.jpg"}, {"description": "Samatya'daki İstanbul Eğitim Araştırma Hastanesi'nde yangın çıktı. Valilik yaptığı açıklamada, angının kontrol altına alındığını, herhangi bir yaralı ve can kaybı bulunmadığını bildirdi", "title": "Samatya Hastanesi'nde yangın - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/samatya-hastanesinde-yangin-1746812", "author": null, "publishedAt": "2020-06-22T21:49:38Z", "content": "Samatya'daki stanbul Eitim Aratrma Hastanesi Beyin Cerrahi bölümünde yangn çkt.\r\nYangn nedeniyle dumanlar binay kaplad. Hastane çalanlar ve hasta yaknlar bir yandan itfaiye ekiplerine haber verirken … [+1241 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/6/22/1746812/kapak_222349.jpg"}, {"description": "22 Haziran 2020 Pazartesi günü yayınlanan Zalim İstanbul'un 39. Bölümünde Cenk'in ölümü herkesi derinden etkiliyor!", "title": "Zalim İstanbul 39. Bölüm - FİNAL - Kanal D", "url": "https://www.kanald.com.tr/zalim-istanbul/bolumler/zalim-istanbul-39-bolum-final", "author": null, "publishedAt": "2020-06-22T21:23:22Z", "content": "22 Haziran 2020 Pazartesi günü yaynlanan Zalim stanbul'un 39. Bölümünde Cenk'in ölümü herkesi derinden etkiliyor!\r\nCenk, beynindeki tümörden dolay son anlarn yaamaktadr. Bu yüzden gerisinde eksik bir… [+452 chars]", "source": {"id": null, "name": "Kanald.com.tr"}, "urlToImage": "https://i.kanald.com.tr/i/kanald/70/1200x630/5ef0b87b933ccb2c7421a9f3.jpg"}, {"description": "Sağlık Bakanı Fahrettin Koca başkanlığında toplanan Toplum Bilimleri Kurulu toplantısında, Yükseköğretim Kurumları Sınavı'na (YKS) girecek öğrencilerin psikolojisi, alınabilecek ek tedbirler, Kurban Bayramı'na yönelik uyarı ve önlemler, normalleşme sürecinde …", "title": "Son dakika: Sağlık Bakanı Koca açıkladı! YKS ve Kurban Bayramı için ek tedbirler… - Sabah", "url": "https://www.sabah.com.tr/gundem/2020/06/22/son-dakika-saglik-bakani-koca-acikladi-yks-ve-kurban-bayrami-icin-ek-tedbirler", "author": "AA", "publishedAt": "2020-06-22T20:58:30Z", "content": "Salk Bakan Fahrettin Koca bakanlnda toplanan Toplum Bilimleri Kurulu toplantsnda, Yükseköretim Kurumlar Snav'na (YKS) girecek örencilerin psikolojisi, alnabilecek ek tedbirler, Kurban Bayram'na yönel… [+625 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/3ca311/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2020/06/22/saglik-bakani-koca-toplum-bilimleri-kurulu-toplantisina-baskanlik-etti-1592858994037.jpg"}, {"description": "Son dakika haberine göre; Suudi Arabistan, yeni tip koronavirüs (Kovid-19) nedeniyle bu yıl hac ibadetini sadece ülkede yaşayanlarla sınırlı tutacağını, yurt dışından hacı adayı kabul etmeyeceğini duyurdu.", "title": "Son dakika haberi! Suudi Arabistan'dan hac kararı - CNN Türk", "url": "https://www.cnnturk.com/dunya/son-dakika-haberi-suudi-arabistandan-hac-karari", "author": "CNN TÜRK", "publishedAt": "2020-06-22T20:37:51Z", "content": "MENÜ \r\nSon dakika haberi! Suudi Arabistan'dan hac karar\r\nSuudi Arabistan Hac ve Umre Bakanlndan yaplan yazl açklamada, 180'den fazla ülkeye yaylan Kovid-19 vaka saysnn 7 milyonu at ve yarm milyona ya… [+2530 chars]", "source": {"id": null, "name": "Cnnturk.com"}, "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ef0fea65cf3b00f4407b3cf.jpg"}, {"description": "Macron, Türkiye'nin Libya'daki meşru hükümet olan Ulusal Mutabakat Hükümetine yaptığı yardımlarla ilgili tepki çekecek ifadeler kullandı.", "title": "Macron’dan tepki çekecek Libya açıklaması! - Sözcü", "url": "https://www.sozcu.com.tr/2020/dunya/macrondan-tepki-cekecek-libya-aciklamasi-5889203/", "author": "Sözcü", "publishedAt": "2020-06-22T20:37:45Z", "content": "Fransa Cumhurbakan Macron, Türkiye’nin Libya’daki yardmlar için, “Ankara, Libya’da tehlikeli bir oyun oynuyor” ifadelerini kulland.\r\nCumhurbakan Recep Tayyip Erdoan ile daha önceki konumasna da deine… [+363 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/06/22/iecrop/macron-reuters_16_9_1592855800-670x371.jpg"}, {"description": "Fahrettin Koca, Instagram'da 10 milyon takipçiye ulaşarak, 8 milyon takipçili Erdoğan'ı geride bıraktı.", "title": "Fahrettin Koca, Erdoğan'ı solladı - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/fahrettin-koca-erdogani-solladi-1746827", "author": null, "publishedAt": "2020-06-22T20:30:45Z", "content": "AKP'li Cumhurbakan Recep Tayyip Erdoan'n takipçi saysn da geçen Salk Bakan Fahrettin Koca, Instagram'da 10 milyon takipçiye ulaan ilk Türk siyasetçi oldu.\r\nÖzellikle koronavirüs salgn döneminde yapt … [+306 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/6/22/1746827/kapak_225540.jpg"}, {"description": "TV8'de yayına giren Survivor Türkiye'de artık finale doğru adım adım yaklaşılırken Acun Ilıcalı, program sırasında MasterChef yarışma programına dair ilginç bir açıklama gerçekleştirdi. Survivor Ünlüler & Gönüllüler'in ada konseyinde, yeni sezonu için geri sa…", "title": "Acun Ilıcalı'dan enteresan Masterchef çıkışı! 'Lütfen başvurmayın!' demesi çok konuşuldu... - Haber7", "url": "https://www.haber7.com/medya/haber/2987778-acun-ilicali-masterchefte-ilk-kez-boyle-bir-olaya-sahit-oldu-basvurmalarini-istemiyor", "author": "haber7.com", "publishedAt": "2020-06-22T19:22:11Z", "content": "TV8'de ekrana gelen Survivor 2020 Ünlüler &amp; Gönüllüler yarma programnn son bölümünde final frtnas ortal kasp kavurmaya balarken, programn sunuculuunu üstlenen Acun Ilcal'nn ada konseyi esnasndaki… [+1623 chars]", "source": {"id": null, "name": "Haber7.com"}, "urlToImage": "https://i12.haber7.net//haber/haber7/photos/2020/26/acun_ilicalidan_hayrete_dusuren_masterchef_cagrisi_lutfen_basvurmayin_1592809863_7354.jpg"}, {"description": "'On Numara sonuçları' Milli Piyango İdaresi (MPİ) tarafından düzenlenen çekilişin ardından ilan edildi. Pazartesi akşamı gerçekleşen 22 Haziran On Numara canlı çekilişi sonuçlarına göre, ikramiye kazandıran numaralar MPİ On Numara sonucu sorgulama ekranı üzer…", "title": "22 Haziran On Numara canlı çekiliş sonuçları açıklandı 2020 - MPİ 933. hafta On Numara sonucu sorgulama sayfası - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/22-haziran-on-numara-canli-cekilis-sonuclari-aciklandi-2020-mpi-933-hafta-on-numara-sonucu-sorgulama-sayfasi-41547947", "author": "hurriyet.com.tr", "publishedAt": "2020-06-22T19:16:35Z", "content": "On Numara sonuçlar yine birçok kiinin hayallere ulamasna imkan tand. Milli Piyango daresi'nin Galatasaray ube Müdürlüü'nde gerçekleen canl On Numara çekilii sonras, 22 Haziran 2020 On Numara sonuçlar… [+1589 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ef0f53867b0a815341c3ff6.jpg"}, {"description": "Apple sizler için canlı olarak blogladığımız WWDC 2020 etkinliğinde, yeni macOS işletim sistemi Big Sur'u tanıttı. Big Sur ile ilgili tanıtım ilk olarak tasarım kısmından başladı. Çünkü macOS Big Sur en yenilikçi detaylar, işletim sisteminin tasarımında yapıl…", "title": "MacOS Big Sur'u öne çıkan özellikleri - Webrazzi", "url": "https://webrazzi.com/2020/06/22/macos-big-sur/", "author": "Sami Eyidilli", "publishedAt": "2020-06-22T19:10:07Z", "content": "Apple sizler için canl olarak blogladmz WWDC 2020 etkinliinde, yeni macOS iletim sistemi Big Sur'u tantt. Big Sur ile ilgili tantm ilk olarak tasarm ksmndan balad. Çünkü macOS Big Sur en yenilikçi de… [+2474 chars]", "source": {"id": null, "name": "Webrazzi.com"}, "urlToImage": "https://cdn.webrazzi.com/uploads/2020/06/macos-big-sur-255.jpg"}, {"description": "Sivas'ta, Kırım Kongo Kanamalı Ateşi (KKKA) hastalığı şüphesiyle tedavi gören genç hayatını kaybetti.", "title": "Vücuduna yapışan keneyi çıkartan genç hayatını kaybetti - Memurlar", "url": "https://www.memurlar.net/haber/912491/vucuduna-yapisan-keneyi-cikartan-genc-hayatini-kaybetti.html", "author": null, "publishedAt": "2020-06-22T18:59:00Z", "content": "Sivas'ta, Krm Kongo Kanamal Atei (KKKA) hastal üphesiyle tedavi gören genç hayatn kaybetti.\r\nYldzeli ilçesinde çobanlk yapan ve ayn zamanda tarm içisi olan B.A. (18), vücuduna yapan keneyi çkartt. \r\n… [+320 chars]", "source": {"id": null, "name": "Memurlar.net"}, "urlToImage": "https://www.memurlar.net/common/news/images/912491/headline.jpg"}, {"description": "ABD'deki Gilead ilaç firması corona virüsü ile mücadelede etkisi kanıtlanan Remdesivir ilacını yıl sonuna kadar iki milyondan fazla üretmeye hazırlanıyor. Şirket damar yoluyla enjekte edilen Remdesivir’in ağustos ayında soluma yoluyla kullanılan versiyonunu i…", "title": "Coronaya karşı işe yarayan ilaç solunum yoluyla tedavi edecek - Sözcü", "url": "https://www.sozcu.com.tr/2020/dunya/coronaya-karsi-ise-yarayan-ilac-solunum-yoluyla-tedavi-edecek-5889090/", "author": "Sözcü", "publishedAt": "2020-06-22T18:14:37Z", "content": "Damar enjeksiyonuyla uygulanan Remdesivir, corona virüsüne kar insanlar üzerinde yaplan deneylerde etkili sonuç alnan ilk ilaç olma özelliini tayor.\r\nGilead ilaç firmas, nebülizatör ile kullanlacak i… [+2702 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/06/22/iecrop/shutterstock_712251448_16_9_1592848836-670x371.jpg"}, {"description": "Nefes darlığı, tat alamama, yaygın ağrı, kol ve bacaklarda sızı, cilt bulguları, ishal gibi şikayetler corona virüs hastalığının habercisi olabilir ancak her kas ağrısı corona virüs belirtisi değildir.", "title": "’Acaba Kovid miyim?’ endişesi yaşıyorsanız dikkat! - Posta", "url": "https://www.posta.com.tr/acaba-kovid-miyim-endisesi-yasiyorsaniz-dikkat-2262902", "author": "Posta", "publishedAt": "2020-06-22T17:32:30Z", "content": "Doktor Öretim Üyesi Mehmet Arman, nefes darl, tat alamama, yaygn ar, kol ve bacaklarda sz, cilt bulgular, ishal gibi ikayetlerin de Kovid-19un habercisi olabileceini belirterek, \"Ancak bu ikayetleri … [+3381 chars]", "source": {"id": null, "name": "Posta.com.tr"}, "urlToImage": "https://i.pstimaj.com/img/75/0x0/5ef0e8ab66a97cd00880b9cb.jpg"}, {"description": "Libya'nın doğusundaki gayri meşru silahlı lideri Halife Hafter için Libya'ya gizlice getirilen Rus jetlerini deşifre eden ABD Afrika Kuvvetleri (AFRICOM) Komutanı Stephen Townsend, Trablus merkezli Ulusal Mutabakat Hükümeti (UMH) Başbakanı Fayiz Serrac ile gö…", "title": "Libya'daki kritik görüşmeden ilk kareler - CNN Türk", "url": "https://www.cnnturk.com/dunya/libyadaki-kritik-gorusmeden-ilk-kareler", "author": "CNN TÜRK", "publishedAt": "2020-06-22T17:02:00Z", "content": "MENÜ \r\nLibya'daki kritik görümeden ilk kareler\r\nABD'nin Afrika Kuvvetleri Komutan (AFRICOM), Stephen Townsend ve beraberindeki heyet, Libya'nn Zuwara kentinde Libya Devlet Bakan Fayiz es-Serrac ile g… [+953 chars]", "source": {"id": null, "name": "Cnnturk.com"}, "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ef0d0715cf3b00f4407b2a9.jpg"}, {"description": "Corona virüsü arasından 2 maçta 5 puan kaybıyla dönen Galatasaray, şampiyonluk yarışından büyük yara aldı. Galatasaray Teknik Direktörü Fatih Terim, bu süreçte özellikle hakemlerden çok dert yandı. Bu gelişmeler üzerine Terim'in önümüzdeki sezon için flaş bir…", "title": "Galatasaray'da şok gelişme! Fatih Terim ayrılıyor mu? - Sabah", "url": "https://www.sabah.com.tr/galeri/spor/galatasarayda-sok-gelisme-fatih-terim-ayriliyor-mu", "author": "www.sabah.com.tr", "publishedAt": "2020-06-22T16:50:12Z", "content": "Corona virüsü arasndan 2 maçta 5 puan kaybyla dönen Galatasaray, ampiyonluk yarndan büyük yara ald. Galatasaray Teknik Direktörü Fatih Terim, bu süreçte özellikle hakemlerden çok dert yand. Bu gelime… [+99 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/c389a4/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2020/06/22/galatasarayda-sok-gelisme-fatih-terim-ayriliyor-mu-1592844281274.jpg"}, {"description": "Son dakika haberi... Yarın hava durumu nasıl olacak? Meteoroloji, İstanbul için yarın 'sarı alarm' vererek kuvvetli yağış ve sel uyarısı yaptı. Meteoroloji 'sarı uyarı' ile duyurduğu yağışın 09.00 ile 20.00 saatleri arasında beklendiğini kaydetti", "title": "SON DAKİKA HABERİ! Meteoroloji'den İstanbul uyarısı! Yarın hava nasıl olacak? - Habertürk", "url": "https://www.haberturk.com/son-dakika-meteoroloji-den-istanbul-icin-sel-uyarisi-2721076", "author": "Habertürk", "publishedAt": "2020-06-22T16:46:34Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/06/22/ver1592842410/2721076_1200x627.jpg"}], "totalResults": 34}