{"status": "ok", "articles": [{"description": "ABD Başkanı Donald Trump, 3 Kasım'daki başkanlık seçimlerinin sonucunu kabul edeceğine dair mesajlar verse de seçici kurul üyelerinin tercihlerini bildirmesi için son gün olan 14 Aralık'a kadar direnecek gibi görünüyor. Fakat Trump'a mahkemelerden peş peşe da…", "title": "Son dakika... 14 Aralık'a kadar vazgeçmeyecek gibi duruyor! - Hürriyet", "url": "https://www.hurriyet.com.tr/dunya/son-dakika-14-aralika-kadar-vazgecmeyecek-gibi-duruyor-41674268", "author": "hurriyet.com.tr", "publishedAt": "2020-11-27T21:21:18Z", "content": "3 Kasm'da yaplan 59. bakanlk seçimlerinin sonuçlarna ilikin itirazlarn hukuki yollardan sürdüren ABD Bakan Trump'a, Pennsylvania'daki mahkemeden kötü haber geldi.\r\nDaha önce eyaletteki seçim sonuçlar… [+1724 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fc16d2067b0a90ec8877681.jpg"}, {"description": "Sokağa çıkma yasağı uygulaması geçtiğimiz hafta sonu uygulandı. Sağlık Bakanı Fahrettin Koca, Bilim Kurulu toplantısı sonrasında açıklamalarda bulundu. Vatandaşlar sokağa çıkma yasağı ile ilgili son durumu merak ediyorlar. Peki sokağa çıkma yasağı ne zaman ba…", "title": "Son dakika!! Sokağa çıkma yasağı ne zaman başlıyor, 28- 29 Kasım ve şimdi var mı? Hafta sonu sokağa çıkma yasağı saatleri neler, tam gün olacak mı? - Milliyet", "url": "https://www.milliyet.com.tr/gundem/son-dakika-sokaga-cikma-yasagi-ne-zaman-basliyor-simdi-var-mi-28-29-kasimda-olacak-mi-hafta-sonu-sokaga-cikma-yasagi-saatleri-kactir-6364277", "author": "Milliyet.com.tr", "publishedAt": "2020-11-27T21:13:00Z", "content": "Sokaa çkma yasason dakika gelimeleri gündemde yakndan takip edilen konular arasnda yer alyor. Geçtiimiz hafta sonu belirlenen saatler dnda sokaa çkma yasa uygulamas vard. Sokaa çkma yasann tüm gün ol… [+1664 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5fbf32e5554287267464072f.jpg"}, {"description": "Sağlık Bakanı Fahrettin Koca, yeni tip Corona virüs (Covid-19) vakalarının Tokat, Tekirdağ, Adana, Mersin ve Sakarya'da iki haftada yüzde 100, Erzurum'da ise yüzde 50 artış gösterdiğini bildirdi.", "title": "Sağlık Bakanı Fahrettin Koca'dan 5 il için uyarı - NTV", "url": "https://www.ntv.com.tr/dunya/saglik-bakani-fahrettin-kocadan-5-il-icin-uyari,0-jssxsTz0OOR8e-AU-9Wg", "author": "NTV", "publishedAt": "2020-11-27T21:07:22Z", "content": "Salk Bakan Fahrettin Koca, Adana, Mersin, Sakarya, Tokat, Tekirda ve Erzurum salk müdürüyle çevrim içi yapt toplantya ilikin Twitter hesabndan paylamda bulundu.\r\nToplantda, salgnn söz konusu illerdek… [+327 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/GtVkhBz6a0GjllKnH1VrDg.jpg?width=1080&mode=crop&scale=both"}, {"description": "İran, 2010'dan bu yana nükleer alanda çalışmalar yapan üst düzey beş bilim insanını suikastlar sonucu kaybetti. İran'ın nükleer programının kilit isimlerinden nükleer fizikçi Muhsin Fahrizade'ye Tahran eyaletine bağlı Abserd ilçesinde düzenlenen saldırı, son …", "title": "Dünyanın 1 numaralı gündem maddesi oldu! İran'ı sarsan suikast akıllara o isimleri getirdi - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-dunyanin-1-numarali-gundem-maddesi-oldu-irani-sarsan-suikast-akillara-o-isimleri-getirdi-41674235", "author": "AA/ hurriyet.com.tr", "publishedAt": "2020-11-27T20:48:00Z", "content": null, "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fc16ab967b0a90ec887767b.jpg"}, {"description": "İngilitere'de Astrazeneca-Oxford Üniversitesi tarafından geliştirilen koronavirüs aşısı, pandemiyle mücadelede umut vermişti ancak aşıya yönelik eleştiriler artıyor. İngiltere hükümeti de bu eleştiriler sonrası aşının tekrar incelenmesine karar verdi.", "title": "Dünyanın büyük umut bağladığı aşı için korkutan gelişme! - Haber7", "url": "https://www.haber7.com/dunya/haber/3038726-dunyanin-buyuk-umut-bagladigi-asi-icin-korkutan-gelisme", "author": "haber7.com", "publishedAt": "2020-11-27T19:58:00Z", "content": "ngiliz ilaç üreticisi Astrazeneca tarafndan gelitirilen koronavirüs asyla ilgili tartmalar üzerine ngiltere'de hükümet ann tekrar incelenmesine karar verdi. Oxford Üniversitesi ile birlikte gelitiril… [+2319 chars]", "source": {"id": null, "name": "Haber7.com"}, "urlToImage": "https://i13.haber7.net/haber/haber7/bigmanset/2020/48/dunyanin_buyuk_umut_bagladigi_asi_icin_korkutan_gelisme_1606517207_4568.jpg"}, {"description": "Süper Lig'de Trabzonspor, MKE Ankaragücü'ne konuk oldu. Abdullah Avcı ile 2. sınavına çıkan bordo-mavili ekipte atılan jeneriklik gol maça damga vurdu. Mücadeleyi Trabzonspor 1-0 kazandı.", "title": "Ankaragücü - Trabzonspor maçına damga vuran gol! Takım arkadaşları inanamadı... - Milliyet", "url": "https://www.milliyet.com.tr/skorer/galeri/ankaragucu-trabzonspor-macina-damga-vuran-gol-takim-arkadaslari-inanamadi-6365813/9", "author": "Milliyet.com.tr", "publishedAt": "2020-11-27T19:45:00Z", "content": "Spor dünyasndan tüm haberler, futbol severler için son dakika transfer haberleri, spor dünyasndan dikkat çeken gelimeler için Türkiye'nin haber sitesi milliyet.com.tr; Milliyet.com.tr haber içerikler… [+104 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5fc13bd85542871eec0f1889.jpg"}, {"description": "Beslenme Uzmanı ve Diyetisyen Ruşen Aksu, mevsim değişikliği birlikte artan koronavirüs ve grip salgınına karşı bağışıklık sistemini güçlendirmenin önemine vurgu yaparak, koyu yeşil yapraklı sebzelerin tüketilmesini önerdi. Aksu, \"Ispanak, maydanoz, su teresi…", "title": "Uzmandan salgına karşı yeni öneri. Bağışıklığı güçlendirmede büyük önemi var. Muhakkak tüketin - YeniÇağ", "url": "https://www.yenicaggazetesi.com.tr/uzmandan-salgina-karsi-yeni-oneri-bagisikligi-guclendirmede-buyuk-onemi-var-muhakkak-318551h.htm", "author": null, "publishedAt": "2020-11-27T18:57:00Z", "content": "DHAda yer alan habere göre, korona virüs salgnnn yan sra son günlerde artan grip vakalarna kar Beslenme Uzman ve Diyetisyen Ruen Aksu, baklk sisteminin güçlendirmek için baz tavsiyelerde bulundu.\r\nDe… [+2342 chars]", "source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/460188.jpg"}, {"description": "Hindistan´da yaşayan Agastya Jaiswal, 14 yaşında olmasına rağmen Osmania Üniversi'nden mezun oldu.", "title": "Hindistan'da 14 yaşındaki genç, üniversiteden mezun oldu- HABERLER - Habertürk", "url": "https://www.haberturk.com/hindistan-da-14-yasindaki-genc-universiteden-mezun-oldu-haberler-2884643", "author": "Habertürk", "publishedAt": "2020-11-27T18:54:42Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/11/27/ver1606503282/2884643_1200x627.jpg"}, {"description": "Kırmızı Oda Alya'nın evi nerede merak ediliyor. TV 8 ekranlarının sevilen dizisi Kırmızı Oda 13. bölümüyle bu akşam ekrana geldi. Binnur Kaya'nın başrolde olduğu dizinde Alya'nın evi izleyenler tarafından araştırılıyor.", "title": "Kırmızı Oda Alya'nın evi nerede? - SuperHaber", "url": "https://www.superhaber.tv/kirmizi-oda-alyanin-evi-nerede-galeri-313752", "author": "Super Haber", "publishedAt": "2020-11-27T18:36:00Z", "content": "Çekimlerinin Beykoz ve Üsküdar’da yapıldığını bildiğimiz dizi Kırmızı Oda da Alya’nın yaşadığı evde yine Beykoz taraflarında. Alya’nın annesi Süreyya çok güzel bir kadın ve babası da annesi ile ilgil… [+230 chars]", "source": {"id": null, "name": "Superhaber.tv"}, "urlToImage": "https://i.superhaber.tv/storage/files/images/2020/11/27/vadz-HBQT_cover.jpg.webp"}, {"description": "Geçtiğimiz gün konferansta konuşan CD PROJEKT RED başkanı, oyunun taban konsollarda iyi bir performans sunduğunu açıkladı.", "title": "CD PROJEKT RED Başkanı, Cyberpunk 2077'nin Taban Konsollarda 'İyi' Performans Gösterdiğini Açıkladı - Webtekno", "url": "https://www.webtekno.com/cyberpunk-2077-taban-konsollar-iyi-performans-h102677.html", "author": null, "publishedAt": "2020-11-27T18:26:00Z", "content": "Oyun dünyasnn aylardr merakla bekledii Cyberpunk 2077, son erteleme de yaanmasayd 19 Kasm günü çk yapacakt. Ancak oyunun gelitiricisi CD PROJEKT RED, paylat açklamada oyunun 9 ayr versiyonunu test et… [+1859 chars]", "source": {"id": null, "name": "Webtekno.com"}, "urlToImage": "https://cdn.webtekno.com/media/cache/content_detail_v2/article/102677/cyberpunk-2077-taban-konsollar-iyi-performans-1606500196.jpg"}, {"description": "Son dakika haberi.. Medipol Mega Üniversite Hastanesi Göz Hastalıkları Bölümü’nden Dr. Öğr. Üyesi Cafer Tanrıverdi, adenovirüslerin koronavirüs (corona virüsü) kadar hızlı yayılabildiğini belirterek, Enfekte bireyden tüm aile fertlerine bulaşabiliyor. Bu hast…", "title": "Son dakika haberi: Adenovirüs corona virüsü (koronavirüs) kadar hızlı yayılabiliyor! Son günlerde çok arttı… - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/son-dakika-haberi-adenovirus-corona-virusu-koronavirus-kadar-hizli-yayilabiliyor-son-gunlerde-cok-artti-41673533", "author": "hurriyet.com.tr", "publishedAt": "2020-11-27T18:15:00Z", "content": "Son dakika haberi.. Tanrverdi, son günlerde deien mevsimle beraber çok sayda adenovirüslere bal kerato-konjonktivit vakalarnn artn bildirdi.\r\nDönem dönem salgnlar yapan adenovirüslerin ciddi igücü ka… [+1800 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fc0ac642269a22314649e14.jpg"}, {"description": "Ekonomist ve piyasa analisti Selçuk Geçer, altın ve dolardaki hareketliliği yorumladı. Geçer, altın ve doların ne zamana kadar, ne kadar yükseleceği konusunda bilgi verdi.", "title": "Dolar - altın satmayın! Gram altın - dolar kaç TL'ye kadar yükselecek - Milli Gazete", "url": "https://www.milligazete.com.tr/haber/5759061/dolar-altin-satmayin-gram-altin-dolar-kac-tlye-kadar-yukselecek", "author": null, "publishedAt": "2020-11-27T18:11:49Z", "content": "Merkez Bankas'nn 475 baz puanlk faiz artndan sonra düen döviz kurlar ve deerli maden fiyatlar tekrar yükselie geçti. Dolardaki düü sonras tekrar yükseli hakim iken altn fiyatlarnn ne olaca merak konu… [+9648 chars]", "source": {"id": null, "name": "Milligazete.com.tr"}, "urlToImage": "https://static.daktilo.com/sites/71/uploads/2020/11/27/large/paylasim-5%20(1).png"}, {"description": "Son dakika haberler... Azerbaycan, Fransa'ya skandal Dağlık Karabağ kararından sonra nota verdi. Fransa cephesindense flaş açıklama geldi. Azerbaycan, Fransa Senatosu'nun dün Dağlık Karabağ'ın sözde Ermeni yönetimini tanıyan kararıyla ilgili Fransız büyükelçi…", "title": "Son Dakika: Fransa'nın skandal kararının ardından Azerbaycan çok sert tepki gösterdi! Fransa'dan flaş açıklama geldi - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-son-dakika-fransanin-skandal-kararinin-ardindan-azerbaycan-cok-sert-tepki-gosterdi-fransadan-flas-aciklama-41673499", "author": "hurriyet.com.tr/Dış Haberler-AA-DHA-İHA/Fotoğraflar: Reuters, AP, AFP", "publishedAt": "2020-11-27T18:03:00Z", "content": null, "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fc0b860d3806c1d78fe7722.jpg"}, {"description": "Sağlık Bakanlığı'nın açıkladığı 27 Kasım Cuma gününün corona tablosuna göre son 24 saatte 177 kişi hayatını kaybetti, semptom gösteren 6 bin 592 yeni hastayla birlikte 29 bin 845 vaka tespit edildi. Bakan Koca, \"Tedbirlere sıkı uyarsak kısıtlama olmadan da mü…", "title": "Son dakika… Sağlık Bakanlığı güncel corona verilerini açıkladı! İşte 27 Kasım tablosu - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/son-dakika-saglik-bakanligi-guncel-corona-verilerini-acikladi-iste-27-kasim-tablosu-6144079/", "author": "Sözcü", "publishedAt": "2020-11-27T16:41:26Z", "content": "Salk Bakanl, Türkiye’nin COVID-19 hasta tablosunu açklad. Son 24 saatte yaplan 171 bin 113 testle birlikte toplam test says 18 milyon 72 bin 981’e ulat.\r\nVAKA SAYISI 30 BNE YAKLATI\r\nBugün semptom gös… [+1161 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/11/27/iecrop/corona-dha-1_16_9_1606497192-670x371.jpg"}, {"description": "Gazeteci Cüneyt Özdemir, YouTube kanalında yaptığı son yayında Ekrem İmamoğlu'nun reddedilen 6 bin yeni taksi projesine de değindi. Mansur Yavaş ile İ...", "title": "'İmamoğlu Daha 5 Tane Galericiyle Baş Edemiyor' Diyen Cüneyt Özdemir'e Tepkiler - Onedio", "url": "https://onedio.com/haber/-imamoglu-daha-5-tane-galericiyle-bas-edemiyor-diyen-cuneyt-ozdemir-e-tepkiler-944444", "author": "Deniz Gök", "publishedAt": "2020-11-27T15:56:37Z", "content": "Büyükehirlerde belediyelerin yönettii UKOME'nin yaps ubat aynda Resmi Gazete'de yaynlanan yönetmelikle deitirilmiti. \r\nYeni yönetmelikte, Milli Eitim, Aile, Çalma ve Sosyal Hizmetler ile Çevre ve ehi… [+226 chars]", "source": {"id": null, "name": "Onedio.com"}, "urlToImage": "https://img-s2.onedio.com/id-5fc1220b764689b54f41a0d1/rev-0/raw/s-114d079553551679f8be85900086b63292856b46.jpg"}, {"description": "BIST 100 endeksi, günü yüzde 1,02 düşüşle 1.328 puandan kapattı", "title": "BIST 100 günü yüzde 1,02 düşüşle kapattı - BLOOMBERG HT - BloombergHT", "url": "https://www.bloomberght.com/bist-100-gunu-yuzde-1-02-dususle-kapatti-2269565", "author": "BloombergHt", "publishedAt": "2020-11-27T15:17:49Z", "content": "Borsa stanbul'da BIST 100 endeksi, yüzde 1,02 deer kaybederek günü 1.328,73 puandan tamamlad.\r\nBIST 100 endeksi, önceki kapana göre 13,76 puan azalrken, toplam ilem hacmi 31,3 milyar lira seviyesinde… [+659 chars]", "source": {"id": null, "name": "Bloomberght.com"}, "urlToImage": "https://geoim.bloomberght.com/2020/11/27/ver1606490269/2269565_1200x627.jpg"}, {"description": "25 Kasım günü kalp krizi geçirerek hayata gözlerini yuman Diego Armando Maradona son yolculuğuna uğurlandı.Kalp krizi geçirerek 60 yaşında hayatını kaybeden Diego Armando Maradona'ya dair çok sayıda paylaşım yapıldı. Maradona'nın 2006 Dünya Kupası'nda Almanya…", "title": "Diego Armando Maradona Türkiye'de hangi takımı destekliyordu? - Ahaber", "url": "https://www.ahaber.com.tr/galeri/spor/diego-armondo-maradona-turkiyede-hangi-takimi-destekliyordu-1606491595", "author": "www.ahaber.com.tr", "publishedAt": "2020-11-27T15:00:06Z", "content": "Arjantin Futbol Federasyonu (AFA), Twitter hesabndan yapt paylamda, dünyaca ünlü eski futbolcunun ölümünü dorulad. Paylamda, AFA Bakan Claudio Tapia'nn Maradona'nn ölümüyle derin üzüntü içinde olduu … [+68 chars]", "source": {"id": null, "name": "Ahaber.com.tr"}, "urlToImage": "https://iaahbr.tmgrup.com.tr/ace11c/0/0/0/0/0/0?u=https://iahbr.tmgrup.com.tr/album/2020/11/27/diego-armondo-maradona-turkiyede-hangi-takimi-destekliyordu-1606489151324.jpg&mw=752"}, {"description": "ABD'de muhtemel koronavirüs aşılarından ikisini vurulan gönüllüler, aşılardan sonra deneyimledikleri yan etkiler hakkında konuştu.", "title": "Gönüllüler, Moderna ve Pfizer'ın Covid-19 aşılarının yan etkilerini anlattı - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/gonulluler-moderna-ve-pfizerin-covid-19-asilarinin-yan-etkilerini-anlatti-1794364", "author": null, "publishedAt": "2020-11-27T14:08:15Z", "content": "Moderna ve Pfizer, a adaylarnn srasyla yüzde 94,5 ve yüzde 95 etki oranlaryla test edildiini bu ay duyurdu.\r\n16 Mart'ta Seattle'da Moderna'nn deneysel asn vurulan Jennifer Haller, sonuçta sadece hafi… [+2365 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/11/27/1794364/kapak_170459.jpg"}, {"description": "Berat Albayrak’ın Hazine ve Maliye Bakanlığı'ndan istifasının ardından, yargıda reform konusu tartışılırken, Hakimler ve Savcılar Kurulu’ndan (HSK), çok önemli bir adım geldi. Kurul, aralarında İstanbul Başsavcısı İrfan Fidan ve Ankara Başsavcısı Yüksel Kocam…", "title": "Son dakika…. Yargıtay’a 11 yeni üye - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/son-dakika-yargitaya-11-yeni-uye-6143729/", "author": "Sözcü", "publishedAt": "2020-11-27T13:36:03Z", "content": "HSK, Yargtay'da bo bulunan 11 koltuk için üye seçimi yapt. Kurul, stanbul Basavcs rfan Fidan, Ankara Basavcs Yüksel Kocaman, Gaziantep Basavcs Ahmet Çiçekli ve Mersin Basavcs Mustafa Ercan ile önceki… [+1048 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/11/27/iecrop/detay-kopya-12_16_9_1606479526-670x371.jpg"}, {"description": "Ons altın 2 ayın en kötü haftalık performansını gösteriyor.", "title": "Altın aşı haberlerinden kötü etkilendi - Borsagundem", "url": "https://www.borsagundem.com/haber/altin-asi-haberlerinden-kotu-etkilendi/1533535", "author": "www.borsagundem.com", "publishedAt": "2020-11-27T13:20:48Z", "content": "Borsagundem.comda yer alan bilgi, yorum ve tavsiyeleri yatrm danmanl kapsamnda deildir. Yatrm danmanl hizmeti; arac kurumlar, portföy yönetim irketleri, mevduat kabul etmeyen bankalar ile müteri aras… [+1727 chars]", "source": {"id": null, "name": "Borsagundem.com"}, "urlToImage": "https://i.borsagundem.com/files/2020/11/27/1533535/1533535.jpg?v=1606516862"}], "totalResults": 34}