{"status": "ok", "articles": [{"description": "Süper Lig'de Fenerbahçe ve Bursaspor formaları giyen Slovak yıldız Miroslav Stoch'un koronavirüs testi pozitif çıktı. Fenerbahçe, sosyal medya hesabından yaptığı paylaşımda, 'Miroslav Stoch'a geçmiş olsun dileklerimizi iletiyor, sahalara eskisinden daha güçlü…", "title": "Fenerbahçe'nin eski yıldızı Miroslav Stoch, koronavirüse yakalandı - Son Dakika Spor - SonDakika.com", "url": "https://www.sondakika.com/haber/haber-fenerbahce-nin-eski-yildizi-miroslav-stoch-13474462/", "author": "SonDakika.com", "publishedAt": "2020-08-02T21:33:30Z", "content": "Bir dönem Fenerbahçe formas giyen Slovak futbolcu Mirorslav Stoch, Instagram hesabndan yapt paylamda, koronavirüse yakalandn açklad. \r\n30 yandaki Slovak futbolcu, salk durumunun iyi olduunu belirtere… [+1017 chars]", "source": {"id": null, "name": "Sondakika.com"}, "urlToImage": "https://foto.sondakika.com/haber/2020/08/03/fenerbahce-nin-eski-yildizi-miroslav-stoch-13474462_2430_o.jpg"}, {"description": "Serie A'da son hafta maçında Parma'ya 4-3 yenilen Lecce, SPAL ve Brescia'nın ardından küme düşen 3. takım oldu.", "title": "Serie A'da küme düşen 4. takım Lecce oldu - Sporx", "url": "https://www.sporx.com/serie-ada-kume-dusen-4-takim-lecce-oldu-SXHBQ868806SXQ", "author": "sporx.com", "publishedAt": "2020-08-02T20:55:00Z", "content": "talya Serie A'nn son hafta karlamalarnn ardndan ligden düen 3. takm Lecce oldu.Stadio Comunale Via del Mare'de oynanan karlamada Lecce kendi sahasnda rakibi Parma'ya 4-3 yenildi ve sralamada üzerinde… [+684 chars]", "source": {"id": null, "name": "Sporx.com"}, "urlToImage": "https://cdn.sporx.com/img/3/2020/anadoluimages_20229233.jpg"}, {"description": "Son dakika haberine göre; Tarım ve Orman Bakanı Bekir Pakdemirli, Uşak, İzmir, Denizli ve Bursa’daki orman yangınlarının kontrol altına alınarak soğutma çalışmalarına başlandığını duyurdu.", "title": "Son dakika haberi: Bakan Pakdemirli son durumu açıkladı - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/son-dakika-haberi-bakan-pakdemirli-son-durumu-acikladi-41578568", "author": "hurriyet.com.tr", "publishedAt": "2020-08-02T20:29:00Z", "content": "Son dakika haberi...\r\nBakan Pakdemirli, Twitter hesabndan yapt paylamda, \"Ekiplerimizin youn uralar sonucu, Uak Banaz, Uak Banaz Hasanbey köyü, zmir Menderes - Görece, zmir Bornova Sarnç köyü, Denizl… [+110 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f272214c03c0e274497e48f.jpg"}, {"description": "ABD'li bilim insanları, koronavirüsün bulaştığı bazı insanların hastalığı daha hafif veya tamamen belirtisiz, bazılarının ise daha ağır geçirmesinin nedeni olarak T hücresini işaret etti.", "title": "Koronavirüs neden bazı insanlarda hafif seyrediyor? Bilim insanlarından çarpıcı araştırma - Haberler.com", "url": "https://www.haberler.com/bazi-insanlarin-koronavirusu-hafif-atlatmasinin-13474408-haberi/", "author": "Halil Ulku", "publishedAt": "2020-08-02T20:22:35Z", "content": "ABD'li bilim insanlarnn yaptklar son aratrmalarda, virüse maruz kalmam insanlarn yaklak yarsnn T hücresi reaktivitesine sahip olduu ortaya çkt. \r\nKiileri, bakteriyel, viral, fungal, parazitik ve dier… [+1936 chars]", "source": {"id": null, "name": "Haberler.com"}, "urlToImage": "https://foto.haberler.com/haber/2020/08/02/bazi-insanlarin-koronavirusu-hafif-atlatmasinin-13474408_1706_amp.jpg"}, {"description": "İzmir'in Foça ilçesinde bir teknenin batması sonucu ilk belirlemelere göre 2'si çocuk 4 kişi öldü, Kayıp olduğu belirlenen 8 yaşındaki Çınar Ege Göksun'u ise arama kurtarma çalışmaları sürüyor. Teknenin batmasına sebep olarak, gezi teknelerinin yeteri kadar g…", "title": "Foça'da tekne faciası: Kim veriyor bu teknelere gezi iznini - YeniÇağ", "url": "https://www.yenicaggazetesi.com.tr/focada-tekne-faciasi-kim-veriyor-bu-teknelere-gezi-iznini-292769h.htm", "author": null, "publishedAt": "2020-08-02T20:02:00Z", "content": "zmirin Foça ilçesinde gezi teknesinin batmas sonucu aralarnda 3 kadn ve 9 yanda bir çocuk olmak üzere toplamda 4 kiinin cansz bedenine ulalmt. Kurtarlan kazazedelerin ifadesinden yola çkan Sahil Güve… [+411 chars]", "source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/413214.jpg"}, {"description": "Türkiye Futbol Federasyonu bugün yayınladığı açıklamayla birlikte Süper Lig'in 22 takımlı oynanması yönünde talepte bulunanlara tepki gösterdi. Konuyla ilgili metinde \"Adana Büyükşehir Belediye Başkanı Zeydan Karalar'ın sosyal medyadan Süper Lig'in 22 takımla…", "title": "TFF'den 22 takımlı lig talebine tepki: Zeydan Karalar maksadını aşmıştır - Memurlar", "url": "https://www.memurlar.net/haber/919524/tff-den-22-takimli-lig-talebine-tepki-zeydan-karalar-maksadini-asmistir.html", "author": null, "publishedAt": "2020-08-02T20:02:00Z", "content": "Türkiye Futbol Federasyonu, gelecek sezon için aldklar kararlarnda bir deime olmayacan belirterek, \"unu önemle ifade etmek isteriz ki, TFF Yönetim Kurulu, Süper Lig'de 2020-2021 sezonunun 21 takmla o… [+1554 chars]", "source": {"id": null, "name": "Memurlar.net"}, "urlToImage": "https://www.memurlar.net/common/news/images/919524/headline.jpg"}, {"description": "YKS sonuçlarıyla birlikte bilgi amaçlı erişime açılan YKS tercih kılavuzunda, 2 veya 4 yıllık üniversite bölümlerinin taban puanları belli oldu. Üniversite adayları, tercih etmek istedikleri bölümlerin taban puanlarını, başarı sıralamasını ve kontenjan bilgil…", "title": "YKS tercih kılavuzu açıklandı! İşte 2 ve 4 yıllık üniversite bölümleri taban puanları… - Sözcü", "url": "https://www.sozcu.com.tr/2020/egitim/yks-tercih-kilavuzu-aciklandi-iste-2-ve-4-yillik-universite-bolumleri-taban-puanlari-5966221/", "author": "Sözcü", "publishedAt": "2020-08-02T19:45:17Z", "content": "Yaklak 2.5 milyon örencinin katl salad YKS snavnda imdi gözler tercih ilerimde. YKS tercihleri, 6 Austos'ta balayacak. Snav sonuçlarn örenen adaylar, hatasz tercih yaparak istedii üniversite bölümler… [+1007 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/02/iecrop/osym_depo_16_9_1596397509-670x371.jpg"}, {"description": "Son dakika haberine göre, Sağlık Bakanı Fahrettin Koca Türkiye'nin günlük corona virüs tablosunu açıkladı. Türkiye'de son 24 saatte 987 kişiye Covid-19 tanısı konuldu, 18 kişi  hayatını kaybetti, toplam vaka sayısı 232 bin 856, can kaybı 5 bin 728 oldu. Son 2…", "title": "Son dakika... Bakan Koca 'kaygı verici' diyerek açıkladı - Milliyet", "url": "https://www.milliyet.com.tr/gundem/son-dakika-bakan-koca-kaygi-verici-diyerek-acikladi-6273722", "author": "Milliyet.com.tr", "publishedAt": "2020-08-02T19:33:00Z", "content": "Salk Bakanlnn internet sitesinde yer alan ve Bakan Fahrettin Koca'nn da Twitter'dan paylat, \"Türkiye Günlük Koronavirüs Tablosu\"nun güncel verilerine göre, bugün 40 bin 247 test yapld, 987 kiiye Kovi… [+606 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f26ea1f5542831d901f11fd.jpg"}, {"description": "SpaceX şirketi tarafından geçtiğimiz aylarda Uluslararası Uzay İstasyonu’na (ISS) gönderilen Amerikan Ulusal Havacılık ve Uzay Dairesi (NASA) astronotları Dünya’ya döndü.", "title": "SpaceX’in uzaya gönderdiği NASA astronotları Dünya’ya geri döndü - Sözcü", "url": "https://www.sozcu.com.tr/2020/teknoloji/spacexin-uzaya-gonderdigi-nasa-astronotlari-dunyaya-geri-dondu-5966209/", "author": "Sözcü", "publishedAt": "2020-08-02T19:30:31Z", "content": "ABD'li SpaceX irketinin 30 Mays tarihinde frlatt Falcon 9 roketi ile Uluslararas Uzay stasyonu'na (ISS) gönderdii Dragon uzay arac ve Amerikan Ulusal Havaclk ve Uzay Dairesi (NASA) astronotlar Bob Be… [+534 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/02/iecrop/nasa-reuters_16_9_1596396624-670x371.jpg"}, {"description": "Son dakika haberine göre; Cumhurbaşkanı Recep Tayyip Erdoğan, Bosna-Hersek Devlet Başkanlığı Konseyi Başkanı Şefik Caferoviç ve Kosova Cumhurbaşkanı Hashim Thaçi ile telefonda bayramlaştı.", "title": "Cumhurbaşkanı Erdoğan liderlerle telefonda bayramlaştı - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/cumhurbaskani-erdogan-liderlerle-telefonda-bayramlasti-41578550", "author": "hurriyet.com.tr", "publishedAt": "2020-08-02T19:12:00Z", "content": "Son dakika haberi... \r\nletiim Bakanlndan yaplan açklamaya göre, liderlerin karlkl olarak Kurban Bayram tebriinde bulunduu görümelerde, ikili ilikilerin gelitirilmesi ve bölgesel konularda i birliinin… [+34 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f271018c03c0e274497e440.jpg"}, {"description": "İstanbul'un Silivri ilçesinde sürücüsünün direksiyon hakimiyetini kaybettiği otomobilin karşı yönden gelen otomobille çarpışması sonucu meydana gelen zincirleme trafik kazasında 18 kişi yaralanarak hastanelere kaldırıldı.", "title": "İstanbul’da feci kaza: 18 yaralı - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/istanbulda-feci-kaza-18-yarali-5966200/", "author": "Sözcü", "publishedAt": "2020-08-02T19:10:04Z", "content": "Kaza saat 20:00 sralarnda Ortaköy Mahallesi köy yolunda yaand. ddialara göre sürücüsünün direksiyon hakimiyetini kaybettii 34 ZYK 29 plakal otomobil kar yönden gelen bir baka otomobille çarparak zinc… [+467 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/02/iecrop/kaza-dha-2_16_9_1596395354-670x371.jpg"}, {"description": "Sisal Şans, Çılgın Sayısal Loto’nun ilk çekilişini 3 Ağustos saat 21:30’da, Sayısal Loto tarihindeki en yüksek büyük ikramiye olan 50 milyon TL ile gerçekleştirecek. Çılgın Sayısal Loto çekilişleri Pazartesi, Çarşamba ve Cumartesi günleri olmak üzere artık ha…", "title": "Çılgın Sayısal Loto’dan 50 milyon TL ikramiye! Sayısal Loto tarihinde bir ilk - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/cilgin-sayisal-lotodan-50-milyon-tl-ikramiye-sayisal-loto-tarihinde-bir-ilk-41578539", "author": "hurriyet.com.tr", "publishedAt": "2020-08-02T18:35:36Z", "content": "ÇILGIN SAYISAL LOTO OYNAMANIN KURALLARI NELER?\r\n1den 90a kadar olan saylar arasndan 6 tanesini seçerek kolon oluturmaya dayal bir oyun olan Çlgn Saysal Lotoda en az 2, en fazla ise 6 adet sayy bilenl… [+1169 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f2707732269a2044cd08365.jpg"}, {"description": "Rusya Sağlık Bakanı Mikhail Murashko’nun Gamaleya Epidemiyoloji ve Mikrobiyoloji Bilimsel Araştırma Enstitüsü’nün geliştirdiği corona virüsü (Covid-19) aşısının Ekim ayından itibaren kitlesel uygulama aşamasına geçebileceğini duyurmasının ardından, Rusya’daki…", "title": "Rusya’da umut veren gelişme! İkinci aşı için tarih verdi - Sözcü", "url": "https://www.sozcu.com.tr/2020/dunya/rusyada-umut-veren-gelisme-ikinci-asi-icin-tarih-verdi-5966173/", "author": "Sözcü", "publishedAt": "2020-08-02T18:10:54Z", "content": "Rus haber ajans TASS'ta yer alan habere göre, Viroloji ve Biyoteknoloji Devlet Aratrma Merkezi Vektör Genel Müdür Rinat Maksyutov katld bir televizyon programnda, aratrma merkezinin corona virüsü a ü… [+1325 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/02/iecrop/corona-rusya-reuters_16_9_1596391464-670x371.jpg"}, {"description": "Coşkun Sabah, \"Üniversite öğrencisi bir kızın mayolu fotoğrafı olamaz. Kapattırdık Instagram'ını\" açıklaması gündeme bomba gibi düşmüştü. Coşkun Sabah, \"Sizin ne haddinize benim babalığımı sorgulayacaksınız\" sözlerinin ardından sosyal medyadan yeni bir açıkla…", "title": "Coşkun Sabah kızı Roza ile gündem düşmüyor: Kızım yaptığı hatayı biliyor - Ahaber", "url": "https://www.ahaber.com.tr/galeri/magazin/coskun-sabah-kizi-roza-ile-gundem-dusmuyor-kizim-yaptigi-hatayi-biliyor", "author": "www.ahaber.com.tr", "publishedAt": "2020-08-02T18:05:30Z", "content": "Sabah, \"Kimse benim evlat yetitirmemi veya babalm sorgulayamaz\" diyerek sitem etmiti. Sabah son olarak sosyal medya hesabndan, \"Kzm ve ahsm üstünden gerçekletirilmeye çallan esas d gündem hakknda yaz… [+148 chars]", "source": {"id": null, "name": "Ahaber.com.tr"}, "urlToImage": "https://iaahbr.tmgrup.com.tr/d65226/0/0/0/0/0/0?u=https://iahbr.tmgrup.com.tr/album/2020/08/02/1596391390971.jpg&mw=752"}, {"description": "Son Dakika Haberi; Erzurum'un Tortum ilçesinde 3,7 büyüklüğünde bir deprem meydana geldi.", "title": "Erzurum'da korkutan deprem - Haber7", "url": "https://www.haber7.com/guncel/haber/3000584-erzurumda-korkutan-deprem", "author": "haber7.com", "publishedAt": "2020-08-02T16:54:00Z", "content": "Boaziçi Üniversitesi Kandilli Rasathanesi ve Deprem Aratrma Enstitüsü'nden alnan bilgiye göre, bugün saat 19:46'da, merkez üssü Erzurum'un Tortum ilçesi olan 3.7 büyüklüünde deprem meydana geldi.\r\nAF… [+375 chars]", "source": {"id": null, "name": "Haber7.com"}, "urlToImage": "https://i12.haber7.net//haber/haber7/photos/2020/31/erzurumda_korkutan_deprem_1596387380_3117.jpg"}, {"description": "Son dakika haberi...  Sağlık Bakanı Fahrettin Koca Corona virüsü (koronavirüs) için son gelişmeleri ve Türkiye Günlük Korona Tablosu'nu açıkladı. Tabloya göre, son 24 saatte 987 kişiye Kovid-19 tanısı konuldu, 18 kişi hayatını kaybetti, toplam vaka sayısı 232…", "title": "Son dakika haberi: 2 Ağustos korona tablosu ve vaka sayısı Sağlık Bakanı Fahrettin Koca tarafından açıklandı! - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/son-dakika-haberi-2-agustos-korona-tablosu-ve-vaka-sayisi-saglik-bakani-fahrettin-koca-tarafindan-aciklandi-41575137", "author": "hurriyet.com.tr", "publishedAt": "2020-08-02T16:46:00Z", "content": "Son dakika haberi... Bakan Koca, 2 Austos Türkiye Günlük Korona Tablosu'nu Twitter'dan paylat. Tabloya göre, son 24 saatte 987 kiiye Kovid-19 tans konuldu, 18 kii hayatn kaybetti, toplam vaka says 23… [+3917 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f26eb332269a2044cd08313.jpg"}, {"description": "Altın fiyatları ile ilgili son dakika haberleri, anlık değişimler küçük ve büyük ölçekli yatırımcılar tarafından yakından takip edilen konular arasında yer alıyor. Bilindiği üzere altın fiyatları piyasaların açık olduğu son günü de hareketli kapatmıştı. Coron…", "title": "Altın fiyatları son dakika hareketliliği! Gram, tam, yarım, cumhuriyet, ata ve çeyrek altın fiyatları 2… - Sabah", "url": "https://www.sabah.com.tr/ekonomi/2020/08/02/altin-fiyatlari-son-dakika-hareketliligi-gram-tam-yarim-cumhuriyet-ata-ve-ceyrek-altin-fiyatlari-2-agustos-bugun-ne-kadar", "author": "www.sabah.com.tr", "publishedAt": "2020-08-02T16:41:22Z", "content": "ALTIN FYATLARI ÜZERNDE YEN REKOR!\r\nBir süredir yükseliini sürdüren altn fiyatlar yeni haftada tarihi rekorunu krd. Gram altn 422, çeyrek altn ise 720 lira oldu.\r\nEdirne Kuyumcular Dernei Bakan smail … [+976 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/447494/650/344/1/0/798/419?u=https://isbh.tmgrup.com.tr/sbh/2020/08/02/altin-fiyatlari-son-dakika-hareketliligi-gram-tam-yarim-cumhuriyet-ata-ve-ceyrek-altin-fiyatlari-2-agustos-bugun-ne-kadar-1596386465430.jpg"}, {"description": "Yandaş medyanın Muharrem İnce parti kuruyor iddiasıyla yaptığı haberi ANKA Haber Ajansı'na dayandırması tepki çekti. ANKA yaptığı yazılı açıklamada yandaşları yalanlayarak, hukuki süreç başlatacağını bildirdi.", "title": "ANKA'dan yandaşlara 'Muharrem İnce' tepkisi! - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/ankadan-yandaslara-muharrem-ince-tepkisi-1755614", "author": null, "publishedAt": "2020-08-02T16:20:17Z", "content": "Sabah Gazetesinin atlmam bir tweet üzerinden yapt, Muharrem nce parti kuruyor haberine ksa süre sonra Yeni afak yazar Bülent Orakoludan destek geldi. nce iddilara kar sosyal medya hesabndan yapt payl… [+679 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/8/2/1755614/kapak_191836.jpg"}, {"description": "Türk Tiyatrosu'nun duayen isimlerinden Haldun Dormen'in kız kardeşi Güler Dormen Yiğit, geçirdiği kalp krizi sonrası yaşamını yitirdi.", "title": "Haldun Dormen'in kardeşi Güler Dormen Yiğit hayatını kaybetti - CNN Türk", "url": "https://www.cnnturk.com/magazin/haldun-dormenin-kardesi-guler-dormen-yigit-hayatini-kaybetti", "author": "CNN TÜRK", "publishedAt": "2020-08-02T14:16:00Z", "content": "MENÜ \r\nHaldun Dormen'in kardei Güler Dormen Yiit hayatn kaybetti\r\nUsta sanatç Haldun Dormen'in kz kardei ve yllarca Haldun Dormen Tiyatrosu'nun sahne ve kostüm tasarmcln yapan Güler Dormen Yiit, dün … [+467 chars]", "source": {"id": null, "name": "Cnnturk.com"}, "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5f26cab6d265a21cdc5dd762.jpg"}, {"description": "Lider kripto para Bitcoin (BTC) ve Ethereum’un (ETH) fiyatı 2 Ağustos’ta dakikalar içinde sırasıyla ve oranında düştü.", "title": "Bitcoin, Ethereum ve XRP Fiyatında Sert Volatilite! İşte Yaşananlar - Kriptokoin.com", "url": "https://kriptokoin.com/bitcoin-ethereum-ve-xrp-fiyatinda-sert-volatilite-iste-yasananlar/", "author": "Aslı Dinçer", "publishedAt": "2020-08-02T13:30:00Z", "content": "Kriptokoin.com – Bitcoin (BTC) ve Ethereumun (ETH) fiyat 2 Austosta dakikalar içinde srasyla %13 ve %21 orannda dütü. XRP ise dün ve bu sabah 0.29-0.30 dolar seviyelerinde seyretse de yazm srasnda 0.… [+3565 chars]", "source": {"id": null, "name": "Kriptokoin.com"}, "urlToImage": "https://i2.wp.com/kriptokoin.com/wp-content/uploads/2020/08/btcü.png?fit=909%2C595&ssl=1"}], "totalResults": 34}