{"status": "ok", "articles": [{"description": "Son dakika haberi: ABD Başkanı Donald Trump, dört gündür yeni tip koronavirüs (Kovid-19) tedavisi gördüğü Walter Reed Askeri Hastanesi'nden taburcu oldu.", "title": "Son dakika... 4 gündür koronavirüs tedavisi görüyordu! Trump taburcu oldu - Hürriyet", "url": "https://www.hurriyet.com.tr/dunya/son-dakika-4-gundur-koronavirus-tedavisi-goruyordu-trump-taburcu-oldu-41628719", "author": "hurriyet.com.tr", "publishedAt": "2020-10-05T22:57:00Z", "content": "Son dakika haberi... Kovid-19 tehisi konulan ve 2 Ekim Cuma gününden bu yana Walter Reed Askeri Hastanesinde tedavi gören Trump, bugün doktorlarnn onayyla hastaneden taburcu oldu.\r\nTrump, hastaneden … [+1371 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f7b6b0267b0a91a14fad53b.jpg"}, {"description": "Okulların açılacağı zaman öğrenciler tarafından merak ediliyor. Cumhurbaşkanı Recep Tayyip Erdoğan Kabine Toplantısı sonrasında önemli açıklamalarda bulundu. Cumhurbaşkanı Erdoğan, konuşmasında okullar ve yüz yüze eğitim ile ilgili detayları paylaştı. 2,3,4,8…", "title": "Okullar ne zaman açılacak, 12 Ekim 2020'de hangi sınıflar açılıyor? 2,3,4,8 ve 12. sınıflar, özel, ilkokul, ortaokul, lise ve köy okulları açılıyor mu? - Milliyet", "url": "https://www.milliyet.com.tr/gundem/okullar-ne-zaman-acilacak-12-ekim-2020de-hangi-siniflar-aciliyor-2-3-4-8-ve-12-siniflar-ozel-ilkokul-ortaokul-lise-ve-koy-okullari-aciliyor-mu-6322768", "author": "Milliyet.com.tr", "publishedAt": "2020-10-05T22:56:00Z", "content": "Okullar ne zaman açlyor? sorusunun cevab gündemde aratrlan konular arasnda yer alyor. Cumhurbakan Recep Tayyip Erdoan, yüz yüze eitim ile ilgili açklamalarda bulundu. Cumhurbakan Erdoan'n açklamas so… [+1530 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f7b78b85542801ed03d831c.jpg"}, {"description": "Koronavirüs tablosundaki son durum merak ediliyor. Sağlık Bakanı Fahrettin Koca, 5 Ekim koronavirüs tablosunu sosyal medya hesabı Twitter'dan paylaştı.  Koronavirüs vaka sayısı ve ölü sayısında yaşanan son durum koronavirüs tablosunda yer alıyor. Peki son dak…", "title": "5 Ekim koronavirüs tablosu açıklandı! Türkiye'de koronavirüs vaka sayısı ve ölü sayısı kaç oldu? İşte son dakika detayları... - Milliyet", "url": "https://www.milliyet.com.tr/gundem/5-ekim-koronavirus-tablosu-aciklandi-turkiyede-son-dakika-koronavirus-vaka-sayisi-ve-olu-sayisi-kac-oldu-6322713", "author": "Milliyet.com.tr", "publishedAt": "2020-10-05T22:40:00Z", "content": "Koronavirüs vaka says ve ölü saysnda yaanan gelimeler gündemde aratrlan konular arasnda yer alyor. Koronavirüs tablosunda, vaka, test, ölü, iyileen hasta says olmak üzere ayrntlar yer alyor. Koronavi… [+495 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f7b34f75542801ed03d8294.jpg"}, {"description": "Rus basını, Azerbaycan ve Ermenistan arasında devam eden şiddetli çatışmalarda Azerbaycan’ın Türk SİHA'ları sayesinde cephede üstünlük sağladığını yazdı.", "title": "Rus basını: Azerbaycan'ın cephedeki üstünlüğünü Türk SİHA'ları sağlıyor - Habertürk", "url": "https://www.haberturk.com/rus-basini-azerbaycan-in-cephedeki-ustunlugunu-turk-siha-lari-sagliyor-2825723", "author": "Habertürk", "publishedAt": "2020-10-05T22:33:26Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/10/06/ver1601937206/2825723_1200x627.jpg"}, {"description": "Son dakika haberi: Transfer döneminin son gününde Pelkas, Ademi ve Perottiyi kadrosuna katan Fenerbahçede Deniz Türüçün ardından bir ayrılık daha gerçekleşti. Danimarkalı stoper Zanka, eski takımı Kopenhaga transfer oldu.", "title": "Son dakika... Fenerbahçe'de ayrılık: Zanka Kopenhag'a transfer oldu - Fanatik", "url": "https://www.fanatik.com.tr/son-dakika-fenerbahcede-ayrilik-zanka-kopenhaga-transfer-oldu-2174819", "author": "fanatik", "publishedAt": "2020-10-05T21:42:56Z", "content": "Son dakika transfer haberi: Fenerbahçe'ye 2019-2020 sezonunun banda 2 milyon euro bedelle Huddersfield'dan katlan Mathias Zanka Jorgensen ile yollar ayrld. Transfer döneminin son gününde Pelkas, Adem… [+609 chars]", "source": {"id": null, "name": "Fanatik.com.tr"}, "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5f7b957dae298bce350c3ece.jpg"}, {"description": "Son dakika... İzmir Aliağa Petkim’de HCL tankında meydana gelen yarılma sonucu 3 işçi asite maruz kalarak yaralandı. İşçiler İzmir’deki hastanelere kaldırıldı.", "title": "Son dakika haberleri! İzmir'de 3 işçi asite maruz kalarak yaralandı - Habertürk", "url": "https://www.haberturk.com/son-dakika-haberleri-izmir-de-3-isci-asite-maruz-kalarak-yaralandi-2825686", "author": "Habertürk", "publishedAt": "2020-10-05T21:01:03Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/10/06/ver1601931663/2825686_1200x627.jpg"}, {"description": "Kayseri Şehir Hastanesi, Çin biyoteknoloji firması Sinovac tarafından geliştirilen Covid-19 aşısı ile yapılacak kontrollü çalışma için gönüllü kayıtlarına başlandığını açıkladı.", "title": "Corona virüsü aşısı için gönüllü kayıtlarına başlandı - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/corona-virusu-asisi-icin-gonullu-kayitlarina-baslandi-6068043/", "author": "Sözcü", "publishedAt": "2020-10-05T20:50:36Z", "content": "Kayseri ehir Hastanesinden yaplan açklamada, “Çin biyoteknoloji firmas Sinovac tarafndan gelitirilen Covid-19 inaktive tam virüs' (Whole-Cell) as ile yaplacak randomize, çift kör, plasebo kontrollü b… [+1293 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/10/05/iecrop/asi-dha_16_9_1601931027-670x371.jpg"}, {"description": "Roma, geçtiğimiz sezon kiralık olarak kadrosunda yer alan İngiliz stoper Chris Smalling'in bonservisini 20 milyon euro karşılığında Manchester United'dan aldı. İtalyan devi uzun süre Galatasaraylı Marcao'yu kadrosuna katmak istemiş ancak sarı kırmızılıların 2…", "title": "Marcao'dan vazgeçen Roma, Manchester United'dan Smalling'i kadrosuna kattı - Son Dakika Spor - SonDakika.com", "url": "https://www.sondakika.com/haber/haber-marcao-dan-vazgecen-roma-manchester-united-dan-13648037/", "author": "SonDakika.com", "publishedAt": "2020-10-05T20:49:17Z", "content": "Galatasaray'dan Marcao'yu da gündemine alan Roma, geçen sezon da kadrosunda kiralk olarak oynayan Chris Smalling'i kadrosuna katt.\r\nSerie A ekibi, ngiliz oyuncu için Manchester United'a 15 milyon eur… [+372 chars]", "source": {"id": null, "name": "Sondakika.com"}, "urlToImage": "https://foto.sondakika.com/haber/2020/10/05/marcao-dan-vazgecen-roma-manchester-united-dan-13648037_4483_o.jpg"}, {"description": "Altın fiyatları son dakika gelişmeleri yakından takip ediliyor. Haftanın ilk gününde Kapalıçarşı’dan gelen güncel ve canlı rakamlar kimi zaman yükselirken kimi zaman düşüş gösteriyor. Küçük ve büyük ölçekli yatırımcılar hareketli grafik sergileyen sarı metali…", "title": "Altın fiyatları SON DAKİKA hareketliliği! 5 Ekim 2020 Gram, 22 ayar, tam, cumhuriyet ve çeyrek altın… - Sabah", "url": "https://www.sabah.com.tr/ekonomi/2020/10/05/altin-fiyatlari-son-dakika-hareketliligi-5-ekim-gram-22-ayar-tam-cumhuriyet-ve-ceyrek-altin-ne-kadar-oldu", "author": "www.sabah.com.tr", "publishedAt": "2020-10-05T20:42:00Z", "content": "Son dakika haberler Haftann ilk ilem gününde altn fiyatlar ile canl ve güncel rakamlar merak ediliyor. Yatrmn bu yönde yapan küçük ve büyük ölçekli yatrmclar Kapalçar güncel rakamlara odakland. Son z… [+757 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/a780f4/650/344/0/0/650/341?u=https://isbh.tmgrup.com.tr/sbh/2020/10/05/altin-fiyatlari-son-dakika-hareketliligi-5-ekim-gram-22-ayar-tam-cumhuriyet-ve-ceyrek-altin-ne-kadar-oldu-1601918073988.jpg"}, {"description": "Cumhurbaşkanı Recep Tayyip Erdoğan, NATO Genel Sekreteri Jens Stoltenberg'i kabulünde Doğu Akdeniz’de Türk ve Yunan askeri unsurları arasında kaza ve hadise riskinin azaltılmasına yönelik NATO inisiyatifini en başından beri desteklediklerini belirterek NATO m…", "title": "Erdoğan: NATO müttefikleri Türkiye ile somut dayanışma sergilemeli - Sözcü", "url": "https://www.sozcu.com.tr/2020/dunya/erdogan-nato-muttefikleri-turkiye-ile-somut-dayanisma-sergilemeli-6068094/", "author": "Sözcü", "publishedAt": "2020-10-05T20:35:52Z", "content": "Cumhurbakan Recep Tayyip Erdoan, NATO Genel Sekreteri Jens Stoltenberg ve beraberindeki heyeti kabul etti. letiim Bakanl’ndan yaplan açklamaya göre, görümede Türkiye-NATO ilikileri ile Dou Akdeniz, S… [+1738 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/10/05/iecrop/erdogan-nato-iha-1_16_9_1601930107-670x371.jpg"}, {"description": "Cem Özer, bir kadın takipçisiyle sosyal medya özerinden yaptığı görüntülü görüşmelerin ifşa olması üzerine eşi Pınar Dura'yla beraber kameraların karşısına geçti. Özer eşinden özür dilerken, karısı da yaşananları 'Minik bir beraberlik' olarak değerlendirdi.", "title": "Çıplak pozları ifşa olan Cem Özer, eşiyle birlikte kamera karşısına geçip özür diledi - Haberler.com", "url": "https://www.haberler.com/cem-ozer-den-olay-itiraf-kumpasa-geldim-13647782-haberi/", "author": "Servet Uzun", "publishedAt": "2020-10-05T16:57:17Z", "content": "2017 ylnda Pnar Dura ile dünyaevine giren Cem Özer, bir kadn takipçisiyle sosyal medya özerinden yapt görüntülü görümelerin ortaya çkmas üzerine kars ile beraber bir açklama yapt. \r\n\"Bizim ayr olduum… [+3981 chars]", "source": {"id": null, "name": "Haberler.com"}, "urlToImage": "https://foto.haberler.com/haber/2020/10/05/cem-ozer-esi-pinar-dura-ile-ifsa-olan-ciplak-13647782_1771_amp.jpg"}, {"description": "Son dakika haberine göre, Cumhurbaşkanı Recep Tayyip Erdoğan kabine toplantısı sonrası flaş açıklamalarda bulundu. Cumhurbaşkanı Erdoğan yüz yüze eğitimle ilgili yaptığı açıklamada, 2, 3, 4, 8 ve 12. sınıflarda yüz yüze eğitimi belirlenen  kurallar çerçevesin…", "title": "Son dakika! Cumhurbaşkanı Erdoğan açıkladı! 5 sınıfta yüz yüze eğitime geçiliyor... - Milliyet", "url": "https://www.milliyet.com.tr/siyaset/son-dakika-cumhurbaskani-erdogan-duyurdu-yuz-yuze-egitime-geciliyor-6322758", "author": "Milliyet.com.tr", "publishedAt": "2020-10-05T16:18:00Z", "content": "Cumhurbakan Recep Tayyip Erdoan, \"Sosyal Koruma Kalkan kapsamnda çalanlarmza ve dar gelirli kesimlere yaptmz karlksz ödemelerin tutar 38 milyar liraya ulat.\" dedi.\r\nCumhurbakanl Külliyesi'nde düzenle… [+16510 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f7b54ac55428114a0432fcd.jpg"}, {"description": "Son dakika Galatasaray haberleri... Mustafa Cengiz, Abdurrahim Albayrak, Yusuf Günay ve Fatih Terim'in katıldığı toplantıdan ne kararlar çıktı? Belhanda ve Feghouli satılacak mı? İşte detaylar...", "title": "“Bu kadroyla şampiyon oluruz” - Ajansspor", "url": "https://ajansspor.com/haber/bu-kadroyla-sampiyon-oluruz-391546", "author": "ajansspor.com", "publishedAt": "2020-10-05T16:10:45Z", "content": "Burhan CAN TERZ - AJANSSPOR\r\nFatih Terim ile bar salayan yönetim, transferi kapatp birlik beraberlik mesaj verdi. Bir dier karar da sat konusunda çkt.\r\nGalatasaray transferin son gününde de transfer … [+575 chars]", "source": {"id": null, "name": "Ajansspor.com"}, "urlToImage": "https://ajssarimg.mediatriple.net/1149825.jpg"}, {"description": "İzmir İl Hıfzıssıhha Kurulu, corona virüsüyle mücadele kapsamında şehir içindeki toplu taşıma araçlarına binişlerde HES kodu ile uyumlu kişisel ulaşım kartlarının kullanılması kararını verdi.", "title": "Coronaya yeni önlem! Kişiye özel ulaşım kartı kararı - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/coronaya-yeni-onlem-kisiye-ozel-ulasim-karti-karari-6067925/", "author": "Sözcü", "publishedAt": "2020-10-05T15:25:07Z", "content": "zmir Valilii l Hfzsshha Kurulu, corona virüsüyle mücadele kapsamnda alnan kararlara bir yenisini daha ekledi.\r\nçileri Bakanlnn 81 il valiliine gönderdii genelgede, toplu tamada HES kodu uygulanmas ka… [+1314 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/10/05/iecrop/izmir-toplu-tasima-iha_16_9_1601911493-670x371.jpg"}, {"description": "Samsung Galaxy Note 20 Ultra DxOMark puanı sonunda açıklandı. Sonuçlara göre Galaxy Note 20 Ultra DxOMark puanı ile lider Xiaomi Mi 10 Ultra'nın ve Huawei P40 Pro'nun gerisinde kaldı.", "title": "Galaxy Note 20 Ultra DxOMark puanı ile Mi 10 Ultra'yı geçemedi! - Mynet", "url": "https://www.mynet.com/galaxy-note-20-ultra-dxomark-puani-ile-mi-10-ultra-yi-gecemedi-110106610171", "author": "Mynet.com", "publishedAt": "2020-10-05T15:16:40Z", "content": "DxOMark Samsung Galaxy Note 20 Ultra'nn sonuçlar için biraz bekletti. Hal böyle olunca pek çok kii Samsung Galaxy Note 20 Ultra'nn DxOMark sonucunu merak etti. DxOMark ise S-Pen'li en yeni Samsung te… [+971 chars]", "source": {"id": null, "name": "Mynet.com"}, "urlToImage": "https://imgrosetta.mynet.com.tr/file/12292014/7b2270726f63657373223a7b2274797065223a2263726f70222c22636f6f7264696e61746573223a7b227831223a2230222c227931223a2230222c227832223a22313138222c227932223a223535227d7d7d/12292014-700x400.jpg"}, {"description": "Son dakika… Süper Lig'de transfer sezonu resmen kapandı. Ekipler kadrolarını güçlendirmek için birçok isimle sözleşme imzaladı. Transferde ligin dev ekipleri Beşiktaş, Fenerbahçe, Galatasaray ve Trabzonspor kadrolarına yaptıkları takviyelerle ön plana çıktı. …", "title": "Son dakika: İşte 4 büyüklerin transfer raporu! Beşiktaş, Fenerbahçe, Galatasaray, Trabzonspor... - Son dakika Süper Lig haberleri, fotoğrafları - Fotomaç", "url": "https://www.fotomac.com.tr/galeri/superlig/son-dakika-super-ligde-transfer-perdesi-resmen-kapandi-iste-besiktas-fenerbahce-galatasaray-ve-trabzonsporun-transfer-raporu", "author": "www.fotomac.com.tr", "publishedAt": "2020-10-05T15:07:36Z", "content": "Son dakika… Süper Lig'de transfer sezonu resmen kapand. Ekipler kadrolarn güçlendirmek için birçok isimle sözleme imzalad. Transferde ligin dev ekipleri Beikta, Fenerbahçe, Galatasaray ve Trabzonspor… [+220 chars]", "source": {"id": null, "name": "Fotomac.com.tr"}, "urlToImage": "https://iaftm.tmgrup.com.tr/8529e1/600/314/0/0/740/386?u=https://iftm.tmgrup.com.tr/album/2020/10/05/son-dakika-iste-super-ligin-transfer-raporu-besiktas-fenerbahce-galatasaray-trabzonspor-1601909708023.jpeg"}, {"description": "5 Ekim Dünya Öğretmenler Günü’nde gözler öğretmenlere çevrildi. 10 yıl önce maaşıyla 13 çeyrek altın alabilen bir öğretmen bugün ek yaparak ancak 6 çeyrek altın alabiliyor. SÖZCÜ’ye konuşan Eğitim-Sen Genel Başkanı Feray Aytekin Aydoğan, “Öğretmenlik mesleği …", "title": "Öğretmen maaşı 10 yılda yarı yarıya eridi - Sözcü", "url": "https://www.sozcu.com.tr/2020/egitim/ogretmen-maasi-10-yilda-yari-yariya-eridi-6067888/", "author": "Sözcü", "publishedAt": "2020-10-05T14:58:36Z", "content": "Bugün 5 Ekim Dünya Öretmenler Günü Türkiye ekonomisinde son yllarda, özellikle geçtiimiz birkaç ay içinde yaananlar, TL'deki ar deer kayb, bir milyonu akn öretmeni de dorudan etkiledi. OECD verileri,… [+2998 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/10/05/iecrop/ogretmen-shtr_16_9_1598548025_16_9_1601908892-670x371.jpg"}, {"description": "Washington Eyalet Üniversitesinde görevli gök bilimci Dirk Schulze-Makuch liderliğindeki ekip, Güneş sistemine yakın 24 yaşanabilir gezegenin daha tespit edildiğini duyurdu.", "title": "Bilim insanları büyük tarihi keşfi resmen duyurdu. 24 süper yaşanabilir gezegen tespit edildi. Dünya'nın papucu dama atıldı. Bavullarınızı toplayın - YeniÇağ", "url": "https://www.yenicaggazetesi.com.tr/bilim-insanlari-buyuk-tarihi-kesfi-resmen-duyurdu-24-super-yasanabilir-gezegen-tespi-306251h.htm", "author": null, "publishedAt": "2020-10-05T14:47:00Z", "content": "Euronewste yer alan habere göre bilim insanlar, çok önemli bir kefi resmen duyurdu. Gök bilimciler, Güne Sistemi dnda potansiyel olarak \"süper yaanabilir\" 24 gezegen tespit etti.\r\nWashington Eyalet Ü… [+1418 chars]", "source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/438115.jpg"}, {"description": "Gram, çeyrek, yarım, tam altın fiyatları bugün ne kadar? Haftanın ilk gününde büyük merak konusu olan altın fiyatlarının güncel durumunu haberimize ekledik. İşte 5 Ekim Pazartesi altın fiyatları...", "title": "Altın fiyatları bugün kaç para? Gram altın ve çeyrek altın fiyatı... - Milliyet", "url": "https://www.milliyet.com.tr/ekonomi/altin-fiyatlari-bugun-kac-para-gram-altin-ve-ceyrek-altin-fiyati-6322179", "author": "Milliyet.com.tr", "publishedAt": "2020-10-05T13:34:00Z", "content": "Son zamanlarda yükseliiyle gündeme gelen altn fiyatlarndaki gidiat ne yönde? Haftann ilk gününde büyük merak konusu olan altn fiyatlarnn güncel durumunu haberimizde derledik. te gram, çeyrek, yarm, t… [+344 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f7abe6b5542801ed03d809b.jpg"}, {"description": "Sensor Tower, 2020 yılının üçüncü çeyreğinde en çok indirilen uygulamaları açıkladı. İstatistikler sonucunda en çok indirilen mobil uygulama TikTok olurken, en çok kazanan oyunun ise ‘Honor of Kings’ oldu.", "title": "En çok indirilen uygulamalar açıklandı - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-en-cok-indirilen-uygulamalar-aciklandi-41628510", "author": "Hürriyet", "publishedAt": "2020-10-05T13:34:00Z", "content": null, "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f7b1b61c03c0e21ac998894.jpg"}], "totalResults": 34}