{"status": "ok", "articles": [{"description": "Survivor ödül oyunu heyecanı bu akşam yaşandı. İki takım da Survivor tarihinin en güzel ödüllerinden birisi için kıyasıya rekabet etti. Bu haftanın ilk 2 eleme adayı geride kalan bölümlerde belirlenmişti. Yarın da eleme yapılacak. Peki Surivor ödül oyununu ki…", "title": "Survivor ödül oyununu kim kazandı? 8 Haziran son bölüm - Survivor eleme adayları kimler? - Habertürk", "url": "https://www.haberturk.com/survivor-odul-oyununu-kim-kazandi-8-haziran-son-bolum-survivor-eleme-adaylari-kimler-2706214-magazin", "author": "Habertürk", "publishedAt": "2020-06-08T21:42:36Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/06/08/ver1591648456/2706214_1200x627.jpg"}, {"description": "ABD'de CNN televizyonu için yapılan bir ankette Başkan Trump'a destek bir önceki aya göre 7 puan geriledi.", "title": "CNN'nin anketinde Trump çakıldı - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/cnnnin-anketinde-trump-cakildi-1743887", "author": null, "publishedAt": "2020-06-08T21:19:07Z", "content": "SSRS Aratrma irketi tarafndan CNN televizyonu için 2-5 Haziran'da 1259 kii ile yaplan ankette Donald Trump'n bakanln beenenlerin oran yüzde 38 ve beenmeyenlerin oran yüzde 57 olarak açklanrken kalan … [+801 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/6/8/1743887/kapak_223708.jpg"}, {"description": "İtalya Futbol Federasyonu (FIGC), ülkede futbol liglerinin yeniden durması durumunda izlenecek yol haritasını belirledi. Alınan karar doğrultusunda algoritmaya göre ligin tamamlanması halinde, Serie A’da şampiyonluk verilmeyecek, sadece düşen takımlar ve Avru…", "title": "İtalya Futbol Federasyonu onayladı! Küme düşme... - Milliyet", "url": "https://www.milliyet.com.tr/skorer/italya-futbol-federasyonu-onayladi-kume-dusme-6230285", "author": "Milliyet.com.tr", "publishedAt": "2020-06-08T21:01:41Z", "content": "talyaFutbol Federasyonu (FIGC), ülkede futbol liglerinin yeniden durmas durumunda izlenecek yol haritasn belirledi. \r\nFIGC Bakan Gabriele Gravina bakanlnda toplanan federasyon yönetim kurulu, talya B… [+1702 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5ede7cd155428519943bad5f.jpg"}, {"description": "Van’ın Çatak ilçesi ile Siirt’in Pervari ilçesi arasında bulunan Belbuka bölgesinde yol çalışması yapan işçilerin servis aracının geçişi sırasında PKK'lı teröristlerin döşediği el yapımı patlayıcı infilak etti. Patlamada, 2 işçi şehit olurken, 8 kişi de yaral…", "title": "Son dakika… Van’da hain saldırı: 2 işçi şehit oldu, 8 işçi yaralandı - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/son-dakika-vanda-hain-saldiri-2-isci-sehit-oldu-8-isci-yaralandi-41536833", "author": "hurriyet.com.tr", "publishedAt": "2020-06-08T20:52:27Z", "content": "Olay, akam saatlerinde Çatak-Pervari karayolunun 25'inci kilometresinde bulunan Narl ile Övecek mahallelerinin yaknndaki dalk Belbuka yaylas bölgesinde meydana geldi. Yol çalmas yapan içileri tayan s… [+1622 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5edea34f67b0a9036c831bd5.jpg"}, {"description": "ABD'nin Minneapolis kentinde siyahi Amerikalı George Floyd'u gözaltına alırken boynuna dizini basarak ölümüne sebep olmakla suçlanan eski polis memuru Derek Chauvin (44), ilk kez hakim karşısına çıktı. Savcı Matthew Frank, suçlamaların ciddiyeti ve kamuoyunda…", "title": "ABD'de George Floyd'un ölümüne neden olan polisin ilk duruşması yapıldı - Haberler - Habertürk", "url": "https://www.haberturk.com/abd-de-george-floyd-un-olumune-neden-olan-polisin-ilk-durusmasi-yapildi-haberler-2706202", "author": "Habertürk", "publishedAt": "2020-06-08T20:49:49Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/06/08/ver1591647855/2706202_1200x627.jpg"}, {"description": "Adalet Bakanı Abdulhamit Gül, Odatv Ankara Haber Müdürü Müyesser Yıldız ve Tele1 Ankara Temsilcisi İsmail Dükel'in gözaltına alınması ile Odatv Genel Yayın Yönetmeni Barış Pehlivan'ın cezaevinde darp edildiği iddialarına ilişkin açıklama yaptı.", "title": "Adalet Bakanı Gül’den Müyesser Yıldız ve İsmail Dükel açıklaması! - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/adalet-bakani-gulden-muyesser-yildiz-ve-ismail-dukel-aciklamasi-5863233/", "author": "Sözcü", "publishedAt": "2020-06-08T20:18:29Z", "content": "Odatv Ankara Haber Müdürü Müyesser Yldz ve Tele1 Ankara Temsilcisi smail Dükel gözaltna alnmt. Müyesser Yldz'n, Ankara Cumhuriyet Basavcl'nn siyasal ve askeri casusluk suçlamasyla gözaltna alnd öreni… [+1345 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/06/08/iecrop/gozalti-sozcu-1_16_9_1591646309-670x371.jpg"}, {"description": "Aralarında Türklerin de olduğu 300 bin WhatsApp kullanıcısının telefon numarası sızdı. WhatsApp'ın tıkla sohbet et özelliğini kullanan kişilerin telefon numaraları, Google arama sonuçlarında çıkıyor.", "title": "WhatsApp'daki bu özelliği kullanıyorsanız dikkat! - Memurlar", "url": "https://www.memurlar.net/haber/909854/whatsapp-daki-bu-ozelligi-kullaniyorsaniz-dikkat.html", "author": null, "publishedAt": "2020-06-08T20:17:00Z", "content": "Popüler mesajlama uygulamas WhatsApp, yeni bir gizlilik sorunuyla daha gündemde. Güvenlik aratrmacs Athul Jayaram'n kefettiklerine göre; WhatsApp'n tkla sohbet et özelliini kullanan 300 bin kiinin te… [+1790 chars]", "source": {"id": null, "name": "Memurlar.net"}, "urlToImage": "https://www.memurlar.net/common/news/images/909854/headline.jpg"}, {"description": "ABD’de yapılan araştırmada, yeni tip koronavirüse (Kovid-19) karşı alınan tedbirler sonucu ülkede 60 milyon yeni vakanın önlendiği öne sürüldü.", "title": "ABD'de alınan Kovid-19 tedbirleri \"60 milyon yeni vaka\"yı önledi iddiası - CNN Türk", "url": "https://www.cnnturk.com/dunya/abdde-alinan-kovid-19-tedbirleri-60-milyon-yeni-vakayi-onledi-iddiasi", "author": "CNN TÜRK", "publishedAt": "2020-06-08T20:11:26Z", "content": "MENÜ \r\nABD'de alnan Kovid-19 tedbirleri \"60 milyon yeni vaka\"y önledi iddias\r\nCalifornia Üniversitesi tarafndan yaplan ve Nature dergisinde yaymlanan aratrmada, Kovid-19 salgnnn yaylmaya balad 1 Ocak… [+667 chars]", "source": {"id": null, "name": "Cnnturk.com"}, "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ede761a70380f1e58718391.jpg"}, {"description": "Normalleşme süreciyle birlikte hafta sonu yaşanan yoğunluklara dikkat çeken Cumhurbaşkanı Erdoğan, \"Bu hafta sonu maalesef piknik alanlarında, yol kenarlarında, her yerde, askere gidenler falan yaptıkları işler, bunlar doğru şeyler değil. Sonra meydana gelen …", "title": "Son dakika… Erdoğan’dan flaş normalleşme açıklaması - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/son-dakika-erdogandan-flas-normallesme-aciklamasi-5863157/", "author": "Sözcü", "publishedAt": "2020-06-08T19:59:21Z", "content": "Cumhurbakan Recep Tayyip Erdoan, TRT’de canl yaynda açklamalarda bulundu. 65 ya ve hafta sonu sokaklarda yaanan younlukla ilgili konuan Erdoan, u ifadeleri kulland;\r\n*Benim 65 yandaki vatandalarm bu … [+2347 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/06/08/iecrop/erdogan-iha_16_9_1591648343-670x371.jpg"}, {"description": "Son dönemin en popüler isimleri arasında yer alan Serenay Sarıkaya, sosyal medya paylaşımlarının yanı sıra aşk dedikoduları ile de magazin gündeminden düşmüyor. Güzel oyuncu Serenay Sarıkaya ile Ünlü komedyen sevgilisi Cem Yılmaz koronavirüs nedeni ile kendil…", "title": "Serenay Sarıkaya ve Cem Yılmaz çifti aşka geldi - Sabah", "url": "https://www.sabah.com.tr/magazin/2020/06/08/serenay-sarikaya-ve-cem-yilmaz-cifti-aska-geldi", "author": "www.sabah.com.tr", "publishedAt": "2020-06-08T19:56:46Z", "content": "SERENAY, CEM YILMAZ'LA OLAN LK FOTORAFINI PAYLATI\r\nÖte yandan Serenay Sarkaya, Instagram hesabndan ilk kez bir sevgilisiyle fotorafn paylat. Kiisel hesabndan sadece iiyle alakal görselleri ve kendi p… [+162 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/17e628/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2020/06/08/serenay-sarikaya-ve-cem-yilmaz-cifti-aska-geldi-1591645723880.jpg"}, {"description": "Libya ordusu, ülkenin doğusundaki gayrimeşru silahlı güçlerin lideri Halife Hafter'e bağlı milislerin işgalindeki sahil kenti Sirte'nin kurtarılmasının \"an meselesi\" olduğunu duyurdu. - Anadolu Ajansı", "title": "Libya ordusu: Sirte'nin kurtarılması an meselesi - Anadolu Ajansı", "url": "https://www.aa.com.tr/tr/dunya/libya-ordusu-sirtenin-kurtarilmasi-an-meselesi-/1869901", "author": null, "publishedAt": "2020-06-08T19:55:03Z", "content": "Libya ordusuna bal Sirte-Cufra Ortak Operasyon Dairesi komutan Tugeneral brahim Ahmed Beytülmal, yapt yazl açklamada, \"Sirte'ye çok yakn mesafedeyiz. ehrin kurtarlmas an meselesidir.\" ifadelerini kul… [+559 chars]", "source": {"id": null, "name": "Anadolu Agency"}, "urlToImage": "https://cdnuploads.aa.com.tr/uploads/Contents/2020/06/08/thumbs_b_c_b53bb07c443658fa802583a0d8ea94df.jpg"}, {"description": "Sıtma gibi ölümcül hastalıkların yayılmasını durdurmak için bir laboratuvarda yaratılan milyonlarca mutant sivrisinek, bu yaz yeni tip corona virüs (Covid-19) pandemisinin merkezindeki ABD'de serbest bırakılacak.", "title": "Laboratuvarda yaratıldı! Milyonlarca mutant sivrisinek istila edecek - YeniÇağ", "url": "https://www.yenicaggazetesi.com.tr/laboratuvarda-yaratildi-milyonlarca-mutant-sivrisinek-istila-edecek-283159h.htm", "author": null, "publishedAt": "2020-06-08T19:37:04Z", "content": "Sivrisinekler, dang hummas, zika virüsü ve stma gibi hastalklarn srd insanlara geçmesine neden oluyor. Bilim insanlar bu soruna çare olmas amacyla laboratuvarda gen saldrsna uram sivrisinekler geliti… [+2443 chars]", "source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/394303.jpg"}, {"description": "Temel ihtiyaç kredisi başvuru sonuçları başvuru işlemlerini yapanların gündeminde yer almaya devam ediyor. Halkbank, Vakıfbank, Ziraat Bankası  temel ihtiyaç destek kredisi başvurularını yapan vatandaşlar online olarak sorgulama işlemlerini gerçekleştirebiliy…", "title": "İhtiyaç kredisi başvuru sonucu sorgulama: Halkbank, Vakıfbank, Ziraat Bankası destek kredisi başvuru sonuçları açıklandı mı? - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-ihtiyac-kredisi-basvuru-sonucu-sorgulama-halkbank-vakifbank-ziraat-bankasi-destek-kredisi-basvuru-sonuclari-aciklandi-mi-41536114", "author": "Hürriyet", "publishedAt": "2020-06-08T19:33:42Z", "content": null, "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5eddd766c9de3d286841e65f.jpg"}, {"description": "Yeni haftanın BİM aktüel ürünler kataloğu yayınlandı. Salı ve Cuma günleri raflarda yerini alacak olan ürün listesinin ilki yarın satışa çıkacak. 9 Haziran Salı listesine göre; takviye edici gıda 16,90 TL'den, Soğuk Kahve Ice Latte 4,50 TL'den, Fanta Limonata…", "title": "BİM aktüel 9 Haziran kataloğu ile büyük indirim fırsatlarını kaçırmayın! BİM'de bu hafta hangi aktüel… - Sabah", "url": "https://www.sabah.com.tr/yasam/2020/06/08/bim-9-haziran-aktuel-urunler-katalogu-yayinlandi-bu-hafta-bim-aktuel-urunler-katalogunda-neler-var", "author": "www.sabah.com.tr", "publishedAt": "2020-06-08T19:26:21Z", "content": "BM 9 Haziran aktüel indirimli ürünler katalou kurumun resmi sitesi üzerinden yaynland. Sal ve Cuma günleri raflarda yerini alacak olan indirimli ürünlerin ilki yarn marketlerde yerini alacak. Özellik… [+594 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/5ea597/650/344/0/2/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2020/06/08/bim-9-haziran-aktuel-urunler-katalogu-yayinlandi-bu-hafta-bim-aktuel-urunler-katalogunda-neler-var-1591627790266.jpg"}, {"description": "SON DAKİKA HABERİ: Türkiye'de corona virüsten son 24 saatte  19 kişi hayatını kaybetti, 989 yeni vaka tespti edildi. Toplam can kaybı 4 bin 711, vaka sayısı 171 bin 121 oldu.", "title": "SON DAKİKA HABERİ... 8 Haziran 2020 Türkiye'de corona virüs: 24 saatte 19 can kaybı - NTV", "url": "https://www.ntv.com.tr/turkiye/son-dakika-haberi-8-haziran-2020-turkiyede-corona-virus-24-saatte19-can-kaybi,EPEYW2GTp0e0TOtMk30TNA", "author": "NTV", "publishedAt": "2020-06-08T19:26:15Z", "content": "Son dakika haberi! Salk Bakanl, son 24 saatte 989 kiiye corona virüs tans konulduunu, 19 kiinin hayatn kaybettiini, toplam vaka saysnn 171 bin 121 ve can kaybnn 4 bin 711 olduunu, 3 bin 411 kiinin da… [+904 chars]", "source": {"id": null, "name": "Ntv.com.tr"}, "urlToImage": "https://cdn1.ntv.com.tr/gorsel/cAUizXNVHE2RYe1Eyx6hPw.jpg?width=1080&mode=crop&scale=both"}, {"description": "Fenerbahçe'nin Şilili futbolcusu Mauricio Isla, geleceği ile ilgili konuştu.", "title": "Fenerbahçe'de ilk ayrılık kesinleşti - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/fenerbahcede-ilk-ayrilik-kesinlesti-1743856", "author": null, "publishedAt": "2020-06-08T18:24:17Z", "content": "Fenerbahçe'nin ilili futbolcusu Mauricio Isla, bir süredir sar lacivertli takmdan ayrlaca haberlerine son noktay koydu. Ülkesindeki gazetecilere açklama yapan 31 yandaki sa bek, \"Fenerbahçe yönetimiy… [+901 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/6/8/1743856/kapak_184618.jpg"}, {"description": "TV 8 ekranlarının sevilen yarışma programı Survivor'da bu akşam kırmızı ve mavi takım ödül oyunu için karşı karşıya geldi. Programda ödülü kazanan takıma 60 bin peso verileceği söylendi. Bu kapsamda programı ekranları başında takip edenler 1 peso kaç TL sorus…", "title": "1 peso kaç TL? 60 bin peso kaç TL eder? Survivor'da peso ödülü geceye damgasını vurdu! - Takvim", "url": "https://www.takvim.com.tr/ekonomi/2020/06/08/1-peso-kac-tl-60-bin-peso-kac-tl-eder-survivor-peso-odulu-geceye-damgasini-vurdu", "author": "www.takvim.com.tr", "publishedAt": "2020-06-08T18:19:36Z", "content": "Heyecan dolu gelimelerin pei sra yaand Survivor'da bu akam iki takm arasnda kran krana geçen bir ödül oyunu mücadelesi verildi. Survivor'da bu akam ödül oyununu kazanan takma ödül olarak 60 bin peso … [+327 chars]", "source": {"id": null, "name": "Takvim.com.tr"}, "urlToImage": "https://iatkv.tmgrup.com.tr/669562/600/314/0/72/800/491?u=https%3a%2f%2fitkv.tmgrup.com.tr%2f2020%2f06%2f08%2f1-peso-kac-tl-60-bin-peso-kac-tl-eder-survivor-peso-odulu-geceye-damgasini-vurdu-1591640251747.jpg"}, {"description": "Koronavirüsü yenen sağlık çalışanı Dr. Selçuk Köse, “15 dakika kadar kalbim durmuş. Koronavirüste kullanılan ilaç ilk kez benim üzerimde denenmiş” dedi.", "title": "Hastalığı yenen Köse: İlaç ilk kez benim üzerimde denenmiş - Halktv", "url": "https://halktv.com.tr/gundem/hastaligi-yenen-kose-ilac-ilk-kez-benim-uzerimde-denenmis-426683h", "author": null, "publishedAt": "2020-06-08T17:55:41Z", "content": "Türkiyede koronavirüs vakalarnn görülmesinin ardndan önlem alnmad için çok sayda salk çalan enfekte oldu. Türkiye'de koronavirüsten enfekte olan ilk salk çalanlarndan olan Göüs Cerrahisi Uzman Dr. Se… [+1190 chars]", "source": {"id": null, "name": "Halktv.com.tr"}, "urlToImage": "https://halktv.com.tr/d/news/72446.jpg"}, {"description": "Türkiye'de son 24 saatte 989 kişiye COVID-19 tanısı konuldu, 19 kişi hayatını kaybetti, toplam vaka sayısı 171 bin 121, can kaybı 4 bin 711 oldu.", "title": "Son 24 saatte 3 bin 411 hasta iyileşti, 19 kişi hayatını kaybetti - TRT Haber", "url": "https://www.trthaber.com/haber/gundem/son-24-saatte-3-bin-411-hasta-iyilesti-19-kisi-hayatini-kaybetti-490913.html", "author": "TRT Haber", "publishedAt": "2020-06-08T17:55:34Z", "content": "Salk Bakanlnn internet sitesinde yer alan ve Salk Bakanl Fahrettin Koca'nn Twitter'dan paylat \"Türkiye Günlük Koronavirüs Tablosu\"nun güncel verilerine göre, bugün 39 bin 361 test yapld. Bu kapsamda … [+926 chars]", "source": {"id": null, "name": "Trthaber.com"}, "urlToImage": "https://www.trthaber.com/resimler/1304000/1304596.jpg"}, {"description": "Corona Türkiye tablosu ve vaka sayısı ve hayatını kaybedenler, Sağlık Bakanlığı verileri doğrultusunda Sağlık Bakanı Fahrettin Koca'nın açıklamalarıyla günlük olarak güncelleniyor. En son Türkiye corona virüs tablosu vatandaşlar tarafından merak ediliyor. Bak…", "title": "8 Haziran koronavirüs tablosu açıklandı mı? Corona vaka sayısı Türkiye son durum! Koronavirüs güncel vaka sayı - Habertürk", "url": "https://www.haberturk.com/8-haziran-koronavirus-tablosu-aciklandi-corona-vaka-sayisi-turkiye-son-durum-koronavirus-guncel-vaka-2706003", "author": "Habertürk", "publishedAt": "2020-06-08T17:43:31Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/06/08/ver1591638498/2706003_1200x627.jpg"}], "totalResults": 34}