{"status": "ok", "articles": [{"description": "Milli Piyango’dan şans oyunu sevenlere önemli haberler geldi. Yeni dönemde hem oyun çeşitliliği artıyor hem de ikramiye dağıtım oranı katlanıyor.", "title": "Süper Loto'da büyük ikramiye bugün 25 milyon TL! Milli Piyango’dan heyecan yaratan yenilikler - Hürriyet", "url": "https://www.hurriyet.com.tr/gundem/super-lotoda-buyuk-ikramiye-bugun-25-milyon-tl-milli-piyangodan-heyecan-yaratan-yenilikler-41578097", "author": "hurriyet.com.tr", "publishedAt": "2020-08-01T20:51:00Z", "content": "ans oyunlarn yakndan takip edenler Saysal Loto, Süper Loto ve Kaz Kazan oyunlarna yenilenen yüzleriyle  Milli Piyango Online ve bayilerden rahatlkla ulaabilecek. Öte yandan gelen yeniliklerle birlikt… [+4178 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f25d5bb7152d8125c6181b3.jpg"}, {"description": "Serie A'da Juventus formasıyla 12 Ocak'ta çıktığı Roma maçında sol diz ön çapraz bağları kopan milli futbolcumuz Merih Demiral, yaklaşık 7 ay sonra yine bir Roma maçıyla sahalara geri döndü.", "title": "Merih Demiral sahalara geri döndü! - NTVSpor.net", "url": "https://www.ntvspor.net/futbol/merih-demiral-sahalara-geri-dondu-5f25d44ddf911b19987ecec0", "author": "ntvspor.net", "publishedAt": "2020-08-01T20:45:00Z", "content": "Serie A'da Juventus formas giyen milli futbolcumuz Merih Demiral sahalara geri döndü.\r\n12 Ocak'ta Roma maçnda sakatlanan genç stoper Merih Demiral yaklak 7 ay sonra yine bir Roma maçyla formasna kavu… [+402 chars]", "source": {"id": null, "name": "Ntvspor.net"}, "urlToImage": "https://cdn.ntvspor.net/025110f7de684a3ba9249f621eddfa85.jpg?crop=0,0,940,529"}, {"description": "Lazio'nun yıldız golcüsü Ciro Immobile, ligde 26 gole imza atarak 2019-2020 sezonunda hem Serie A'da gol kralı olmayı hem de Avrupa'da en çok gol atan oyuncunun kazandığı Altın Ayakkabı ödülünü almayı başardı.", "title": "Altın Ayakkabı, Ciro Immobile’nin! İtalyan golcü rekora ortak oldu! - Skor", "url": "https://skor.sozcu.com.tr/2020/08/01/altin-ayakkabi-ciro-immobilenin-italyan-golcu-rekora-ortak-oldu-1515718/", "author": "Skor", "publishedAt": "2020-08-01T20:19:58Z", "content": "Serie A’da sezonun bitimine bir maç kala gol krall yarnn ilk srasnda bulunan Ciro Immobile, 31 golle en yakn takipçisi Cristiano Ronaldo’nun Juventus Roma maçnn kadrosuna dahil edilmemesiyle, adn zir… [+769 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://cdn-amk.sozcu.com.tr/amk-resimler/2020/08/iecrop/depophotos_16805970_16_9_1596312972.jpg"}, {"description": "FA Cup finalinde Chelseayi Aubameyangın golleriyle 2-1 mağlup eden Arsenal, şampiyon oldu. Ligi 8. sırada bitiren Arsenal, bu galibiyetle UEFA Avrupa Liginde mücadele etme hakkı kazandı. İspanyol futbol adamı Mikel Arteta, hem oyuncu hem teknik direktör olara…", "title": "Arsenal FA Cup'ı kazandı, Mikel Arteta tarihe geçti - Fanatik", "url": "https://www.fanatik.com.tr/arsenal-fa-cupi-kazandi-mikel-arteta-tarihe-gecti-2162005", "author": "fanatik", "publishedAt": "2020-08-01T19:47:04Z", "content": "FA Cup finalinde Arsenal ile Chelsea kar karya geldi. Londradaki Wembley Stadnda oynanan karlamann ilk yars Chelseali Christian Pulisicin 5. dakikada ve Arsenalli Pierre Emerick Aubameyangn 28. dakik… [+842 chars]", "source": {"id": null, "name": "Fanatik.com.tr"}, "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5f25c678ae298b9aa6d7f20a.jpg"}, {"description": "Van'ın Gürpınar ilçesinde meydana gelen trafik kazasında 1 kişi hayatını kaybederken 3'ü ağır 19 kişi yaralandı.", "title": "Van’da feci kaza: 1 ölü 3’ü ağır 19 yaralı - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/vanda-feci-kaza-1-olu-3u-agir-19-yarali-5965213/", "author": "Sözcü", "publishedAt": "2020-08-01T19:42:37Z", "content": "Van Valilii’nden yaplan açklamada öyle denildi:\r\n* limiz Gürpnar ilçesi Krkgeçit Mahallesi Bedel yaylasnda koyun samnda çalan içileri tayan kamyonet, sürücüsünün direksiyon hakimiyetini kaybetmesi so… [+237 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/01/iecrop/van-iha-1_16_9_1596310934-670x371.jpg"}, {"description": "Bayramın ikinci gününde tüm şehirlerin il sağlık müdürleriyle görüşen Sağlık Bakanı Fahrettin Koca salgınla ilgili yeni gelişmeleri, yapılan çalışmaları ve corona virüsünün seyrini ele aldıklarını belirtti.", "title": "Bakan Koca’dan 81 il sağlık müdürüyle ikinci görüşme! - Sözcü", "url": "https://www.sozcu.com.tr/2020/saglik/bakan-kocadan-81-il-saglik-muduruyle-ikinci-gorusme-5965172/", "author": "Sözcü", "publishedAt": "2020-08-01T18:57:20Z", "content": "Salk Bakan Koca, 81 il salk müdürüyle video konferans yöntemiyle bir görüme gerçekletirdi. Bayramn ikinci gününde gerçekletirilen görümede salgnla ilgili yeni gelimeler, yaplan çalmalar ve corona vir… [+499 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/01/iecrop/bakan-koca-6_16_9_1596308221-670x371.jpg"}, {"description": "Sosyal medyada ‘Demirsporsüperlige’ başlığıyla etiket oluşturan taraftarlar Twitter'da 12 bin twit ile birinci gündem olurken TFF’den çıkacak kararı beklemeye başladı.", "title": "Zeydan Karalar'ın tweetinin ardından, Demirspor zirve yaptı - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/zeydan-karalarin-tweetinin-ardindan-demirspor-zirve-yapti-1755464", "author": null, "publishedAt": "2020-08-01T18:18:00Z", "content": "TFF 1. Ligde mücadele eden ve Süper Lige çkma ansn play-off final müsabakasnda Fatih Karagümrüke penaltlarda kaybeden Adana Demirsporun taraftarlar Süper Ligin 22 takm olmasn istiyor. Sosyal medyada … [+1370 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/8/1/1755464/kapak_211541.jpg"}, {"description": "Son dakika haberi… İranlı dünyaca ünlü yönetmen Hüsrev Sinai, yeni tip koronavirüs (Kovid-19) nedeniyle hayatını kaybetti. Sinai, İran'da 1979'daki devrimden sonra uluslararası ödül kazanan ilk yönetmen olmuştu.", "title": "Son dakika: İranlı yönetmen Hüsrev Sinai koronavirüs sebebiyle hayatını kaybetti - Takvim", "url": "https://www.takvim.com.tr/dunya/2020/08/01/son-dakika-iranli-yonetmen-husrev-sinai-koronavirus-sebebiyle-hayatini-kaybetti", "author": "www.takvim.com.tr", "publishedAt": "2020-08-01T18:07:28Z", "content": "ranl dünyaca ünlü yönetmen Hüsrev Sinai, yeni tip koronavirüs (Kovid-19) nedeniyle hayatn kaybetti.\r\nran resmi ajans IRNA'nn haberine göre, 1999 ylnda çektii \"Arus-i Ate\" (Atein Gelini) filmiyle tann… [+591 chars]", "source": {"id": null, "name": "Takvim.com.tr"}, "urlToImage": "https://iatkv.tmgrup.com.tr/5f64d3/600/314/0/0/731/382?u=https%3a%2f%2fitkv.tmgrup.com.tr%2f2020%2f08%2f01%2fson-dakika-iranli-yonetmen-husrev-sinai-koronavirus-sebebiyle-hayatini-kaybetti-1596305242790.jpeg"}, {"description": "Gelen son dakika haberlerine göre; NASA'nın Salda Gölü ile Mars'taki Jezero Krateri'nin jeolojik açıdan benzerlik gösterdiğini açıklamasını duyanlar 'Türkiye'nin Maldivleri'ne adeta akın etti. Peki NASA Salda Gölü ile neden yakından ilgileniyor. Çok çarpıcı g…", "title": "Son dakika... NASA Salda Gölü'nü işaret etti duyan akın etti! - Milliyet", "url": "https://www.milliyet.com.tr/galeri/son-dakika-nasa-salda-golunu-isaret-etti-duyan-akin-etti-6273311/2", "author": "Milliyet.com.tr", "publishedAt": "2020-08-01T17:57:00Z", "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]", "source": {"id": null, "name": "Milliyet.com.tr"}, "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/5f25aa955542830e50a5f8fd.jpg"}, {"description": "ABD Başkanı Donald Trump'ın Çin merkezli kısa video uygulaması TikTok'u yasaklayacağını açıklaması sonrası, şirket yetkilileri ve Beyaz Saray arasındaki pazarlıklara ilişkin haberler geliyor. Reuters haber ajansı, şirketin ABD pazarından tamamen çıkma teklifi…", "title": "Reuters: Trump'ın TikTok'u yasaklama açıklaması sonrası şirket yetkilileri ile Beyaz Saray arasında pazarlıklar sürüyor - BBC Türkçe", "url": "https://www.bbc.com/turkce/haberler-dunya-53620292", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-08-01T17:48:45Z", "content": "Telif hakkEPA\r\nABD Bakan Donald Trump'n Çin merkezli ksa video uygulamas TikTok'u yasaklayacan açklamas sonras, irket yetkilileri ve Beyaz Saray arasnda pazarlklara ilikin haberler geliyor. \r\nReuters… [+3280 chars]", "source": {"id": null, "name": "BBC News"}, "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_turkce/5237/production/_113774012_hi062736473.jpg"}, {"description": "İzmir'in Menderes ilçesindeki çıkan orman yangınına havadan ve karadan müdahale sürüyor. Yerleşim yerine doğru ilerleyen alevlere çok sayıda ekip müdahale ederken, bölgedeki yurttaşlar da söndürme çalışmalarına destek veriyor.", "title": "İzmir'de çıkan yangın, yerleşim yerlerine doğru ileriliyor - Cumhuriyet", "url": "https://www.cumhuriyet.com.tr/haber/izmirde-cikan-yangin-yerlesim-yerlerine-dogru-ileriliyor-1755457", "author": null, "publishedAt": "2020-08-01T16:32:39Z", "content": "Menderes'in Çamönü mevkiinde, saat 16.30 sralarnda, henüz bilinmeyen nedenle yangn çkt. Bölgeden yükselen duman görenler, durumu orman ekiplerine bildirdi. Bölgeye itfaiye ekiplerinin yan sra Orman B… [+1509 chars]", "source": {"id": null, "name": "Cumhuriyet.com.tr"}, "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2020/8/1/1755457/kapak_193202.jpg"}, {"description": "Kurban Bayramı mesajları 2020 yılına özel seçenekler ile Kurban Bayramı'nın ikinci günü de odak noktası oluyor.  İslam dünyasının aylardır beklediği mübarek kurban bayramında, manevi duyguları yakınlarına iletmek isteyenler dualı ve anlamlı bayram mesajlarını…", "title": "Kurban Bayramı mesajları resimli seçenekler ile akraba, anne-baba, arkadaşlarınızın bayramını tebrik edin - Kısa ve uzun bayram mesajları - Hürriyet", "url": "https://www.hurriyet.com.tr/galeri-kurban-bayrami-mesajlari-resimli-secenekler-ile-akraba-anne-baba-arkadaslarinizin-bayramini-tebrik-edin-kisa-ve-uzun-bayram-mesajlari-41577032", "author": "Hürriyet", "publishedAt": "2020-08-01T16:08:00Z", "content": "Bir gelenek haline gelen bayram mesajlar Kurban Bayramnda da unutulmad. Bayramn ikinci günü erken saatlerden itibaren bayramlamaya balayan vatandalar, uzakta olan sevdiklerine ise resimli bayram mesa… [+1250 chars]", "source": {"id": null, "name": "Hurriyet.com.tr"}, "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/5f239cd7c03c0e100481bb23.jpg"}, {"description": "Hayvancılık, koyun, inek, kuzu, manda, büyük ve küçükbaş hayvan almak için toplu paraya ihtiyaç duyar. Hayvancılık, Türkiye’nin hemen tüm bölgelerinde yapılabilen bir faaliyet. 2020 yılında günümüzün ekonomik şartlarında da geçerliliğini koruyan hayvancılık, …", "title": "Hayvancılık kredisi nedir, hangi bankadan alınır? ÇKS hayvancılık kredisi veren bankalar faiz oranları - Takvim", "url": "https://www.takvim.com.tr/ekonomi/2020/08/01/hayvancilik-kredisi-nedir-hangi-bankadan-alinir-cks-hayvancilik-kredisi-veren-bankalar-faiz-oranlari", "author": "www.takvim.com.tr", "publishedAt": "2020-08-01T15:40:14Z", "content": "QNB Finansbank Hayvanclk Kredisi Nasl Alnr?\r\nHayvanclk kredisi kullandran bankalar arasnda yer alan dier bankalar ise erkerbank ile QNB Finansbank. Bu bankalarn kredi faiz oranlar birbirlerine oldukç… [+1990 chars]", "source": {"id": null, "name": "Takvim.com.tr"}, "urlToImage": "https://iatkv.tmgrup.com.tr/f8f72b/600/314/0/0/780/407?u=https%3a%2f%2fitkv.tmgrup.com.tr%2f2020%2f08%2f01%2fhayvancilik-kredisi-nedir-hangi-bankadan-alinir-cks-hayvancilik-kredisi-veren-bankalar-hangileri-iste-faiz-oranlari-1596296145550.jpg"}, {"description": "Dünyanın en değerli şirketi değişti. ABD'li teknoloji şirketi Apple'ın piyasa değeri 1.817 trilyon dolara ulaşarak Suudi Arabistan'ın petrol şirketi Aramco'yu geride bıraktı. Amerikan teknoloji devinin hisse değeri, açıklanan olumlu verilerin ardından yüzde 6…", "title": "Zirve el değiştirdi! İşte dünyanın en değerli şirketi - Sabah", "url": "https://www.sabah.com.tr/apara/haberler/2020/08/01/zirve-el-degistirdi-iste-dunyanin-en-degerli-sirketi", "author": "www.sabah.com.tr", "publishedAt": "2020-08-01T13:28:48Z", "content": "ABD teknoloji devi Apple, Suudi petrol irketi Aramco'nun geçen aralkta 1,7 trilyon dolarlk piyasa deeriyle halka arz edilmesi ile kaybettii 'dünyann en deerli irketi' unvann, hisselerinin bugünkü bor… [+435 chars]", "source": {"id": null, "name": "Sabah.com.tr"}, "urlToImage": "https://iasbh.tmgrup.com.tr/6bd1b1/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2020/08/01/zirve-el-degistirdi-iste-dunyanin-en-degerli-sirketi-1596288509842.jpg"}, {"description": "İran'ın güneyinde yer alan Buşehr kentinden 7 günlük bebekten acı haber geldi. Buşehr Eyaleti Koronavirüs ile Mücadele Konseyi Sekreteri Said Keşmiri 7 günlük bir bebeğin koronavirüsten hayatını kaybe", "title": "Kahreden haber! 7 günlük bebek koronavirüsten hayatını kaybetti - EGE HABER", "url": "https://www.egehaber.com/kahreden-haber-7-gunluk-bebek-koronavirusten-hayatini-kaybetti-343086/", "author": "Ege Haber", "publishedAt": "2020-08-01T13:16:24Z", "content": "ran’n güneyinde yer alan Buehr kentinden 7 günlük bebekten ac haber geldi. Buehr Eyaleti Koronavirüs ile Mücadele Konseyi Sekreteri Said Kemiri 7 günlük bir bebein koronavirüsten hayatn kaybettiini b… [+705 chars]", "source": {"id": null, "name": "Egehaber.com"}, "urlToImage": "https://www.egehaber.com/wp-content/uploads/2020/08/Ekran-Alıntısı.png"}, {"description": "Kova burcunda Dolunay haftası! Burçlar nasıl etkilenecek? Bu hafta Kova burcunda, Uranüs'ün de sert etkide olacağı bir Dolunay meydana gelecek. Sert etkili Dolunay zamanında bağımsızlık, özgürlük temaları ön planda olacak. Mars ve Jüpiter arasında da zorlu bi…", "title": "Kova burcunda Dolunay haftası! Burçlar nasıl etkilenecek? - Sözcü", "url": "https://www.sozcu.com.tr/astroloji/astroloji-haberleri/kova-burcunda-dolunay-haftasi-burclar-nasil-etkilenecek/", "author": null, "publishedAt": "2020-08-01T13:00:37Z", "content": "Kova burcunda yer alacak bu Dolunay zamannda duygularmz bamsz ve  özgür olmakla ilgili youn bir istek tayabilir. Kendi bireysel ihtiyaçlarmzn öncelikle yerine gelmesi için srarl olacaz. Kendi yolumuz… [+11966 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/01/iecrop/shutterstock_1666161202_16_9_1596281773-670x371.jpg"}, {"description": "Cumhurbaşkanı Recep Tayyip Erdoğan, partisinin bayramlaşma töreninde yaptığı konuşma sırasında prompterin azizliğine uğradı.", "title": "Canlı yayında ilginç anlar: Geri al geri - Sözcü", "url": "https://www.sozcu.com.tr/2020/gundem/canli-yayinda-ilginc-anlar-geri-al-geri-5964876/", "author": "Sözcü", "publishedAt": "2020-08-01T12:52:37Z", "content": "Cumhurbakan Erdoan'n partisinin bayramlama töreninde yapt konuma srasnda ilginç bir an yaand.\r\nKonumasn yapt srada metnin yanstld prompterin durmas nedeniyle bir an duraksayan Erdoan, kamera arkasnda… [+201 chars]", "source": {"id": null, "name": "Sozcu.com.tr"}, "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/01/iecrop/detay-kopya-9_16_9_1596286354-670x371.jpg"}, {"description": "Rupert Murdoch'ın oğlu James Murdoch, ailenin medya imparatorluğu ile yollarını ayırdı", "title": "Oğul Murdoch medya imparatorluğu ile yollarını ayırdı - BLOOMBERG HT - BloombergHT", "url": "https://www.bloomberght.com/ogul-murdoch-medya-imparatorlugu-ile-yollarini-ayirdi-2261310", "author": "BloombergHT", "publishedAt": "2020-08-01T12:50:19Z", "content": "Medya devi Rupert Murdoch'n olu James Murdoch, editoryal bir anlamazln ardndan aile irketiyle olan ban koparyor.\r\nAilenin büyüyen medya faaliyetlerini yürüten 47 yandaki James Murdoch, Wall Street Jo… [+1024 chars]", "source": {"id": null, "name": "Bloomberght.com"}, "urlToImage": "https://geoim.bloomberght.com/2020/08/01/ver1596286349/2261310_720x360.jpg"}, {"description": "Türk sinemasının usta ismi Müjde Ar, geçtiğimiz günlerde bir restoran ve bir otel tarafından düzenlenen gündüz plaj konserleri, akşam ise canlı müzik konserlerinin yarattığı gürültü kirliliği nedeniyle Bodrum Belediye Başkanı Ahmet Aras'a açık mektup yazmıştı…", "title": "Müjde Ar, Bodrum Belediye Başkanı Ahmet Aras'ı mahkemeye verdi - Magazin haberleri - Habertürk", "url": "https://www.haberturk.com/mujde-ar-bodrum-belediye-baskani-ahmet-aras-i-mahkemeye-verdi-magazin-haberleri-2761228-magazin", "author": "Habertürk", "publishedAt": "2020-08-01T10:37:00Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]", "source": {"id": null, "name": "Haberturk.com"}, "urlToImage": "https://im.haberturk.com/2020/08/01/ver1596279366/2761228_1200x627.jpg"}, {"description": "Oppo Reno serisinin yeni modellerini tanıttı. İşte Oppo Reno4 Pro özellikleri ve diğer detaylar.", "title": "Oppo Reno4 Pro tanıtıldı! Acun mest olacak! - Teknolojioku", "url": "https://www.teknolojioku.com/mobil/oppo-reno4-pro-tanitildi-acun-mest-olacak-5f246f476c91836a643fd951", "author": "Osman Tufan", "publishedAt": "2020-08-01T10:00:00Z", "content": "Ksa bir süre önce ülkemiz Acunu reklam yüzü yapan Oppo yeni Reno modelini tantt. Oppo Reno4 Pro özellikleri ve fiyatyla dikkatleri üzerine çekti.\r\nOpponun orta segmentteki yeni modeli tasarm açsndan … [+1107 chars]", "source": {"id": null, "name": "Teknolojioku.com"}, "urlToImage": "https://i.teknolojioku.com/2/1280/720/storage/files/images/2020/07/25/en-uygun-fiyatli-oppo-telefonlari-Eftu_cover.jpg"}], "totalResults": 34}