{"status": "ok", "totalResults": 34, "articles": [{"source": {"id": null, "name": "Ntvspor.net"}, "author": "NTVSpor", "title": "SON DAKİKA | Mesut Özil, İstanbul'da - NTVSpor", "description": "Fenerbahçe'nin yeni transferi Mesut Özil, İstanbul'a geldi. Mesut Özil ve ailesini taşıyan özel uçak, İstanbul Atatürk Havalimanı Genel Havacılık Terminali'ne iniş yaptı.", "url": "https://www.ntvspor.net/futbol/mesut-ozil-istanbul-da-bir-ruya-benim-icin-de-gerceklesiyor-6004b4a9560350042c6aa6cc", "urlToImage": "https://cdn.ntvspor.net/a5046bfcf6e94bde93be493fb68856b7.jpg?crop=0,20,941,549", "publishedAt": "2021-01-17T22:05:29Z", "content": "Yolculuk öncesi NTVde yaynlanan %100 Futbol Program'na telefon balants yapan Mesut Özil, taraftar olduu Fenerbahçenin formasn giyecek olmaktan gurur duyduunu söyledi.\r\nMesut Özil ve ailesini tayan uç… [+548 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "ABD'deki kanlı kongre baskınıyla ilgili ortalığı karıştıracak iddia - Sözcü", "description": "ABD Kongre Binası polisinin istihbarat raporunu yayınlayan Washington Post gazetesi, olaydan 3 gün önce baskının gerçekleşeceğine dair Kongre’nin uyarıldığını iddia etti.", "url": "https://www.sozcu.com.tr/2021/dunya/abddeki-kanli-kongre-baskiniyla-ilgili-ortaligi-karistiracak-iddia-6215672/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/01/17/iecrop/kongre-reuters_16_9_1609994948-880x495-1_16_9_1610920029-670x371.jpg", "publishedAt": "2021-01-17T21:49:20Z", "content": "ABD merkezli Washington Post gazetesinin yaynlad özel haberinde, ABD Kongre Binas'na düzenlenen basknn 3 gün öncesinde ABD Kongre polisi istihbarat birimi tarafndan hazrlanan raporda yer verildii idd… [+1702 chars]"}, {"source": {"id": null, "name": "Sondakika.com"}, "author": "SonDakika.com", "title": "Metro raylarına atlayan çıplak adam, elektrik çarpması sonucu öldü - SonDakika.com", "description": "ABD'nin New York kentinde yer alan Harlem bölgesinde çıplak bir adam, metro istasyonunda arbedeye neden oldu. Arbede sırasında raylara atlayan çıplak adam elektrik akımına kapılarak hayatını kaybetti.", "url": "https://www.sondakika.com/haber/haber-son-dakika-abd-de-metro-raylarina-atlayan-ciplak-adam-13872275/", "urlToImage": "https://foto.sondakika.com/haber/2021/01/17/abd-de-metro-raylarina-atlayan-ciplak-adam-13872275_8771_osd.jpg", "publishedAt": "2021-01-17T19:47:44Z", "content": "ABD'nin New York eyaletine Manhattan bölgesinde bulunan metro istasyonunda akl almaz bir olay gerçekleti. Central Park'n 110. Cadde stasyonu'nda bir ahs, tamamen çplak bir ekilde metro istasyonunda b… [+677 chars]"}, {"source": {"id": null, "name": "Sabah.com.tr"}, "author": "www.sabah.com.tr", "title": "SON DAKİKA HABERİ: Çin'den getirilen koronavirüs aşısına bir onay daha geldi! Talep patlaması yaşanıyor - Sabah", "description": "Son dakika haberi: Corona virüsü (koronavirüs) salgınından en çok etkilenen ülkeler arasında yer alan Brezilya, Çin'de üretilen CoronaVac ile Oxford/Astra-Zenaca aşılarına acil kullanım onayı verdi.", "url": "https://www.sabah.com.tr/dunya/2021/01/17/son-dakika-haberi-cinden-getirilen-koronavirus-asisina-bir-onay-daha-geldi-talep-patlamasi-yasaniyor", "urlToImage": "https://iasbh.tmgrup.com.tr/0fcfe0/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2021/01/17/1610911776179.jpg", "publishedAt": "2021-01-17T19:32:57Z", "content": "RUS AISINA ONAY VERMEDRusya Dorudan Yatrm Fonu (RDIF) tarafndan yaplan açklamada ise. Anvisa'nn ksa süre içinde salanacak ek bilgiler talep ettii, düzenleyici kurumlardan gelen bu tür taleplerin stan… [+303 chars]"}, {"source": {"id": null, "name": "Haberturk.com"}, "author": "Habertürk", "title": "Bakan Selçuk: 15 Şubat'ta okulları açmakla ilgili bir ilke kararı aldık - Habertürk", "description": "Okulların ne zaman açılacağı ve yüz yüze eğitimin ne zaman başlayacağına ilişkin son dakika gelişmeleri devam ediyor. Milli Eğitim Bakanı Selçuk: \"15 Şubat'ta okulları açmakla ilgili bir ilke kararı aldık. 2 gün 2 gün bölmek gibi ya da belli sınıflar seviyesi…", "url": "https://www.haberturk.com/son-dakika-bakan-selcuk-15-subat-ta-okullari-acmakla-ilgili-bir-ilke-karari-aldik-2940838", "urlToImage": "https://im.haberturk.com/2021/01/17/ver1610913774/2940838_1200x627.jpg", "publishedAt": "2021-01-17T19:05:12Z", "content": "Milli Eitim Bakan Ziya Selçuk, CNN Türk'te katld Neler Oluyor programnda yüz yüze eitimle ilgili önemli açklamalar yapt. Bakan Selçuk, \"15 ubat'ta okullarn açlmas ilke karar var\" ifadesini kulland.\r\n… [+4476 chars]"}, {"source": {"id": null, "name": "Milliyet.com.tr"}, "author": "Milliyet.com.tr", "title": "Son dakika... Doğrulandı! İniş yaptıktan hemen sonra... - Milliyet", "description": "Rus muhalif Aleksey Navalnıy, zehirlendiği iddiasıyla tedavi gördüğü Almanya’dan ülkesine dönerken kendisini Moskova’da havaalanında bekleyen bazı destekçileri gözaltına alındı. Son dakika haberine göre ise, Navalny'nin uçağı Sheremetyevo havalimanına iniş ya…", "url": "https://www.milliyet.com.tr/dunya/son-dakika-dunya-ayaga-kalkti-rusyadan-sert-tepki-6408333", "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/600479ef55428321d48d478e.jpg", "publishedAt": "2021-01-17T18:47:00Z", "content": "Rusyann bakenti Moskovada, muhalif destekçileri Navalny Moskovaya dönüünde karlamak için Vnukovo Havaalannda topland. \r\nGündüz saatlerinden itibaren polisin youn güvenlik önlemi ald havaalanna medya … [+4300 chars]"}, {"source": {"id": null, "name": "Ntv.com.tr"}, "author": "NTV", "title": "\"Cüneyt Çakır maçı sinir harbine çevirdi\" | NTV - NTV", "description": "Rıdvan Dilmen, Beşiktaş'ın Galatasaray'ı 2-0 yendiği derbiyi yorumladı. Maçın hakemi Cüneyt Çakır'ın yönetimini eleştiren Dilmen, \"Öyle bir maç yöneten hoca vardı ki sinirlerin bozulmaması mümkün değil. Maçı sinir harbine çevirdi\" dedi.", "url": "https://www.ntv.com.tr/video/spor/cuneyt-cakir-maci-sinir-harbine-cevirdi,5klA8JpUC0mdXvXUAMTVXQ", "urlToImage": "https://cdn1.ntv.com.tr/gorsel/WerZp9_ZRkyZXo4bAh7gqQ.jpg?width=1080&mode=crop&scale=both", "publishedAt": "2021-01-17T18:27:00Z", "content": "Web sitemizdeki çerezleri (cookie) kullanc deneyimini artran teknik özellikleri desteklemek için kullanyoruz.\r\n Ayn zamanda analitik çerezler de kullanyoruz. Çerezleri reddetmek istiyorsanz detayl bi… [+24 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "Son dakika… Meteoroloji'den 25 il için kar yağışı uyarısı - Sözcü", "description": "Meteoroloji Genel Müdürlüğü, 25 il için kar yağışı uyarısında bulundu. İstanbul'da bu akşam ve gece saatlerinde il geneli, yarın akşam saatlerine kadar Anadolu Yakası aralıklı kar yağışı beklendiği, Ankara'da hafif kar yağışı görüleceği belirtildi.", "url": "https://www.sozcu.com.tr/2021/gundem/son-dakika-meteorolojiden-25-il-icin-kar-yagisi-uyarisi-6215457/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/01/17/iecrop/depo-kar_16_9_1610905340-670x371.jpg", "publishedAt": "2021-01-17T17:44:16Z", "content": "Meteoroloji Genel Müdürlüü, ülke genelinin parçal ve çok bulutlu, Marmara'nn dousu, Dou Akdeniz, ç Anadolu'nun kuzey ve dousu, Karadeniz, Dou ve Güneydou Anadolu ile Antalya, Konya ve Karaman çevrele… [+2995 chars]"}, {"source": {"id": null, "name": "Sondakika.com"}, "author": "SonDakika.com", "title": "\"Yaza sağ çıkamayabilirim\" diyen Seren Serengil sevgilisiyle kayağa gidince tepkilerin ardı arkası k... - SonDakika.com", "description": "Son dönemde yaşadığı sağlık sorunları nedeniyle 46 kiloya kadar düşen ve 'Ameliyat olmazsam yaza sağ çıkamayabilirim' diyen Seren Serengil, sevgilisiyle kayağa gidince tepki çekti. Bir takipçisinin 'Bu kadar halsizken nasıl kayabiliyorsunuz' yorumuna Serengil…", "url": "https://www.sondakika.com/haber/haber-yaza-sag-cikamayabilirim-diyen-seren-serengil-13872187/", "urlToImage": "https://foto.sondakika.com/haber/2021/01/17/yaza-sag-cikamayabilirim-diyen-seren-serengil-13872187_3862_osd.jpg", "publishedAt": "2021-01-17T17:42:15Z", "content": "Seren Serengil sürpriz bir ekilde evlenme karar ald sevgilisi Mustafa Tohma ile Erzurum'a uçtu. Geçtiimiz günlerde Dumping Sendromu hastalna yakaland ortaya çkan ve \"Ameliyat olmazsam yaza çkmazmm\" d… [+866 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "Son dakika… Kar etkisini arttırdı! İstanbul istikameti ulaşıma kapandı - Sözcü", "description": "Yoğun kar yağışı ulaşımı da etkiledi. Düzce’de, TEM Otoyolu Gümüşova rampalarında kar yağışı nedeniyle TIR’ların ve araçların kayması sonucu İstanbul istikameti ulaşıma kapandı. Bolu'da da kar nedeniyle hem Ankara'ya hem de İstanbul'a ulaşımda zorluk çekiliyo…", "url": "https://www.sozcu.com.tr/2021/gundem/kar-etkisini-arttirdi-istanbul-istikameti-ulasima-kapandi-6215424/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/01/17/iecrop/tem-dha1_16982786_16_9_1610903254-670x371.jpg", "publishedAt": "2021-01-17T17:09:48Z", "content": "Düzce'de youn kar ya etkili olurken, gün boyunca TEM Otoyolu'nda meydana gelen kazalar ve kayan araçlar nedeniyle ulam aksad.\r\nTEM otoyolu Gümüova rampalar mevkiinde kayan TIR ve araçlar nedeniyle st… [+1348 chars]"}, {"source": {"id": null, "name": "Milliyet.com.tr"}, "author": "Milliyet.com.tr", "title": "Ankara Valiliği uyardı! İki güne dikkat - Milliyet", "description": "Ankara Valiliği, yarın ve salı günü için muhtemel kar yağışı nedeniyle kuvvetli buzlanma ve don olayı beklendiğinden, trafik kazası riskleri ile ulaşımda aksamalara karşı dikkatli ve tedbirli olunması konusunda uyarıda bulundu.", "url": "https://www.milliyet.com.tr/gundem/ankara-valiligi-uyardi-iki-gune-dikkat-6408313", "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60046f525542820814667306.jpg", "publishedAt": "2021-01-17T17:09:44Z", "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "İran'dan Fransa'ya tepki: Savaş suçlusu Suudilere silah satıyorsunuz - Sözcü", "description": "İran Dışişleri Bakanı Muhammed Cevad Zarif, Fransa Dışişleri Bakanı Jean-Yves Le Drian’ın İran’a yönelik nükleer silah üretme suçlamasına tepki göstererek, “Sayın mevkidaşım, siz Dışişleri Bakanlığı görevinizde Suudilere silah satışı yaparak başladınız” dedi.", "url": "https://www.sozcu.com.tr/2021/dunya/irandan-fransaya-tepki-savas-suclusu-suudilere-silah-satiyorsunuz-6215425/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/01/17/iecrop/cevad-zarif-iha_16_9_1579208549_16_9_1610902931-670x371.jpg", "publishedAt": "2021-01-17T17:02:15Z", "content": "ran Dileri Bakan Muhammed Cevad Zarif, sosyal medya hesab üzerinde Fransa Dileri Bakan Jean-Yves Le Drian'n ran' hedef alan açklamalarna tepki gösterdi.\r\nZarif, Fransa Dileri Bakan Le Drian'dan Suudi… [+762 chars]"}, {"source": {"id": null, "name": "Cumhuriyet.com.tr"}, "author": null, "title": "İsrail’de Pfizer aşısını olan 13 kişi yüz felci geçirdi - Cumhuriyet", "description": "İsrail'in Yediot Aharonot gazetesi, 13 İsrail yurttaşının, Pfizer şirketinin koronavirüs aşısının ilk dozundan sonra fasiyal sinir (beyinden çıkıp yüz kaslarına giden sinir) felci yaşadığını belirtti.", "url": "https://www.cumhuriyet.com.tr/haber/israilde-pfizer-asisini-olan-13-kisi-yuz-felci-gecirdi-1806754", "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/1/17/1806754/kapak_172510.jpg", "publishedAt": "2021-01-17T14:29:05Z", "content": "Pfizer/BioNTechin gelitirdii koronavirüs asnn sraildeki uygulamalarnda 13 kii yüz felci geçirdi. srail'in Yediot Aharonot gazetesinin haberine göre, \"Bakanln verilerine göre en az 13 kii parezi sempt… [+696 chars]"}, {"source": {"id": null, "name": "Cumhuriyet.com.tr"}, "author": null, "title": "TMSF Başkanı Muhiddin Gülal: Koza Altın'ı Türkiye Varlık Fonu'na devredebiliriz - Cumhuriyet", "description": "Tasarruf Mevduatı Sigorta Fonu (TMSF) Başkanı Muhiddin Gülal, fonun kayyumluğundaki şirketlere yönelik yol haritasının çizilmesi için hukuki süreçlerin kesinleşmesi gerektiğini belirterek, Koza Altın'ı eğer hukuki süreçleri kesinleşirse Türkiye Varlık Fonuna …", "url": "https://www.cumhuriyet.com.tr/haber/tmsf-baskani-muhiddin-gulal-koza-altini-turkiye-varlik-fonuna-devredebiliriz-1806747", "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/1/17/1806747/kapak_170539.jpg", "publishedAt": "2021-01-17T14:07:14Z", "content": "Gülal, TMSF'nin 2020 yl faaliyetleri ve 2021 yl hedeflerine ilikin basn mensuplaryla sohbet toplants gerçekletirdi.\r\nTMSF'nin aslnda bir mevduat sigortacl kurumu olduunu ve sigorta limiti 150 bin lir… [+7168 chars]"}, {"source": {"id": null, "name": "Hurriyet.com.tr"}, "author": "hurriyet.com.tr", "title": "Diyanet İşleri Başkanı Erbaş'tan Yunanistan Başpiskoposuna tepki! - Hürriyet", "description": "Diyanet İşleri Başkanı Prof. Dr. Ali Erbaş, Yunanistan Başpiskoposu İeronimos'un ‘İslam'ın din olmadığı’ ve ‘Müslümanların savaş yanlısı insanlar olduğu’ şeklindeki sözleri üzerine, ‘Barış ve huzurun hakim kılınması için gayret sarf etmesi gereken din adamlar…", "url": "https://www.hurriyet.com.tr/gundem/diyanet-isleri-baskani-erbastan-yunanistan-baspiskoposuna-tepki-41717033", "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60043f1dd3806c42c8aa8550.jpg", "publishedAt": "2021-01-17T13:44:00Z", "content": "Erba, yapt yazl açklamada, Yunanistan Bapiskoposu eronimos'un OPEN TV kanalnda katld Yunanistan'n kurtulu savayla ilgili programdaki sözlerine tepki gösterdi.\r\neronimos'un slam' ve Müslümanlar hedef … [+1620 chars]"}, {"source": {"id": null, "name": "Haberturk.com"}, "author": "Habertürk", "title": "SON DAKİKA: İngiltere'den kritik açıklama: Her 30 saniyede bir koronavirüs vakası hastanelere kabul ediliyor! - Habertürk", "description": "SON DAKİKA HABERİ! İngiltere Ulusal Sağlık Servisi İcra Kurulu Başkanı Simon Stevens yaptığı açıklamada, ülkede her 30 saniyede bir yeni koronavirüs vakasının hastaneye kabulünün yapıldığını ifade etti.", "url": "https://www.haberturk.com/son-dakika-ingiltere-den-kritik-aciklama-her-30-saniyede-bir-koronavirus-vakasi-hastanelere-kabul-ediliyor-2940619", "urlToImage": "https://im.haberturk.com/2021/01/17/ver1610890749/2940619_1200x627.jpg", "publishedAt": "2021-01-17T13:39:09Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"}, {"source": {"id": null, "name": "Ntv.com.tr"}, "author": "NTV", "title": "Covid-19 aşısı yaptıran sağlık çalışanı sayısı 700 bini geçti - NTV", "description": "Yeni tip corona virüs (Covid-19) ile mücadele kapsamında başlatılan aşı uygulamasının dördüncü gününde, 700 binden fazla sağlık çalışanına CoronaVac aşısının ilk dozu yapıldı.", "url": "https://www.ntv.com.tr/saglik/covid-19-asisi-yaptiran-saglik-calisani-sayisi-700-bini-gecti,FU6PwOYJv0ac-cYYaAqJuA", "urlToImage": "https://cdn1.ntv.com.tr/gorsel/FeyxqFRnsUujlKwcG912mg.jpg?width=1080&mode=crop&scale=both", "publishedAt": "2021-01-17T13:29:00Z", "content": "Koronavirüs Bilim Kurulunun tavsiyeleri dorultusunda, Salk Bakanlnca belirlenen \"Covid-19 As Ulusal Uygulama Stratejisi\"ne göre, 14 Ocak Perembe ülke genelinde balatlan alama çalmalarna devam ediliyo… [+1537 chars]"}, {"source": {"id": null, "name": "Milliyet.com.tr"}, "author": "Milliyet.com.tr", "title": "Son dakika... Bartın açıklarında Rus gemisi battı! Vali’den son dakika açıklaması - Milliyet", "description": "Gelen bir son dakika haberine göre, Bartın'ın İnkumu açıklarında Rus bandıralı kuru yük gemisi battı. Bartın Valisi Sinan Güner olayda 4 kişinin hayatını kaybettiği, 6 kişinin de yaralı olarak kurtarıldığını duyurdu.", "url": "https://www.milliyet.com.tr/gundem/son-dakika-bartin-aciklarinda-rus-gemisi-batti-aci-haberler-pes-pese-geldi-6408056", "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6004186c5542820814667187.jpg", "publishedAt": "2021-01-17T12:11:00Z", "content": "Ulatrma Bakanl'ndan yaplan açklamada, 'Ekiplerimiz teyakkuz halinde arama kurtarma çalmalarna balad. Tek dileimiz kayp gemiadamlarmza sa salim ulaabilmek' denildi.\r\n \r\nBÖLGEYE FIRKATEYN GÖNDERLD\r\nMil… [+3096 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "Windows 10'da bilgisayarı kullanılmaz hale getiren hata - Sözcü", "description": "Windows 10’da dosyaya tıklamamanız halinde bile bozan kötü bir yazılım hatası keşfedildi. Microsoft, ortaya çıkan hatayı kabul etti ve çalışmaların başladığını duyurdu. \r.", "url": "https://www.sozcu.com.tr/2021/teknoloji/windows-10da-bilgisayari-kullanilmaz-hale-getiren-hata-6215192/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/01/17/iecrop/shutterstock_435798766_16_9_1610882221-670x371.jpg", "publishedAt": "2021-01-17T11:18:27Z", "content": "Windows 10’da tehlikeli bir hataya dönüen ve sabit diski kullanlmaz hale getirebilen bir satr kefedildi. Kötü amaçl yazlmclar bir ZIP dosyas, klasör ve hatta basit bir Windows ksayolu içinde özel haz… [+637 chars]"}, {"source": {"id": null, "name": "Bloomberght.com"}, "author": "BloombergHt", "title": "Otomotiv sanayisinin üretimi 2020'de yüzde 11 azaldı - BLOOMBERG HT - BloombergHT", "description": "Toplam otomotiv üretimi geçen yıl 2019'a göre yüzde 11 azalarak 1 milyon 297 bin 854 adet, otomobil üretimi de yüzde 13 düşüşle 855 bin 43 adet oldu", "url": "https://www.bloomberght.com/otomotiv-sanayisinin-uretimi-2020-de-yuzde-11-azaldi-2272713", "urlToImage": "https://geoim.bloomberght.com/2021/01/17/ver1610880699/2272713_1200x627.jpg", "publishedAt": "2021-01-17T10:51:39Z", "content": "Toplam otomotiv üretimi geçen yl 2019'a göre yüzde 11 azalarak 1 milyon 297 bin 854 adet, otomobil üretimi de yüzde 13 düerek 855 bin 43 adet oldu.\r\nOtomotiv Sanayii Dernei (OSD), 2020 ylna ait üreti… [+3095 chars]"}]}