{"status": "ok", "totalResults": 34, "articles": [{"source": {"id": null, "name": "Ntvspor.net"}, "author": "NTVSpor", "title": "Ozan 90 dakika sahada kaldı... Liverpool avantajı kaptı! - NTVSpor", "description": "Şampiyonlar Ligi son 16 turu'nda Liverpool, Ozan Kabak'ın 90 dakika forma giydiği maçta RB Leipzig'i Salah ve Mane'nin golleriyle 2-0 yendi. Kırmızılılar, 10 Mart'ta oynanacak rövanş öncesi avantaj sağladı.", "url": "https://www.ntvspor.net/futbol/ozan-90-dakika-sahada-kaldi-liverpool-avantaji-kapti-602c3e58560350042c6baede", "urlToImage": "https://cdn.ntvspor.net/a2a7fb9f6a894f379c848acf05b0dffb.jpg?crop=0,0,940,529", "publishedAt": "2021-02-16T21:51:20Z", "content": "UEFA ampiyonlar Ligi son 16 turu ilk maçnda Bundesliga ekibi RB Leipzig ile ngiliz devi Liverpool kar karya geldi.\r\nAlmanya'daki salgn tedbirleri nedeniyle, Budapete'deki Puka Arena'da oynanan zorlu … [+654 chars]"}, {"source": {"id": null, "name": "Cnnturk.com"}, "author": "CNN TÜRK", "title": "Survivor'da kim elendi? 16 Şubat 2021 Survivor SMS Sıralaması Belli Oldu! - CNN Türk", "description": "Survivor'da bu akşam Ünlüler takımında eleme heyecanı yaşanıyor. Ünlüler takımı iki dokunulmazlık oyununu da kaybetmişti ve eleme adayı belirlemişti. Eleme potasında Çağrı ve Doğan'ın adları yer alıyor. Bu akşam birinci olan isim bir eleme adayı daha belirley…", "url": "https://www.cnnturk.com/magazin/survivorda-kim-elendi-16-subat-2021-survivor-sms-siralamasi-belli-oldu-mu", "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/602c2fb4c8c37313f4d9902b.jpg", "publishedAt": "2021-02-16T21:33:00Z", "content": "MENÜ \r\nSurvivor'da kim elendi? 16 ubat 2021 Survivor SMS Sralamas Belli Oldu! \r\nTV8'in sevilen yarmas Survivor'da ada konseyi heyecan yaanyor. 2021 Survivor Ünlüler ve Gönüllüler'in altnc haftasnda, … [+770 chars]"}, {"source": {"id": null, "name": "Sabah.com.tr"}, "author": "www.sabah.com.tr", "title": "Son dakika: Ünlü manken Deniz Akkaya koronavirüse yakalandı - Sabah", "description": "Son Dakika… Ünlü manken Deniz Akkaya, sosyal medya hesabı üzerinden koronavirüse yakalandığını açıkladı.", "url": "https://www.sabah.com.tr/magazin/2021/02/16/son-dakika-unlu-manken-deniz-akkaya-koronaviruse-yakalandi", "urlToImage": "https://iasbh.tmgrup.com.tr/fc2f55/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2021/02/17/son-dakika-unlu-manken-deniz-akkaya-koronaviruse-yakalandi-1613509210981.jpg", "publishedAt": "2021-02-16T20:44:03Z", "content": "Deniz Akkaya, koronavirüse yakalandn duyurdu.\r\n\"DENZ BU FOTORAFTA 5 GÜNLÜK HASTA M\"\r\nAkkaya sosyla medyada yapt paylamda, \"Elimde sopam evde covid kovaladm bir zaman diliminden herkese merhaba. O gün… [+385 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "‘Kayak yapmaya gidiyorum’ diyerek evden çıkan doktor ölü bulundu - Sözcü", "description": "Bursa'da sabah saatlerinde 'Kayak yapmaya gidiyorum' diyerek evden çıkan ve kendisinden haber alınamayan Uludağ Üniversitesi Tıp Fakültesi'nde görevli asistan doktor Mustafa Yalçın, ölü olarak bulundu.", "url": "https://www.sozcu.com.tr/2021/gundem/kayak-yapmaya-gidiyorum-diyerek-evden-cikan-doktordan-haber-alinamiyor-6264047/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/02/16/iecrop/dha-bursa-55_16_9_1613507916-670x371.jpg", "publishedAt": "2021-02-16T20:39:27Z", "content": "Bursa Uluda Üniversitesi Tp Fakültesi’nde görevli asistan doktor Mustafa Yalçn, sabah saat 08.00 sralarnda 27 AR 993 plakal otomobiline binip evden ayrld.\r\nKayak yapmak için evden çktn söyleyen Yalçn… [+832 chars]"}, {"source": {"id": null, "name": "Ntv.com.tr"}, "author": "NTV", "title": "BioNTech CEO'su Prof. Dr. Şahin: Bu virüsün bizimle kalacağı çok açık, sadece 2021 ve 2022'nin geçici bir sorunu değil. - NTV", "description": "Yeni tip Corona virüs (Covid-19) aşısını geliştiren Alman biyoteknoloji firması BioNTech'in kurucu ortağı Prof. Dr. Uğur Şahin, \"Bu virüsün bizimle kalacağı çok açık. Bu sadece 2021 ve 2022'nin geçici bir sorunu değil. Bu gelecek 10 yıl için bir zorluk oluştu…", "url": "https://www.ntv.com.tr/dunya/biontech-ceosu-prof-dr-sahinbu-virusun-bizimle-kalacagi-cok-acik-sadece-2021-ve-2022nin-gecici-bir-sorunu-degil,JnSpLNt7IkiF5bkScK7Ykg", "urlToImage": "https://cdn1.ntv.com.tr/gorsel/cfdOaggR1Ua0E72xmb03nw.jpg?width=1080&mode=crop&scale=both", "publishedAt": "2021-02-16T20:08:00Z", "content": "Dünya Bankas-IMF Türk Çalanlar Dernei (WITSA), BioNTech'in kurucular Prof. Dr. Uur ahin ve Dr. Özlem Türeci'nin katlmyla \"Salgn Yenmede Uluslararas birlii\" balkl bir video konferans etkinlii düzenled… [+2211 chars]"}, {"source": {"id": null, "name": "Sabah.com.tr"}, "author": "www.sabah.com.tr", "title": "SON DAKİKA: Sağlık Bakanı Koca'dan flaş üniversitelerde yüz yüze eğitim açıklaması! Üniversiteler… - Sabah", "description": "Son dakika haberleri… Sağlık Bakanı Fahrettin Koca, Koronavirüs Bilim Kurulu Toplantısı'nın ardından yazılı bir açıklama yaptı. Bakan Koca, günlerdir merak edilen bahar döneminde üniversiteler açılacak mı sorusuna ilişkin de değerlendirmelerde bulundu. Koca, …", "url": "https://www.sabah.com.tr/egitim/2021/02/16/saglik-bakani-fahrettin-kocadan-universitelerde-yuz-yuze-egitim-aciklamasi-universiteler-ne-zaman-acilacak", "urlToImage": "https://iasbh.tmgrup.com.tr/16a925/960/505/0/0/1138/600?u=https://isbh.tmgrup.com.tr/sbh/2021/02/16/son-dakika-saglik-bakani-fahrettin-kocadan-universitelerde-yuz-yuze-egitim-aciklamasi-universiteler-acilacak-mi-1613505974727.jpg", "publishedAt": "2021-02-16T18:57:00Z", "content": "Son dakika haberleri... Üniversiteler ne zaman açlacak sorusu gündemdeki yerini korurken Salk Bakanl Koronavirüs Bilim Kurulu Toplants'nn ardndan yazl bir açklama yapld. Salk Bakan Fahrettin Koca tar… [+907 chars]"}, {"source": {"id": null, "name": "Ntvspor.net"}, "author": "NTVSpor", "title": "Edin Visca, Trabzonspor maçında oynayacak mı? - NTVSpor", "description": "Başakşehir'in yıldız oyuncusu Edin Visca, 7 haftadır sahalardan uzak...", "url": "https://www.ntvspor.net/futbol/edin-visca-trabzonspor-macinda-oynayacak-mi-602c112d560350042c6bae8c", "urlToImage": "https://cdn.ntvspor.net/74a6a24e834642e4b68ed80478e27702.jpg?crop=0,0,940,529", "publishedAt": "2021-02-16T18:38:37Z", "content": "Baakehir, Süper Ligin 26. haftasnda Trabzonspor ile oynayaca mücadelenin hazrlklarna balad.\r\nTakmn yldz Edin Visca'nn Trabzonspor karsnda oynayp oynamayaca merak konusuydu. Visca'nn Trabzonspor maçnd… [+185 chars]"}, {"source": {"id": null, "name": "Hurriyet.com.tr"}, "author": "hurriyet.com.tr", "title": "Son dakika haberi: Yüz yüze eğitime kar engeli! İşte ara verilen iller - Hürriyet", "description": "Son dakika haberine göre; Kar yağışının yurt genelinde etkili olmasının ardından tatil haberleri de gelmeye başladı. İstanbul, Bursa, Balıkesir, Kocaeli, Trabzon, Gümüşhane, Yozgat, Düzce, Denizli, Bartın, Samsun, Karabük, Çorum, Nevşehir, Sivas, Aksaray, Ada…", "url": "https://www.hurriyet.com.tr/gundem/son-dakika-haberi-yuz-yuze-egitime-kar-engeli-iste-ara-verilen-iller-41742158", "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/602c100c0f254433b0ae7c38.jpg", "publishedAt": "2021-02-16T18:33:00Z", "content": "STANBUL\r\nstanbul Valisi Ali Yerlikaya, kar ya nedeniyle bütün eitim kurumlarnda yüz yüze eitime 17 ubat Çaramba günü bir gün süreyle ara verildiini, kamu kurumlarnda çalan engelli, hamile ve kronik h… [+6943 chars]"}, {"source": {"id": null, "name": "Milliyet.com.tr"}, "author": "Milliyet.com.tr", "title": "Koronavirüse ışık tutacak araştırma! 50 bin yıl öncesine gidildi - Milliyet", "description": "Rusya'da bilim insanları, buzullarda 50 bin yıla kadar zarar görmeden bugüne ulaşmış hayvan fosillerinden alınan örneklerle tarih öncesi virüsleri tespit etmek için araştırma başlattı. Bilim insanlarının söz konusu araştırma için 50 farklı örnek topladığı açı…", "url": "https://www.milliyet.com.tr/dunya/koronaviruse-isik-tutacak-arastirma-50-bin-yil-oncesine-gidildi-6433079", "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/602c0aa455427f0c408bb987.jpg", "publishedAt": "2021-02-16T18:11:29Z", "content": "Rusya'nn dousundaki Yakutsk kentindeki Yakutsk Devlet Üniversitesinden bilim insanlar, buzullarda 50 bin yla kadar zarar görmeden bugüne ulaabilmi ve ele geçirilen hayvan fosillerinden alnan örnekler… [+505 chars]"}, {"source": {"id": null, "name": "Ntv.com.tr"}, "author": "NTV", "title": "\"Bölücülük yasası\" ilk onayı aldı - NTV", "description": "Fransa'da Parlamento'nun alt kanadı, \"bölücülük yasası\" olarak da anılan, tasarıyı onayladı. Tasarı ile radikalizmle mücadele adı altında özellikle ülkedeki Müslüman toplumunun hedef alınacağı endişeleri var.", "url": "https://www.ntv.com.tr/dunya/boluculuk-yasasiilk-onayi-aldi,OmsWWM1iDUWJ2yVwHy8qWw", "urlToImage": "https://cdn1.ntv.com.tr/gorsel/PUEK9dJtyEetQzpgEK330w.jpg?width=1080&mode=crop&scale=both", "publishedAt": "2021-02-16T18:00:00Z", "content": "\"Bölücülük yasas\" Fransa Parlamentosunun alt kanadnda onayland.\r\nlk ad \"slamc bölücülükle mücadele\" olan, gelen tepkiler üzerine \"Cumhuriyet deerlerine saygy güçlendiren prensipler\" olarak deitirilen… [+1120 chars]"}, {"source": {"id": null, "name": "Sabah.com.tr"}, "author": "www.sabah.com.tr", "title": "SON DAKİKA: Altın fiyatları düşmeye devam ediyor! 16 Şubat 22 ayar bilezik, çeyrek ve gram altın… - Sabah", "description": "Canlı ve güncel altın fiyatları yatırımcıların gündeminde yer almaya devam ediyor. Serbest piyasaların ikinci işlem günü tamamlanırken altın fiyatları son dakika hareketlilikleri yakından izlendi. Kapalıçarşı'dan gelen rakamlara göre, gram altın fiyatı bugün …", "url": "https://www.sabah.com.tr/ekonomi/2021/02/16/son-dakika-altin-fiyatlarinda-surpriz-hareketlilik-16-subat-22-ayar-bilezik-ceyrek-ve-gram-altin-fiyatlari-bugun-ne-kadar-kac-para-oldu", "urlToImage": "https://iasbh.tmgrup.com.tr/83b1da/650/344/0/76/1280/747?u=https://isbh.tmgrup.com.tr/sbh/2021/02/16/son-dakika-altin-fiyatlarinda-surpriz-hareketlilik-16-subat-22-ayar-bilezik-ceyrek-ve-gram-altin-fiyatlari-bugun-ne-kadar-kac-para-oldu-1613492076954.jpg", "publishedAt": "2021-02-16T17:08:00Z", "content": "Kapalçar'dan canl ve güncel altn fiyatlar son dakikahaberleri, serbest piyasalarn ikinci ilem günü sona erirken yakndan takip edilmeye devam ediyor. Gram altnn fiyat ikinci ilem gününü de düüle kapad… [+899 chars]"}, {"source": {"id": null, "name": "Haberturk.com"}, "author": "Habertürk", "title": "Son dakika... İçişleri Bakanı Süleyman Soylu: HDP’li kadın vekil ve Parlamento’da görev yapıyor - Habertürk", "description": "Son dakika... İçişleri Bakanı Süleyman Soylu, Gara’ya giden milletvekili ile ilgili gazetecilerin sorusunu cevapladı. Soylu, HDP’li kadın vekil ve Parlamento’da görev yapıyor” dedi", "url": "https://www.haberturk.com/son-dakika-icisleri-bakani-suleyman-soylu-hdpli-kadin-vekil-ve-parlamentoda-gorev-yapiyor-2975419", "urlToImage": "https://im.haberturk.com/2021/02/16/ver1613494777/2975419_1200x627.jpg", "publishedAt": "2021-02-16T16:59:37Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"}, {"source": {"id": null, "name": "Cumhuriyet.com.tr"}, "author": null, "title": "Doğan Cüceloğlu'nun şüpheli ölümü üzerine İstanbul Emniyet Müdürlüğü'nden açıklama - Cumhuriyet", "description": "İstanbul Emniyet Müdürlüğü'nden ünlü psikolog ve yazar Doğan Cüceloğlu'nun ölümüne ilişkin yapılan açıklamada, Müteveffanın kafa kısmında düşmeye bağlı kanamanın olduğu anlaşılmış olup, konu ile ilgili çalışmalar devam etmektedir denildi.", "url": "https://www.cumhuriyet.com.tr/haber/dogan-cuceloglunun-supheli-olumu-uzerine-istanbul-emniyet-mudurlugunden-aciklama-1814241", "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/2/16/1814241/kapak_194500.jpg", "publishedAt": "2021-02-16T16:29:36Z", "content": "Ünlü psikolog ve yazar Doan Cücelolu Beikta Akatlar'daki evinde ölü bulundu. stanbul Emniyet Müdürlüü'nden Doan Cücelolu'nun ölümüne ilikin yaplan açklamada, \"Müteveffann kafa ksmnda dümeye bal kanam… [+785 chars]"}, {"source": {"id": null, "name": "Hurriyet.com.tr"}, "author": "hurriyet.com.tr", "title": "Son dakika... Saatlerdir kapalı olan Balıkesir-Susurluk yolunda bariyerler kesildi! Esaret son buluyor - Hürriyet", "description": "Balıkesir'de 4 gündür devam eden kar ve tipi nedeniyle kapanan Balıkesir-Susurluk kara yolu saatlerdir kapalı durumda. Susurluk Kaymakamlığı, yolun açılmasını bekleyen araçlardaki vatandaşlara kumanya dağıttı.  Durumu yerinde inceleyen Balıkesir Büyükşehir Be…", "url": "https://www.hurriyet.com.tr/gundem/son-dakika-saatlerdir-kapali-olan-balikesir-susurluk-yolunda-bariyerler-kesildi-esaret-son-buluyor-41741810", "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/602baa294e3fe10eb4c296dd.jpg", "publishedAt": "2021-02-16T16:04:00Z", "content": "Balkesir Valilii koordinasyonundaki ekipler, saatlerdir trafie kapal olan Balkesir-Susurluk yolunun açlmas için çalmalarna devam ediyor.\r\nBölgede 4 gündür devam eden kar ve tipi nedeniyle Balkesir-Su… [+5467 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "Son dakika… İBB AKOM’dan İstanbullulara yeni uyarı - Sözcü", "description": "İstanbul Büyükşehir Belediyesi Afet Koordinasyon Merkezi, kuvvetli rüzgar ve yer yer etkili olan kar yağışının bugün öğle saatlerine kadar aralıklarla devam edeceğini belirterek vatandaşlara uyarıda bulundu.", "url": "https://www.sozcu.com.tr/2021/gundem/son-dakika-ibb-akomdan-istanbullulara-yeni-uyari-6263693/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/02/16/iecrop/kar-ist-depophotos-1_16_9_1613489048-670x371.jpg", "publishedAt": "2021-02-16T15:24:24Z", "content": "stanbul Büyükehir Belediyesi (BB) Afet Koordinasyon Merkezi (AKOM), vatandalara kar ya ve kuvvetli rüzgarla ilgili uyarlarda bulundu.\r\nAKOM’un sosyal medya hesabndan yaplan uyarda kuvvetli rüzgar ve … [+315 chars]"}, {"source": {"id": null, "name": "Fanatik.com.tr"}, "author": "fanatik", "title": "Fenerbahçe'de Pelkas takımla çalışmalara başladı - Fanatik", "description": "Süper Lig’in 26. haftasında 21 Şubat Pazar günü Göztepe’yi konuk edecek Fenerbahçe, hazırlıklarına başladı. Sakatlığı sebebiyle takımdan ayrı kalan ve bir süre önce saha çalışmalarına başlayan Dimitris Pelkas’ın takımla çalıştığı kaydedildi.", "url": "https://www.fanatik.com.tr/fenerbahcede-pelkas-takimla-calismalara-basladi-2202122", "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/602bd99fae298b5701bf3ce8.jpg", "publishedAt": "2021-02-16T14:41:43Z", "content": "Süper Ligin 26. haftasnda 21 ubat Pazar günü Göztepeyi konuk edecek Fenerbahçe, hazrlklarna balad.\r\nSar-lacivertli kulüpten yaplan açklamada, Fenerbahçe Can Bartu Tesislerinde teknik direktör Erol Bu… [+516 chars]"}, {"source": {"id": null, "name": "Milliyet.com.tr"}, "author": "Milliyet.com.tr", "title": "Son Dakika: Cumhurbaşkanı Erdoğan'dan terörle mücadele mesajı: İnlerinde geberteceğiz - Milliyet", "description": "Gelen son dakika haberine göre; Cumhurbaşkanı Recep Tayyip Erdoğan, partisinin Trabzon 7. Olağan İl Kongresi'nde konuşma yaptı. Erdoğan, 'Hangi ine girerlerse girsinler, girdikleri inlerde bunları bulacak ve orada geberteceğiz. Bu teröristlere bu ülkede fırsa…", "url": "https://www.milliyet.com.tr/siyaset/son-dakika-cumhurbaskani-erdogandan-terorle-mucadele-mesaji-inlerinde-gebertecegiz-6432745", "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/602bb7a755427e08807c54f2.jpg", "publishedAt": "2021-02-16T13:49:00Z", "content": "Cumhurbakan ve AK Parti Genel Bakan Recep Tayyip Erdoan, \"Geçmii çocuk, kadn, yal her kesimden sivil katliamlaryla dolu, son olarak da silahsz insanlar acmaszca infaz edecek kadar alçalan bir terör ö… [+10961 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "AB, Türkiye’yi vergi cennetleri listesine almadı - Sözcü", "description": "Avrupa Birliği vergi iş birliği müzakerelerinde ilerleme kaydeden Türkiye'yi vergi cennetleri kara listesine eklemedi.\r.", "url": "https://www.sozcu.com.tr/2021/ekonomi/ab-turkiyeyi-vergi-cennetleri-listesine-almadi-6263450/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/02/16/iecrop/vergi-kisa_16_9_1613348966_16_9_1613482701-670x371.jpg", "publishedAt": "2021-02-16T13:38:59Z", "content": "Avrupa Birlii (AB) maliye bakanlar, vergi alannda ibirlii müzakerelerinde salanan ilerleme nedeniyle Türkiye’yi vergi cenneti kara listesine eklememe karar ald.\r\nAB dönem bakan Portekiz’in Maliye Bak… [+687 chars]"}, {"source": {"id": null, "name": "Ntv.com.tr"}, "author": "NTV", "title": "SON DAKİKA HABERİ.. Bitcoin’den tarihi rekor: ilk kez 50 bin doları geçti - NTV", "description": "SON DAKİKA HABERİ: Dünyanın en büyük kripto parası Bitcoin, ilk çıktığı günden bu yana en yüksek değerine ulaşarak 50 bin dolar barajını aştı.", "url": "https://www.ntv.com.tr/ekonomi/son-dakika-haberi-bitcoinden-tarihi-rekor-ilk-kez-50-bin-dolari-gecti,KMHMlePZEkmqO8_PIRYQ3Q", "urlToImage": "https://cdn1.ntv.com.tr/gorsel/WtagnES0QUSRKtgShdGzmg.jpg?width=1080&mode=crop&scale=both", "publishedAt": "2021-02-16T12:36:00Z", "content": "son dakika\" data-mce-href=\"https://www.ntv.com.tr/son-dakika\"&gt;Son dakika haberi! \r\nBitcoin, gün içinde yüzde 3,9 artarak 50 bin dolar barajn geçti.\r\nDünyann en büyük kripto paras olan Bitcoin, 202… [+663 chars]"}, {"source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "author": null, "title": "Kolesterolle savaşıyor vücudu tertemiz yapıyor - YeniÇağ", "description": "Kolesterol hemen hemen her insanın başına gelebilecek bir  sağlık problemidir. Tedavisi ihmal edildiğinde veya yapılmadığında başta kalp damar rahatsızlıkları olmak üzere birçok kronik rahatsızlıklara sebep olan kolesterolü dengeli beslenme ve düzenli sporla …", "url": "https://www.yenicaggazetesi.com.tr/kolesterolle-savasiyor-vucudu-tertemiz-yapiyor-428091h.htm", "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/2021/02/160220211434388820917.jpg", "publishedAt": "2021-02-16T11:35:00Z", "content": "Kolesterol hemen her yatan insann yaad salk problemidir. Tedavi edilmediinde ve ihmal edildiinde birçok kronik rahatszlklara sebep olan kolesterolü besinlerle dengede tutmak mümkün. Uzmanlar, koleste… [+2486 chars]"}]}