{"status": "ok", "totalResults": 34, "articles": [{"source": {"id": null, "name": "Fanatik.com.tr"}, "author": "fanatik", "title": "Kayserispor, B.B. Erzurumspor’un şaibe iddiasına yanıt verdi - Fanatik", "description": "Hes Kablo Kayserispor, BB Erzurumspora kiraladıkları Yaw Ackah’ın kırmız kart ile oyundan ihraç edilmesinin ardından şaibe iddiaları hakkında açıklama yaptı. Kayserispordan yapılan açıklamada, Kulüplerimiz arasında mevcut bu sağlam dostluk ilişkisine karşın b…", "url": "https://www.fanatik.com.tr/kayserispor-bb-erzurumsporun-saibe-iddiasina-yanit-verdi-2200304", "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/6020599e66a97c4589e77bb0.jpg", "publishedAt": "2021-02-07T21:20:33Z", "content": "Süper Ligin 24üncü haftasnda BB Erzurumspor ile Hes Kablo Kayserispor arasnda oynanan karlama 1-1 sona erdi. BB Erzurumsporlu futbolcu Yaw Ackah ise mücadelenin 35'inci dakikasnda krmz kart görerek o… [+3049 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "Boğaziçi protestolarına destek veren Twitter hesabını yönetmekten tutuklandı - Sözcü", "description": "Boğaziçi protestolarına destek veren Twitter hesabında yapılan paylaşımlar nedeniyle İzmir'de gözaltına alınan Mimar Sinan Güzel Sanatlar Üniversitesi öğrencisi Beyza Buldağ tutuklandı. Buldağ, 'Suç işlemeye alenen tahrik etme' ve 'Halkı kin ve düşmanlığa ale…", "url": "https://www.sozcu.com.tr/2021/gundem/bogazici-protestolarina-destek-veren-twitter-hesabini-yonetmekten-tutuklandi-6248733/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/02/07/iecrop/ogrenci_16_9_1612732174-670x371.jpg", "publishedAt": "2021-02-07T21:10:10Z", "content": "Fahrettin ÖZTÜRK\r\nBoaziçi Üniversitesi'ne rektör olarak atanan Melih Bulu'yu protesto eden Boaziçi Üniversitesi örencilerine destek veren Mimar Sinan Güzel Sanatlar Üniversitesi (MSGSÜ) Sinema ve Tel… [+744 chars]"}, {"source": {"id": null, "name": "Haberturk.com"}, "author": "Habertürk", "title": "İran lideri Hamaney'den Biden'a \"uranyum zenginleştirme durdurulmayacak\" yanıtı - Habertürk", "description": "İran lideri Ali Hamaney, yaptırımların kaldırılması için uranyum zenginleştirmenin durdurulmasını şart koşan ABD Başkanı Joe Biden'a yanıt olarak \"Şartı belirledik ve geri alınmayacak.\" ifadesini kullandı.", "url": "https://www.haberturk.com/iran-lideri-hamaney-den-biden-a-uranyum-zenginlestirme-durdurulmayacak-yaniti-2965126", "urlToImage": "https://im.haberturk.com/2021/02/07/ver1612731787/2965126_1200x627.jpg", "publishedAt": "2021-02-07T21:03:07Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"}, {"source": {"id": null, "name": "Milliyet.com.tr"}, "author": "Milliyet.com.tr", "title": "AB, Rusya'ya yaptırım sinyali verdi: Şimdi bir yol ayrımındayız - Milliyet", "description": "Avrupa Birliği (AB) Dış İlişkiler ve Güvenlik Politikası Yüksek Temsilcisi Josep Borell, Rusya'nın AB ile yapıcı diyalog fırsatını değerlendirmek istemediğini belirterek, bundan sonuç çıkarmak zorunda kalacaklarını, yaptırımların buna dahil olduğunu kaydetti.", "url": "https://www.milliyet.com.tr/dunya/ab-rusyaya-yaptirim-sinyali-verdi-simdi-bir-yol-ayrimindayiz-6425548", "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6020505455427e1a9c071fed.jpg", "publishedAt": "2021-02-07T20:40:57Z", "content": "Borrell, 4-6 ubat'ta Moskova'ya yapt ziyaretle ilgili deerlendirmesine yer verdii blog yazsnda, \"endie verici\" AB-Rusya ilikilerini görütüünü, ilikilerin Aleksey Navalny'n tutuklanmas ve ona destek v… [+2750 chars]"}, {"source": {"id": null, "name": "Hurriyet.com.tr"}, "author": "hurriyet.com.tr", "title": "Uçaktan indi, doğum yaptı! İstanbul Havalimanı'nda hareketli anlar - Hürriyet", "description": "Rusya'nın Saint Petersburg kentinden tarifeli uçakla gelen Kırgızistan uyruklu Mukhamadal Ismaılov, pasaport kontrolünün ardından aniden fenalaştı. Hamile olduğu öğrenilen yolcuya ilk müdahaleyi sağlık ekipleri yaptı. Ismaılov, İstanbul Havalimanı'nda bir kız…", "url": "https://www.hurriyet.com.tr/gundem/ucaktan-indi-dogum-yapti-istanbul-havalimaninda-hareketli-anlar-41735039", "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60204c11c03c0e2360191b9a.jpg", "publishedAt": "2021-02-07T20:10:00Z", "content": "Alnan bilgiye göre, Krgz yolcu Mukhamadal Ismalov, akam saatlerinde Saint Petersburg'tan tarifeli sefer ile stanbul'a geldi.\r\nAnkara Esenboa Havaliman'na gitmek üzere d hatlar terminali transfer bölü… [+375 chars]"}, {"source": {"id": null, "name": "Milliyet.com.tr"}, "author": "Milliyet.com.tr", "title": "Son dakika - Galatasaraylı Mostafa Mohamed için açıklama! Rekor bonservis... - Milliyet", "description": "Süper Lig'de Fenerbahçe'yi deplasmanda mağlup eden Galatasaray'da moraller üst seviyede. Yeni transfer Mostafa Mohamed'i üst üste 2 maçta ağları sarsması büyük yankı uyandırdı. Eski kulübü Zamalek'ten Mostafa Mohamed ile ilgili açıklama geldi. Öte yandan Mısı…", "url": "https://www.milliyet.com.tr/skorer/galeri/son-dakika-galatasarayli-mostafa-mohamed-icin-aciklama-rekor-bonservis-6425328", "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/601ff04155427e1a9c071bd3.jpg", "publishedAt": "2021-02-07T19:54:00Z", "content": "Spor dünyasndan tüm haberler, futbol severler için son dakika transfer haberleri, spor dünyasndan dikkat çeken gelimeler için Türkiye'nin haber sitesi milliyet.com.tr; Milliyet.com.tr haber içerikler… [+104 chars]"}, {"source": {"id": null, "name": "Diken.com.tr"}, "author": null, "title": "TRT'den 'Sıfır Atık' belgeseli açıklaması: Masum bir program bile çarpıtıldı - Diken", "description": "TRT, kanalda yayınlanan bir belgeselin ardından yöneltilen eleştirilere yanıt vererek programın çarpıtıldığını belirtti.", "url": "http://www.diken.com.tr/trtden-sifir-atik-belgeseli-aciklamasi-masum-bir-program-bile-carpitildi/", "urlToImage": "http://www.diken.com.tr/wp-content/uploads/2021/02/trt-belgesel-sb.jpg", "publishedAt": "2021-02-07T19:52:03Z", "content": "TRT, kanalda yaynlanan bir belgeselin ardndan yöneltilen eletirilere yant vererek programn çarptldn belirtti.\r\nCHP stanbul Gençlik Kollar’nn Twitter hesabnda paylalan bir belgeselde sunucu, çöpten çk… [+642 chars]"}, {"source": {"id": null, "name": "Milliyet.com.tr"}, "author": "Milliyet.com.tr", "title": "Süper Loto'da 42 milyonluk büyük ikramiye sahibini buldu - Milliyet", "description": "Sisal Şans tarafından 07 Şubat Pazar günü gerçekleştirilen Süper Loto çekilişinde 1 kişi 42 milyon 286 bin 938 TL ikramiye kazandı. Büyük ikramiye; 18, 26, 38, 53, 57, 59 sayılarına isabet etti.", "url": "https://www.milliyet.com.tr/ekonomi/super-lotoda-42-milyonluk-buyuk-ikramiye-sahibini-buldu-6425370", "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6020046055427e1a9c071d0e.jpg", "publishedAt": "2021-02-07T19:45:00Z", "content": "Sisal ans tarafndan yaplan açklamada: stanbul, Eyüpsultana isabet eden büyük ikramiyeyi kazanan talihlimizi tebrik ederiz. Herkesin ans olmaktan çok mutluyuz! Bir sonraki çekiliin ansl kiisi siz de o… [+1574 chars]"}, {"source": {"id": null, "name": "Milliyet.com.tr"}, "author": "Milliyet.com.tr", "title": "Kabus yaşanıyor! Himalayalar'daki sel felaketinde can kayıpları artıyor - Milliyet", "description": "Hindistan’ın Uttarakhand eyaletinde insanlık dramı yaşanıyor. Eriyen buzulun oluşturduğu sel nedeniyle yüzlerce kişiden haber alınamıyor. Olayda çok sayıda can kaybı olmasından korkuluyor. Çevreciler ise felakete enerji santrallerinin sebep olduğunu savunarak…", "url": "https://www.milliyet.com.tr/galeri/kabus-yasaniyor-himalayalardaki-sel-felaketinde-can-kayiplari-artiyor-6425475", "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60203fa155427f03c85ffc42.jpg", "publishedAt": "2021-02-07T19:30:00Z", "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"}, {"source": {"id": null, "name": "Ntvspor.net"}, "author": "NTVSpor", "title": "\"Allah'ın adaleti var, bir şekilde tecelli eder\" - NTVSpor", "description": "Süper Lig'in 24. haftasında İttifak Holding Konyaspor'u 1-0 mağlup eden Beşiktaş'ta asbaşkan Emre Kocadağ, son maçlardaki kötü gidişe son verdiklerini söyledi.", "url": "https://www.ntvspor.net/futbol/allah-in-adaleti-var-bir-sekilde-tecelli-eder-60203c0c560350042c6b6b4a", "urlToImage": "https://cdn.ntvspor.net/97b852276b754d42b49758a0654efb44.jpg?&mode=crop&w=940&h=626.6666666666666", "publishedAt": "2021-02-07T19:14:00Z", "content": "Karlamann ardndan basn mensuplarna açklamalarda bulunan Kocada, \"Sezonun ilk yarsna da kötü balam ve bay geçtiimiz haftaya kadar 4 puan almtk. kinci yarnn banda yine 4 puanmz var. Gelecek hafta Gençl… [+1853 chars]"}, {"source": {"id": null, "name": "Milliyet.com.tr"}, "author": "Milliyet.com.tr", "title": "Hızı yarıya düştü! Aşı adaletsizliği isyan ettiriyor... - Milliyet", "description": "Dünyanın çeşitli yerlerinde ortaya çıkan koronavirüs mutasyonlarının yarattığı paniğe rağmen, dünyada aşılama çalışmaları tüm hızıyla devam ediyor. Toplam aşılamaların dörtte üçünün sadece 10 ülkede yapılması ise aşı konusunda bile adaletsizliğin devam ettiği…", "url": "https://www.milliyet.com.tr/galeri/hizi-yariya-dustu-asi-adaletsizligi-isyan-ettiriyor-6425439", "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/602029d155427f03c85ffbd1.jpg", "publishedAt": "2021-02-07T18:05:00Z", "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"}, {"source": {"id": null, "name": "Milliyet.com.tr"}, "author": "Milliyet.com.tr", "title": "Dünyanın en zengin ülkelerinden! Aşı eleştirisi geldi - Milliyet", "description": "Dünyanın en zengin ülkelerinden Kanada’nın, yeni tip koronavirüs (Kovid-19) salgınına karşı, yoksul ülkelerin aşı ihtiyacını karşılamak üzere oluşturulan programdan aşı tedarik etmesi eleştirilere neden oldu.", "url": "https://www.milliyet.com.tr/ekonomi/dunyanin-en-zengin-ulkelerinden-asi-elestirisi-geldi-6425450", "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60202ae755428011cc89f9b4.jpg", "publishedAt": "2021-02-07T18:01:28Z", "content": "Birlemi Milletler'in (BM) eski Afrika HIV/AIDS Özel Elçisi Stephen Lewis, Kanada'nn CTV Televizyonunda katld bir programda, Kanadann da orta olduu COVAX a programndaki gelimeleri deerlendirdi.\r\nLewis… [+2309 chars]"}, {"source": {"id": null, "name": "Haberturk.com"}, "author": "Habertürk", "title": "SON DAKİKA: 7 Şubat korona vaka sayısı! - Habertürk", "description": "Son dakika... Sağlık Bakanlığı, koronavirüste son durumu açıkladı. Buna göre Türkiye'de son 24 saatte 129 bin 715 Kovid-19 testi yapıldı, 6 bin 670 kişinin testi pozitif çıktı, 112 kişi yaşamını yitirdi. 8 bin 201 kişinin Kovid-19 tedavisinin veya karantinası…", "url": "https://www.haberturk.com/son-dakika-haberi-koronavirus-salgininda-yeni-vaka-sayisi-aciklandi-2964938", "urlToImage": "https://im.haberturk.com/2021/02/07/ver1612720673/2964938_1200x627.jpg", "publishedAt": "2021-02-07T17:10:53Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"}, {"source": {"id": null, "name": "Haber7.com"}, "author": "haber7.com", "title": "11 Şubat A101 Aktüel Kataloğu! Robot süpürge, elektronik, mobilya, züccaciye ürünlerinde.. - Haber7", "description": "A101 11 Şubat 2021 tarihli aktüel ürünler kataloğu belli oldu. Haftanın A101 kataloğunda televizyondan cep telefonuna, buzdolabından bulaşık makinesine, akıllı robot süpürgeden mobilya dolap çeşitlerine, ofis koltuğundan züccaciye ürünlerine, elektrikli ev al…", "url": "https://www.haber7.com/guncel/haber/3065029-11-subat-a101-aktuel-katalogu-robot-supurge-elektronik-mobilya-zuccaciye-urunlerinde", "urlToImage": "https://i12.haber7.net//haber/haber7/photos/2021/05/a101_11_subat_aktuel_katalogu_akilli_robot_supurge_mobilya_elektronik_zuccaciye_urunlerinde_1612525387_3581.JPG", "publishedAt": "2021-02-07T17:00:00Z", "content": "Merakla beklenen A101 22 ubat 2021 tarihli Perembe gününe özel aktüel katalog ürünleri belli oldu. Haftann A101 aktüel katalounda dikkat çeken ürünlerin arasnda; Toshiba 55\" Ultra HD Smart Led Televi… [+2492 chars]"}, {"source": {"id": null, "name": "Sondakika.com"}, "author": "SonDakika.com", "title": "Google, kullanıcıları takip ettiği çerez politikasını artık kullanmayacak - SonDakika.com", "description": "Dünyanın en önemli arama motorları arasında yer alan Google, tüm kullanıcıları yakından ilgilendiren yeni hamlesini resmen dünyaya duyurdu. Google, kullanıcıları takip etmek için kullandığı çerez politikasını bırakacağını açıkladı.", "url": "https://www.sondakika.com/haber/haber-google-kullanicilari-takip-ettigi-cerez-13913184/", "urlToImage": "https://foto.sondakika.com/haber/2021/02/07/google-kullanicilari-takip-ettigi-cerez-13913184_4171_osd.jpg", "publishedAt": "2021-02-07T16:00:34Z", "content": "Dünyann en önemli teknoloji irketleri arasnda yer alan Google, kullanclar tarafndan çok sk merak edilen bir uygulamas ile ilgili yeni bir politikaya geçiyor. Google, kiiselletirilmi reklamlar göstere… [+1697 chars]"}, {"source": {"id": null, "name": "Ntv.com.tr"}, "author": "NTV", "title": "Hazine ve Maliye Bakanlığı'ndan Kılıçdaroğlu'na yanıt - NTV", "description": "Hazine ve Maliye Bakanlığı CHP Genel Başkanı Kemal Kılıçdaroğlu'nun borçlanma maaliyetlerine yönelik eleştirileri hakkında, \"Belediye'nin daha düşük maliyetler borçlanması söz konusu değil\" açıklamasında bulundu.", "url": "https://www.ntv.com.tr/turkiye/hazine-ve-maliye-bakanligindan-kilicdarogluna-yanit,QwT1V0a9PEyBEg2pT0uavA", "urlToImage": "https://cdn1.ntv.com.tr/gorsel/sEOe8AeqYEWqhRbn-YxBAw.jpg?width=1080&mode=crop&scale=both&v=1589886739983", "publishedAt": "2021-02-07T15:38:56Z", "content": "Hazine ve Maliye Bakanl, CHP Genel Bakan Kemal Klçdarolu'nun borçlanma maaliyetlerine yönelik eletirilerine yant verdi.\r\nKlçdarolu dün, \"Türkiye Cumhuriyeti devletinin ödedii faizin yars kadar faiz i… [+439 chars]"}, {"source": {"id": null, "name": "Milliyet.com.tr"}, "author": "Milliyet.com.tr", "title": "İçişleri Bakanı Soylu tüm şirketleri ilk kez 2020'de kar eden POLSAN'ı tebrik etti - Milliyet", "description": "İçişleri Bakanı Süleyman Soylu, Polis Bakım ve Yardım Sandığına (POLSAN) bağlı tüm şirketlerin ilk kez 2020'de kar ettiğini duyurarak, FETÖ'nün istismar edip içini boşaltmaya çalıştığı Polis Sandığı POLSAN, 15 Temmuz sonrası göğsümüzü kabartıyor. ifadesini ku…", "url": "https://www.milliyet.com.tr/siyaset/icisleri-bakani-soylu-tum-sirketleri-ilk-kez-2020de-kar-eden-polsani-tebrik-etti-6425398", "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6020098355427e1a9c071d4a.jpg", "publishedAt": "2021-02-07T15:38:00Z", "content": "Bakan Soylu, sosyal medya hesabndan yaymlad kutlama mesajnda, POLSAN'n 2020 yl bilançosuna ait verilerini aktararak, unlar kaydetti:\r\n\"FETÖ'nün istismar edip içini boaltmaya çalt Polis Sand POLSAN, 1… [+604 chars]"}, {"source": {"id": null, "name": "Cumhuriyet.com.tr"}, "author": null, "title": "Göbeklitepe’deki monolit için özel ekip kuruldu: Tüm kayıtlar incelenecek - Cumhuriyet", "description": "Urfa’da, kentin simgesi olan Göbeklitepe yakınlarındaki bir araziye yerleştirilen monolit benzeri metal blok, gizemini koruyor. Monolitin kimler tarafından ne amaçla araziye yerleştirildiğinin tespitine yönelik İl Jandarma Komutanlığı bünyesinde özel ekip kur…", "url": "https://www.cumhuriyet.com.tr/haber/gobeklitepedeki-monolit-icin-ozel-ekip-kuruldu-tum-kayitlar-incelenecek-1812014", "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/2/7/1812014/kapak_182808.jpg", "publishedAt": "2021-02-07T15:34:41Z", "content": "Göbeklitepede bulunan 3 metre yüksekliindeki monolitin kimler tarafndan yerletirildiini belirlemek üzere aralarnda istihbaratçlarn da yer ald özel bir ekip kuruldu. Bölgedeki bir haftalk kamera kaytl… [+3374 chars]"}, {"source": {"id": null, "name": "Haberturk.com"}, "author": "Habertürk", "title": "Cezayir'de Fransa'nın sömürge döneminin suç kabul edilmesi için kampanya başlatıldı - Habertürk", "description": "Cezayir'de Fransa'nın 1830'dan 1962'ye kadar süren sömürge döneminin suç sayılması için ülke çapında imza kampanyası başlatıldı.", "url": "https://www.haberturk.com/cezayir-de-fransa-nin-somurge-doneminin-suc-kabul-edilmesi-icin-kampanya-baslatildi-2964947", "urlToImage": "https://im.haberturk.com/2021/02/07/ver1612711283/2964947_1200x627.jpg", "publishedAt": "2021-02-07T15:21:23Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"}, {"source": {"id": null, "name": "Coinkolik.com"}, "author": null, "title": "Elon Musk’tan Snoop Dogg’a Ünlülerin Dogecoin (DOGE) İlgisinin Kronolojisi - Coinkolik", "description": "", "url": "https://www.coinkolik.com/elon-musktan-snoop-dogga-unlulerin-dogecoin-doge-ilgisinin-kronolojisi/", "urlToImage": "https://www.coinkolik.com/wp-content/uploads/2021/02/elon-musk-dogecoin--1024x512.jpg", "publishedAt": "2021-02-07T15:01:50Z", "content": "Dogecoin (DOGE) etraftaki en sevimli kripto para birimlerinden biridir. Ve baz ünlüler meme gücünün tadn çkarrken, dierleriyse DOGE fiyatnn yükselmesine kar koyamyor.\r\nDogecoin, dünyann en zengin ism… [+6563 chars]"}]}