{"status": "ok", "totalResults": 34, "articles": [{"source": {"id": null, "name": "Ntv.com.tr"}, "author": "NTV", "title": "İstanbul Valiliğinden \"kar, don, buzlanma ve ani sıcaklık düşüşü\" uyarısı - NTV", "description": "İstanbul Valiliği, yarından itibaren kentte etkili olması beklenen kar yağışı, don ve buzlanmaya karşı alınan tedbirleri açıkladı ve dışarı çıkacak vatandaşları dikkatli olmaları yönünde uyardı.", "url": "https://www.ntv.com.tr/turkiye/istanbul-valiliginden-kar-don-buzlanma-ve-ani-sicaklik-dususu-uyarisi,muRR-sx4_EmWr3uuwmNwuw", "urlToImage": "https://cdn1.ntv.com.tr/gorsel/Si3Q8ctUckqCFqHjPSK28g.jpg?width=1080&mode=crop&scale=both", "publishedAt": "2021-01-14T21:21:42Z", "content": "Valilikten yaplan açklamada, stanbul'da k mevsimine yönelik olarak yürütülen çalmalar kapsamnda, çileri Bakanlnn \"K Mevsimi Trafik Tedbirleri\" genelgesi ile Ulatrma ve Altyap Bakanlnn \"2020-2021 K Pr… [+2735 chars]"}, {"source": {"id": null, "name": "Hurriyet.com.tr"}, "author": "hurriyet.com.tr", "title": "Bakan Koca'dan devlet büyüklerine aşı çağrısı - Hürriyet", "description": "Sağlık Bakanı Fahrettin Koca, tüm siyasi parti genel başkanlarını, Anayasa Mahkemesi Başkanı Zühtü Arslan'ı ve TBMM Başkanı Mustafa Şentop'u aşı olmaya davet ettiğini duyurdu.", "url": "https://www.hurriyet.com.tr/gundem/bakan-kocadan-devlet-buyuklerine-asi-cagrisi-41715087", "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/6000ac13c03c0e3524c7a3ab.jpg", "publishedAt": "2021-01-14T21:07:00Z", "content": null}, {"source": {"id": null, "name": "Hurriyet.com.tr"}, "author": "hurriyet.com.tr", "title": "Kasımpaşa Teknik Direktörü Fuat Çapa'dan penaltı tepkisi! - Hürriyet", "description": "Ziraat Türkiye Kupası son 16 turunda Fenerbahçe'ye 1-0 yenilerek elenen Kasımpaşa'da teknik direktör Fuat Çapa, kupayı çok önemsediklerini ve elendikleri için çok üzgün olduklarını söyledi.", "url": "https://www.hurriyet.com.tr/sporarena/kasimpasa-teknik-direktoru-fuat-capadan-penalti-tepkisi-41715096", "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/6000b0087152d809387af685.jpg", "publishedAt": "2021-01-14T20:56:57Z", "content": "Ülker Stad'nda oynanan karlamann ardndan düzenlenen basn toplantsnda konuan Çapa, kupann 100. yllarnda Avrupa'ya gidebilmek için en kestirme yol olduunu ve bunu baaramadklar için üzüldüklerini belirt… [+1324 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "TTB açıkladı! İşte corona aşılarının güvenirlik ve etkinlik oranları - Sözcü", "description": "Türk Tabipleri Birliği (TTB), Türkiye'nin Covid-19 aşısını uygulamaya başlamasıyla, dünyada kullanılan 4 aşı için son verileri paylaştı. Mevcut durumda dünyada uygulanmaya başlanan dört aşının hastalığı önleme konusundaki etkililiklerinin farklı olduğunu beli…", "url": "https://www.sozcu.com.tr/2021/gundem/ttb-acikladi-iste-corona-asilarinin-guvenirlik-ve-etkinlik-oranlari-6211709/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/01/14/iecrop/asi-dha-guzel_16_9_1610654973-670x371.jpg", "publishedAt": "2021-01-14T20:12:02Z", "content": "Türk Tabipleri Birlii (TTB), Covid-19 alar ile ilgili “Alar Tüm Canllarn Ortak Deeridir balyla detayl bir açklama yaynlad. Yaynlanan açklamada, a ile ilgili çalmalarn sonuçlar paylald.\r\nYAYGIN AILAMA… [+4798 chars]"}, {"source": {"id": null, "name": "Ntv.com.tr"}, "author": "NTV", "title": "Fed Başkanı Powell'dan faiz açıklaması - NTV", "description": "ABD Merkez Bankası (Fed) Başkanı Jerome Powell, enflasyonda sorun görmedikçe faizleri yükseltmeyeceklerini belirterek, \"Faiz oranlarını artırma zamanı geldiğinde bunu kesinlikle yapacağız ama bu zaman yakın değil.\" ifadesini kullandı.", "url": "https://www.ntv.com.tr/ekonomi/fed-baskani-powelldan-faiz-aciklamasi,WuFGcfr3l0OomHef2CDqow", "urlToImage": "https://cdn1.ntv.com.tr/gorsel/7q09H63LyEOnOH7_2pS2LA.jpg?width=1080&mode=crop&scale=both", "publishedAt": "2021-01-14T19:55:02Z", "content": "Powell, Princeton Üniversitesi Bendheim Finans Merkezi tarafndan düzenlenen video konferans etkinliinde konutu. \r\nEsnek ortalama enflasyon hedefinin bankann belirli bir matematik formülüne bal olmaya… [+1056 chars]"}, {"source": {"id": null, "name": "Fanatik.com.tr"}, "author": "fanatik", "title": "Fenerbahçe'de Mert Hakan şoku! Kırmızı kart gördü - Fanatik", "description": "Fenerbahçenin evinde 1-0 kazandığı Kasımpaşa maçında Mert Hakan Yandaş, kırmızı kart gördü. Sezon başında transfer edilen Mert Hakan direkt gördüğü kırmızı kart ile Ankaragücü ve Sivasspor maçlarını kaçıracak", "url": "https://www.fanatik.com.tr/fenerbahcede-mert-hakan-soku-kirmizi-kart-gordu-2195065", "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/6000a0c066a97c32f210b149.jpg", "publishedAt": "2021-01-14T19:51:30Z", "content": "Kiisel Verilere likin Aydnlatma Metni\r\nTürkiye'den ve Dünyadan son dakika spor haberleri, köe yazlarndan spor ve maç yorumlar, spor magazin haberleri, spor ile ilgili bütün konularn tek adresi fanati… [+133 chars]"}, {"source": {"id": null, "name": "Yenicaggazetesi.com.tr"}, "author": null, "title": "WhatsApp'tan Telegram'a geçiş yapanlara çok önemli uyarı - YeniÇağ", "description": "Yakın zamanda 500 milyondan fazla aktif kullanıcıyı geçen Telegram, sahip olduğu geniş kullanıcı tabanıyla iletişim merkezi, mesaj panosu ve sosyal medya unsurlarını birleştiriyor. Peki Telegram'ı daha güvenli hale getirmek için nelere dikkat etmeli?", "url": "https://www.yenicaggazetesi.com.tr/whatsapptan-telegrama-gecis-yapanlara-cok-onemli-uyari-328613h.htm", "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/478261.jpg", "publishedAt": "2021-01-14T19:24:00Z", "content": "Hürriyette yer alan habere göre, mesajlama uygulamalarnn gizlilii ve güvenliinin tartld mevcut ortamda, Telegram uygulamasnn ilevselliinin basit bir mesaj alveriinin ötesine geçtii ve birçok artc öze… [+2183 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "Son dakika… MSB duyurdu! Bir şehit - Son dakika haberleri - Sözcü", "description": "Milli Savunma Bakanlığı, Deniz Kuvvetleri Komutanlığı emrinde görevli Deniz Kurmay Yarbay Şükrü Cömert'in şehit olduğunu duyurdu.", "url": "https://www.sozcu.com.tr/2021/gundem/son-dakika-msb-duyurdu-bir-sehit-6211641/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/01/14/iecrop/sehit-dha_16_9_1610649747-670x371.jpg", "publishedAt": "2021-01-14T18:42:43Z", "content": "Milli Savunma Bakanl’ndan yaplan açklamada u ifadelere yer verildi;\r\n*Deniz Kuvvetleri Komutanl emrinde görevli silah arkadamz Dz.Kur.Yb. ükrü Cömert, 9 Ocak 2021 tarihinde, görev esnasnda geçirdii r… [+454 chars]"}, {"source": {"id": null, "name": "Sondakika.com"}, "author": "SonDakika.com", "title": "Norveç'te Pfizer aşısı vurulan 23 kişi hayatını kaybetti - SonDakika.com", "description": "Norveç'te Pfizer-BioNTech'in geliştirdiği koronavirüs aşısının vurulduğu 23 kişi hayatını kaybetti. Yetkililer, aşının yaşlı insanlardaki mevcut hastalıkları tetiklemesi nedeniyle ölümlerin yaşandığını belirtti.", "url": "https://www.sondakika.com/haber/haber-norvec-te-pfizer-asisi-vurulan-23-kisi-hayatini-13867466/", "urlToImage": "https://foto.sondakika.com/haber/2021/01/14/norvec-te-pfizer-asisi-vurulan-23-kisi-hayatini-13867466_2577_osd.jpg", "publishedAt": "2021-01-14T18:30:00Z", "content": "Norveç laç Ajans'nn internet sitesinde belirtildii üzere ülkede koronavirüse kar Pfizer asn yaptran 23 kii hayatn kaybetti.\r\n\"AI VAR OLAN HASTALIKLARI TETKLEM OLABLR\"\r\n13 vakada incelenen ölümlerde, … [+1123 chars]"}, {"source": {"id": null, "name": "Sozcu.com.tr"}, "author": "Sözcü", "title": "Kongre baskınından bir hafta sonra Trump'ın azli için toplandılar - Sözcü", "description": "ABD Başkanı Donald Trump yanlıları tarafından ABD'de Kongre Binasının basılmasından tam bir hafta sonra, aynı binada bu kez ABD Temsilciler Meclisi üyeleri Trump'ın azlini oylamak için bir araya geldi.", "url": "https://www.sozcu.com.tr/2021/dunya/kongre-baskinindan-bir-hafta-sonra-trumpin-azli-icin-toplandilar-6211613/", "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/01/14/iecrop/pelosi1-reuters1_16_9_1610648013-670x371.jpg", "publishedAt": "2021-01-14T18:21:30Z", "content": "ABD’nin 231 yllk tarihinde ilk kez, bir ABD Bakan hakknda ikinci kez görevden azil karar verildi. Trump’n azli konusunda kabul edilen tasar, “hükümete kar isyana tevik” suçlamasn içeriyor.\r\n6 Ocak’ta… [+4753 chars]"}, {"source": {"id": null, "name": "Haberler.com"}, "author": "Servet Uzun", "title": "Mısırlı sevgili, Şeyma Subaşı'ya 2 milyonluk saat hediye etti - Haberler.com", "description": "Şeyma Subaşı, Mısırlı sevgilisinin hediye ettiği 2 milyon 174 bin TL değerindeki saatle yine gündem oldu. Subaşı, paylaştığı fotoğrafta sevgilisinin yüzünü bir kez daha gizlemeyi tercih etti.", "url": "https://www.haberler.com/misirli-sevgili-seyma-subasi-na-2-milyonluk-saat-13867424-haberi/", "urlToImage": "https://foto.haberler.com/haber/2021/01/14/misirli-sevgili-seyma-subasi-na-2-milyonluk-saat-13867424_2757_amp.jpg", "publishedAt": "2021-01-14T17:46:43Z", "content": "eyma Suba, Msrl sevgilisinin hediye ettii 2 milyon 174 bin TL deerindeki saatle yine gündem oldu. Suba, paylat fotorafta sevgilisinin yüzünü bir kez daha gizlemeyi tercih etti."}, {"source": {"id": null, "name": "Haberturk.com"}, "author": "Habertürk", "title": "Son dakika... Fransa, AB dışındaki ülkelerden kovid testi isteyecek - Habertürk", "description": "Son dakika... Fransa, 18 Ocaktan itibaren, AB dışındaki ülkelerden gelenlerden son 72 saat içinde yapılmış negatif Kovid-19 test sonucu isteyecek.", "url": "https://www.haberturk.com/son-dakika-fransa-ab-disindaki-ulkelerden-kovid-testi-isteyecek-2937738", "urlToImage": "https://im.haberturk.com/2021/01/14/ver1610650936/2937738_1200x627.jpg", "publishedAt": "2021-01-14T17:42:14Z", "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"}, {"source": {"id": null, "name": "Anadolu Agency"}, "author": null, "title": "Cumhurbaşkanı Erdoğan'a Kovid-19 aşısının ilk dozu uygulandı - Anadolu Agency", "description": "Cumhurbaşkanı Recep Tayyip Erdoğan'a Ankara Şehir Hastanesi'nde Kovid-19 aşısının ilk dozu uygulandı. - Anadolu Ajansı", "url": "https://www.aa.com.tr/tr/turkiye/cumhurbaskani-erdogan-a-kovid-19-asisinin-ilk-dozu-uygulandi/2110066", "urlToImage": "https://cdnuploads.aa.com.tr/uploads/Contents/2021/01/14/thumbs_b_c_550430c9f95b617237a745c1ea93ddca.jpg", "publishedAt": "2021-01-14T17:15:00Z", "content": "Türkiye Cumhurbakan Recep Tayyip Erdoan, Kovid-19 as olduu Ankara ehir Hastanesinden ayrlnda gazetecilere açklamalarda bulundu. \r\nAnkara ehir Hastanesinin doktorlar, hemireleri ve personeliyle korona… [+4768 chars]"}, {"source": {"id": null, "name": "BBC News"}, "author": "https://www.facebook.com/bbcnews", "title": "ABD'den uçup Pasifik Okyanusu'nu geçerek Avustralya'ya ulaşan güvercin itlaf edilecek - BBC Türkçe", "description": "ABD'nin Oregon eyaletinden uçarak Pasifik Okyanusu'nu geçip Avustralya'nın Melbourne kentine ulaştığı belirtilen bir güvercinin, ülkedeki karantina kurallarını ihlal ettiği gerekçesiyle itlaf edileceği açıklandı.", "url": "https://www.bbc.com/turkce/haberler-dunya-55667364", "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_turkce/136DD/production/_116518597_9e175c72-0572-4d96-a54a-a8b2bb4e4fe0.jpg", "publishedAt": "2021-01-14T16:41:15Z", "content": "Kaynak, Reuters\r\nFotoraf alt yazs, Yetkililer, güvercinin bir kargo gemisine konarak Avustralya'ya ulatn tahmin ediyor (Ariv Foto)\r\nABD'nin Oregon eyaletinden uçarak Pasifik Okyanusu'nu geçip Avustra… [+2001 chars]"}, {"source": {"id": null, "name": "Haberler.com"}, "author": "Abdullah Karlidag", "title": "Facebook Türkiye Direktörü Matraş: WhatsApp'taki yeni güncelleme gizliliği etkilemeyecek - Haberler.com", "description": "Facebook Orta Doğu, Afrika ve Türkiye Bölge Başkan Yardımcısı Derya Matraş, Instagram üzerinden paylaştığı video ile WhatsApp güncellemesi ile ilgili açıklama yaptı. Güncellemenin nedenini anlatan Matraş, Facebook ve WhatsApp'ın mesajları görmesinin söz konus…", "url": "https://www.haberler.com/facebook-turkiye-direktoru-matras-whatsapp-taki-13867327-haberi/", "urlToImage": "https://foto.haberler.com/haber/2021/01/14/facebook-turkiye-direktoru-matras-whatsapp-taki-13867327_1225_amp.jpg", "publishedAt": "2021-01-14T16:28:17Z", "content": "Facebook Orta Dou, Afrika ve Türkiye Bölge Bakan Yardmcs Derya Matra, Instagram üzerinden paylat video ile WhatsApp güncellemesi ile ilgili açklama yapt. Güncellemenin nedenini anlatan Matra, Faceboo… [+2762 chars]"}, {"source": {"id": null, "name": "YouTube"}, "author": null, "title": "Samsung Galaxy S21 Ultra inceleme (Dünyayla aynı anda!) - ShiftDelete.Net", "description": "Merakla beklenen UNPACKED 2021 etkinliğinde Galaxy S21 ailesi karşımıza çıktı. Özellikleri ile dikkat çeken S21 Ultra 5G ilk bakış ile dünya ile aynı anda öz...", "url": "https://www.youtube.com/watch?v=J8ygsFgqIUM", "urlToImage": "https://i.ytimg.com/vi/J8ygsFgqIUM/maxresdefault.jpg", "publishedAt": "2021-01-14T16:00:04Z", "content": null}, {"source": {"id": null, "name": "Fanatik.com.tr"}, "author": "fanatik", "title": "Belhanda'ya yönelik 'bedevi' ifadelerine 45 gün ceza - Fanatik", "description": "PFDK, Belhandaya yönelik sosyal medyadaki ifadeleri nedeniyle Galatasaray Disiplin Kurulu Yedek Üyesi Cem Emiroğluna 45 gün hak mahrumiyeti cezası ve 32 bin 500 TL para cezası verdi. Gaziantep FKdan Jeffersona 3, Kasımpaşalı Haddadiye ise 2 maç ceza kararı ve…", "url": "https://www.fanatik.com.tr/belhandaya-yonelik-bedevi-ifadelerine-45-gun-ceza-2195039", "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/5e6111dbae298bf27faeca16.jpg", "publishedAt": "2021-01-14T15:34:00Z", "content": "PFDK, Belhanda'ya yönelik sosyal medyadaki ifadeleri nedeniyle Galatasaray Disiplin Kurulu Yedek Üyesi Cem Emirolu'na 45 gün hak mahrumiyeti cezas ve 32 bin 500 TL para cezas verdi. Gaziantep FK'dan … [+4919 chars]"}, {"source": {"id": null, "name": "Hurriyet.com.tr"}, "author": "hurriyet.com.tr", "title": "AK Parti Sözcüsü Çelik duyurdu: Cumhurbaşkanı Erdoğan bugün aşı olacak - Hürriyet", "description": "AK Parti Sözcüsü Ömer Çelik açıklamalarda bulundu. Aşı ile çalışmalar başladı. İnşallah bu büyük salgından vatandaşlarımızı koruyacak aşı çalışmaları şeffaf bir şekilde milletimizin her kesimine ulaşacak. diyen Çelik, Toplantımızdan sonra Sayın Cumhurbaşkanım…", "url": "https://www.hurriyet.com.tr/gundem/ak-parti-sozcusu-celikten-flas-aciklamalar-hassasiyetle-takip-ediyoruz-41714902", "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60005cd567b0a91aa4384088.jpg", "publishedAt": "2021-01-14T14:44:00Z", "content": "AK Parti Sözcüsü Ömer Çelik, partisinin MKYK gündemine ilikin açklamalarda bulunuyor.\r\nÇelikin açklamalar öyle:\r\nDYARBAKIR ANNELER 500 GÜNDÜR EVLATLARI ÇN NÖBETTE\r\n\"En ufak bir meselede acil koduyla … [+3898 chars]"}, {"source": {"id": null, "name": "Hurriyet.com.tr"}, "author": "hurriyet.com.tr", "title": "Dünya bu kararı konuşuyor! Maske takmayan müşterilerin hesapları kapatılacak - Hürriyet", "description": "HSBC'den Covid-19 tedbiri kapsamında maske takmayan müşterilerinin hesaplarını kapatacağını duyurdu. İngiltere'de meydana gelen olayla ilgili diğer bankalar destek verdi ve aynı uygulamaya geçti.", "url": "https://www.hurriyet.com.tr/ekonomi/dev-bankalardan-flas-karar-maske-takmayan-musterilerin-hesaplari-kapatilacak-41714826", "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/600042ecc03c0e3524c7a0d2.jpg", "publishedAt": "2021-01-14T13:13:00Z", "content": "ngiltere'de HSBC bankas maske takmayarak ubelere gelen müterilerin banka hesaplarn kapatabileceini açklad.\r\nCovid-19 salgnndan en ar etkilenen ülkelerden biri olan ngiltere'de pandeminin ikinci türün… [+1224 chars]"}, {"source": {"id": null, "name": "Milliyet.com.tr"}, "author": "Milliyet.com.tr", "title": "Son dakika... İYİ Parti Muğla İl Başkanlığı karıştı, istifalarla yönetim düştü - Milliyet", "description": "İYİ Parti Muğla İl Başkanlığı, partisinin aldığı ihraç kararı mahkemece iptal edilen İstanbul Milletvekili Ümit Özdağ'ın ziyaret edeceğini açıklaması üzerine karıştı. 62 kişiden oluşan İl Başkanlığı Yönetim Kurulu'ndan 51 isim istifa etti. İstifalar üzerine İ…", "url": "https://www.milliyet.com.tr/siyaset/son-dakika-iyi-parti-mugla-il-baskanligi-karisti-istifalarla-yonetim-dustu-6405949", "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6000418855428729245ddaf5.jpg", "publishedAt": "2021-01-14T13:06:07Z", "content": "Partisi tarafndan alnan ihraç karar mahkemece iptal edilen Y Parti stanbul Milletvekili Ümit Özda'n Mula Y Parti l Bakanl'na bugün yapaca ziyaret, krize neden oldu. 62 kiilik l Yönetim Kurulu'ndaki a… [+2131 chars]"}]}