{"status": "ok", "articles": [{"description": "Nina Horowitz folgte der 2019 verstorbenen Elizabeth T. Spira nach. Sie drehte nur an kleinen Schrauben, wie sie sagt.", "title": "Wie die \"Liebesg'schichten\"-Macherin Horowitz Menschen öffnet - KURIER", "url": "https://kurier.at/kultur/medien/wie-die-liebesgschichten-macherin-horowitz-menschen-oeffnet/400954802", "author": "Philipp Wilhelmer", "publishedAt": "2020-06-28T04:05:22Z", "content": "Wie wählt man die Kandidatinnen und Kandidaten aus?\r\nMit Gespür. Bevor ich die Menschen interviewe, mache ich mir auch selbst ein Bild von ihnen. Da hilft mir die Erfahrung vom Schauplatz, wo ich vor… [+1333 chars]", "source": {"id": null, "name": "Kurier.at"}, "urlToImage": "https://image.kurier.at/images/facebook/4486469/46-165853398.jpg"}, {"description": "Berlin - Zig Millionen Menschen hat das vor etwa einem halben Jahr aufgetauchte Coronavirus schon infiziert - mutiert es inzwischen und wird gefährlicher?", "title": "Wird Sars-CoV-2 durch Mutation gefährlicher | proplanta.de - Proplanta - Das Informationszentrum für die Landwirtschaft", "url": "https://www.proplanta.de/agrar-nachrichten/wissenschaft/wird-sars-cov-2-durch-mutation-gefaehrlicher_article1593314419.html", "author": "dpa", "publishedAt": "2020-06-28T03:20:00Z", "content": "In einer noch nicht begutachteten Preprint-Veröffentlichung schließen Forscher des amerikanischen Scripps Research Institutes aus Genomanalysen, dass eine Mutation mit der Bezeichnung D614G das Virus… [+3752 chars]", "source": {"id": null, "name": "Proplanta.de"}, "urlToImage": "https://www.proplanta.de/web/image/Bilder/Virenforschung_Bild_idb1593314419399news_1024.jpg"}, {"description": "Fünf Gegentore hatten die Favoritner im eigenen Stadion seit dem Derby gegen Rapid am 2. August 2015 nicht mehr kassiert.", "title": "Austria nach 2:5-Pleite: \"Die Basics haben komplett gefehlt\" - KURIER", "url": "https://kurier.at/sport/fussball/fussball-bundesliga-austria-nach-25-pleite-gegen-skn-st-poelten-die-basics-haben-heute-komplett/400954757", "author": "kurier.at", "publishedAt": "2020-06-28T03:18:51Z", "content": "Austria-Coach Christian Ilzer fand nach dem enttäuschenden Auftritt seines Teams klare Worte. \"Die Basics haben heute komplett gefehlt: eine gute Verteidigung, Laufbereitschaft und die nötige Duell-Q… [+1084 chars]", "source": {"id": null, "name": "Kurier.at"}, "urlToImage": "https://image.kurier.at/images/facebook/4486352/20200627-ABD0042-1-1.jpg"}, {"description": "In Polen wird an diesem Sonntag ein neuer Präsident gewählt. Um das höchste Staatsamt bewerben sich elf Kandidaten. Der von der nationalkonservativen Regierungspartei PiS unterstützte Amtsinhaber Andrzej Duda gilt in Umfragen als Favorit. An zweiter Stelle li…", "title": "Polen wählt neuen Präsidenten - Salzburger Nachrichten", "url": "https://www.sn.at/politik/weltpolitik/polen-waehlt-neuen-praesidenten-89457997", "author": "Apa/Dpa/Ag.", "publishedAt": "2020-06-28T03:01:32Z", "content": "In Polen wird an diesem Sonntag ein neuer Präsident gewählt. Um das höchste Staatsamt bewerben sich elf Kandidaten. Der von der nationalkonservativen Regierungspartei PiS unterstützte Amtsinhaber And… [+776 chars]", "source": {"id": null, "name": "Www.sn.at"}, "urlToImage": "https://www.sn.at/polen-waehlt-neuen-praesidenten-41-88939926.jpg/size-1280x717/89.457.988"}, {"description": "Musiker und Hollywoodstars haben sich während eines weltweit übertragenen Online-Corona-Konzerts gegen Rassismus und Polizeigewalt in den USA ausgesprochen. \"Rassismus ist seit Jahrhunderten in unserem System verwurzelt\", sagte die Schauspielerin Kerry Washin…", "title": "Online-Corona-Konzert gegen Rassismus - VOL.AT ", "url": "https://www.vol.at/corona-konzert-in-ny-gegen-rassismus/6660344", "author": "importer", "publishedAt": "2020-06-28T00:25:24Z", "content": "Musiker und Hollywoodstars haben sich während eines weltweit übertragenen Online-Corona-Konzerts gegen Rassismus und Polizeigewalt in den USA ausgesprochen. \"Rassismus ist seit Jahrhunderten in unser… [+784 chars]", "source": {"id": null, "name": "Www.vol.at"}, "urlToImage": "http://www.vol.at/2015/07/VOL-Logo-20J_135.jpg"}, {"description": "An der bahnbrechenden Untersuchung nahmen 80 Prozent der Bev&ouml;lkerung teil.", "title": "Neue Studie belegt Ischgl-Wahnsinn - oe24.at", "url": "https://www.oe24.at/oesterreich/chronik/tirol/Neue-Studie-belegt-Ischgl-Wahnsinn/435531620", "author": null, "publishedAt": "2020-06-27T22:28:00Z", "content": "An der bahnbrechenden Untersuchung nahmen 80 Prozent der Bevölkerung teil.\r\nJetzt gibt es endlich Zahlen zum Corona-Hotspot Ischgl. Zum ersten Mal ist eine extrem betroffene Gemeinde fast gänzlich un… [+2642 chars]", "source": {"id": null, "name": "Oe24.at"}, "urlToImage": "https://images02.oe24.at/APACORONAVIRUS---TIROL-BEEN.jpg/consoleMadonnaNoStretch2/423.513.065"}, {"description": "In Mattersburg wird nach dem Spiel gegen die Admira mit dem Finger auf andere gezeigt:", "title": "SVM: Jano schießt nach Pleite gegen Admira gegen Mitspieler - LAOLA1.at", "url": "https://www.laola1.at/de/red/fussball/bundesliga/news/svm--jano-schiesst-nach-pleite-gegen-admira-gegen-mitspieler/", "author": null, "publishedAt": "2020-06-27T21:03:00Z", "content": "Mit einem Sieg gegen die Admira wäre dem SV Mattersburg der Klassenerhalt in der österreichischen Bundesliga nicht mehr zu nehmen gewesen.\r\nLange Zeit sah es auch so aus, als könnten die Burgenländer… [+3503 chars]", "source": {"id": null, "name": "Laola1.at"}, "urlToImage": "https://www.laola1.at/images/redaktion/images/Fussball/Bundesliga/Mattersburg/Jano_2706_7da27_f_1280x720.jpg"}, {"description": "In der 30. Runde der Tipico Bundesliga trafen im Tivoli Stadion die Mannschaften von WSG Tirol und SCR Altach aufeinander. Die Gäste aus Vorarlberg", "title": "Stefan Maierhofer (WSG Tirol): „Bei manchen Spielern muss ich es hinterfragen, ob sie den Abstiegskampf annehmen“ - Sportreport", "url": "http://sportreport.biz/2020/06/27/stefan-maierhofer-wsg-tirol-bei-manchen-spielern-muss-ich-es-hinterfragen-ob-sie-den-abstiegskampf-annehmen/", "author": null, "publishedAt": "2020-06-27T21:01:44Z", "content": "In der 30. Runde der Tipico Bundesliga trafen im Tivoli Stadion die Mannschaften von WSG Tirol und SCR Altach aufeinander. Die Gäste aus Vorarlberg konnten sich dabei mit 0:1 durchsetzen. \r\nWir haben… [+4907 chars]", "source": {"id": null, "name": "Sportreport.biz"}, "urlToImage": "http://www.sportreport.biz/fotos/2020_06_16_austria-wsg/2020_06_16_austria-wsg31.jpg"}, {"description": "Dominique Meyer ist zum Abschied als Direktor der Wiener Staatsoper zum Ehrenmitglied des Hauses ernannt worden. Gemeinsam mit dem am 1. Dezember ebenfalls den Hut nehmenden kaufmännischen Direktor Thomas Platzer wurde der 64-Jährige Samstagabend auf der Bühn…", "title": "Ehrenmitgliedschaft an scheidenden Staatsoperndirektor Meyer - Salzburger Nachrichten", "url": "https://www.sn.at/kultur/allgemein/ehrenmitgliedschaft-an-scheidenden-staatsoperndirektor-meyer-89451280", "author": "APA", "publishedAt": "2020-06-27T20:58:14Z", "content": "Dominique Meyer ist zum Abschied als Direktor der Wiener Staatsoper zum Ehrenmitglied des Hauses ernannt worden. Gemeinsam mit dem am 1. Dezember ebenfalls den Hut nehmenden kaufmännischen Direktor T… [+1238 chars]", "source": {"id": null, "name": "Www.sn.at"}, "urlToImage": null}, {"description": "Ob Corona oder Feminismus: Nina Proll redet nicht um den heißen Brei herum. Ein Gespräch über Grundrechte, Sexismus und breitbeiniges Sitzen.", "title": "Nina Proll: \"Luder bedeutet in Tirol dasselbe wie in Wien\" - KURIER", "url": "https://kurier.at/kultur/nina-proll-luder-bedeutet-in-tirol-dasselbe-wie-in-wien/400954586", "author": "Barbara Mader", "publishedAt": "2020-06-27T20:17:09Z", "content": "Ist das Wort Luder in Tirol tatsächlich so alltäglich, wie der ÖVP-Landeshauptmannstellvertreter behauptet?\r\nDas Wort Luder bedeutet in Tirol dasselbe wie in Wien. Die Tatsache, dass Frauen sich woch… [+1381 chars]", "source": {"id": null, "name": "Kurier.at"}, "urlToImage": "https://image.kurier.at/images/facebook/4036998/46-154191124.jpg"}, {"description": "Um eine neuerliche Ausbreitung des Coronavirus zu verhindern, plant Gesundheitsminister Rudi Anschober (Grüne) flächendeckende Tests von ...", "title": "Flächendeckende Tests jetzt auch bei Asylwerbern - Krone.at", "url": "https://www.krone.at/2180888", "author": "krone.at", "publishedAt": "2020-06-27T19:37:32Z", "content": "Solche Screenings habe es schon bei Alters- und Pflegeheimen gegeben. Nun nehmen wir uns Bereiche vor, wo wir wissen, dass es eine geringe Bereitschaft der Betroffenen gibt, 1450 zu kontaktieren, sag… [+1117 chars]", "source": {"id": null, "name": "Krone.at"}, "urlToImage": "https://imgl.krone.at/scaled/2175248/v486bcb/630x356.jpg"}, {"description": "Die New York Times berichtet über den schwerwiegenden Vorwurf - Donald Trump soll darüber seit März Bescheid wissen, Russland weist Vorwürfe zurück.", "title": "Russland soll Kopfgeld für Angriffe auf US-Soldaten gezahlt haben - KURIER", "url": "https://kurier.at/politik/ausland/new-york-times-russland-soll-taliban-in-afghanistan-kopfgeld-fuer-angriffe-auf-us-soldaten-gezahlt/400954793", "author": "kurier.at", "publishedAt": "2020-06-27T19:19:52Z", "content": "Russland verbindet mit Afghanistan eine konfliktreiche Geschichte. Die ehemalige Sowjetunion war 1979 in Afghanistan einmarschiert; es folgte ein zehnjähriger Krieg gegen islamistische Milizen, die d… [+1002 chars]", "source": {"id": null, "name": "Kurier.at"}, "urlToImage": "https://image.kurier.at/images/facebook/4486460/46-163408500.jpg"}, {"description": "Der türkische Botschafter in Österreich, Ozan Ceyhun, ist wegen der    gewaltsamen Auseinandersetzungen bei Demonstrationen  kurdischer Aktivisten in Wien  für Montag ins Außenministerium zum  Gespräch gebeten worden.", "title": "Gewalt bei Kurden-Demos in Wien: Botschafter zum Gespräch gebeten - VIENNA.AT", "url": "https://www.vienna.at/gewalt-bei-kurden-demos-in-wien-botschafter-zum-gespraech-gebeten/6660318", "author": ".", "publishedAt": "2020-06-27T18:54:00Z", "content": "Der türkische Botschafter in Österreich, Ozan Ceyhun, ist wegen der gewaltsamen Auseinandersetzungen bei Demonstrationen kurdischer Aktivisten in Wien für Montag ins Außenministerium zum Gespräch geb… [+1382 chars]", "source": {"id": null, "name": "Vienna.at"}, "urlToImage": "https://www.vienna.at/2020/06/ABD0053-20200627-4-3-195022231667-2223x1667.jpg"}, {"description": "Anders als an den drei Abenden zuvor ist die vierte Kundgebung von kurdischen und linken Aktivisten am Samstag in Wien friedlich und so gut wie ohne ...", "title": "Wolfsgrüße, aber „so gut wie keine Vorfälle“ - Krone.at", "url": "https://www.krone.at/2180828", "author": "krone.at", "publishedAt": "2020-06-27T18:36:55Z", "content": "Die Demonstranten zogen am Samstagnachmittag vom Columbusplatz Richtung türkische Botschaft in Wien-Wieden, wie auch in mehreren Videos auf Twitter zu sehen war. Die Kundgebung startete mit etwa 450 … [+2367 chars]", "source": {"id": null, "name": "Krone.at"}, "urlToImage": "https://imgl.krone.at/scaled/2180868/v4d4e50/630x356.jpg"}, {"description": "„So ist die Welt geworden.“, heißt der „Covid19 Roman“, an dem Marlene Streeruwitz seit 20. März schreibt, und dessen Episoden auf ihrer Website abrufbar sind. Am Sonntag wird die Autorin, die in Baden geboren wurde, 70 Jahre alt.", "title": "Marlene Streeruwitz: Eine Streitbare wird 70 - ORF.at", "url": "https://noe.orf.at/stories/3054756/", "author": "ORF.at", "publishedAt": "2020-06-27T17:53:21Z", "content": "Mit Flammenwand., einem Roman mit Anmerkungen, in dem ein Monolog einer von ihrem Freund betrogenen Frau über Fußnoten mit einer Chronologie der österreichischen Innenpolitik verbunden wurde, war Str… [+7122 chars]", "source": {"id": null, "name": "Noe.orf.at"}, "urlToImage": "https://ibs.orf.at/noe?image=https%3A%2F%2Foekastatic.orf.at%2Fmims%2F2020%2F26%2F54%2Fcrops%2Fw%3D1200%2Ch%3D627%2Cq%3D75%2F601744_master_205954_streeru.jpg%3Fs%3Dc8e61432ad06f554e536386c668ff9de204aaa4e"}, {"description": "Bunt geschmückte Autos, Motorräder mit Regenbogenfahnen und Partystimmung mit Maß: Rund 200 Fahrzeuge sind am späten Samstagnachmittag auf der ...", "title": "Wiener Regenbogenparade wegen Corona heuer im Auto - Krone.at", "url": "https://www.krone.at/2180831", "author": "krone.at", "publishedAt": "2020-06-27T17:13:00Z", "content": "Normalerweise fällt die Regenbogenparade mit bunt verzierten Party-Trucks und Hunderttausenden feiernden Menschen auf. Heuer mussten die Organisatoren die Veranstaltung Pandemie-bedingt deutlich schr… [+2667 chars]", "source": {"id": null, "name": "Krone.at"}, "urlToImage": "https://imgl.krone.at/scaled/2180830/v1ec4bf/630x356.jpg"}, {"description": "Microsoft zieht sich aus dem Einzelhandel zurück und schließt weltweit 83 Stores. Einzig die Läden in London, New York, Sydney und in der Nähe der ...", "title": "Microsoft macht seine 83 Läden weltweit dicht - Krone.at", "url": "https://www.krone.at/2180683", "author": "krone.at", "publishedAt": "2020-06-27T14:56:22Z", "content": "72 Stores befanden sich in den USA, der Rest in Kanada, Australien und Großbritannien. Wie viele Arbeitsplätze von der Schließung betroffen sein werden, sagte Microsoft nicht. Mitglieder des Einzelha… [+790 chars]", "source": {"id": null, "name": "Krone.at"}, "urlToImage": "https://imgl.krone.at/scaled/2180686/ve86563/630x356.jpg"}, {"description": "Der populäre Account ist von der Plattform plötzlich verschwunden. Nun kursieren Gerüchte über eine permanente Sperre.", "title": "Dr Disrespect plötzlich von Twitch verschwunden - futurezone.at", "url": "https://futurezone.at/games/dr-disrespect-ploetzlich-von-twitch-verschwunden/400954673", "author": "futurezone.at", "publishedAt": "2020-06-27T14:37:11Z", "content": "Twitch äußerte sich gegenüber The Verge nicht direkt zu dem Account, sondern erklärte lediglich allgemein, dass man zu Maßnahmen greife, wenn Streamer gegen die Community-Richtlinien verstoßen. Auch … [+765 chars]", "source": {"id": null, "name": "futurezone.at"}, "urlToImage": "https://image.futurezone.at/images/facebook/4486112/disrespect.jpg"}, {"description": "WIEN. Verteidigungsministerin Klaudia Tanner (ÖVP) ist am Wochenende ausgerückt, um in der Diskussion über die Pläne für das Bundesheer Stellung zu beziehen.", "title": "Kasernenschließungen für Tanner doch möglich | Nachrichten.at - nachrichten.at", "url": "https://www.nachrichten.at/politik/innenpolitik/kasernenschliessungen-fuer-tanner-doch-moeglich;art385,3269953", "author": "nachrichten.at/apa", "publishedAt": "2020-06-27T13:19:00Z", "content": "In mehreren Interviews machte sie klar, dass es entgegen vorheriger Aussagen sehr wohl zu Kasernenschließungen kommen könne. Lediglich ganze Garnisonen, bestehend aus mehreren Kasernen, sollen nicht … [+6359 chars]", "source": {"id": null, "name": "Nachrichten.at"}, "urlToImage": "https://www5.nachrichten.at/images/og_image/?ogimg=https://static3.nachrichten.at/storage/image/2/3/8/0/2380832_facebook_1uZuUp_EsfEwq.jpg"}, {"description": "Ärzte berichten von Psychosen und Schlaganfällen, die möglicherweise einen Zusammenhang mit der Krankheit haben.", "title": "Schlaganfälle und Psychosen: Corona kann auch Hirn schädigen - futurezone.at", "url": "https://futurezone.at/science/schlaganfaelle-und-psychosen-corona-kann-auch-hirn-schaedigen/400954499", "author": null, "publishedAt": "2020-06-27T09:26:12Z", "content": "In drei Ländern, auch in Österreich, wurden Wohnungen durchsucht, um die Nutzer einer illegalen Plattform zu überführen.", "source": {"id": null, "name": "futurezone.at"}, "urlToImage": "https://image.futurezone.at/images/facebook/4485812/46-164268952.jpg"}], "totalResults": 34}