{"status": "ok", "articles": [{"description": "Andreea Esca ar fi contractat virusul după ce ar fi participat la o petrecere pe litoral, cu ocazia deschiderii resortului Novum by the Sea. La eveniment au participat aproximativ 50 de persoane. And", "title": "Huidu o huiduie pe Esca. Mesajul halucinant al \"cârcotașului\" - EVENIMENTUL ZILEI", "url": "https://evz.ro/huidu-o-huiduie-pe-esca-mesajul-halucinant-al-carcotasului.html", "author": "Mihnea Tălău", "publishedAt": "2020-07-14T20:42:26Z", "content": "Andreea Esca ar fi contractat virusul dup ce ar fi participat la o petrecere pe litoral, cu ocazia deschiderii resortului Novum by the Sea. La eveniment au participat aproximativ 50 de persoane.\r\nAnd… [+1810 chars]", "source": {"id": null, "name": "Evz.ro"}, "urlToImage": "https://evz.ro/wp-content/uploads/2019/02/serban-huidu-se-poate-urca-din-nou-la-volan-dupa-sase-ani.jpg"}, {"description": "Gigi Becali (62 de ani) a avut ofertă să vândă FCSB pe o sumă impresionantă. Mirel Rădoi, selecţionerul naţionalei României, a dezvăluit un moment în care omul de afaceri din Pipera a avut ofertă pe masă pentru a ceda FCSB, în schimbul a 30 de milioane de eur…", "title": "30 de milioane de euro pentru FCSB! Gigi Becali a dat răspunsul pe loc! Anunţul momentului în Liga I - TelekomSport.ro", "url": "https://www.telekomsport.ro/30-de-milioane-de-euro-pentru-fcsb-gigi-becali-a-dat-raspunsul-pe-loc-anuntul-momentului-in-liga-i-19420375", "author": null, "publishedAt": "2020-07-14T20:09:00Z", "content": "Gigi Becali (62 de ani) a avut ofert s vând FCSB pe o sum impresionant. Mirel Rdoi, selecionerul naionalei României, a dezvluit un moment în care omul de afaceri din Pipera a avut ofert pe mas pentru… [+1769 chars]", "source": {"id": null, "name": "Telekomsport.ro"}, "urlToImage": "//i0.1616.ro/media/541/2981/36189/19420375/1/gigi-becali.jpg?width=1200"}, {"description": "Cofondatorul OnePlus, Carl Pei, a purtat o discuţie de aproximativ 20 de minute cu MKBHD despre noul smartphone", "title": "Cofondatorul OnePlus, Carl Pei, a prezentat design-ul final al smartphone-ului OnePlus Nord 5G - Gadget.ro", "url": "https://gadget.ro/cofondatorul-oneplus-carl-pei-a-prezentat-design-ul-final-al-smartphone-ului-oneplus-nord-5g/", "author": null, "publishedAt": "2020-07-14T19:56:19Z", "content": "Telefoane Mobile\r\nCofondatorul OnePlus, Carl Pei, a purtat o discuie de aproximativ 20 de minute cu MKBHD despre noul smartphone OnePlus Nord 5G. Telefonul ce urmeaz s fie lansat peste fix o sptmân e… [+2023 chars]", "source": {"id": null, "name": "Gadget.ro"}, "urlToImage": "https://gadget.ro/wp-content/uploads/2020/07/oneplus-nord-2.jpg"}, {"description": "Sergiu Buș, noul atacant al formației FCSB, locul 5 în play-off, a plecat de la conferința de prezentare din Aleea Alexandru cu cu task-ul solicitat de Gigi Becali.", "title": "E posibil așa ceva? Câte goluri i-a cerut Becali lui Sergiu Buș să marcheze. Atacantul a zâmbit discret - DigiSport", "url": "https://www.digisport.ro/fotbal/liga-1/e-posibil-asa-ceva-cate-goluri-i-a-cerut-becali-lui-sergiu-bus-sa-marcheze-atacantul-a-zambit-discret-871155", "author": "Digi Sport", "publishedAt": "2020-07-14T19:51:00Z", "content": "<ul><li>Sassuolo - Juventus (miercuri, ora 22:45, Digi Sport 1)\r\n</li><li>UTA - Petrolul (miercuri, ora 18:30, Digi Sport 1)\r\n</li></ul>Sosit la eveniment alturi de impresarul su, fostul fotbalist Bo… [+2016 chars]", "source": {"id": null, "name": "Digisport.ro"}, "urlToImage": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTAxZGlnaXMucmNzLXJkcy5y/byUyRnN0b3JhZ2UlMkYyMDIwJTJGMDcl/MkYwMyUyRjEyMDI4ODRfMTIwMjg4NF9p/bnRlcnZpdS1idXMuanBnJnc9NjQwJmg9/NDgwJnpjPTEmaGFzaD1iYmY2MDU4YjY0MzI3MDg0MzUwYzg2MjFhYjk1YTQ4MA==.thumb.jpg"}, {"description": "Cât timp va fi stare de alertă în România. Răspunsul ministrului Sănătății, Nelu Tătaru", "title": "Cât timp va fi stare de alertă în România. Răspunsul ministrului Sănătății, Nelu Tătaru - stirileprotv.ro", "url": "https://stirileprotv.ro/stiri/actualitate/cat-timp-va-fi-stare-de-alerta-in-romania-raspunsul-ministrului-sanatatii-nelu-tataru.html", "author": null, "publishedAt": "2020-07-14T18:32:00Z", "content": "Ministrul Sntii, Nelu Ttaru, a declarat, mari sear, c în România \"va fi stare de alert atât timp cât va fi nevoie\".\r\nNelu Tătaru a participat timp de șase ore la dezbaterile de la Comisie juridică a … [+1653 chars]", "source": {"id": null, "name": "Stirileprotv.ro"}, "urlToImage": "https://image.stirileprotv.ro/media/images/1408x882/Jul2020/62136096.jpg"}, {"description": "Două persoane care se aflau, marți seara, la protestul din Piața Victoriei, au fost duse la audieri și sancționate, după ce au refuzat să se legitimeze, a anunțat Jandarmeria București.", "title": "Jandarmerie: Două persoane aflate la protestul din Piața Victoriei, duse la audieri și sancționate - Digi24", "url": "https://www.digi24.ro/stiri/actualitate/jandarmerie-doua-persoane-aflate-la-protestul-din-piata-victoriei-duse-la-audieri-si-sanctionate-1338070", "author": "Digi24", "publishedAt": "2020-07-14T17:44:00Z", "content": "Dou persoane care se aflau, mari seara, la protestul din Piaa Victoriei, au fost duse la audieri i sancionate, dup ce au refuzat s se legitimeze, a anunat Jandarmeria Bucureti.\r\nDou persoane dintre p… [+2036 chars]", "source": {"id": null, "name": "Digi24.ro"}, "urlToImage": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA2dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjAl/MkYwNyUyRjE0JTJGMTIwNjI3OF8xMjA2/Mjc4X3NhbHRhdC1wcm90ZXN0LWFudGkt/bWFzdGktcGlhdGEtdmljdG9yaWVpLnBu/ZyZ3PTY0MCZoPTQ4MCZ6Yz0xJmhhc2g9/ZDI1MGUwMTBjYmE0ZjJiNjc0YWJjZWYwYjc1ZGM1MmM=.thumb.jpg"}, {"description": "Vacanță de coșmar pentru zeci de români în Grecia, după ce un turist a fost anunțat că are Covid. Ce le-au cerut grecii", "title": "Vacanță de coșmar pentru zeci de români în Grecia, după ce un turist a fost anunțat că are Covid. Ce l - stirileprotv.ro", "url": "https://stirileprotv.ro/stiri/travel/vacanta-de-cosmar-pentru-zeci-de-romani-in-grecia-dupa-ce-un-turist-a-fost-anuntat-ca-are-covid-ce-le-au-cerut-grecii.html", "author": null, "publishedAt": "2020-07-14T17:04:44Z", "content": "Se complic tot mai tare lucrurile pentru cei care sper s plece în alte ri. Ali 3 turiti români au fost confirmai cu Covid-19, în Grecia. Unul dintre ei a aflat rezultatul de la autoritile elene la 4 … [+3318 chars]", "source": {"id": null, "name": "Stirileprotv.ro"}, "urlToImage": "https://image.stirileprotv.ro/media/images/1408x882/Jul2020/62136871.jpg"}, {"description": "Coşmarul prin care trec bolnavii de Covid-19. Unii trebuie să învețe chiar şi să meargă din nou", "title": "Coşmarul prin care trec bolnavii de Covid-19. Unii trebuie să învețe chiar şi să meargă din nou - stirileprotv.ro", "url": "https://stirileprotv.ro/stiri/actualitate/cosmarul-prin-care-trec-bolnavii-de-covid-19-unii-trebuie-sa-invete-chiar-si-sa-mearga-din-nou.html", "author": null, "publishedAt": "2020-07-14T16:39:52Z", "content": "i mai tulburtor este c aproape jumtate dintre românii care au ajuns la terapie intensive în spitalele din România din cauza COVID-19 au murit.\r\n O arată cifrele Societății de Anestezie și Terapie Int… [+3787 chars]", "source": {"id": null, "name": "Stirileprotv.ro"}, "urlToImage": "https://image.stirileprotv.ro/media/images/1408x882/Jul2020/62136819.jpg"}, {"description": "Un medic român stabilit în Austria şi soţia sa, tot româncă, au fost depistaţi cu COVID-19. Medicul a povestit pentru „Adevărul” experienţa prin care a trecut, cum au debutat simptomele şi cum s-a tratat acasă.", "title": "Medic român din Austria depistat cu COVID-19: „În lumea civilizată nu te internează obligatoriu“ - Adevărul", "url": "https://adevarul.ro/locale/timisoara/medic-roman-austria-depistat-covid-19-In-lumea-civilizata-nu-interneaza-obligatoriu-1_5f0dc8fb5163ec4271fc233a/index.html", "author": "", "publishedAt": "2020-07-14T15:34:13Z", "content": "Bogdan Istratoaie, un medic rezident neurolog stabilit de patru ani în Austria, a fost diagnosticat cu COVID-19, alturi de soia sa Ioana, care este la rândul su medic. Presupun c m-am infectat de la … [+3821 chars]", "source": {"id": null, "name": "Adevarul.ro"}, "urlToImage": "https://adevarul.ro/assets/adevarul.ro/MRImage/2020/07/14/5f0dcb5c5163ec4271fc34e8/974x468.jpg"}, {"description": "Iulia Albu duce război după război. După acuzaţiile aduse Andreei Bănică, intre fashion editor şi Cătălin Măruţă s-a lăsat cu scântei.", "title": "Iulia Albu, umilință totală în emisiunea lui Măruță. Ce i-a făcut soțul Andrei, după ce a continuat războiul cu Andreea Bănică - Playtech", "url": "https://playtech.ro/stiri/iulia-albu-umilinta-totala-in-emisiunea-lui-maruta-ce-i-a-facut-sotul-andrei-dupa-ce-a-continuat-razboiul-cu-andreea-banica-157913", "author": "Dumitrache Diana", "publishedAt": "2020-07-14T15:31:00Z", "content": "Iulia Albu duce rzboi dup rzboi. Dup acuzaiile aduse Andreei Bnic, intre fashion editor i Ctlin Mru s-a lsat cu scântei.\r\nAndreea Bnic a fcut-o pe Iulia Albu pervers i prefcut\r\nInvitat în urm cu câte… [+1626 chars]", "source": {"id": null, "name": "Playtech.ro"}, "urlToImage": "https://static.playtech.ro/stiri/wp-content/uploads/2020/07/maxresdefault-3-1.jpg"}, {"description": "Moartea pe neașteptate a actriței Kelly Preston, soția lui John Travolta, răpusă de cancer la numai 57 de ani, i-a făcut pe jurnaliști să-și amintească despre relațiile ei cu alți doi actori celebri. De asemenea, a ieșit la lumină și momentul în care ea s-a î…", "title": "Ce iubiți celebri a mai avut Kelly Preston, soția lui John Travolta? Cum s-a împușcat din greșeală - Click!", "url": "https://www.click.ro/vedete/celebritati/ce-iubiti-celebri-mai-avut-kelly-preston-sotia-lui-john-travolta-cum-s-impuscat", "author": null, "publishedAt": "2020-07-14T15:10:30Z", "content": "Actria Kelly Preston, soia lui John Travolta, a încetat din via fulgertor, dup care deja s-a nceput s se vorbeasc despre relaiile ei cu ali doi mari actori, George Clooney i Charlie Sheen. De asemene… [+2161 chars]", "source": {"id": null, "name": "Click.ro"}, "urlToImage": "https://www.click.ro/sites/default/files/medias/2020/07/14/kelly_0.jpg"}, {"description": "Telescopul spațial Hubble a surprins în spațiu o imagine fabuloasă. E încă una care se adaugă colecției impresionante în mai bine de două decenii", "title": "O imagine superbă surprinsă de Hubble ascunde un secret incredibil - Playtech", "url": "https://playtech.ro/2020/aceasta-imagine-superba-surprinsa-de-hubble-ascunde-un-secret-incredibil/", "author": null, "publishedAt": "2020-07-14T14:55:00Z", "content": "Telescopul spaial Hubble a surprins în spaiu o imagine fabuloas. E înc una care se adaug coleciei impresionante în mai bine de dou decenii de când telescopul e folosit pentru cercetarea spaiului.\r\nIm… [+1602 chars]", "source": {"id": null, "name": "Playtech.ro"}, "urlToImage": "https://playtech.ro/wp-content/uploads/2020/07/hubble-imagine.jpg"}, {"description": "La zece ani de la asasinatul la comandă căruia i-a căzut victimă un cunoscut om de afaceri din Bacău, ultimul dintre participanţii la atacul mafiot şi-a primit pedeapsa, fiind vorba despre cel care a denunţat crima.", "title": "Raketul care a demascat asasinatul la comandă ce a îngrozit România: „Am intrat toţi şase cu ciorapi pe f... - Adevărul", "url": "https://adevarul.ro/locale/bacau/raketul-demascat--asasinatul-comanda-ingrozit-romania-am-intrat-sase-ciorapi-fata-1_5f0d8e4c5163ec4271fa1237/index.html", "author": "https://facebook.com/100000825072217", "publishedAt": "2020-07-14T14:37:07Z", "content": "Alexei Vîjîial (41 ani), unul dintre cei ase autori ai atacului mafiot de la Bacu, a fost condamnat de Tribunalul din municipiu la zece ani de închisoare i obligat s achite 100.000 de lei daune moral… [+5420 chars]", "source": {"id": null, "name": "Adevarul.ro"}, "urlToImage": "https://adevarul.ro/assets/adevarul.ro/MRImage/2020/07/14/5f0da25a5163ec4271faafe0/974x468.jpg"}, {"description": "Samsung Galaxy Note 20 e la aproximativ 3 săptămâni distanţă de debut, alături de Galaxy Note 20 Ultra, iar cea mai nouă salvă de scăpări vine azi de la Ice Universe. Zvonacul a postat randări comparative", "title": "Samsung Galaxy Note 20 va fi cu 10 mm mai lung decât Note 10; Avem noi randări în care vedem ecranul său plat - Mobilissimo.ro", "url": "https://www.mobilissimo.ro/stiri-telefoane/samsung-galaxy-note-20-va-fi-cu-10-mm-mai-lung-decat-note-10", "author": "https://www.facebook.com/mobilissimo", "publishedAt": "2020-07-14T14:35:44Z", "content": "Samsung Galaxy Note 20 e la aproximativ 3 sptmâni distan de debut, alturi de Galaxy Note 20 Ultra, iar cea mai nou salv de scpri vine azi de la Ice Universe. Zvonacul a postat randri concept comparat… [+1334 chars]", "source": {"id": null, "name": "Mobilissimo.ro"}, "urlToImage": "https://images2.mobilissimo.ro/Fiy/5f0dc5dd06511.png"}, {"description": "Dupa infrangerea in fata Craiovei, Dan Patrescu a acuzat-o pe Universitatea Craiova ca ar beneficia de un arbitraj favorabil.", "title": "Un fost oficial de la Universitatea Craiova il desfiinteaza pe Dan Petrescu: \"Este un mercenar care ia 500 de mii de euro salariu\" - SPORT.RO", "url": "https://www.sport.ro/liga-1/un-fost-oficial-de-la-universitatea-craiova-il-desfiinteaza-pe-dan-petrescu-este-un-mercenar-ca-ia-500.html", "author": "Sport.ro", "publishedAt": "2020-07-14T13:10:50Z", "content": "Dupa infrangerea in fata Craiovei, Dan Patrescu a acuzat-o pe Universitatea Craiova ca ar beneficia de un arbitraj favorabil.\r\nSilvian Cristescu, fost jucator la Universitatea Craiova, l-a numit pe a… [+1029 chars]", "source": {"id": null, "name": "Sport.ro"}, "urlToImage": "https://assets.sport.ro/assets/sport/2020/07/14/image_galleries/704699/un-fost-oficial-de-la-universitatea-craiova-il-desfiinteaza-pe-dan-petrescu-este-un-mercenar-ca-ia-500_1_1_size6.jpg"}, {"description": "Guvernul se reunește miercuri în ședință extraordinară pentru a discuta prelungirea stării de alertă, precum și adoptarea raportului privind perioada stării de urgență, au declarat surse guvernamentale pentru Digi24.ro. Înainte de ședința executivului va avea…", "title": "Surse: Guvernul prelungește starea de alertă pentru 30 de zile pe tot teritoriul României - Digi24", "url": "https://www.digi24.ro/stiri/actualitate/politica/surse-guvernul-prelungeste-starea-de-alerta-pentru-30-de-zile-pe-tot-teritoriul-romaniei-1337883", "author": "Robert Kiss", "publishedAt": "2020-07-14T12:53:00Z", "content": "Guvernul se reunete miercuri în edin extraordinar pentru a discuta prelungirea strii de alert, precum i adoptarea raportului privind perioada strii de urgen, au declarat surse guvernamentale pentru D… [+1184 chars]", "source": {"id": null, "name": "Digi24.ro"}, "urlToImage": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA2dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjAl/MkYwNiUyRjIyJTJGMTE5OTE0Ml8xMTk5/MTQyX0lEXzAyNF9tNV9fSU5RVUFNX09j/dGF2X0dhbmVhLmpwZyZ3PTY0MCZoPTQ4/MCZ6Yz0xJmhhc2g9YTk5Y2ViYjk0NjhjOWU4Y2U1MTBkNDUzOGUzMTA5ODM=.thumb.jpg"}, {"description": "Ministerul Finanţelor Publice anunţă că BT Capital Partners, Banca Transilvania, BCR şi BRD urmează să pună în vânzare începând de miercuri, 15 iulie, titluri de stat pentru populaţie în lei şi, în premieră, titluri de stat denominate în euro, în cadrul progr…", "title": "Premieră: Banca Transilvania, BCR şi BRD vor vinde titluri de stat pentru populaţie în euro, emise pentru - Ziarul Financiar", "url": "https://www.zf.ro/banci-si-asigurari/premiera-banca-transilvania-bcr-si-brd-vor-vinde-titluri-de-stat-19423684", "author": "Cristina Bellu", "publishedAt": "2020-07-14T12:38:00Z", "content": "Ministerul Finanelor Publice anun c BT Capital Partners, Banca Transilvania, BCR i BRD urmeaz s pun în vânzare începând de miercuri, 15 iulie, titluri de stat pentru populaie în lei i, în premier, ti… [+1364 chars]", "source": {"id": null, "name": "Www.zf.ro"}, "urlToImage": "https://storage0.dms.mpinteractiv.ro/media/1/1481/22466/19423684/2/euro-2.jpg?width=600"}, {"description": "Astăzi se împlinesc 10 ani de când îndrăgita artistă Mădălina Manole s-a sinucis și tot de atâta timp tatăl ei, Ion Manole, nu și-a mai văzut nepotul. Reamintim faptul că solista și-a pus capăt zilelor pe data de 14 iulie 210, la vârsta de 43 de ani, chiar de…", "title": "Tatăl Mădălinei Manole, în lacrimi. Ce se întâmplă la 10 ani de la moartea artistei. Mesaj copleșitor - IMPACT", "url": "https://www.impact.ro/tatal-madalinei-manole-in-lacrimi-ce-se-intampla-la-10-ani-de-la-moartea-artistei-mesaj-coplesitor-63149.html", "author": "Diana Radu", "publishedAt": "2020-07-14T12:25:42Z", "content": "Astzi se împlinesc 10 ani de când îndrgita artist Mdlina Manole s-a sinucis i tot de atâta timp tatl ei, Ion Manole, nu i-a mai vzut nepotul. Reamintim faptul c solista i-a pus capt zilelor pe data d… [+2127 chars]", "source": {"id": null, "name": "Impact.ro"}, "urlToImage": "https://www.impact.ro/wp-content/uploads/2020/07/madalina-manole.jpg"}, {"description": "Platforma pentru comenzi şi livrare de la restaurante, magazine și producători locali mobilPay Delivery a fost lansată oficial de procesatorul român de plăți electronice NETOPIA Payments. Ce restaurante se găsesc în aplicaţie şi cum funcţionează platforma.", "title": "O nouă aplicaţie pentru comenzi şi livrare de la restaurante, magazine și producători locali, în România - StartupCafe.ro", "url": "https://www.startupcafe.ro/afaceri/mobilpay-delivery-aplicatie-livrare-mancare.htm", "author": null, "publishedAt": "2020-07-14T12:14:18Z", "content": "Platforma pentru comenzi i livrare de la restaurante, magazine i productori locali mobilPay Delivery a fost lansat oficial de procesatorul român de pli electronice NETOPIA Payments. Ce restaurante se… [+1953 chars]", "source": {"id": null, "name": "Startupcafe.ro"}, "urlToImage": "https://www.startupcafe.ro/sites/default/files/mobilPay%20Delivery.jpg"}, {"description": "Preşedintele Klaus Iohannis a declarat că trecem prin cea mai gravă criză sanitară din ultimii o sută de ani, iar efectele pandemiei COVID-19 sunt devastatoare şi pentru Rom&acirc;nia. Iohannis a făcut un apel către Parlament să adopte c&acirc;t mai repede le…", "title": "Iohannis, apel către Parlament: Aprobați o formă bună a legii. Astfel, veţi fi moralmente răspunzători de moartea multor români - Economica.net", "url": "https://www.economica.net/stare-de-alerta-iohannis-lege-carantina-izolare-prelungire-stare-de-alerta-masuri-15-iulie-2020_187293.html", "author": null, "publishedAt": "2020-07-14T10:29:11Z", "content": "Preedintele Klaus Iohannis a declarat, mari, c PSD \"tergiverseaz\" legea carantinrii i izolrii i a fcut apel la parlamentari s finalizeze discuiile pe acest act normativ.\r\n\"Sunt siderat de felul în ca… [+1000 chars]", "source": {"id": null, "name": "Economica.net"}, "urlToImage": "https://cmedia.romaniatv.net/image/202005/full/iohannis_675849586785490_41435800.jpg"}], "totalResults": 38}