{"status": "ok", "articles": [{"description": "Becali a inchis buzunarul, dar FCSB n-a oprit transferurile nici pe perioada pandemiei.", "title": "A facut FCSB un super transfer fara sa-si dea seama?! Reactia unui oficial din Liga 1 despre pustiul trecut NE - SPORT.RO", "url": "https://www.sport.ro/liga-1/a-facut-fcsb-un-super-transfer-fara-sa-si-dea-seama-reactia-unui-oficial-din-liga-1-despre-pustiul-trecut.html", "author": "Sport.ro", "publishedAt": "2020-05-24T20:43:12Z", "content": "Becali a inchis buzunarul, dar FCSB n-a oprit transferurile nici pe perioada pandemiei.\r\nInternationalul U18 Christian Tand a semnat cu stelistii. A fost bataie mare pe el! Fundasul a fost pe lista m… [+1184 chars]", "source": {"id": null, "name": "Sport.ro"}, "urlToImage": "https://assets.sport.ro/assets/sport/2020/05/24/image_galleries/701269/a-facut-fcsb-un-super-transfer-fara-sa-si-dea-seama-reactia-unui-oficial-din-liga-1-despre-pustiul-trecut_size6.jpg"}, {"description": "Artista a fost pusă la zid pentru faptul că s-a operat de foarte multe ori, iar comentariile internauților au fost majoritatea răutăcioase la adresa sa: \"izic nu semeni deloc cu Loredana / Nu sem", "title": "Loredana Groza, criticată de fani, după ultima fotografie postată pe Instagram - EVENIMENTUL ZILEI", "url": "https://evz.ro/loredana-groza-criticata-de-fani-dupa-ultima-fotografie-postata-pe-instagram.html", "author": "Daniel Spasov", "publishedAt": "2020-05-24T20:19:46Z", "content": "Artista a fost pus la zid pentru faptul c s-a operat de foarte multe ori, iar comentariile internauilor au fost majoritatea rutcioase la adresa sa: izic nu semeni deloc cu Loredana / Nu semeni deloc … [+542 chars]", "source": {"id": null, "name": "Evz.ro"}, "urlToImage": "https://evz.ro/wp-content/uploads/2018/03/acum-s-a-aflat-cati-bani-a-luat-loredana-groza-pentru-a-poza-goa.jpg"}, {"description": "Un Ferrari a fost distrus în comuna Şugag din Alba. Două maşini au fost implicate în evenimentul rutier. Ambele maşini au fost grav avariate.", "title": "Accident spectaculos în Alba. Un Ferrari s-a făcut praf în comuna Şugag - Mediafax", "url": "https://www.mediafax.ro/evenimente/accident-spectaculos-in-alba-un-ferrari-s-a-facut-praf-in-comuna-sugag-19177984", "author": "Alexandru Gologan", "publishedAt": "2020-05-24T19:43:37Z", "content": "Un accident puternic s-a petrecut duminic dup- amiaz în comuna ugag din Alba. Dou autoturisme au fost implicate în evenimentul rutier. Potrivit martorilor, un autoturism marca Ford era staionat în mo… [+720 chars]", "source": {"id": null, "name": "Mediafax.ro"}, "urlToImage": "https://storage0.dms.mpinteractiv.ro/media/1/1/4667/19177984/1/ferrari.jpg?width=640"}, {"description": "Secretarul de stat în Ministerul Sănătății, Horațiu Moldovan, a anunțat la Digi24 un plan...", "title": "Horaţiu Moldovan anunţă că românii vor fi testaţi pentru a se stabili procentul de imunizare a populaţiei:... - stiripesurse.ro", "url": "https://www.stiripesurse.ro/horatiu-moldovan-anunta-ca-romanii-vor-fi-testati-pentru-a-se-stabili-procentul-de-imunizare-a-populatiei-zeci-de-mii-de-persoane-vizate_1467940.html", "author": "Florin Pușcaș, Redactor", "publishedAt": "2020-05-24T19:23:00Z", "content": "Secretarul de stat în Ministerul Sntii, Horaiu Moldovan, a anunat la Digi24 un plan de testare a imunizrii populaiei la Covid-19.\r\nVom testa populaia, s vedem ce procent s-a infectat cu coronavirus, … [+486 chars]", "source": {"id": null, "name": "Stiripesurse.ro"}, "urlToImage": "https://mediastiriv1.freenode.ro/image/202004/w800/media-158799609490373600.jpg"}, {"description": "Anunţ ciudat pe site-ul proiectului „Culege pentru Marea Britanie”, conceput pentru a-i stimula pe britanicii fără loc de muncă în perioada aceasta să se angajeze în fermele locale. Cei interesaţi trebuie să vorbească fluent română sau bulgară, iar limba engl…", "title": "Anunţul care-i umileşte pe britanici: o fermă din Anglia le cere englezilor care vor o slujbă să vorbeasc... - Adevărul", "url": "https://adevarul.ro/locale/cluj-napoca/anuntul-care-i-umileste-britanici-ferma-anglia-cere-englezilor-vor-slujba-vorbeasca-fluent-romana-1_5ecaa0935163ec42711b48d1/index.html", "author": "", "publishedAt": "2020-05-24T18:06:23Z", "content": "acum 1 oraHa ha !!! Pai si in romania te duci sa te angajezi ca vanzatoare, si ti se cere spaniola, ca altfel, domb patron nu te angajeaza oricata experienta ai. Limba romana e optionala doar pt clie… [+138 chars]", "source": {"id": null, "name": "Adevarul.ro"}, "urlToImage": "https://adevarul.ro/assets/adevarul.ro/MRImage/2020/05/03/5eaed5ba5163ec427168d7f1/974x468.jpg"}, {"description": "Mai mulţi lideri social-democraţi trag sfori ca Marcel Ciolacu să nu candideze pentru şefia plină a partidului. Principalul reproş: atitudinea prea moale faţă de preşedintele Klaus Iohannis şi guvernarea PNL. Liderul facţiunii anti-Ciolacu e baronul PSD Neamţ…", "title": "Culise. A reînceput măcelul în PSD. Ce baroni vor să-l dea jos pe Ciolacu - Adevărul", "url": "https://adevarul.ro/news/politica/culise-reinceput-macelul-psd-baron-vrea-sa-l-dea-jospe-ciolacu-1_5eca896b5163ec42711aa9c9/index.html", "author": "https://facebook.com/1362825400", "publishedAt": "2020-05-24T17:49:39Z", "content": "Baronii social-democrai au tulburat din nou apele în partid, dei Marcel Ciolacu lsa impresia c nu are contracandidat la congresul pentru efia plin a PSD, programat în var. Mai muli lideri de organiza… [+5145 chars]", "source": {"id": null, "name": "Adevarul.ro"}, "urlToImage": "https://adevarul.ro/assets/adevarul.ro/MRImage/2020/05/23/5ec8fb105163ec4271109384/974x468.jpg"}, {"description": "Corina Chiriac a venit cu o veste neașteptată pentru fanii ei. Ce a ales să facă aceasta după lunile de izolare. Decizia în cauză va reprezenta o schimbare enormă în viața cunoscutei cântărețe.", "title": "Corina Chiriac, veste tristă pentru fanii ei! S-a întâmplat după două luni de izolare - Playtech", "url": "https://playtech.ro/stiri/corina-chiriac-veste-trista-pentru-fanii-ei-s-a-intamplat-dupa-doua-luni-de-izolare-130441", "author": "Ana Chivu", "publishedAt": "2020-05-24T17:35:15Z", "content": "Corina Chiriac a venit cu o veste neateptat pentru fanii ei. Ce a ales s fac aceasta dup lunile de izolare. Decizia în cauz va reprezenta o schimbare enorm în viaa cunoscutei cântree.\r\nCorina Chiriac… [+1879 chars]", "source": {"id": null, "name": "Playtech.ro"}, "urlToImage": "https://static.playtech.ro/stiri/wp-content/uploads/2020/05/corina-chiriac-renunta-la-poriectul-ne-amintim-duminica-3.jpg"}, {"description": "În luna martie, mai puţin de 3% dintre cei aproape 5 milioane de angajaţi din România câştigau peste 6.000 de lei net pe lună, conform datelor de la Institutul Naţional de Statistică. Aproape 148.000 de angajaţi din cinci industrii au salariile cuprinse între…", "title": "Ce salarii câştigă românii: Mai puţin de 3% din totalul angajaţilor din economie câştigă peste 6.000 - Ziarul Financiar", "url": "https://www.zf.ro/eveniment/ce-salarii-castiga-romanii-mai-putin-de-3-din-totalul-angajatilor-19166544", "author": "Ramona Cornea", "publishedAt": "2020-05-24T16:50:42Z", "content": "Angajaii care au salarii mai mari de 6.000 de lei net pe lun lucreaz în industria IT, în asigurri, fabricarea produselor din tutun, activiti de editare i în fabricarea produselor de cocserie i a prod… [+561 chars]", "source": {"id": null, "name": "Www.zf.ro"}, "urlToImage": "https://storage0.dms.mpinteractiv.ro/media/1/1481/25326/19166544/1/5-lei-calcule-tifet.jpg?width=600"}, {"description": "Focar de coronavirus la un renumit spital din București. Cum a reușit o asistentă să-și infecteze colegii", "title": "Focar de coronavirus la un renumit spital din București. Cum a reușit o asistentă să-și infecteze colegii - stirileprotv.ro", "url": "https://stirileprotv.ro/stiri/actualitate/focar-de-coronavirus-la-un-renumit-spital-din-bucuresti-cum-a-reusit-o-asistenta-sa-si-infecteze-colegii.html", "author": null, "publishedAt": "2020-05-24T16:28:00Z", "content": "apte cazuri de infecie cu noul coronavirus au fost depistate, în ultima sptmân, în rândul cadrelor medicale, asistente i infirmiere, de la Institutul ”Marius Nasta”.\r\nO asistentă este cea care a infe… [+1453 chars]", "source": {"id": null, "name": "Stirileprotv.ro"}, "urlToImage": "https://image.stirileprotv.ro/media/images/1408x882/May2020/62127088.jpg"}, {"description": "Astrologii au prezentat horoscopul pentru luni, 25 mai, iar potrivit acestora nativii au parte de schimbări majore pe plan personal. Însă, unele schimbări pot fi chiar ceea ce au nevoie aceștia. Însă, pentru acest lucru vor trebui să se bazeze pe instinct atu…", "title": "Horoscop, luni, 25 mai 2020. Schimbări majore pentru Balanțe - IMPACT", "url": "https://www.impact.ro/horoscop-luni-25-mai-2020-schimbari-majore-pentru-balante-44555.html", "author": "Diana Radu", "publishedAt": "2020-05-24T16:16:59Z", "content": "Astrologii au prezentat horoscopul pentru luni, 25 mai, iar potrivit acestora nativii au parte de schimbri majore pe plan personal. Îns, unele schimbri pot fi chiar ceea ce au nevoie acetia. Îns, pen… [+2429 chars]", "source": {"id": null, "name": "Impact.ro"}, "urlToImage": "https://www.impact.ro/wp-content/uploads/2020/05/horoscop-9.jpg"}, {"description": "Huawei continua să lanseze servicii, aplicaţii şi soluţii alternative la cele Google pe telefoanele sale, iar cel mai nou release de genul e Petal. Acesta este un motor de căutare şi o aplicaţie, care se găseşte în Huawei AppGallery. Avem detalii mai jos.", "title": "Huawei lansează motorul de căutare „Petal Search” pe telefoanele sale - Mobilissimo.ro", "url": "https://www.mobilissimo.ro/stiri-diverse/huawei-lanseaza-motorul-de-cautare-petal-pe-telefoanele-sale", "author": "https://www.facebook.com/mobilissimo", "publishedAt": "2020-05-24T14:46:09Z", "content": "Huawei continu s lanseze servicii, aplicaii i soluii alternative la cele Google pe telefoanele sale, iar cel mai nou release de genul e Petal. Acesta este un motor de cutare i o aplicaie, care se gse… [+1250 chars]", "source": {"id": null, "name": "Mobilissimo.ro"}, "urlToImage": "https://images2.mobilissimo.ro/IVP/5eca88c06e096.jpg"}, {"description": "Samsung a venit cu o tripletă de flagship-uri total diferită în 2020 faţă de 2019. Anul trecut aveam un Galaxy S10e mai mic şi tineresc, iar diferenţele dintre S10 şi S10+ erau mai mici decât cele dintre Galaxy S9 şi S9+. În 2020 avem un trio capabil de..", "title": "Samsung Galaxy S20+ Review detaliat în Limba Română - Mobilissimo.ro", "url": "https://www.mobilissimo.ro/recenzii-telefoane/samsung-galaxy-s20-plus-review", "author": "https://www.facebook.com/mobilissimo", "publishedAt": "2020-05-24T13:47:32Z", "content": "Samsung a venit cu o triplet de flagship-uri total diferit în 2020 fa de 2019. Anul trecut aveam un Galaxy S10e mai mic i tineresc, iar diferenele dintre S10 i S10+ erau mai mici decât cele dintre Ga… [+1083 chars]", "source": {"id": null, "name": "Mobilissimo.ro"}, "urlToImage": "https://images2.mobilissimo.ro/IVP/5eca7b5b3f442.jpg"}, {"description": "Primarul Capitalei, Gabriela Firea, a anunţat duminică, într-o conferinţă la sediul PSD, că va începe un proiect de testare a anticorpilor pe un eşantion de 10.500 de bucureşteni, pentru a se stabili dacă au fost infectaţi cu noul tip de coronavirus.", "title": "Firea anunță a doua etapă a testării bucureștenilor, care începe mâine. Câți oameni s-au înscris pentru primele teste - Digi24", "url": "https://www.digi24.ro/stiri/actualitate/firea-anunta-a-doua-etapa-a-testarii-bucurestenilor-care-incepe-maine-cati-oameni-s-au-inscris-pentru-primele-testeaza-1312274", "author": "Digi24", "publishedAt": "2020-05-24T13:29:00Z", "content": "Primarul Capitalei, Gabriela Firea, a anunat duminic, într-o conferin la sediul PSD, c va începe un proiect de testare a anticorpilor pe un eantion de 10.500 de bucureteni, pentru a se stabili dac au… [+1734 chars]", "source": {"id": null, "name": "Digi24.ro"}, "urlToImage": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA2dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjAl/MkYwNSUyRjI0JTJGMTE4OTIwOF8xMTg5/MjA4X0lEXzU1X1BTRF9GSVJFQV9JTlFV/QU1fT2N0YXZfR2FuZWEuanBnJnc9NjQw/Jmg9NDgwJnpjPTEmaGFzaD1kMTQ4NTE0/MjU0NDg4YmQwNDczODE1YmIxY2NhZjVjMA==.thumb.jpg"}, {"description": "Ministrul Tinererului și Sportului, Ionuț Stroe, a fost surprins fără pantaloni în timpul unui interviu televizat online. Ministrul era în direct la Pro X când i s-a mișcat camera și s-a văzut că nu poartă pantaloni.", "title": "Ministrul Stroe, fără pantaloni la un interviu televizat online. „N-am o problemă că am devenit viral” - Digi24", "url": "https://www.digi24.ro/stiri/sport/ministrul-stroe-fara-pantaloni-la-un-interviu-televizat-online-n-am-o-problema-ca-am-devenit-viral-1312220", "author": "Digi24", "publishedAt": "2020-05-24T10:57:00Z", "content": "Ministrul Tinererului i Sportului, Ionu Stroe, a fost surprins fr pantaloni în timpul unui interviu televizat online. Ministrul era în direct la Pro X când i s-a micat camera i s-a vzut c nu poart pa… [+1134 chars]", "source": {"id": null, "name": "Digi24.ro"}, "urlToImage": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA2dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjAl/MkYwNSUyRjI0JTJGMTE4OTIwM18xMTg5/MjAzX2Nyb3Atc3Ryb2UtZmFyYS1wYW50/YWxvbmktZmIuanBnJnc9NjQwJmg9NDgw/JnpjPTEmaGFzaD1kNjFiZTdiMDI2NTQ5OTZmMDlkNGUxN2Q4NDM3ZTBhZA==.thumb.jpg"}, {"description": "Până astăzi, pe teritoriul României, au fost confirmate 18.070 de cazuri de persoane infectate cu COVID-19. Dintre persoanele confirmate pozitiv, 11.399 au fost declarate vindecate și externate.", "title": "Creștere ușoară a cazurilor noi de COVID-19: 213 în 24 de ore. Bilanțul total al infectărilor trece de 18.000 - Digi24", "url": "https://www.digi24.ro/stiri/actualitate/213-cazuri-noi-de-covid-19-bilantul-total-al-infectarilor-trece-de-18-000-1312198", "author": "Digi24", "publishedAt": "2020-05-24T09:54:00Z", "content": "Pân astzi, pe teritoriul României, au fost confirmate 18.070 de cazuri de persoane infectate cu COVID-19. Dintre persoanele confirmate pozitiv, 11.399 au fost declarate vindecate i externate.\r\nÎn ult… [+2243 chars]", "source": {"id": null, "name": "Digi24.ro"}, "urlToImage": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA2dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjAl/MkYwNCUyRjI2JTJGMTE4MDI5OV8xMTgw/Mjk5X2Nvcm9uYXZpcnVzLWdldHR5LTIu/anBnJnc9NjQwJmg9NDgwJnpjPTEmaGFz/aD02OTAwZDY1NzllZjNhMDM0YWNhMDJlMjUxZDBiMzUzNA==.thumb.jpg"}, {"description": "Schimbul de replici a fost prilejuit de chestiuni centrate pe Tibet şi Taiwan, nefiind exclus şi unul referitor la Hong Kong, pentru care (...)", "title": "Din China şi dimprejurul ei - articol scris de GS Jivănescu - Cotidianul", "url": "https://www.cotidianul.ro/din-china-si-dimprejurul-ei/", "author": null, "publishedAt": "2020-05-24T09:30:37Z", "content": "Ultima sptmân a fost ceva mai agitat în relaiile sino-americane, pe fondul disputelor mai vechi: cea pe tema responsabilitilor legate de izbucnirea pandemiei noului coronavirus, cea comercial, respec… [+13088 chars]", "source": {"id": null, "name": "Cotidianul.ro"}, "urlToImage": "https://www.cotidianul.ro/wp-content/uploads/2020/05/23/Capture.jpg"}, {"description": "Bilanțul deceselor în rândul pacienților testați pozitiv pentru COVID-19 a crescut la 1.185 după ce autoritățile au raportat 9 noi decese, în cursul acestei dimineți.", "title": "9 noi decese în rândul pacienților cu COVID-19. Bilanțul ajunge la 1.185 - Digi24", "url": "https://www.digi24.ro/stiri/actualitate/3-noi-decese-in-randul-pacientilor-cu-covid-19-bilantul-ajunge-la-1-179-1312130", "author": "Digi24", "publishedAt": "2020-05-24T07:37:00Z", "content": "Bilanul deceselor în rândul pacienilor testai pozitiv pentru COVID-19 a crescut la 1.185 dup ce autoritile au raportat 9 noi decese, în cursul acestei diminei. \r\nACTUAIZARE. Noi decese din cauza COVI… [+1427 chars]", "source": {"id": null, "name": "Digi24.ro"}, "urlToImage": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA2dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjAl/MkYwMyUyRjI2JTJGMTE3MjgyNF8xMTcy/ODI0X0dldHR5SW1hZ2VzLTEyMDY1NTA3/NzAuanBnJnc9NjQwJmg9NDgwJnpjPTEm/aGFzaD05ZGFkYWI2NDVhOWE0YWYwNjk4ZjAwZWFkMWEzYTMxOA==.thumb.jpg"}, {"description": "Din primele informații, Margherita ar fi ajuns la sediul Poliției împreună cu Ioniță de la Clejani, tatăl său. Pentru a clarifica unele lucruri, celebrul artist a stat de vorbă cu fiica sa, dar și cu", "title": "Adevărul din spatele cântăreței drogate. Margherita recunoaște ce a consumat - EVENIMENTUL ZILEI", "url": "https://evz.ro/adevarul-din-spatele-cantaretei-drogate-margherita-recunoaste-ce-a-consumat.html", "author": "Andrei Arvinte", "publishedAt": "2020-05-24T06:20:30Z", "content": "Din primele informaii, Margherita ar fi ajuns la sediul Poliiei împreun cu Ioni de la Clejani, tatl su.\r\nPentru a clarifica unele lucruri, celebrul artist a stat de vorb cu fiica sa, dar i cu un poli… [+1899 chars]", "source": {"id": null, "name": "Evz.ro"}, "urlToImage": "https://evz.ro/wp-content/uploads/2015/11/margherita-de-la-clejani-s-a-facut-de-ras-la-o-petrecere-e-vulga.jpg"}, {"description": "Android are parte de o veste extrem de buna pentru telefoanele din intreaga lume astazi, iar asta pentru ca Google pregateste o surpriza extrem de buna pentru toti utilizatorii de telefoane. Mai exact, pentru Android este pregatita implementarea securizarii m…", "title": "Android: Google SURPRINDE cu Vestea Grozava pentru Telefoane - iDevice.ro", "url": "https://www.idevice.ro/2020/05/24/android-securizare-418333/", "author": "Adrian Gabor", "publishedAt": "2020-05-24T05:55:22Z", "content": "Android are parte de o veste extrem de buna pentru telefoanele din intreaga lume astazi, iar asta pentru ca Google pregateste o surpriza extrem de buna pentru toti utilizatorii de telefoane. Mai exac… [+1852 chars]", "source": {"id": null, "name": "Idevice.ro"}, "urlToImage": "https://www.idevice.ro/wp-content/uploads/2020/05/Android-securizare.jpg"}, {"description": "Michael Schumacher nu și-a revenit încă după accidentul teribil suferit la schi, la finalul anului 2013, fapt confirmat de unul dintre foștii săi colegi de la Ferrari.", "title": "\"Știu cum se simte, am informații\". Ultimele vești despre starea de sănătate a lui Michael Schumacher - DigiSport", "url": "https://www.digisport.ro/f1/stiu-cum-se-simte-am-informatii-ultimele-vesti-despre-starea-de-sanatate-a-lui-michael-schumacher-843492", "author": "Digi Sport", "publishedAt": "2020-05-24T05:33:00Z", "content": "<ul><li>Koln - Fortuna Dusseldorf (duminic, ora 19:00, în direct pe Digi Sport 1)\r\n</li><li>Mainz - Leipzig (duminic, ora 16:30, în direct pe Digi Sport 1)\r\n</li></ul>Fostul mare pilot din Formula 1 … [+2044 chars]", "source": {"id": null, "name": "Digisport.ro"}, "urlToImage": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTAxZGlnaXMucmNzLXJkcy5y/byUyRnN0b3JhZ2UlMkYyMDIwJTJGMDUl/MkYyNCUyRjExODkxNTFfMTE4OTE1MV9H/ZXR0eUltYWdlcy0xNDc5MzIxOTMuanBn/Jnc9NjQwJmg9NDgwJnpjPTEmaGFzaD03/MTU3YWJiNDliNDdkNjhkMzA0NWVlY2ZkZGQyODMxNw==.thumb.jpg"}], "totalResults": 34}