{"status": "ok", "articles": [{"description": "Preconizată a fi lansată în 2029, misiunea Ariel, inițiată de Agenţia Spaţială Europeană (ESA), s-a aflat până în prezent în faza de studiu. ESA urmează să facă un apel la oferte pentru construcţia telescopului care va permite căutarea unor exoplanete. Ariel,…", "title": "Agenţia Spaţială Europeană (ESA) caută exoplanete - Europa FM", "url": "https://www.europafm.ro/agentia-spatiala-europeana-esa-cauta-exoplanete/", "author": "Toader Paun", "publishedAt": "2020-11-12T19:14:35Z", "content": "Preconizat a fi lansat în 2029, misiunea Ariel, iniiat de Agenia Spaial European (ESA), s-a aflat pân în prezent în faza de studiu. ESA urmeaz s fac un apel la oferte pentru construcia telescopului c… [+900 chars]", "source": {"id": null, "name": "Europafm.ro"}, "urlToImage": "https://www.europafm.ro/wp-content/uploads/2020/04/europa-din-spatiu.jpg"}, {"description": "", "title": "Lista meciurilor găzduite de București la Euro 2020. Matusalemicul Goran Pandev a calificat în premieră Macedonia de Nord - DigiSport", "url": "https://www.digisport.ro/fotbal/euro-2020/lista-meciurilor-gazduite-de-bucuresti-la-euro-2020-matusalemicul-goran-pandev-a-calificat-in-premiera-macedonia-de-nord-947257", "author": "Digi Sport", "publishedAt": "2020-11-12T18:52:00Z", "content": "<ul><li>Digi Sport Special, vineri, 19:30, Digi Sport 1\r\n</li><li>Fotbal Club, vineri, 21:30, Digi Sport 1\r\n</li></ul>La 37 de ani, veteranul Goran Pandev a marcat unicul gol al finalei Georgia - Mac… [+3165 chars]", "source": {"id": null, "name": "Digisport.ro"}, "urlToImage": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTAxZGlnaXMucmNzLXJkcy5y/byUyRnN0b3JhZ2UlMkYyMDIwJTJGMTEl/MkYxMiUyRjEyNTEzMTJfMTI1MTMxMl9w/cm9maW1lZGlhLTA1Njg2NDQ5MTUuanBn/Jnc9NjQwJmg9NDgwJnpjPTEmaGFzaD0y/YjQzZGQxMTQ5YWFkMDRmNjY2Zjg3NDE2ZDI3YTliMA==.thumb.jpg"}, {"description": "Lupta dintre Sony și Microsoft pe piața consolelor de jocuri video a intrat joi în faza decisivă, odată cu lansarea de către grupul japonez a noii sale console PlayStation 5, la două zile după lansarea Xbox Series a rivalului american, transmite AFP.", "title": "VIDEO Sony și-a prezentat noua consolă de jocuri video PlayStation 5 - Profit.ro", "url": "https://www.profit.ro/povesti-cu-profit/it-c/video-sony-si-a-prezentat-noua-consola-de-jocuri-video-playstation-5-19584435", "author": null, "publishedAt": "2020-11-12T18:10:12Z", "content": "Lupta dintre Sony i Microsoft pe piaa consolelor de jocuri video a intrat joi în faza decisiv, odat cu lansarea de ctre grupul japonez a noii sale console PlayStation 5, la dou zile dup lansarea Xbox… [+3770 chars]", "source": {"id": null, "name": "Profit.ro"}, "urlToImage": "https://i0.1616.ro/media/2/2621/33216/19584435/1/playstation.jpg?width=1200"}, {"description": "Șefii managementului spaniol de la Dinamo s-au întrecut în a oferi episoade jenante de când au preluat controlul la club. Un om de afaceri din zona Transilvaniei, care are afaceri în industria alimentară, ar fi dispus să contribuie cu două milioane de euro, p…", "title": "Dinamo, fără bani masă și casă! Posibilă investiție de 2 milioane de euro - Gazeta Sporturilor", "url": "https://www.gsp.ro/fotbal/liga-1/dinamo-fara-bani-masa-si-casa-posibila-investitie-de-2-milioane-de-euro-615803.html", "author": "Eduard Apostol", "publishedAt": "2020-11-12T17:53:35Z", "content": "Realitatea este crud i penibil în ceea ce îi privete pe efii managementului iberic. Oficialii au fost în centrul unor episoade jenante. Reprezentanii clubului s-au trezit cu bagajele la u dup ce au s… [+2427 chars]", "source": {"id": null, "name": "Www.gsp.ro"}, "urlToImage": "https://cacheimg.gsp.ro/autocrop/smp-images-production/gsp.ro/12112020/1605204352350.jpg?width=600&height=315"}, {"description": "Cosmin Contra (44 de ani), antrenorul lui Dinamo, dă detalii din interiorul clubului și despre relația cu Pablo Cortacero.", "title": "Cosmin Contra spune tot despre Dinamo. A discutat cu Pablo Cortacero și e gata să plece - Gazeta Sporturilor", "url": "https://www.gsp.ro/fotbal/liga-1/cosmin-contra-spune-tot-despre-dinamo-a-discutat-cu-pablo-cortacero-si-e-gata-sa-plece-615802.html", "author": "Gazeta Sporturilor", "publishedAt": "2020-11-12T17:51:00Z", "content": "Tehnicianul câinilor spune c finanatorul lui Dinamo i-ar fi transmis miercuri c trimite bani pentru a plti datoriile, c juctorii sunt nemulumii din cauza salariilor restante i c este dispus s-i negoc… [+1599 chars]", "source": {"id": null, "name": "Www.gsp.ro"}, "urlToImage": "https://cacheimg.gsp.ro/autocrop/smp-images-production/gsp.ro/12112020/1605208172753.jpg?width=600&height=315"}, {"description": "Robert Bagdi are doar 23 de ani, este poliţist de frontieră şi a salvat până acum cel puţin 90 de oameni. Americanii au aflat povestea lui şi îl omagiază într-un mod inedit.", "title": "Povestea eroului român omagiat la New York. A salvat aproape 100 de oameni, iar chipul său e proiectat pe... - Adevărul", "url": "https://adevarul.ro/locale/oradea/povestea-eroului-roman-omagiat-new-york-salvat-aproape-100-oameni-chipul-e-proiectat-times-square-1_5fad6a195163ec4271c94750/index.html", "author": "", "publishedAt": "2020-11-12T17:39:34Z", "content": "Povestea lui Robert începe în 2017, pe când se pregtea s devin poliist de frontier. Atunci a donat pentru prima oar sânge. De atunci, el devenit donator permanent.  Angajat ca oliist de frontier la C… [+3016 chars]", "source": {"id": null, "name": "Adevarul.ro"}, "urlToImage": "https://adevarul.ro/assets/adevarul.ro/MRImage/2020/11/12/5fad6e285163ec4271c968dc/974x468.jpg?1605209179"}, {"description": "Dan Bittman afirmă că nimic nu a fost adevărat în cazul \"Andreea Esca\" și, astfel, își continuă teoriile conspiraționiste privind coronavirus. \"S-au căutat atâtea și atâtea exemple, au", "title": "Explozie în showbiz. Bittman despre Andreea Esca: \"Și-a înscenat boala\" - EVENIMENTUL ZILEI", "url": "https://evz.ro/explozie-in-showbiz-bittman-despre-andreea-esca-si-a-inscenat-boala.html", "author": "Cristi Buș", "publishedAt": "2020-11-12T16:58:47Z", "content": "Dan Bittman afirm c nimic nu a fost adevrat în cazul Andreea Esca i, astfel, îi continu teoriile conspiraioniste privind coronavirus.\r\nS-au cutat atâtea i atâtea exemple, au vrut s gseasc i în lumea … [+2373 chars]", "source": {"id": null, "name": "Evz.ro"}, "urlToImage": "https://evz.ro/wp-content/uploads/2020/11/andreea-esca-covid-bittman-1024x640.jpg"}, {"description": "Planeta Venus este astazi in centrul atentiei lumii intregi dupa ce o uluitoare descoperire a fost facuta de catre oamenii de stiinta, ea venind si cu o surpriza la care acestia nu s-ar fi asteptat pentru aceasta planeta. Mai exact, oamenii de stiinta au reus…", "title": "Planeta Venus: Cercetatorii ULUITI de GRANDIOASA Descoperire - iDevice.ro", "url": "https://www.idevice.ro/2020/11/12/planeta-venus-evaporare-442565/", "author": "Adrian Gabor", "publishedAt": "2020-11-12T16:27:03Z", "content": "Planeta Venus este astazi in centrul atentiei lumii intregi dupa ce o uluitoare descoperire a fost facuta de catre oamenii de stiinta, ea venind si cu o surpriza la care acestia nu s-ar fi asteptat p… [+2453 chars]", "source": {"id": null, "name": "Idevice.ro"}, "urlToImage": "https://www.idevice.ro/wp-content/uploads/2020/11/Planeta-Venus-evaporare.jpg"}, {"description": "Sumele încasate de la transportatori în Vama Nădlac au crescut în mai – octombrie 2020 cu aproximativ 2.500 la sută faţă de aceeaşi perioadă a anului trecut. Încasările controlorilor de trafic au explodat după o anchetă DNA.", "title": "Miracol în Vama Nădlac. Încasările au explodat după o anchetă DNA. Creşterea e de 2.500 la sută - Adevărul", "url": "https://adevarul.ro/locale/timisoara/miracol-vama-nadlac-Incasarile-explodat-ancheta-dna-cresterea-e-2500-suta-1_5fad579c5163ec4271c8c7eb/index.html", "author": "", "publishedAt": "2020-11-12T15:55:35Z", "content": "O anchet a procurorilor DNA care a vizat Direcia Regional de Drumuri i Poduri Timioara, inclusiv controlori de trafic din Vama Ndlac, a dus la tragerea pe linie moart i cercetarea disciplinar sau pen… [+2632 chars]", "source": {"id": null, "name": "Adevarul.ro"}, "urlToImage": "https://adevarul.ro/assets/adevarul.ro/MRImage/2012/03/11/50a8edb97c42d5a66375b9b5/974x468.jpg"}, {"description": "Sloganul electoral al USR-PLUS, „O Românie fără hoție” a fost interzis de Biroul Electoral Dâmbovița, după o contestație făcută de Partidul Social Democrat. PSD Dâmbovița susține că sloganul Alianței instigă la „ură, xenofobie”.", "title": "Sloganul „O Românie fără hoție”, interzis de Biroul Electoral Dâmbovița - Digi24", "url": "https://www.digi24.ro/alegeri-parlamentare-2020/sloganul-o-romanie-fara-hotie-interzis-de-biroul-electoral-dambovita-1400706", "author": "Digi24", "publishedAt": "2020-11-12T15:24:00Z", "content": "Sloganul electoral al USR-PLUS, O Românie fr hoie a fost interzis de Biroul Electoral Dâmbovia, dup o contestaie fcut de Partidul Social Democrat. PSD Dâmbovia susine c sloganul Alianei instig la ur,… [+769 chars]", "source": {"id": null, "name": "Digi24.ro"}, "urlToImage": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA2dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjAl/MkYwNiUyRjIxJTJGMTE5ODcxNl8xMTk4/NzE2X0dldHR5SW1hZ2VzLWFsZWdlcmkt/YnVsZXRpbi1kZS12b3QuanBnJnc9MTIw/MCZoPTYzMCZ6Yz0xJmhhc2g9YzVlZmI4/ZTliNTM0MzZmNTc3YzYyY2I1MDU2NDkxYzg=.thumb.jpg"}, {"description": "Samsung a prezentat astăzi oficial primul său procesor de 5 nm, Exynos 1080, care nu e gândit pentru seria Galaxy S21. Pe acele telefoane apare un model mai puternic, aşa numitul Exynos 2100", "title": "Samsung anunţă procesorul Exynos 1080, primul său CPU de 5 nm; Acesta nu ajunge pe Galaxy S21 - Mobilissimo.ro", "url": "https://www.mobilissimo.ro/stiri-telefoane/samsung-anunta-procesorul-exynos-1080-5nm", "author": "https://www.facebook.com/mobilissimo", "publishedAt": "2020-11-12T14:28:40Z", "content": "Samsung a prezentat astzi oficial primul su procesor de 5 nm, Exynos 1080, care nu e gândit pentru seria Galaxy S21. Pe acele telefoane apare un model mai puternic, aa numitul Exynos 2100. Unitile Ga… [+1497 chars]", "source": {"id": null, "name": "Mobilissimo.ro"}, "urlToImage": "https://images2.mobilissimo.ro/hoX/5fad46b9c9e6a.jpg"}, {"description": "De ce vaccinul anti-Covid Pfizer va fi probabil mai eficient decât un vaccin antigripal. INFOGRAFIC", "title": "De ce vaccinul anti-Covid Pfizer va fi probabil mai eficient decât un vaccin antigripal. INFOGRAFIC - stirileprotv.ro", "url": "https://stirileprotv.ro/stiri/sanatate/de-ce-vaccinul-anti-covid-pfizer-va-fi-probabil-mai-eficient-decat-un-vaccin-antigripal-infografic.html", "author": null, "publishedAt": "2020-11-12T13:50:00Z", "content": "Compania american Pfizer i firma german BioNTech au anunat la începutul sptmânii c vaccinul lor împotriva Covid-19 are o eficien de peste 90%, fiind primii care raporteaz rezultate pozitive dup înche… [+1917 chars]", "source": {"id": null, "name": "Stirileprotv.ro"}, "urlToImage": "https://image.stirileprotv.ro/media/images/1408x882/Nov2020/62158179.jpg"}, {"description": "CEC Bank are un mesaj foarte important pentru clientii din toata Romania, unul despre care ar trebui sa stii chiar daca nu ii esti client, pentru ca vine spre directul tau avangaj, sau beneficiu, indiferent cum vrei sa ii spui. Mai exact, cei de la CEC Bank i…", "title": "CEC Bank: Mesajul URIAS despre care TREBUIE sa STIE Clientii - iDevice.ro", "url": "https://www.idevice.ro/2020/11/12/cec-bank-planificare-442539/", "author": "Adrian Gabor", "publishedAt": "2020-11-12T13:04:38Z", "content": "CEC Bank are un mesaj foarte important pentru clientii din toata Romania, unul despre care ar trebui sa stii chiar daca nu ii esti client, pentru ca vine spre directul tau avangaj, sau beneficiu, ind… [+1919 chars]", "source": {"id": null, "name": "Idevice.ro"}, "urlToImage": "https://www.idevice.ro/wp-content/uploads/2020/11/cec-bank-planificare.jpg"}, {"description": "M1 este cel mai rapid procesor Apple pentru iPhone şi iPad", "title": "Noile procesoare Apple arată că trecerea la ARM a fost inspirată - Mediafax", "url": "https://www.mediafax.ro/tehnologie/noile-procesoare-apple-arata-ca-trecerea-la-arm-a-fost-inspirata-19741902", "author": "Catalin Rosioru", "publishedAt": "2020-11-12T12:59:26Z", "content": "Apple pare c a tras din nou lozul câtigtor. Noile procesoare Apple Silicon M1 cu care sunt dotate noile MacBook Air au btut ca performane procesoarele Intel Core i9 cu care erau echipate modelele Mac… [+1340 chars]", "source": {"id": null, "name": "Mediafax.ro"}, "urlToImage": "https://storage0.dms.mpinteractiv.ro/media/1/1/38046/19741902/1/apple-logo-epa.jpg?width=640"}, {"description": "Din decembrie, timp de patru luni, persoanele vulnerabile care locuiesc în Regatul Unit vor primi doze gratuite de vitamina D. Acest lucru având în vedere", "title": "Marea Britanie distribuie vitamina D persoanelor vulnerabile • Buna Ziua Iași • BZI.ro - ProRally.ro", "url": "https://www.prorally.ro/marea-britanie-distribuie-vitamina-d-persoanelor-vulnerabile-buna-ziua-iasi-bzi-ro/", "author": "CIPRIAN CAROL", "publishedAt": "2020-11-12T12:55:00Z", "content": "Din decembrie, timp de patru luni, persoanele vulnerabile care locuiesc în Regatul Unit vor primi doze gratuite de vitamina D. Acest lucru având în vedere c multe studii confirm interesul vitaminei D… [+2181 chars]", "source": {"id": null, "name": "Prorally.ro"}, "urlToImage": "https://www.bzi.ro/wp-content/uploads/2020/11/vitamina-D-2.jpg"}, {"description": "Liberalii spun că au boicotat şedinţa de joi a Biroului Permanent al Senatului pentru că nu au încredere în majoritatea PSD. De altfel, PNL susține că vrea ca inițiativa „Fără", "title": "PNL spune că a boicotat ședința conducerii Senatului pentru că n-are încredere în PSD: Groparul jus - HotNews", "url": "https://www.hotnews.ro/stiri-politic-24414362-cum-explica-pnl-boicotul-din-sedinta-senatului-care-trebuia-dezbatuta-initiativa-usr-fara-penali-functii.htm", "author": "https://www.facebook.com/www.hotnews.ro", "publishedAt": "2020-11-12T11:45:00Z", "content": "cel mai important obiectiv este impiedicarea PSD de a amana alegerile.Constitutia Romaniei:\r\n(3) Parlamentul nou ales se întruneşte, la convocarea Preşedintelui României, în cel mult 20 de zile de la… [+1660 chars]", "source": {"id": null, "name": "Hotnews.ro"}, "urlToImage": "http://media.hotnews.ro/media_server1/image-2019-06-11-23199102-70-pnl.jpg"}, {"description": "În ultimele 24 de ore au fost 10.142 de cazuri noi de COVID-19. Alți 121 de români au murit după ce s-au infectat cu coronavirus, în timp ce la terapie intenivă creștere numărul pacienților COVID și atinge un nou record - 1.152.", "title": "Un nou bilanț cu peste 10.000 de îmbolnăviri. Presiune uriașă pe ATI, aproape 1.200 de pacienți în stare... - Digi24", "url": "https://www.digi24.ro/stiri/un-nou-bilant-cu-peste-10-000-de-imbolnaviri-presiune-uriasa-pe-ati-aproape-1-200-de-pacienti-in-stare-grava-1400493", "author": "Digi24", "publishedAt": "2020-11-12T11:16:00Z", "content": "În ultimele 24 de ore au fost 10.142 de cazuri noi de COVID-19. Ali 121 de români au murit dup ce s-au infectat cu coronavirus, în timp ce la terapie inteniv cretere numrul pacienilor COVID i atinge … [+4515 chars]", "source": {"id": null, "name": "Digi24.ro"}, "urlToImage": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA2dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjAl/MkYxMSUyRjEyJTJGMTI1MTA5Nl8xMjUx/MDk2X3Byb2ZpbWVkaWEtY29yb25hdmly/dXMtMi5qcGcmdz0xMjAwJmg9NjMwJnpj/PTEmaGFzaD04M2ZmYjc3ZmNhNjAzOGQzNDI2MjI1MmFiYzM0NjI5Zg==.thumb.jpg"}, {"description": "Consiliul de Administrație al Băncii Naționale a României (BNR) a decis, în ședința de joi,...", "title": "BREAKING BNR a anunțat cât va fi rata de politică monetară în România - stiripesurse.ro", "url": "https://www.stiripesurse.ro/breaking-bnr-a-anuntat-cat-va-fi-rata-de-politica-monetara-in-romania_1527561.html", "author": "Loredana Codruț", "publishedAt": "2020-11-12T10:43:00Z", "content": "Consiliul de Administraie al Bncii Naionale a României (BNR) a decis, în edina de joi, meninerea ratei dobânzii de politic monetar la nivelul de 1,50% pe an.\r\nCA al BNR a decis joi meninerea ratei do… [+886 chars]", "source": {"id": null, "name": "Stiripesurse.ro"}, "urlToImage": "https://mediastiriv1.freenode.ro/image/201402/w800/bnr.jpeg"}, {"description": "Gaura neagra pe care cercetatorii au descoperit-o recent vine cu o premiera impresionanta la care putini se asteptau in acest moment, si vorbim despre o dezvaluire care mai mult ca sigur a surprins foarte multa lume. Analizand galaxiile care emit raze gamma, …", "title": "Gaura Neagra: Descoperire IMPRESIONATA Facuta in Premiera - iDevice.ro", "url": "https://www.idevice.ro/2020/11/12/gaura-neagra-gamma-442505/", "author": "Adrian Gabor", "publishedAt": "2020-11-12T09:21:10Z", "content": "Gaura neagra pe care cercetatorii au descoperit-o recent vine cu o premiera impresionanta la care putini se asteptau in acest moment, si vorbim despre o dezvaluire care mai mult ca sigur a surprins f… [+2381 chars]", "source": {"id": null, "name": "Idevice.ro"}, "urlToImage": "https://www.idevice.ro/wp-content/uploads/2020/11/gaura-neagra-gamma.jpg"}, {"description": "Premierul României, Ludovic Orban, susține că inamicul principal al României nu este PSD-ul, nici...", "title": "Ludovic Orban: 'Inamicul nostru principal nu e PSD, nu e Covid-19, este sărăcia' - stiripesurse.ro", "url": "https://www.stiripesurse.ro/ludovic-orban-inamicul-nostru-principal-nu-e-psd-nu-e-covid-19-este-saracia_1527496.html", "author": "Mihai Cistelican", "publishedAt": "2020-11-12T08:43:00Z", "content": "Premierul României, Ludovic Orban, susine c inamicul principal al României nu este PSD-ul, nici mcar noul coronavirus, ci srcia.\r\nCitete i: Avocatul Radu Chiri, analiz tranant i trist despre alegeri:… [+2078 chars]", "source": {"id": null, "name": "Stiripesurse.ro"}, "urlToImage": "https://mediastiriv1.freenode.ro/image/202011/w800/media-160433088028215000.jpg"}], "totalResults": 38}