{"status": "ok", "articles": [{"description": "Marii producători de telefoane inteligente au început să conceapă terminale pentru anumite nişe de public.", "title": "Samsung lansează un telefon \"militar\" - 22.05.2020 | BURSA.RO - Ziarul BURSA", "url": "https://www.bursa.ro/samsung-lanseaza-un-telefon-militar-40956932", "author": null, "publishedAt": "2020-05-21T21:02:16Z", "content": "Marii productori de telefoane inteligente au început s conceap terminale pentru anumite nie de public. Samsung a anunat o nou versiune a flagship-ului lansat la în februarie, Galaxy S20 Tactical Edition, care ar fi, conform productorului, un smartphone potriv… [+1289 chars]", "source": {"id": null, "name": "Bursa.ro"}, "urlToImage": "https://www.bursa.ro/_img/sigla_fb.jpg"}, {"description": "Românii de la ferma din Bornheim, Germania, și-au primit salariile, anunță MAE, într-un comunicat de presă, oamenii urmând să fie ajutați de Asociația Fermierilor Germani să-și găsească un alt loc de muncă în același domeniu, fiind identifiicate deja 120 de a…", "title": "Românii de la ferma din Bornheim și-au primit salariile. Acum sunt ajutați să-și găsească alt job - Digi24", "url": "https://www.digi24.ro/stiri/externe/ue/romanii-de-la-ferma-din-bornheim-si-au-primit-salariile-acum-sunt-ajutati-sa-si-gaseasca-alt-job-1311017", "author": "Digi24", "publishedAt": "2020-05-21T20:28:00Z", "content": "Românii de la ferma din Bornheim, Germania, i-au primit salariile, anun MAE, într-un comunicat de pres, oamenii urmând s fie ajutai de Asociaia Fermierilor Germani s-i gseasc un alt loc de munc în acelai domeniu, fiind identifiicate deja 120 de astfel de job-… [+2432 chars]", "source": {"id": null, "name": "Digi24.ro"}, "urlToImage": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA2dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjAl/MkYwNCUyRjE1JTJGMTE3Nzg5N18xMTc3/ODk3X3Byb2ZpbWVkaWEtMDUwOTQxODA5/NC5qcGcmdz02NDAmaD00ODAmemM9MSZo/YXNoPTRlZTlhNzgxNTNlZjJmOGI1ZWU2MjYzZmM1OTg1MzYz.thumb.jpg"}, {"description": "Cornel Dinu a fost surprins intr-o ipostaza cu adevarat socanta, injurand ca la usa cortului fosti fotbalisti ai lui Dinamo.&nbsp;", "title": "Filmare SOCANTA cu Cornel Dinu injurand ca la usa cortului: \"Imi bag p*** in fata ta si a lui Multescu! Moraru ala e un alcoolic, la nivelul lui Andone!\" - SPORT.RO", "url": "https://www.sport.ro/fotbal-intern/filmare-socanta-cu-cornel-dinu-injurand-ca-la-usa-cortului-imi-bag-p-in-fata-ta-si-a-lui-multescu-moraru.html", "author": "Sport.ro", "publishedAt": "2020-05-21T20:08:48Z", "content": "Cornel Dinu a fost surprins intr-o ipostaza cu adevarat socanta, injurand ca la usa cortului fosti fotbalisti ai lui Dinamo. \r\nFostul jucator si antrenor al \"cainilor\" a fost surprins intr-o ipostaza deloc placuta. Cornel Dinu a fost filmat la o masa alaturi … [+902 chars]", "source": {"id": null, "name": "Sport.ro"}, "urlToImage": "https://assets.sport.ro/assets/sport/2020/05/21/image_galleries/701083/filmare-socanta-cu-cornel-dinu-injurand-ca-la-usa-cortului-imi-bag-p-in-fata-ta-si-a-lui-multescu-moraru_size6.jpg"}, {"description": "", "title": "HARTĂ. Numărul de pacienţi cu noul virus a ajuns la 17.585, în creştere cu 198 de cazuri faţă de ieri - Ziarul Financiar", "url": "https://www.zf.ro/eveniment/harta-numarul-de-pacienti-cu-noul-virus-a-ajuns-la-17-585-in-19163211", "author": "Georgiana Mihalache", "publishedAt": "2020-05-21T19:06:57Z", "content": "Numrul de pacieni infectai cu coronavirus în România a ajuns la 17.585 de  persoane, cu 198 de noi cazuri în plus fa de ultima informare a autoritilor, potrivit datelor oferite de Grupul de comunicare strategic. Numrul de pacieni noi stagneaz astfel de la zi … [+680 chars]", "source": {"id": null, "name": "Www.zf.ro"}, "urlToImage": "https://storage0.dms.mpinteractiv.ro/media/1/1481/21336/19163211/2/harta-21-mai.png?width=600"}, {"description": "Ministrul Sănătății, Nelu Tătaru, a spus că a fost aprobată OUG prin care fiecare persoană defavorizată va primi câte 50 de măști, în total urmând să fie achiziționate materiale de protecție pentru 2,3 milioane de oameni, urmând să se plătească 230 de milioan…", "title": "Tătaru: 2,3 milioane de persoane defavorizate vor primi gratuit câte 50 de măști de protecție - Europa FM", "url": "https://www.europafm.ro/tataru-23-milioane-de-persoane-defavorizate-vor-primi-gratuit-cate-50-de-masti-de-protectie/", "author": "Vlad Proșcanu", "publishedAt": "2020-05-21T18:30:00Z", "content": "Ministrul Sntii, Nelu Ttaru, a spus c a fost aprobat OUG prin care fiecare persoan defavorizat va primi câte 50 de mti, în total urmând s fie achiziionate materiale de protecie pentru 2,3 milioane de oameni, urmând s se plteasc 230 de milioane de lei de la bu… [+1834 chars]", "source": {"id": null, "name": "Europafm.ro"}, "urlToImage": "https://www.europafm.ro/wp-content/uploads/2020/05/Tataru-Masti.jpg"}, {"description": "Lovitură financiară pentru atacantul lui Gigi Becali. El pleacă înaintea lui Man şi Coman", "title": "BOMBĂ la FCSB! \"Are ofertă\". Lovitură financiară pentru atacantul lui Gigi Becali. El pleacă înaintea lui Dennis Man şi Florinel Coman - TelekomSport.ro", "url": "https://www.telekomsport.ro/bomba-la-fcsb-are-oferta-lovitura-financiara-pentru-atacantul-lui-gigi-becali-el-pleaca-inaintea-lui-man-si-coman-19368702", "author": null, "publishedAt": "2020-05-21T18:28:00Z", "content": "FCSB se poate despri de înc un fotbalist. Se pare c Gigi Becali are pe mas o ofert pentru Harlem Gnohere, aspect dezvluit de Mircea Rednic. Antrenorul lui Poli Iai a susinut c nu-l poate aduce pe Bizon la echipa din Moldova i c viitorul fotbalistului poate fi… [+2962 chars]", "source": {"id": null, "name": "Telekomsport.ro"}, "urlToImage": "//i0.1616.ro/media/541/2981/36189/19368702/1/gigi-becali-patron-la-fcsb-echipa-din-liga-i.jpg?width=1200"}, {"description": "Kaufland România a reacţionat, într-un comentariu al unei postări pe Facebook, la scandalul legat de incidentul de la magazinul său din Sectorul 5 şi spune că totul „a fost regizat, cu scopul de a crea senzaţional“. Pe YouTube a fost publicat un filmuleţ de 1…", "title": "Adevărul despre scandalul termoscanării de la Kaufland: Un incident regizat cu scopul de a crea senzaţion... - Adevărul", "url": "https://adevarul.ro/news/eveniment/adevarul-despre-scandalul-termoscanarii-kaufland-incident-regizat-scopul-crea-senzational-filmat-cameraman-profesionist-video-1_5ec6ba995163ec42710261f8/index.html", "author": "", "publishedAt": "2020-05-21T18:20:26Z", "content": "acum 2 oreDegeaba se ia temperatura la intrarea în magazine. M scuzai, dar voi fi foarte direct. E o prostie s verifici temperatura oamenilor care intr în diverse cldiri/ magazine/ birouri. i nu pentru c ar fi nociv tehnologia minim invaziv bazat pe raze infr… [+1312 chars]", "source": {"id": null, "name": "Adevarul.ro"}, "urlToImage": "https://adevarul.ro/assets/adevarul.ro/MRImage/2020/05/21/5ec6be755163ec4271027e9b/974x468.jpg"}, {"description": "Dorian Popa a fost implicat, joi, într-un accident auto. Evenimentul s-a produs la câțiva kilometri de la ieșirea din București, pe DN1, anunță cancan.ro. Dorian Popa a recunoscut că vina îi aparține", "title": "Dorian Popa, zi cu ghinion. Primele declarații ale artistului după accident - EVENIMENTUL ZILEI", "url": "https://evz.ro/dorian-popa-zi-cu-ghinion-primele-declaratii-ale-artistului-dupa-accident.html", "author": "Nicolae Comănescu", "publishedAt": "2020-05-21T17:27:01Z", "content": "Dorian Popa a fost implicat, joi, într-un accident auto. Evenimentul s-a produs la câiva kilometri de la ieirea din Bucureti, pe DN1, anun cancan.ro.\r\nDorian Popa a recunoscut c vina îi aparine în totalitate, pentru c nu s-a asigurat în momentul în care a sch… [+365 chars]", "source": {"id": null, "name": "Evz.ro"}, "urlToImage": "https://evz.ro/wp-content/uploads/2018/06/dorian-popa-revine-in-juriul-next-star.jpg"}, {"description": "Adjunctul Poliţiei de Frontieră Liviu Bute va prelua atribuţiile lui Ioan Buda, şeful său care şi-a dat astăzi demisia.", "title": "Cine este chestorul Liviu Bute, noul şef al Poliţiei de Frontieră. Cinci ani a lucrat la „Doi şi-un sfe - Mediafax", "url": "https://www.mediafax.ro/stirile-zilei/cine-este-noul-sef-al-politiei-de-frontiera-chestorul-liviu-bute-a-lucrat-cinci-ani-la-doi-si-un-sfert-19165484", "author": "Mediafax", "publishedAt": "2020-05-21T16:37:57Z", "content": "Atribuiile funciei de inspector general vor fi preluate de chestorul principal de poliie Liviu Bute, adjunct al inspectorului general al Inspectoratului General al Poliiei de Frontier din cadrul Ministerului Afacerilor Interne, a anunat joi MAI, într-un comun… [+1298 chars]", "source": {"id": null, "name": "Mediafax.ro"}, "urlToImage": "https://storage0.dms.mpinteractiv.ro/media/1/1/14906/19165484/1/7514645-mediafax-foto-alexandru-dobre.jpg?width=640"}, {"description": "Conform unei noi stiri, s-ar putea ca anumiti astronomi au observat pentru prima data in istoria omenirii nasterea unei noi planete. Pentru", "title": "Ce astronomi ar fi observat nasterea unei noi planete pentru prima data in istorie - Dojotech.ro", "url": "https://dojotech.ro/online/ce-astronomi-ar-fi-observat-nasterea-unei-noi-planete-pentru-prima-data-in-istorie/", "author": null, "publishedAt": "2020-05-21T16:01:02Z", "content": "Conform unei noi stiri, s-ar putea ca anumiti astronomi au observat pentru prima data in istoria omenirii nasterea unei noi planete. Pentru asta au fost folosit un telescop extrem de capabil.\r\nCum s-a format Universul? Aceasta este o intrebare in legatura cu … [+1477 chars]", "source": {"id": null, "name": "Dojotech.ro"}, "urlToImage": "https://dojotech.ro/wp-content/uploads/2020/05/Ce-astronomi-ar-fi-observat-nasterea-unei-noi-planete-pentru-prima-data.jpg"}, {"description": "Cinci noi decese din cauza Covid-19 au fost anunțate joi seară în România. Victimele au...", "title": "ULTIMA ORĂ: Cinci decese provocate de COVID-19, în patru judeţe. Două victime sub 50 de ani - stiripesurse.ro", "url": "https://www.stiripesurse.ro/ultima-ora-cinci-decese-provocate-de-covid-19-in-patru-judete-doua-victime-sub-50-de-ani_1467164.html", "author": "Florin Pușcaș, Redactor", "publishedAt": "2020-05-21T15:56:00Z", "content": "Cinci noi decese din cauza Covid-19 au fost anunate joi sear în România. Victimele au între 45 i 66 de ani i sunt din Alba, Galai, Bacu i Iai.\r\nDeces 1152 - Brbat, 46 ani, jude Iasi.\r\nDat confirmare: 20.05.2020.Dat deces: 21.05.2020.Comorbiditi: HTA, DZ, Obez… [+669 chars]", "source": {"id": null, "name": "Stiripesurse.ro"}, "urlToImage": "https://mediastiriv1.freenode.ro/image/201510/w800/lumanari.jpg"}, {"description": "Președintele Donald Trump a decis să retragă Statele Unite dintr-un alt acord major din domeniul militar pe care americanii îl aveau cu Rusia, tratatul cunoscut sub numele de „Cer deschis”.", "title": "Trump confirmă: SUA se retrag din „Cer deschis”, un acord militar important cu Rusia. Ce consecințe ar avea asupra aliaților din NATO - Digi24", "url": "https://www.digi24.ro/stiri/externe/sua/sua-se-vor-retrage-din-cer-deschis-un-alt-acord-militar-important-cu-rusia-ce-consecinte-ar-avea-asupra-aliatilor-din-nato-1310863", "author": "Digi24", "publishedAt": "2020-05-21T15:46:00Z", "content": "Preedintele Donald Trump a decis s retrag Statele Unite dintr-un alt acord major din domeniul militar pe care americanii îl aveau cu Rusia, tratatul cunoscut sub numele de Cer deschis, relateaz The Washington Post i New York Times, care citeaz sub acoperirea … [+2839 chars]", "source": {"id": null, "name": "Digi24.ro"}, "urlToImage": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA3dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMTkl/MkYwOCUyRjA4JTJGMTEwMDM4MV8xMTAw/MzgxX2F2aW9hbmUtZGUtdmFuYXRvYXJl/LUYtMjItc3VhLUdldHR5SW1hZ2VzLTY0/ODM0NjYzNC5qcGcmdz02NDAmaD00ODAm/emM9MSZoYXNoPWZkMTkyYWRjNzQyZTJjMjg2MmZkOWFhODg3ZmRjMWU2.thumb.jpg"}, {"description": "Luna viitoare începe distribuirea pachetelor cu ajutoare către familiile sărace, în contextul pandemiei. Ministrul Fondurilor Europene Marcel Boloș spune că cei defavorizați vor primi atât produse de igienă, cât și alimente. Un proiect de ordonanță de urgență…", "title": "Guvernul vrea să dea pachete cu alimente și produse de igienă familiilor defavorizate | AUDIO - Europa FM", "url": "https://www.europafm.ro/guvernul-vrea-sa-dea-pachete-cu-alimente-si-produse-de-igiena-familiilor-defavorizate-audio/", "author": "Vlad Proșcanu", "publishedAt": "2020-05-21T14:52:55Z", "content": "Luna viitoare începe distribuirea pachetelor cu ajutoare ctre familiile srace, în contextul pandemiei.\r\nMinistrul Fondurilor Europene Marcel Bolo spune c cei defavorizai vor primi atât produse de igien, cât i alimente.\r\nUn proiect de ordonan de urgen, pe care… [+716 chars]", "source": {"id": null, "name": "Europafm.ro"}, "urlToImage": "https://www.europafm.ro/wp-content/uploads/2020/05/orban-guvern.jpg"}, {"description": "Lautaro Martinez, atacantul lui Inter, are șanse mari să vină la Barcelona în această vară, iar în capitala Cataloniei ar urma să locuiască și partenerea acestuia, Agustina Gandolfo.", "title": "FOTO Ea vrea să fie noua senzație din vestiarul Barcelonei » Vine la pachet cu jucătorul de 100 de milioane d - Gazeta Sporturilor", "url": "https://www.gsp.ro/gsp-special/stiri-extrasport/noua-frumusete-din-vestiarul-barcelonei-vine-la-pachet-cu-starul-lui-inter-599438.html", "author": "Gazeta Sporturilor", "publishedAt": "2020-05-21T14:16:13Z", "content": "Augustina, 25 de ani, este o atracie pentru utilizatorii de Instagram. În ultimele sptmâni, când autoritile din majoritatea rilor au recomandat oamenilor s stea cât mai mult posibil în cas, aceasta a profitat de ocazie i a realizat o mulime de edine foto.\r\n<u… [+638 chars]", "source": {"id": null, "name": "Www.gsp.ro"}, "urlToImage": "https://cacheimg.gsp.ro/autocrop/smp-images-production/gsp.ro/21052020/1590071344254.jpg?width=600&height=315"}, {"description": "Prin lansarea seriei de monitoare XG05, Viewsonic isi extinde portofoliul de produse ce sunt destinate atat gamerilor inraiti, dar si celor casual ce", "title": "ViewSonic a lansat noua serie de monitoare de gaming XG05 - WASD.ro", "url": "https://wasd.ro/news/viewsonic-a-lansat-noua-serie-de-monitoare-de-gaming-xg05/", "author": "Antonio Spulber", "publishedAt": "2020-05-21T12:46:00Z", "content": "Skip to content\r\nPrin lansarea seriei de monitoare XG05, Viewsonic isi extinde portofoliul de produse ce sunt destinate atat gamerilor inraiti, dar si celor casual ce prefera un strop in plus de confort.\r\nNoile produse de gaming, alaturi de software, asigura … [+1916 chars]", "source": {"id": null, "name": "Wasd.ro"}, "urlToImage": "https://static.wasd.ro/wp-content/uploads/2020/05/ViewSonic-XG2705.png"}, {"description": "Schimbările produse de izolarea socială au avut efect și asupra vieții noastre active și a modului în care obisnuiam sa facem mișcare. Activitatea fizica este importantă pentru a avea un organism sanatos, pentru o stare de spirit bună și o...", "title": "Cum să ai grijă de sănătatea ta fizică și mentală, în perioade incerte, cu ajutorul unui smartwatch - Antena 1", "url": "https://a1.ro/lifestyle/gadget/cum-sa-ai-grija-de-sanatatea-ta-fizica-si-mentala-in-perioade-incerte-cu-ajutorul-unui-smartwatch-id992199.html", "author": null, "publishedAt": "2020-05-21T11:30:37Z", "content": "Cu smartwatch-ul potrivit este uor s-i personalizezi traseul i intensitatea antrenamentului în funcie de condiia fizica, s-i monitorizezi viteza de alergare, pulsul, iar la final îi poi verifica istoricul activitilor fizice i rezultatele obinute.\r\n<ol><li>Ten… [+3538 chars]", "source": {"id": null, "name": "A1.ro"}, "urlToImage": "https://img.digitalag.ro/?u=https%3A%2F%2Fa1.ro%2Fuploads%2Fmodules%2Fnews%2F0%2F2020%2F5%2F21%2F992199%2F159005921102956ea5.jpg"}, {"description": "Mai mulţi medici din SUA care tratează bolnavi de Covid-19 au constatat la pacienţii lor pe l&acirc;ngă febră, tuse şi respiraţie &icirc;ngreunată, şi o confuzie importantă şi pierderea reperelor.", "title": "Coronavirusul afectează şi creierul Ultimele descoperiri ale virusologilor - RomaniaTV.net", "url": "https://www.romaniatv.net/coronavirusul-afecteaza-si-creierul-ultimele-descoperiri-ale-virusologilor_517985.html", "author": null, "publishedAt": "2020-05-21T11:24:52Z", "content": "Medicii din New York care trateaz pacieni afectai de Covid-19 au observat din ce în ce mai mult c, odat cu febra, tusea i respiraia îngreunat, apare un alt simptom: unii sunt confuzi, pân în punctul în care nu mai tiu unde se afl, nici în ce an. Aceast pierde… [+3770 chars]", "source": {"id": null, "name": "Romaniatv.net"}, "urlToImage": "http://media.rtv.net/image/202004/full/dt_200406_coronavirus_covid_19_brain_800x450_32819000.jpg"}, {"description": "Gigi Becali are speranțe mari după ce va trece pandemia de COVID-19 și se va relua fotbalul. Finanțatorul FCSB e convins că prețurile jucătorilor vor crește considerabil și va putea da astfel lovitura cu ”perlele” sale Dennis Man și Florinel Coman.", "title": "Becali e convins că va da lovitura cu Man și Coman. De ce nu i-a vândut până acum. ”Se așteaptă o scânteie” - DigiSport", "url": "https://www.digisport.ro/fotbal/liga-1/becali-e-convins-ca-va-da-lovitura-cu-man-si-coman-de-ce-nu-i-a-vandut-pana-acum-se-asteapta-o-scanteie-841685", "author": "Digi Sport", "publishedAt": "2020-05-21T10:58:00Z", "content": "<ul><li>Digi Sport Special (vineri, ora 19:30, Digi Sport 1)\r\n</li><li>Bayern Munchen - Eintracht Frankfurt (sâmbt, ora 19:30, în direct pe Digi Sport 1 i Digi4K)\r\n</li></ul>Becali a avut oferte pentru ambii, dar cluburile respective ofereau pân în 10 milioan… [+1120 chars]", "source": {"id": null, "name": "Digisport.ro"}, "urlToImage": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTAxdHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjAl/MkYwNCUyRjMwJTJGMTE4MTUyNF8xMTgx/NTI0XzExNzU0NTZfMTE3NTQ1Nl9SUFM2/NzQwLTEuanBnJnc9NjQwJmg9NDgwJnpj/PTEmaGFzaD0zN2VlZGFmNzI2MWM0ZWRiMjI4ZmIzNGNhZjI5YzAzOA==.thumb.jpg"}, {"description": "După depunerea sicriului ÎPS Pimen la Mănăstirea Sfântul Ioan cel Nou de la Suceva, enoriaşii au rămas la priveghi. O parte dintre cei prezenţi au uitat de măsurile de siguranţă impuse pentru prevenirea infecţiei cu COVID-19", "title": "Video. Enoriaşii şi-au scos măştile şi au pupat sicriul ÎPS Pimen, care a decedat de COVID-19 - Mediafax", "url": "https://www.mediafax.ro/social/video-enoriasii-si-au-scos-mastile-si-au-pupat-sicriul-ips-pimen-care-a-decedat-de-covid-19-19162963", "author": "Teodora Munteanu", "publishedAt": "2020-05-21T09:48:27Z", "content": "Imagini ocante de la Suceava! Enoriaii au uitat de msurile de siguran privind infectarea cu COVID-19, i-au scos mtile i au srutat sicriul ÎPS Pimen.  \r\n În imaginile transmise live se observ c inclusiv copii srutau sicriul. Ulterior, sicriul a fost delimitat … [+849 chars]", "source": {"id": null, "name": "Mediafax.ro"}, "urlToImage": "https://storage0.dms.mpinteractiv.ro/media/1/1/1688/19162963/1/pimen.png?width=640"}, {"description": "Planeta Jupiter este una dintre cele mai mari din intregul sistem solar, si cu siguranta stiti ca in jurul sau se afla o serie de luni care au inceput sa fie extrem de interesante pentru cercetatorii din toata lumea. In baza cercetarilor avansate pe care aces…", "title": "Planeta Jupiter: INCREDIBILA Descoperire ce a UIMIT Lumea - iDevice.ro", "url": "https://www.idevice.ro/2020/05/21/planeta-jupiter-grindina-417995/", "author": "Adrian Gabor", "publishedAt": "2020-05-21T09:16:09Z", "content": "Planeta Jupiter este una dintre cele mai mari din intregul sistem solar, si cu siguranta stiti ca in jurul sau se afla o serie de luni care au inceput sa fie extrem de interesante pentru cercetatorii din toata lumea. In baza cercetarilor avansate pe care aces… [+1933 chars]", "source": {"id": null, "name": "Idevice.ro"}, "urlToImage": "https://www.idevice.ro/wp-content/uploads/2020/05/Planeta-Jupiter-grindina.jpg"}], "totalResults": 38}