{"status": "ok", "articles": [{"description": "Europos Parlamento (EP) Transporto komitetas pirmadienio vakarą nubalsavo už prieštaringai vertinamą vilkikų vairuotojų veiklą reglamentuosiantį Mobilumo paketą, atmesdamas teisės aktui nepritariančių europarlamentarų siūlytas pataisas.", "title": "EP komitetas nubalsavo už Mobilumo paketą, atmetė siūlytas pataisas - DELFI", "url": "https://www.delfi.lt/verslas/transportas/ep-komitetas-nubalsavo-uz-mobilumo-paketa-atmete-siulytas-pataisas.d?id=84481987", "author": "DELFI", "publishedAt": "2020-06-08T19:27:23Z", "content": "Apie tai tviteryje paskelb praneja, Transporto komiteto nar i Suomijos Henna Virkkunen.\r\nPo ne vienus metus trukusi Mobilumo paketo deryb, Transporto komitetas patvirtino trialogo (tarpinstitucini ES… [+1850 chars]", "source": {"id": null, "name": "Delfi.lt"}, "urlToImage": "https://g2.dcdn.lt/images/pix/imones-arijus-vilkikai-belgijoje-83668329.jpg"}, {"description": "Pasaulio sveikatos organizacija (PSO) pirmadienį pareiškė, kad situacija dėl koronaviruso pandemijos visame pasaulyje prastėja, ir perspėjo, kad negalima pasitenkinti esama padė...", "title": "PSO perspėja apie prastėjančią situaciją dėl koronaviruso pasaulyje - 15min", "url": "https://www.15min.lt/naujiena/aktualu/pasaulis/pso-perspeja-apie-prastejancia-situacija-del-koronaviruso-pasaulyje-57-1330038", "author": null, "publishedAt": "2020-06-08T19:20:13Z", "content": "Naujasis koronavirusas, pirmiausiai aptiktas praeitais metais vidurio Kinijoje, iki iol pasaulyje nusine daugiau kaip 403 tkst. gyvybi, taip pat buvo uregistruota per 7 mln. usikrtimo atvej, rodo nau… [+2959 chars]", "source": {"id": null, "name": "15min.lt"}, "urlToImage": "https://s2.15min.lt/static/cache/MTIwMHg2MjgsMTkyMngxMTg3LDg3MzQwOCxvcmlnaW5hbCwsaWQ9NTI4MTc5MiZkYXRlPTIwMjAlMkYwMyUyRjEyLDY2MTI0ODc1Ng==/kaukes-iliustracija-5e6a3db7460ba.jpg"}, {"description": "Lietuvos operos grandas Virgilijus Noreika nuo vėžio mirė jau prieš du metus, tačiau jo žmona Loreta Bartusevičiūtė-Noreikienė vyro ligą prisimena dar ir šiandien. Kaip pasakoja moteris, vėžys V. Noreikos kūną apėmė pamažu, tačiau atlikėjas niekada nepasidavė…", "title": "Virgilijaus Noreikos žmona – apie vyrą pražudžiusią ligą: kuo anksčiau bus diagnozuota, tuo bus geriau - DELFI", "url": "https://www.delfi.lt/sveikata/iveik-liga/virgilijaus-noreikos-zmona-apie-vyra-prazudziusia-liga-kuo-anksciau-bus-diagnozuota-tuo-bus-geriau.d?id=84481215", "author": "Gabrielė Grinkaitė", "publishedAt": "2020-06-08T17:54:57Z", "content": "Mano vyrui simptomai ryks nebuvo. Dl gydymo bdavo sveikatos pagerjimai, vienu metu geriau, po to blogiau, bet Virgilijus visada buvo labai optimistikai nusiteiks, tikjo gydytojais, kurie buvo tikrai … [+5086 chars]", "source": {"id": null, "name": "Delfi.lt"}, "urlToImage": "https://g3.dcdn.lt/images/pix/mano-tetis-stiprus-84481303.jpg"}, {"description": "Klaipėdos policijos pareigūnai ieško be žinios dingusio Arūno Kerpės, gimusio 1965 m.", "title": "Klaipėdos policija ieško mįslingai dingusio vyro: nerastas ir išsinuomotas automobilis - DELFI", "url": "https://www.delfi.lt/news/daily/crime/klaipedos-policija-iesko-mislingai-dingusio-vyro-nerastas-ir-issinuomotas-automobilis.d?id=84481845", "author": "DELFI", "publishedAt": "2020-06-08T17:41:52Z", "content": "Policija prane, kad susisiekti su dingusiuoju nepavyksta nuo 2020 m. birelio 1 d.\r\nDingo ir vyro isinuomotas automobilis Toyota Prius. Arnas Kerp yra sportiko kno sudjimo, apie 1,76 cm. gio, viesi pl… [+251 chars]", "source": {"id": null, "name": "Delfi.lt"}, "urlToImage": "https://g2.dcdn.lt/images/pix/arunas-kerpe-84481861.jpg"}, {"description": "Policijos atašė Jungtinėje Karalystėje Linas Pernavas pasidalino vaizdais po savaitgalį Londone vykusių demonstracijų, kurios beveik dvi savaites ...", "title": "Pernavas dalijasi vaizdais po protestų Londone: vandalizmo aktai peržengė ribas - tv3.lt", "url": "https://www.tv3.lt/naujiena/lietuva/1046384/pernavas-dalijasi-vaizdais-po-protestu-londone-vandalizmo-aktai-perzenge-ribas", "author": "https://www.facebook.com/tv3.lt", "publishedAt": "2020-06-08T17:38:27Z", "content": "L. Pernavas iuo metu dirba Londone ir pro savo namo langus stebjo gatve ygiuojani tkstantin mini, teko protestuotojus sutikti ir gatvje.\r\nA nerizikavau savo sveikata ir gyvybe, todl njau mini, neprov… [+7040 chars]", "source": {"id": null, "name": "Www.tv3.lt"}, "urlToImage": "https://www.tv3.lt/Uploads/UArticles/leadPhotos/d4/f5/7c/ea/d4f57cea2ff9a904ca6d991d02724ab2.jpg"}, {"description": "Toliau grynindama veiklos sritis, tarptautinė energetikos bendrovė „Ignitis grupė“ kartu su „Litgrid“ pasirašė akcijų pirkimo-pardavimo sutartį su „Quaero European Infrastructure Fund II“ (QEIF II), „Quaero Capital“ valdomu infrastruktūros investiciniu fondu,…", "title": "„Ignitis grupė“ ir „Litgrid“ pasirašė sutartį dėl „Duomenų logistikos centro“ pardavimo - DELFI", "url": "https://www.delfi.lt/verslas/verslas/ignitis-grupe-ir-litgrid-pasirase-sutarti-del-duomenu-logistikos-centro-pardavimo.d?id=84481599", "author": "DELFI", "publishedAt": "2020-06-08T16:15:40Z", "content": "Energetikos sektoriui nebdingos veiklos pltojimo atsisakymas ir veiklos srii igryninimas yra vienas i Ignitis grups strategini tiksl. DLC yra viena patraukliausi telekomunikacijos moni Lietuvoje ir a… [+1855 chars]", "source": {"id": null, "name": "Delfi.lt"}, "urlToImage": "https://g3.dcdn.lt/images/pix/litgrid-78943647.jpg"}, {"description": "Jeruzalės „Hapoel“ klubo vadovas Guy Harelas sureagavo į Jordi Bertomeu mintį apie Izraelio ekipą. Eurolygos bosas išsireiškė, jog palikus Europos taurės varžybas, „Hapoel“ komandos prestižas sumenko.  Harelas nepraleido to pro ausis ir užsiminė apie skambutį…", "title": "„Hapoel“ vadovo atsakas Bertomeu: „Spėju, kad Europos taurė išgyvena sunkmetį, nes dar ką tik mus kvietė grįžti“ - basketnews.lt", "url": "https://basketnews.lt/news-139566-hapoel-vadovo-atsakas-bertomeu-speju-kad-europos-taure-isgyvena-sunkmeti-nes-dar-ka-tik-mus-kviete-grizti.html", "author": null, "publishedAt": "2020-06-08T16:03:42Z", "content": "Jeruzals „Hapoel“ klubo vadovas Guy Harelas sureagavo Jordi Bertomeu mint apie Izraelio ekip.\r\nEurolygos bosas isireik, jog palikus Europos taurs varybas, „Hapoel“ komandos prestias sumenko. \r\nHarela… [+401 chars]", "source": {"id": null, "name": "Basketnews.lt"}, "urlToImage": "https://www.basketnews.lt/paveikslelis-215800-any1000x1000.jpg"}, {"description": "Vilnių pirmadienio pavakarę pasiekė smarkaus lietaus ir krušos debesys, o dangų skrodė pavieniai žaibai. Labiausiai liūtis skandino Antakalnio mikrorajoną, čia gatvės virto upėmis, taip pat kliūčių vairuotojams pridaryta ir Žirmūnuose.", "title": "Išbandymas sostinei: smogė trys liūties ir perkūnijos bangos, gatvės virto upėmis, Žirmūnų kelyje – purvo klampynė - LRT", "url": "https://www.lrt.lt/naujienos/lietuvoje/2/1186579/isbandymas-sostinei-smoge-trys-liuties-ir-perkunijos-bangos-gatves-virto-upemis-zirmunu-kelyje-purvo-klampyne", "author": "Šarūnas Nekrošius,LRT.lt", "publishedAt": "2020-06-08T15:52:00Z", "content": "Vilni pirmadienio pavakar pasiek smarkaus lietaus ir kruos debesys, o dang skrod pavieniai aibai. Labiausiai litis skandino Antakalnio mikrorajon, ia gatvs virto upmis, taip pat klii vairuotojams pri… [+2426 chars]", "source": {"id": null, "name": "Www.lrt.lt"}, "urlToImage": "https://www.lrt.lt/img/2020/06/08/666622-109937-1287x836.jpg"}, {"description": "Visame pasaulyje tolydžio daugėja patvirtintų užsikrėtimo naujuoju koronavirusu atvejų. Spartėjantis statistikos augimo tempas – akivaizdus: per 7 dienas užregistruotų susirgimų COVID-19 vidurkis – 100 tūkst. atvejų.", "title": "Patvirtintų naujų COVID-19 atvejų skaičius pasaulyje auga greičiau nei bet kada - DELFI", "url": "https://www.delfi.lt/sveikata/sveikatos-naujienos/patvirtintu-nauju-covid-19-atveju-skaicius-pasaulyje-auga-greiciau-nei-bet-kada.d?id=84480567", "author": "DELFI", "publishedAt": "2020-06-08T14:36:35Z", "content": "Balandio mnes per vien dien uregistruot nauj susirgim COVID-19 skaiius n karto nepereng 100 tkst. ribos, o po gegus 21 d., remiantis Johnso Hopkinso universiteto pateiktais duomenimis, net per penkia… [+2913 chars]", "source": {"id": null, "name": "Delfi.lt"}, "urlToImage": "https://g1.dcdn.lt/images/pix/ziedunes-albumas-2877-84480587.jpg"}, {"description": "Nacionalinio visuomenės sveikatos centro Vilniaus departamento vadovė Rolanda Lingienė pirmadienį pristatė naujienas, susijusias su koronaviruso plitimo stabdymu Lietuvoje. Kaip sakė NVSC atstovė, dabartinis didžiausias Lietuvos epidemiologų rūpestis – asmeni…", "title": "Epidemiologų Achilo kulnas – asmeninės šventės: kaip linksmintis, kad neužkurtumėte naujo židinio? - DELFI", "url": "https://www.delfi.lt/sveikata/sveikatos-naujienos/epidemiologu-achilo-kulnas-asmenines-sventes-kaip-linksmintis-kad-neuzkurtumete-naujo-zidinio.d?id=84479893", "author": "Žiedūnė Juškytė", "publishedAt": "2020-06-08T13:59:56Z", "content": "5 atvejai yra susij su iomis dienomis vis registruojamais susirgimais po asmenini veni, vykusi Vilniaus ir irvint rajonuose. Tai paskutini dien epidemiolog Achilo kulnas. Kiekvien dien ie atvejai nes… [+4046 chars]", "source": {"id": null, "name": "Delfi.lt"}, "urlToImage": "https://g1.dcdn.lt/images/pix/ziedunes-albumas-2875-84480049.jpg"}, {"description": "Anksčiau nei tikėtasi pasibaigus krepšinio sezonui, ištikimiausiems Kauno „Žalgirio“ gerbėjams tenka kęsti krepšinio badą. Šiek tiek atlaisvėjus karantino gniaužtams Kauno „Žalgirio“ Garbės Klubo nariai po kelių mėnesių pertraukos pagaliau turėjo galimybę sus…", "title": "„Žalgirio“ direktorius: nedraudžiame žaisti krepšinio, bet žaidėjai turės prisiimti visą riziką dėl traumų - DELFI", "url": "https://www.delfi.lt/krepsinis/naujienos/zalgirio-direktorius-nedraudziame-zaisti-krepsinio-bet-zaidejai-tures-prisiimti-visa-rizika-del-traumu.d?id=84479863", "author": "www.zalgiris.lt", "publishedAt": "2020-06-08T13:53:45Z", "content": "Ketvirtadien algirio arenoje veikianiame restorane Sala Garbs Klubo nariai mgavosi 2018 m. Eurolygos finalo ketvert algirieius ivedusiomis rungtynmis su Pirjo Olympiacos, o per mao didij pertrauk su … [+3053 chars]", "source": {"id": null, "name": "Delfi.lt"}, "urlToImage": "https://g1.dcdn.lt/images/pix/spaudos-konferencija-su-pauliumi-motiejunu-83638849.jpg"}, {"description": "Pastarosios dienos Lietuvoje tai lepina vasarišku karščiu, tai gąsdina smarkiomis liūtimis su perkūnija. Per Lietuvą banguojant aktyviam ir kontrastingam atmosferos frontui, birželio 8 d. antroje dienos pusėje prognozuotos stiprios liūtys jau pasiekė kai kuri…", "title": "Lietuvą siaubė kruša: krito kiaušinio dydžio ledo gabalai, Vilniuje apgadino prekybos centro stogą - DELFI", "url": "https://www.delfi.lt/vasara/naujienos/lietuva-siaubianti-audra-pasieke-ir-vilniu-apgadino-prekybos-centro-stoga-varte-medzius.d?id=84479861", "author": "Brigita Ragickaitė", "publishedAt": "2020-06-08T13:53:00Z", "content": "Vilniuje audra siautjo vis pirmadienio vakar. I dangaus pylsi ne tik krua. Stiprus vjas lau medius bei skraidino lengvesnius daiktus. Vlai vakare pareignai sustabd eism Narbuto gatve, kuri, ikritus d… [+3353 chars]", "source": {"id": null, "name": "Delfi.lt"}, "urlToImage": "https://g1.dcdn.lt/images/pix/10jpg-84481367.jpg"}, {"description": "Pernai gruodį išplatinęs obligacijų už 3 mln. Eur, medicinos klinikų tinklas „InMedica“ sieks pasiskolinti dar iki 2 mln. Eur.", "title": "„InMedica“ sieks išplatinti obligacijų dar už 2 mln. Eur - Verslo žinios", "url": "https://www.vz.lt/rinkos/2020/06/08/inmedica-sieks-isplatinti-obligaciju-daruz-2-mln-eur", "author": "Jurgita Kuzmickaitė", "publishedAt": "2020-06-08T13:45:44Z", "content": "Pernai gruod iplatins obligacij u 3 mln. Eur, medicinos klinik tinklas InMedica sieks pasiskolinti dar iki 2 mln. Eur.\r\nPrajusi met pabaigoje, skmingai ubaigus pirmj etap ir iplatinus obligacij u 3 m… [+1519 chars]", "source": {"id": null, "name": "Www.vz.lt"}, "urlToImage": "https://www.vz.lt/api/socialimage/VZ/20200608/ARTICLE/200609571/AR/img.jpg"}, {"description": "Lietuvą užklupę vasariškai audringi orai įsismarkavo – per šalį keliaujantys keli atmosferos frontai atnešė liūtis, krušą, škvalą, galingus žaibus ir net suformavo viesulus. Įspūdingą viesulą užfiksavo lrytas.lt skaitytojas Vygintas.", "title": "Dangus maišosi su žeme: Šakių r. užfiksuotas viesulas išvartė medžius - Lrytas.lt", "url": "https://www.lrytas.lt/gamta/gamtaorai/2020/06/08/news/dangus-maisosi-su-zeme-sakiu-r-uzfiksuotas-viesulas-isvarte-medzius-15200806/", "author": "Šarūnas Meškys,", "publishedAt": "2020-06-08T13:39:53Z", "content": "[{\"_id\":\"5bc47e257dc87b04e70afc4a\",\"name\":\"Phillip Morris\",\"sw1\":\"cigaretes\",\"sw2\":\"\",\"sw3\":\"\"},{\"_id\":\"5bc47e3f7dc87b04e70afc4b\",\"name\":\"Phillip Morris 2\",\"sw1\":\"rukymas\",\"sw2\":\"\",\"sw3\":\"\"},{\"_id\":\"… [+1126 chars]", "source": {"id": null, "name": "Lrytas.lt"}, "urlToImage": "https://plus.lrytas.lt/_php/thumb/fb/?cosite=gamta&id=https://media.lrytas.lt/images/2020/06/08/135755389-3b9a0fe4-8d7d-4734-920c-1a8ed28d1892.jpg&articleID=15200806"}, {"description": "Lietuvos kriminalinės policijos biuro (LKPB) pareigūnai sudavė smūgį kontrabandininkų grupuotei. Trys jos nariai šiuo metu suimti, o turtas, vertas daugiau nei milijono eurų, kol...", "title": "Iš kontrabandos sukrauti milijonai – policijos rankose, o 3 grupuotės nariai – už grotų - 15min", "url": "https://www.15min.lt/naujiena/aktualu/nusikaltimaiirnelaimes/is-kontrabandos-sukrauti-milijonai-policijos-rankose-o-3-grupuotes-nariai-uz-grotu-59-1329876", "author": null, "publishedAt": "2020-06-08T13:09:07Z", "content": "Nevieo tyrimo metu Lietuvos kriminalins policijos biuro pareignai surinko pakankamai duomen, rodani, jog vienas i grups organizatori, Kauno apskrityje subrs bendrinink grup, paeidiant Lietuvos Respub… [+2801 chars]", "source": {"id": null, "name": "15min.lt"}, "urlToImage": "https://s1.15min.lt/static/cache/MTA4MHg1NjUsNTIzeDYxMiw3NjM3Mzgsb3JpZ2luYWwsLGlkPTUzODU1NDYmZGF0ZT0yMDIwJTJGMDYlMkYwOCwxNDE5OTQ5NjA4/per-kratas-rasti-daiktai-5ede37092924b.jpg"}, {"description": "Keičiamas prekybos ir pramogų centro „Ozas“ baseino atnaujinimo projektas – vietoje planuoto vieno, bus įrengti trys mokymo plaukti baseinai. Anksčiau nenaudotose prekybos centro patalpose įsikurs plaukimo mokykla „Plaukimo šeima“.", "title": "Vilniaus PC „Ozas“ nusprendė įrengti 3 baseinus - Verslo žinios", "url": "https://www.vz.lt/prekyba/2020/06/08/vilniaus-pc-ozasnusprendeirengti-tris-baseinus", "author": "Rūta Vizbarienė", "publishedAt": "2020-06-08T11:18:17Z", "content": "Keiiamas prekybos ir pramog centro Ozas baseino atnaujinimo projektas vietoje planuoto vieno, bus rengti trys mokymo plaukti baseinai. Anksiau nenaudotose prekybos centro patalpose sikurs plaukimo mo… [+1156 chars]", "source": {"id": null, "name": "Www.vz.lt"}, "urlToImage": "https://www.vz.lt/api/socialimage/VZ/20200608/ARTICLE/200609585/AR/img.jpg"}, {"description": "Pirmadienį įvyko tikrai nemažas Lietuvos Vyriausybės vertybinių popierių (VVP) platinimo aukcionas.", "title": "Vidaus rinkoje Vyriausybė pasiskolino 100 mln. Eur - Verslo žinios", "url": "https://www.vz.lt/rinkos/2020/06/08/vidaus-rinkoje-vyriausybe-pasiskolino-100-mln-eur", "author": "Justinas Gapšys", "publishedAt": "2020-06-08T10:09:47Z", "content": "Pirmadien vyko tikrai nemaas Lietuvos Vyriausybs vertybini popieri (VVP) platinimo aukcionas.\r\nVidaus rinkoje emitentui atstovaujanti Finans ministerija 2 metams ir 10 mnesi pasiskolino 100 mln. Eur … [+779 chars]", "source": {"id": null, "name": "Www.vz.lt"}, "urlToImage": "https://www.vz.lt/api/socialimage/VZ/20200608/ARTICLE/200609590/AR/img.jpg"}, {"description": "Vladimiras Radionovas pripažino esą nusivylęs, jog Donaldas Kairys palieka jo valdomą Rusijos klubą. Bet didelių nuoskaudų nėra – Saratovo „Avtodor“ prezidentas seniai jautė, kad...", "title": "Gaila praradus inteligentišką lietuvį: „Kalbos apie jį ir „Rytą“ ėjo nuo Naujųjų metų“ - 15min", "url": "https://www.15min.lt/24sek/naujiena/lietuva/gaila-praradus-lietuvi-kalbos-apie-ji-ir-ryta-ejo-mazdaug-nuo-naujuju-metu-875-1329704", "author": "Kęstas Rimkus", "publishedAt": "2020-06-08T09:33:37Z", "content": "Vienas vyriausij krepinio bos dabar turi dar vien nauj rpest.\r\nPirmasis neisprendiamas – koronavirusas vis dar siautja Saratove, o krepinio sals lieka urakintomis.\r\nAntrasis – reiks iekoti naujo tren… [+3316 chars]", "source": {"id": null, "name": "15min.lt"}, "urlToImage": "https://s2.15min.lt/static/cache/MTIwMHg2MjgsOTYyeDQ0MSw2MjU4NDIsb3JpZ2luYWwsLGlkPTUzMTgzMTgmZGF0ZT0yMDIwJTJGMDQlMkYxNiw0MDkzMDU2MTEx/49599853303_dbcd8b98f5_k-5e985e0b9458d.jpg"}, {"description": "Šiandien dainininkas Jurijus pristato naujausią savo kūrybinį darbą – kūrinį „Apie Ją“ bei specialiai šią dainą iliustruojantį vaizdo klipą. Dar prieš ...", "title": "Jurijus atvėrė širdį: prabilo apie moterį | tv3.lt - tv3.lt", "url": "https://www.tv3.lt/naujiena/pramogos/1046315/jurijus-atvere-sirdi-prabilo-apie-moteri", "author": "https://www.facebook.com/tv3.lt", "publishedAt": "2020-06-08T08:15:49Z", "content": "Naujausiame krinyje ir vaizdo klipe sudta daugyb emocij, kurios artimos paiam Jurijui, raoma praneime spaudai.\r\nKiekvienos dainos premjera yra jaudinanti ir svarbi akimirka, taiau kart ypatingai jaud… [+1330 chars]", "source": {"id": null, "name": "Www.tv3.lt"}, "urlToImage": "https://www.tv3.lt/Uploads/UArticles/leadPhotos/6f/26/31/88/6f263188396207bdc55dff474e241a89.jpg"}, {"description": "Į ekologinį skandalą patekusi kartoną gaminanti bendrovė „Grigeo Klaipėda“ Klaipėdos savivaldybėje pristatė valymo įrenginių Dumpiuose techninį projektą. Siekiama, kad per pusmetį...", "title": "„Grigeo Klaipėda“ siekia vėl eksploatuoti valymo įrenginius Dumpiuose - 15min", "url": "https://www.15min.lt/naujiena/aktualu/lietuva/grigeo-klaipeda-siekia-vel-eksploatuoti-valymo-irenginius-dumpiuose-56-1329648", "author": null, "publishedAt": "2020-06-08T08:10:14Z", "content": "Posdis i Klaipdos miesto savivaldybs dl karantino transliuojamas nuotoliniu bdu.\r\nNuo sausio bendrovs nuotekas prim „Klaipdos vanduo“, valantis vis klaipdiei ir ia veikiani moni nuotekas. Taiau paaik… [+2035 chars]", "source": {"id": null, "name": "15min.lt"}, "urlToImage": "https://s2.15min.lt/static/cache/MTIwMHg2MjgsMTE1N3g0NzgsNjI1MzQ1LG9yaWdpbmFsLCxpZD01MTc0ODQ0JmRhdGU9MjAyMCUyRjAxJTJGMTAsMzEzNDIyOTM0Nw==/ab-grigeo-klaipeda-valymo-irenginiai-dumpiuose-5e182e8f2a6db.jpg"}], "totalResults": 26}