{"status": "ok", "articles": [{"description": "Una modifica al testo in Gazzetta Ufficiale estromette dalle risorse alcuni comuni del Veneto e della Campania. L’ira dei governatori. Di Maio rassicura, la norma cambierà", "title": "Caos per le zone rosse escluse dai fondi del decreto. Zaia e De Luca attaccano il governo - Corriere della Sera", "url": "https://www.corriere.it/noi-stiamo-casa-contributi-lettori-in-quarantena-coronavirus/notizie/scoppia-lite-fondi-ex-zone-rosse-67ce9514-9b98-11ea-b206-e08ec5340715.shtml", "author": "Andrea Ducci", "publishedAt": "2020-05-21T21:46:56Z", "content": "Ancora alta tensione tra Regioni e Governo. A minare i rapporti, già provati da settimane di scontri durante la gestione del lockdown, tra l’esecutivo Conte e i governatori Luca Zaia e Vincenzo De Luca è l’esclusione di alcuni Comuni veneti e campani dalla li… [+2627 chars]", "source": {"id": null, "name": "Corriere.it"}, "urlToImage": "https://images2.corriereobjects.it/methode_image/socialshare/2020/05/22/2ea7c786-9b9a-11ea-b206-e08ec5340715.jpg"}, {"description": "Si tratta per ora soltanto di una bozza, ma la Lega Serie A &egrave; al lavoro in questi giorni per stilare un documento che contenga tutte le linee da seguire per le 20 squadre del campionato non appena", "title": "Niente più mascotte e bambini, percorsi separati per giocatori e arbitri: come può cambiare la Serie A. E sulle proteste... - Calciomercato.com", "url": "https://www.calciomercato.com/news/niente-piu-mascotte-e-bambini-percorsi-separati-per-giocatori-e--94693", "author": "Calciomercato.com", "publishedAt": "2020-05-21T20:36:27Z", "content": "Si tratta per ora soltanto di una bozza, ma la Lega Serie A è al lavoro in questi giorni per stilare un documento che contenga tutte le linee da seguire per le 20 squadre del campionato non appena sarà definitivamente autorizzata la ripresa. Il testo di 36 pa… [+2883 chars]", "source": {"id": null, "name": "Calciomercato.com"}, "urlToImage": "https://cdn.calciomercato.com/images/2020-04/stadio.meazza.milan.genoa.porte.chiuse.2020.750x450.jpg"}, {"description": "Gli Usa usciranno da 'Open Skies', che permette ai 34 paesi aderenti di sorvolare i rispettivi territori con strumenti di rilevazione elettronica per garantire che non stiano preparando attacchi militari", "title": "Trump si ritira dal trattato che consente a Usa e Russia di “sorvegliarsi” a vicenda - Il Fatto Quotidiano", "url": "https://www.ilfattoquotidiano.it/2020/05/21/trump-si-ritira-dal-trattato-che-consente-a-usa-e-russia-di-sorvegliarsi-a-vicenda-mosca-lo-ha-violato/5809617/", "author": "F. Q.", "publishedAt": "2020-05-21T20:30:35Z", "content": "Aveva dichiarato che se anche la Cina non avesse aderito, sarebbe stato pronto a ritirarsi. Ma al centro della decisione di Donald Trump di uscire dal trattato Open Skies c’è la Russia, accusata dal tycoon di avere violato il patto. Negoziato nel 1992 ed entr… [+3974 chars]", "source": {"id": null, "name": "Ilfattoquotidiano.it"}, "urlToImage": "https://st.ilfattoquotidiano.it/wp-content/uploads/2020/05/21/trump-1200.jpg"}, {"description": "Il post criptico del bianconero al centro del mercato. E’ tentato dal Barcellona e, intanto, si allena alla Continassa", "title": "Juve, Pjanic fa l’enigmatico: “Il futuro dipende da cosa fai oggi...” - La Gazzetta dello Sport", "url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/21-05-2020/juve-pjanic-il-futuro-dipende-cosa-fai-oggi-3701175580777.shtml", "author": null, "publishedAt": "2020-05-21T20:21:57Z", "content": "21 maggio - 22:17\r\n- Milano\r\nUn messaggio laconico in un momento decisivo. Miralem Pjanic ha scelto quasi di parlare in codice con un post via Instagram. Ha aggiunto due foto dell’allenamento alla Continassa: in una corre normalmente, in un’altra è seduto su … [+903 chars]", "source": {"id": null, "name": "Gazzetta.it"}, "urlToImage": "https://images2.gazzettaobjects.it/methode_image/2020/05/21/Calcio/Foto_Calcio_-_Trattate/bf571949ea743a02152ffdbb0d1cfa80_1200x675.jpg?v=202005212217"}, {"description": "Enrico Mentana dopo  le dure parole  contro il grillino Riccardo Ricciardi, lo intervista durante il TgLa7. L'apparizione del pentastellato, che i...", "title": "Enrico Mentana rincara la dose con Riccardo Ricciardi ospite al TgLa7: \"Lei è un gradito ospite anche se abbiamo avuto idee diverse\" - Liberoquotidiano.it", "url": "https://www.liberoquotidiano.it/news/personaggi/22776672/enrico-mentana-riccardo-ricciardi-lei-gradito-ospite-anche-se-idee-diverse.html", "author": "@libero_official", "publishedAt": "2020-05-21T19:56:18Z", "content": "Enrico Mentana dopo le dure parole contro il grillino Riccardo Ricciardi, lo intervista durante il TgLa7. L'apparizione del pentastellato, che in Aula ha generato il putiferio dopo aver inveito contro la sanità lombarda, non è passata inosservata a Dagospia. … [+868 chars]", "source": {"id": null, "name": "Liberoquotidiano.it"}, "urlToImage": "https://img2.liberoquotidiano.it/images/2020/05/21/195327001-2e9a4929-e67d-4fb1-94bb-e80e7be8f516.jpg"}, {"description": "\"Restano fuori centinaia di migliaia di lavoratori che stanno patendo la crisi\", scrivono i presidenti dei Consigli nazionali de Consulenti del lavoro e dei commercialisti, che diserteranno la riunione convocata dall'Agenzia delle Entrate venerdì. Fausto Fior…", "title": "Decreto Rilancio, la protesta dei professionisti esclusi dai contributi a fondo perduto - Il Fatto Quotidiano", "url": "https://www.ilfattoquotidiano.it/2020/05/21/decreto-rilancio-la-protesta-dei-professionisti-esclusi-dai-contributi-a-fondo-perduto-inaccettabile-discriminazione/5809822/", "author": "F. Q.", "publishedAt": "2020-05-21T19:21:55Z", "content": "Il direttore dell’Agenzia delle Entrate, Ernesto Maria Ruffini, li aveva invitati in sede per domani insieme alle rappresentanze del mondo dellimpresa, del commercio, dellagricoltura, delledilizia e degli artigiani per discutere della distribuzione degli aiut… [+3613 chars]", "source": {"id": null, "name": "Ilfattoquotidiano.it"}, "urlToImage": "https://st.ilfattoquotidiano.it/wp-content/uploads/2019/07/19/entrate-1200.jpg"}, {"description": "Gli Stati Uniti hanno deciso di partecipare alla sperimentazione, con un finanziamento di 1 miliardo di dollari. Pronte a settembre 400 milioni di dosi", "title": "Coronavirus, anche gli Usa puntano al vaccino anglo-italiano - QUOTIDIANO.NET", "url": "https://www.quotidiano.net/esteri/vaccino-coronavirus-oxford-1.5159716", "author": "QuotidianoNet", "publishedAt": "2020-05-21T19:10:31Z", "content": "New York, 21 maggio 2020 - Anche gli Usa hanno messo gli occhi sul vaccino anglo-italiano contro il Coronavirus  in sperimentazione allo Jenner Institute della Oxford University e al quale collabora anche l'azienda italiana Irbm di Pomezia. La multinazionale … [+3511 chars]", "source": {"id": null, "name": "Quotidiano.net"}, "urlToImage": "https://immagini.quotidiano.net/?url=http%3A%2F%2Fp1014p.quotidiano.net%3A80%2Fpolopoly_fs%2F1.5159739.1590086392%21%2FhttpImage%2Fimage.jpg_gen%2Fderivatives%2Fwidescreen%2Fimage.jpg&w=700&h=391"}, {"description": "Il Veneto ha raggiunto oggi 'Zero' contagi, in netto anticipo rispetto alle previsioni. E il professor Andrea Crisanti commenta con soddisfazione: \"Questo è il risultato di un lavoro che ha visto in prima linea la Regione, l'Università di Padova e l'Azienda O…", "title": "Crisanti: \"In Veneto zero contagi, netto anticipo rispetto a previsioni\" - Adnkronos", "url": "https://www.adnkronos.com/fatti/cronaca/2020/05/21/crisanti-veneto-zero-contagi-netto-anticipo-rispetto-previsioni_RtNwYJU3zsSlU3r97imfbO.html", "author": null, "publishedAt": "2020-05-21T19:05:14Z", "content": "(Afp)\r\nPubblicato il: 21/05/2020 20:47\r\nIl Veneto ha raggiunto oggi 'Zero' contagi, in netto anticipo rispetto alle previsioni. E il professor Andrea Crisanti commenta con soddisfazione: \"Questo è il risultato di un lavoro che ha visto in prima linea la Regio… [+555 chars]", "source": {"id": null, "name": "Adnkronos.com"}, "urlToImage": "https://www.adnkronos.com/rf/image_size_1280x960/Pub/AdnKronos/Assets/Immagini/2020/05/10/coronavirus_laboratorio_afp.jpg"}, {"description": "Agli investitori istituzionali 8,3 miliardi con oltre 19 richiesti (ANSA)", "title": "Btp Italia record, raccolti oltre 22 miliardi contro il Covid - Economia - Agenzia ANSA", "url": "https://www.ansa.it/sito/notizie/economia/2020/05/21/btp-italia-record-raccolti-oltre-22-miliardi-per-covid_933a36af-45e5-4a8c-8923-2dc337e3b930.html", "author": "", "publishedAt": "2020-05-21T18:19:39Z", "content": "E' record per il Btp Italia destinato a finanziare le spese per l'emergenza covid. Dopo una domanda da parte degli istituzionali, che ha ampliamente superato i 19 miliardi al termine della giornata a loro dedicata, secondo fonti di mercato il Tesoro ha assegn… [+270 chars]", "source": {"id": "ansa", "name": "ANSA.it"}, "urlToImage": "https://www.ansa.it/webimages/img_700/2018/10/19/c2edd6970b60d05c336773cfe9363333.jpg"}, {"description": "Tutte le ultime notizie sulla ripartenza del campionato 2019-20", "title": "Serie A, via il 13 giugno. Tre fasce orarie: 16.30-18.45 e 21. Start con la 27a: Inter-Sassuolo - fcinter1908", "url": "https://www.fcinter1908.it/copertina/seriea-orari-partite/", "author": "Marco Macca", "publishedAt": "2020-05-21T17:51:00Z", "content": "La Serie A studia la ripartenza. Come riportato da Repubblica, dopo l’ok arrivato dalla FIGC sulla possibilità di chiudere la stagione entro il 20 agosto, la Lega in queste ore sta vagliando varie ipotesi per provare a portare a termine questo travagliatissim… [+1365 chars]", "source": {"id": null, "name": "Fcinter1908.it"}, "urlToImage": "https://www.fcinter1908.it/wp-content/uploads/sites/45/2020/03/la-serie-a-non-si-arrende-vuole-chiudere-la-stagione-e-ha-un-piano-da-qualche-giorno.jpg"}, {"description": "La coppia di attori Elena Sofia Ricci e Massimo Ghini continua ad alzare l’indice di ascolti di Rai 1 con la fiction Vivi e lascia vivere. Giovedì 21 maggio, in prima serata, andranno in onda gli episodi 9 e 10. Ma di cosa parla questa fiction? Inizialmente p…", "title": "Vivi e lascia vivere, le anticipazioni dei nuovi episodi. Giovanni è in ospedale e Laura viene ricattata - Style - Moda Uomo del Corriere della Sera", "url": "https://style.corriere.it/spettacoli/tv/vivi-e-lascia-vivere-le-anticipazioni-dei-nuovi-episodi-giovanni-e-ospedale-e-laura-viene-ricattata/", "author": "enricorossi", "publishedAt": "2020-05-21T17:48:05Z", "content": "La coppia di attori Elena Sofia Ricci eMassimo Ghinicontinua ad alzare lindice di ascolti di Rai 1 con la fiction Vivi e lascia vivere. Giovedì 21 maggio, in prima serata, andranno in onda gli episodi 9 e 10. Ma di cosa parla questa fiction? Inizialmente pare… [+1723 chars]", "source": {"id": null, "name": "Corriere.it"}, "urlToImage": "https://style.corriere.it/wp-content/uploads/2020/05/2-elena-sofia-ricci-attrice-fiction.jpg"}, {"description": "Il nuovo Sabrent Rocket sarà basato su memoria QLC e il controller Phison E12S; sfrutterà 4 linee PCIe 3.0 per la…", "title": "Ecco l’SSD NVMe più capiente del mondo - Tom's Hardware Italia", "url": "https://www.tomshw.it/hardware/ecco-lssd-nvme-piu-capiente-del-mondo/", "author": "Jacopo Ferrante", "publishedAt": "2020-05-21T17:14:15Z", "content": "StorageSabrent, nota società statunitense nel settore dellelettronica di consumo, ha annunciato larrivo del primo SSD PCIe da 8TB al mondo. Il nuovo Sabrent Rocket sarà basato su memoria QLC e il controller Phison E12S, sfrutterà 4 linee PCIe 3.0 per la trasm… [+2264 chars]", "source": {"id": null, "name": "Tomshw.it"}, "urlToImage": "https://www.tomshw.it/images/images/2020/05/sabrent-copertina-94990.768x432.jpg"}, {"description": "CORONAVIRUS: VACCINO, sarà DISTRIBUITO a SETTEMBRE! Ecco CHI l'ha già PRENOTATO", "title": "CORONAVIRUS: VACCINO, sarà DISTRIBUITO a SETTEMBRE! Ecco CHI l'ha già PRENOTATO - iLMeteo.it", "url": "https://www.ilmeteo.it/notizie/coronavirus-vaccino-sara-distribuito-a-settembre-ecco-chi-ha-gia-prenotato-180222", "author": "Team iLMeteo.it", "publishedAt": "2020-05-21T17:08:52Z", "content": "VACCINO, Primi RISCONTRI POSITIVI sull'UOMOAlmeno 400 milioni di dosi del potenziale vaccino anti COVID-19 Oxford-Pomezia saranno pronte già a settembre. La multinazionale Astrazeneca ha concluso infatti i primi accordi per la produzione, con una capacità di … [+2214 chars]", "source": {"id": null, "name": "Ilmeteo.it"}, "urlToImage": "https://www.ilmeteo.it/portale/files/giornale/vaccino-21520.jpg"}, {"description": "IPhone rilascia iOS 13.5 con tante novità, a partire dal sistema di contact tracing che permette di monitorare i contagiati da Covid-19", "title": "IOS 13.5 ufficiale, arrivano tante funzioni pensate per il coronavirus - Libero Tecnologia", "url": "https://tecnologia.libero.it/ios-13-5-ufficiale-arrivano-tante-funzioni-pensate-per-il-coronavirus-36183", "author": null, "publishedAt": "2020-05-21T17:06:21Z", "content": "Dopo il debutto della versione beta e i relativi test, Apple ha rilasciato per tutti la versione 13.5 di iOS. Versione molto attesa perché porta con sé una funziona importante: il sistema per il contact tracing, ossia la tecnologia fondamentale per poter trac… [+2213 chars]", "source": {"id": null, "name": "Libero.it"}, "urlToImage": "https://wips.plug.it/cips/tecnologia/cms/2020/05/ios-13-aggiornamento.jpg"}, {"description": "Samsung Galaxy A51 è la 'guerra all'ultimo sconto'. È tra le promozioni Solo per Oggi di Mediaworld, ma gli altri non sono rimasti a guardare.", "title": "Samsung Galaxy A51 in offerta Solo per Oggi da Mediaworld e altre promo - Everyeye Tech", "url": "https://tech.everyeye.it/notizie/samsung-galaxy-a51-offerta-solo-oggi-mediaworld-promo-447236.html", "author": "https://www.facebook.com/andrea.zanettin.5", "publishedAt": "2020-05-21T16:14:36Z", "content": "Samsung Galaxy A51 è uno smartphone che sta attirando particolarmente l'attenzione del pubblico: il predecessore Galaxy A50 aveva già convinto l'Europa e sembra che questa serie di dispositivi stia avendo molto successo. Non sorprende, dunque, che ci siano mo… [+1459 chars]", "source": {"id": null, "name": "Everyeye.it"}, "urlToImage": "https://images.everyeye.it/img-notizie/samsung-galaxy-a51-offerta-oggi-mediaworld-promo-v3-447236.jpg"}, {"description": "Il bollettino del 21 maggio 2020. I malati attivi sono meno di 5mila, i guariti quasi 18500", "title": "Coronavirus in Emilia-Romagna, 53 nuovi casi. Altri 17 decessi, 6 a Bologna - La Repubblica", "url": "https://bologna.repubblica.it/cronaca/2020/05/21/news/coronavirus_in_emilia-romagna_-257282811/", "author": "Repubblica.it", "publishedAt": "2020-05-21T16:02:02Z", "content": "BOLOGNA - Altri 53 casi di coronavirus in Emilia-Romagna, emersi dai 4555 tamponi effettuati nelle ultime 24 ore (esito positivo per poco più dell'1%). In totale si arriva a 27417 casi registrati dall'inizio della pandemia, ma quelli attivi scendono sotto quo… [+3662 chars]", "source": {"id": "la-repubblica", "name": "La Repubblica"}, "urlToImage": "https://www.repstatic.it/content/localirep/img/rep-bologna/2020/05/21/170149262-c66eaf40-e94d-4fbf-b27f-bdcc2b6455c1.jpg"}, {"description": "Otto regioni senza vittime per il secondo giorno consecutivo. Sono 156 i morti del coronavirus in 24\r\nore in Italia. 228.006 contagiati, 642 in più rispetto al giorno prima; 134.560 guariti, in aumento\r\ndi 2.278. 60.960 i malati nel Paese, 1.792 in meno. Per …", "title": "Coronavirus: Salgono malati in Lombardia, giù nel resto d'Italia - Salute & Benessere - Agenzia ANSA", "url": "https://www.ansa.it/canale_saluteebenessere/notizie/sanita/2020/05/21/coronavirus-228.006-contagiati-642-piu-di-ieri_eeb4d024-12f2-41d9-ad37-03f65d30b192.html", "author": "", "publishedAt": "2020-05-21T16:00:00Z", "content": "Mancano ancora quasi due settimane al 3 giugno, giorno in cui si potrà riprendere a circolare liberamente in tutta Italia se la curva dei contagi continuerà la sua discesa, e le Regioni in ordine sparso e con modalità diverse hanno già aperto i 'confini', con… [+2678 chars]", "source": {"id": "ansa", "name": "ANSA.it"}, "urlToImage": "https://www.ansa.it/webimages/ch_700/2020/5/20/b722553c77465d7a112cbdd1c8279ead.jpg"}, {"description": "Il Ftse Mib rischia in grosso in caso di correzione degli altri indici azionari: occhio alla tenuta di una soglia chiave. La view di Pietro Paciello", "title": "Ftse Mib: a rischio un ritorno sui minimi. I titoli sotto esame - Trend-online.com", "url": "https://www.trend-online.com/inte/ftse-mib-enel-fca-telecom-banco-bpm/", "author": "https://www.facebook.com/davide.pantaleo.5", "publishedAt": "2020-05-21T15:48:58Z", "content": "Di seguito riportiamo l'intervista a Pietro Paciello, CEO e Chief Analyst della Pro Markets Sagl, Asset Management Company, al quale abbiamo rivolto alcune domande sulla situazione di Piazza Affari e sulle strategie da seguire per diversi titoli.Pietro Paciel… [+6874 chars]", "source": {"id": null, "name": "Trend-online.com"}, "urlToImage": "//a.mytrend.it/inte/2020/05/856139/5.569365.jpg"}, {"description": "Nuovi casi, decessi e terapie intensive: la situazione epidemiologica in Italia nei dati aggiornati a giovedì 21 maggio della Protezione Civile. I nuovi contagi sono...", "title": "Coronavirus, il bollettino del 21 maggio: 156 vittime in 24 ore, l'epidemia rallenta - Today", "url": "https://www.today.it/attualita/bollettino-coronavirus-oggi-21-maggio-2020.html", "author": "Redazione", "publishedAt": "2020-05-21T15:30:00Z", "content": "L'epidemia di coronavirus in Italia: il bollettino di giovedì 21 maggio con dati aggiornati della Protezione Civile. Ancora tanti morti, ma decresce il numero degli attualmente positivi: l'ultimo bilancio riporta altri 156 decessi nelle ultime 24 ore, per un … [+12277 chars]", "source": {"id": null, "name": "Today.it"}, "urlToImage": "https://www.today.it/~media/horizontal-hi/16279529506613/infermieri-medici-coronavirus-ansa-2.jpg"}, {"description": "Coronavirus, il bollettino della Regione Calabria aggiornato ad oggi 21 maggio Nessun morto, 27 guariti e nessun nuovo caso positivo ben 1.256 persone sottoposte a tampone: la Calabria torna a “zero casi positivi” per il terzo giorno degli ultimi cinque, face…", "title": "Coronavirus, anche oggi in Calabria ZERO CASI POSITIVI! Boom di tamponi, sottoposte a test 50 persone per ogni positivo: è record in Italia! Tutti i DATI - Stretto web", "url": "http://www.strettoweb.com/2020/05/coronavirus-bollettino-regione-calabria-21-maggio/1016855/", "author": "Ilaria Calabrò", "publishedAt": "2020-05-21T15:00:26Z", "content": "Nessun morto, 27 guariti e nessun nuovo caso positivo ben 1.256 persone sottoposte a tampone: la Calabria torna a “zero casi positivi” per il terzo giorno degli ultimi cinque, facendo un ulteriore passo verso la fine dell’emergenza. Il numero dei casi di Covi… [+2260 chars]", "source": {"id": null, "name": "Strettoweb.com"}, "urlToImage": "http://www.strettoweb.com/wp-content/uploads/2020/03/calabria-mappa.png"}], "totalResults": 34}