{"status": "ok", "articles": [{"description": "Pubblictato in Gazzetta il decreto Rilancio, le novità più rilevanti sono arrivate ieri da un altro decreto, quello sulla liquidità. Con una serie di emendamenti approvati in...", "title": "Imprese, prestiti garantiti dallo Stato salgono a 30 mila euro: restituzione in 10 anni - Il Messaggero", "url": "https://www.ilmessaggero.it/politica/imprese_prestiti_coronavirus_tempi_restituzione_ultime_notizie_decreto_liquidita-5240132.html", "author": "Andrea Bassi", "publishedAt": "2020-05-21T05:46:33Z", "content": "Pubblictato in Gazzetta il decreto Rilancio, le novità più rilevanti sono arrivate ieri da un altro decreto, quello sulla liquidità. Con una serie di emendamenti approvati in commissione alla Camera, la durata del rimborso dei prestiti con garanzia al 100% è … [+4646 chars]", "source": {"id": null, "name": "Ilmessaggero.it"}, "urlToImage": "https://www.ilmessaggero.it/photos/MED/01/32/5240132_0744_imprese_prestiti_ultime_notizie_coronavirus_tempi_restituzione.jpg"}, {"description": "Il documento dell’Anci è un quadro, in cui ogni Comune, nel rispetto dell’autonomia, disegnerà la strada che meglio si confà alle proprie caratteristiche", "title": "Spiagge libere in Liguria, «la precedenza alle famiglie» - Il Secolo XIX", "url": "https://www.ilsecoloxix.it/italia/2020/05/20/news/spiagge-libere-alle-famiglie-i-due-terzi-dei-posti-1.38868738", "author": "Mario De Fazio", "publishedAt": "2020-05-21T05:21:55Z", "content": "Genova Destinare i due terzi degli spazi alle famiglie e il restante terzo ai singoli, con una quota da riservare anche ai disabili. Fasce orarie per consentire laccesso alle spiagge libere, prevedendo la possibilità di chiuderle di notte. Includere i percett… [+3931 chars]", "source": {"id": null, "name": "Ilsecoloxix.it"}, "urlToImage": "https://www.ilsecoloxix.it/image/contentid/policy:1.38870515:1590038050/data/input/foto/ilsec_imperia/5162_325c24e6377e424035650773f6e41125.JPG?f=detail_558&h=720&w=1280&$p$f$h$w=5e598fb"}, {"description": "Il presidente di Exor: «Sul prestito ci sono colloqui in corso, serve per aiutare il settore auto in Italia»", "title": "Elkann conferma la fusione tra Fca e Psa: “Patti scritti sulla pietra, sì al dividendo” - La Stampa", "url": "https://www.lastampa.it/economia/2020/05/20/news/elkann-conferma-la-fusione-tra-fca-e-psa-patti-scritti-sulla-pietra-si-al-dividendo-1.38868732", "author": null, "publishedAt": "2020-05-21T05:02:41Z", "content": "Fca e Psa, avanti tutta sulla fusione. Lo ha ribadito ieri, con enfasi, il presidente e amministratore delegato John Elkann, allassemblea di Exor, prima, e in conference call con gli analisti, subito dopo. Il leader degli Agnelli ha toccato punto per punto tu… [+4273 chars]", "source": {"id": null, "name": "Lastampa.it"}, "urlToImage": "https://www.lastampa.it/image/contentid/policy:1.38868727:1590008025/OBJ109096259_1.jpg?f=detail_558&h=720&w=1280&$p$f$h$w=6cc7095"}, {"description": "Antonino Candela è oggi il coordinatore per l’emergenza coronavirus in Sicilia, è finito ai domiciliari. Intercettato mentre diceva:", "title": "Palermo, arrestato per corruzione il manager anti-tangenti. La mazzetta del 5% per gli appalti della sanità, 10 arresti - La Repubblica", "url": "https://palermo.repubblica.it/cronaca/2020/05/21/news/palermo_arrestato_per_corruzione_il_manager_anti-tangenti_la_mazzetta_del_5_per_gli_appalti_della_sanita_10_arresti-257206677/", "author": "di SALVO PALAZZOLO", "publishedAt": "2020-05-21T04:54:59Z", "content": "Per anni ha vissuto sotto scorta, dopo aver denunciato affari e tangenti nella sanità siciliana, adesso è lui accusato di corruzione e stamattina è finito agli arresti domiciliari. Antonino Candela, l'ex manager dell'Asp 6 di Palermo e attuale coordinatore pe… [+4877 chars]", "source": {"id": "la-repubblica", "name": "La Repubblica"}, "urlToImage": "https://www.repstatic.it/content/localirep/img/rep-palermo/2020/05/20/231257307-ec29f45c-9692-4a3f-ae74-324e94ca4428.jpg"}, {"description": "Incubo e lotta per il 44enne Manuel Lazzarini, due ricoveri e un lungo isolamento nella sua casa di Persichello", "title": "Tre mesi con il Covid, guarito: 'Una liberazione' - La Provincia", "url": "https://www.laprovinciacr.it/news/cremona/250099/tre-mesi-con-il-covid-guarito-una-liberazione.html", "author": "Francesco Pavesi", "publishedAt": "2020-05-21T04:21:37Z", "content": "PERSICO DOSIMO (21 maggio 2020) - Due ricoveri, sette tamponi positivi, la quarantena che si dilata e la guarigione che si allontana. Oggi sono tre mesi esatti da quando Manuel Lazzarini e il Covid-19 si sono incontrati. Novantuno giorni. Gran parte dei quali… [+1083 chars]", "source": {"id": null, "name": "Laprovinciacr.it"}, "urlToImage": "https://www.laprovinciacr.it/resizer/600/315/true/1589997522713.jpg--tre_mesi_con_il_covid__guarito___una_liberazione_.jpg?1589997522000"}, {"description": "Il Dipartimento di Stato americano ha dato il via libera a un accordo da 180 milioni di dollari con\r\nTaiwan per la vendita di 18 siluri di ultima generazione Mk-48. Una mossa destinata certamente ad\r\nalimentare le tensioni tra Washington e Pechino. (ANSA)", "title": "Accordo Usa-Taiwan per vendita 18 siluri - Ultima Ora - Agenzia ANSA", "url": "https://www.ansa.it/sito/notizie/topnews/2020/05/21/accordo-usa-taiwan-per-vendita-18-siluri_14094e78-a36d-4d5a-bc4d-c97978e63161.html", "author": "", "publishedAt": "2020-05-21T02:13:07Z", "content": "(ANSA) - WASHINGTON, 21 MAG - Il Dipartimento di Stato\r\namericano ha dato il via libera a un accordo da 180 milioni di\r\ndollari con Taiwan per la vendita di 18 siluri di ultima\r\ngenerazione Mk-48. Una mossa destinata certamente ad alimentare\r\nle tensioni tra … [+304 chars]", "source": {"id": "ansa", "name": "ANSA.it"}, "urlToImage": "https://www.ansa.it/webimages/img_700/2020/5/21/dc7f6a2afc07f944eff44a68b5561488.jpg"}, {"description": "E' successo a Marzaglia, sulla via Emilia. L'uomo è rimasto schiacciato tra il veicolo e una barriera metallica", "title": "Tragico incidente, geometra muore investito dalla sua auto - Today", "url": "https://www.today.it/citta/incidente-modena-investito-sua-auto.html", "author": "Redazione", "publishedAt": "2020-05-21T00:16:46Z", "content": "Drammatico incidente a Modena. Un uomo di 73 anni ha perso la vita questa mattina, alle 10.40, in strada Rametto, nei pressi dello Scalo merci di Marzaglia. La vittima è un geometra di una ditta con sede a Orvieto, che si era portato presso lo scalo merci mod… [+1366 chars]", "source": {"id": null, "name": "Today.it"}, "urlToImage": "https://www.today.it/~media/horizontal-hi/37711977540880/incidente-modena-3.jpg"}, {"description": "Una 19enne travolta da un’auto a Castello Il guidatore non si ferma. La giovane è grave in ospedale   LECCO – Grave incidente nella tarda serata di mercoledì a Lecco: una ragazza di 19 anni è stata investita da una vettura lungo via Papa Giovanni XIII, nel ri…", "title": "Lecco. Investita da un’auto che non si ferma: grave una ragazza - Lecco Notizie", "url": "https://lecconotizie.com/cronaca/lecco-cronaca/lecco-investita-da-unauto-che-non-si-ferma-grave-una-ragazza/", "author": "Redazione", "publishedAt": "2020-05-20T23:50:00Z", "content": "Il guidatore non si ferma. La giovane è grave in ospedale\r\nLECCO – Grave incidente nella tarda serata di mercoledì a Lecco: una ragazza di 19 anni è stata investita da una vettura lungo via Papa Giovanni XIII, nel rione di Castello.\r\nIl fatto si è verificato … [+521 chars]", "source": {"id": null, "name": "Lecconotizie.com"}, "urlToImage": "https://lecconotizie.com/wp-content/uploads/2020/05/investimento-pedone-via-papa-giovanni-20-05-2020-5.jpg"}, {"description": "Gli allenamenti di gruppo non sono ancora cominciati. Il protocollo continua a presentare qualche ostacolo: tamponi e quarantena. La serie A però vuole portarsi avanti per il campionato....", "title": "Campionato Serie A, il decalogo per ripartire: le regole dagli arbitri alle trasferte - sport.ilmessaggero.it", "url": "https://www.ilmessaggero.it/sport/calcio/serie_a_campionato_riparte_come_decalogo_news_ultime_notizie-5239788.html", "author": "Emiliano Bernardini", "publishedAt": "2020-05-20T23:04:32Z", "content": "Gli allenamenti di gruppo non sono ancora cominciati. Il protocollo continua a presentare qualche ostacolo: tamponi e quarantena. La serie A però vuole portarsi avanti per il campionato. Memore dei tanti errori commessi nella fase uno, adesso cerca di preveni… [+2776 chars]", "source": {"id": null, "name": "Ilmessaggero.it"}, "urlToImage": "https://www.ilmessaggero.it/photos/MED/97/88/5239788_2317_campionato.jpg"}, {"description": "I playoff potrebbero essere una scelta qualora la stagione dovesse essere fermata un'altra volta. È una possibilità che Gabriele Gravina sta pensando di attuare, per decidere un format alternativo q", "title": "Playoff e playout per chiudere la stagione: decisivo il confronto calcio-governo del 28/5 - TUTTO mercato WEB", "url": "https://www.tuttomercatoweb.com/serie-a/playoff-e-playout-per-chiudere-la-stagione-decisivo-il-confronto-calcio-governo-del-28-5-1385286", "author": "Andrea Losapio", "publishedAt": "2020-05-20T22:45:42Z", "content": null, "source": {"id": null, "name": "Tuttomercatoweb.com"}, "urlToImage": "https://tmw-storage.tccstatic.com/storage/tuttomercatoweb.com/img_notizie/thumb3/8a52471025a7aebefc8d884622f9a532-90419-95723157c8ebcac4750156d2b21ac04e.jpeg"}, {"description": "Il rocker: «Abbiamo pensato a un fondo per i lavoratori pagato dagli artisti, ma non siamo riusciti. Io ho pensato ai miei collaboratori»", "title": "Vasco: «Soffro e non scrivo. Il virus ha fermato le mie canzoni» - Corriere della Sera", "url": "https://www.corriere.it/spettacoli/20_maggio_20/03-spettacoli-apretxtcorriere-web-sezioni-d0b16204-9adb-11ea-b9b1-0c64bed81692.shtml", "author": "Milena Gabanelli", "publishedAt": "2020-05-20T21:56:21Z", "content": "Sono in 400mila, sono stati i primi a chiudere e saranno gli ultimi a ripartire. Parliamo di tutto il personale coinvolto nella produzione del cinema, del teatro, della danza, dei concerti. È fra i settori più colpiti e da sempre poco considerato. Sulla music… [+13319 chars]", "source": {"id": null, "name": "Corriere.it"}, "urlToImage": "https://images2.corriereobjects.it/methode_image/socialshare/2020/05/21/3339a6a6-9add-11ea-b9b1-0c64bed81692.jpg"}, {"description": "L'intelligence irachena ha arrestato Abdul Nasser Qardash, considerato un candidato privilegiato per succedere ad Abu Bakr al-Baghdadi alla guida dell'Isis. Lo fanno sapere diversi media iracheni citati da Al Arabiya.\n\n\n\n\"Oggi, il terrorista di nome Abdul Nas…", "title": "Iraq: arrestato Qardash, candidato successore alla guida dell'Isis - Rai News", "url": "http://www.rainews.it/dl/rainews/articoli/iraq-isis-terrorismo-5f46442d-bddb-469e-a40d-20f26024bc6d.html", "author": null, "publishedAt": "2020-05-20T21:33:00Z", "content": "20 maggio 2020L'intelligence irachena ha arrestato Abdul Nasser Qardash, considerato un candidato privilegiato per succedere ad Abu Bakr al-Baghdadi alla guida dell'Isis. Lo fanno sapere diversi media iracheni citati da Al Arabiya.\"Oggi, il terrorista di nome… [+629 chars]", "source": {"id": null, "name": "Rainews.it"}, "urlToImage": "http://www.rai.it/cropgd/476x249/dl/img/2020/05/1590007972723.ee48ec5e_abb5_49c9_8afc_4091e8aaaa09_16x9_1200x676_638x425.jpg"}, {"description": "Il Btp Italia sbanca e raccoglie nelle prime tre giornate dedicate al retail quasi 14 miliardi di euro (13,966 per la precisione) con un crescendo di domanda culminata nella sola giornata odierna a 5,211 miliardi dopo i 4,018 di lunedì e i 4,767 di martedì. A…", "title": "Btp Italia, Gualtieri: richieste risparmiatori 14 miliardi da record - Rai News", "url": "http://www.rainews.it/dl/rainews/articoli/Btp-italia-Gualtieri-richieste-risparmiatori-14-mld-da-record-ca8121ac-877c-48af-955e-e4b658ed4d39.html", "author": null, "publishedAt": "2020-05-20T20:27:00Z", "content": "20 maggio 2020Il Btp Italia sbanca e raccoglie nelle prime tre giornate dedicate al retail quasi 14 miliardi di euro (13,966 per la precisione) con un crescendo di domanda culminata nella sola giornata odierna a 5,211 miliardi dopo i 4,018 di lunedì e i 4,767… [+2260 chars]", "source": {"id": null, "name": "Rainews.it"}, "urlToImage": "http://www.rai.it/cropgd/476x249/dl/img/2020/05/1588587359411.LP_11250432.jpg"}, {"description": "Il numero di esami, rapportato alla popolazione, dimostra che in America sono state controllate solo 35 persone ogni mille abitanti contro le 51 del Belpaese", "title": "Coronavirus, record di tamponi, Trump smentito dai dati. La più virtuosa è l’Islanda - Corriere della Sera", "url": "https://www.corriere.it/esteri/20_maggio_20/record-tamponi-trump-smentito-dati-piu-virtuosa-l-islanda-5a303294-9acd-11ea-b9b1-0c64bed81692.shtml", "author": "Monica Ricci Sargentini", "publishedAt": "2020-05-20T20:08:34Z", "content": "Trump sostiene che gli Stati Uniti stanno facendo più test di ogni altro Paese al mondo. Secondo l’agenzia federale Centers for Disease Controlil 19 maggio erano stati effettuati in Usa 12,6 milioni di tamponi. Un numero enorme che però va rapportato a una po… [+2727 chars]", "source": {"id": null, "name": "Corriere.it"}, "urlToImage": "https://images2.corriereobjects.it/methode_image/2020/05/20/Esteri/Foto-Esteri-Trattate/LAPR0043-k0jF-U319097141822wKF-526x284@Corriere-Web-Sezioni.JPG"}, {"description": "Protagonisti di «Magari», il film di esordio di Ginevra Elkann, una famiglia raccontata attraverso gli occhi di una bambina, che debutta il 21 maggio direttamente su Raiplay", "title": "Scamarcio e Rohrwacher: così siamo entrati nella vita dei piccoli Agnelli - Corriere della Sera", "url": "https://www.corriere.it/spettacoli/20_maggio_20/scamarcio-rohrwacher-cosi-siamo-entrati-vita-piccoli-agnelli-d861fb76-9aa9-11ea-b9b1-0c64bed81692.shtml", "author": "Stefania Ulivi", "publishedAt": "2020-05-20T20:05:26Z", "content": "Tre fratelli, Alma, Jean e Sebastiano, divisi tra la casa materna a Parigi e un padre italiano così assente da diventare una presenza ingombrante. Capace di trasformare le vacanze di Natale in un fuori programma indimenticabile. Una famiglia, disfunzionale, c… [+2145 chars]", "source": {"id": null, "name": "Corriere.it"}, "urlToImage": "https://images2.corriereobjects.it/methode_image/socialshare/2020/05/20/43da3794-9aad-11ea-b9b1-0c64bed81692.jpg"}, {"description": "Dopo la decisione presa durante il Consiglio Federale sulle Licenze Nazionali...", "title": "Tommasi: \"Calciatori possono non essere pagati? Sono deluso e preoccupato\" - Tutto Napoli", "url": "https://www.tuttonapoli.net/le-interviste/tommasi-calciatori-possono-non-essere-pagati-sono-deluso-e-preoccupato-433154", "author": "Redazione Tutto Napoli.net", "publishedAt": "2020-05-20T19:56:12Z", "content": "Dopo la decisione presa durante il Consiglio Federale sulle Licenze Nazionali (“Ai fini ammissivi le Società dovranno assolvere al pagamento degli emolumenti e degli altri compensi scaduti il 31 maggio 2020, intendendosi come tali quelli che, anche sulla scor… [+1228 chars]", "source": {"id": null, "name": "Tuttonapoli.net"}, "urlToImage": "https://net-storage.tccstatic.com/storage/tuttonapoli.net/img_notizie/thumb3/92/92f3a75cba0e3f4be7c1d7f5671fa6fb-86405-e4fabacd4c3ebdd847728d82b153dcc4.jpeg"}, {"description": "La nuova tecnologia semplifica il rilevamento reciproco di iPhone e telefoni Android, non è vincolata ai confini nazionali e risolve alcuni dei problemi come quelli sull'autonomia della batteria del telefono", "title": "Coronavirus. Apple e Google diffondono tecnologia per app tracciamento - Rai News", "url": "http://www.rainews.it/dl/rainews/articoli/apple-google-diffondono-tecnologia-app-tracciamento-covid-eed2d7e8-cc21-445a-90f5-9f02abe762e1.html", "author": null, "publishedAt": "2020-05-20T19:50:00Z", "content": "20 maggio 2020Apple e Google hanno annunciato di avere rilasciato la tecnologia per smartphone che permetterà l'elaborazione di app in grado di avvisare automaticamente le persone che potrebbero essere state esposte al coronavirus. Fra i 22 paesi che utilizze… [+1138 chars]", "source": {"id": null, "name": "Rainews.it"}, "urlToImage": "http://www.rai.it/cropgd/476x249/dl/img/2020/05/1590004226916.22.png"}, {"description": "Apple ha rilasciato iOS 13.5, l’aggiornamento che integra il sistema di notifica dell’esposizione (meglio noto come contact tracing).La funzione è...", "title": "iOS 13.5 disponibile: ecco l’update del contact tracing - MobileWorld", "url": "https://www.mobileworld.it/2020/05/20/ios-13-5-disponibile-contact-tracing-261993/", "author": "Giuseppe Tripodi", "publishedAt": "2020-05-20T18:57:48Z", "content": "Giuseppe Tripodi20/05/2020 ore 20:57\r\nAdesso l'iPhone riconosce quando stiamo indossando una mascherina e velocizza lo sblocco con codiceApple ha rilasciato iOS 13.5, laggiornamento che integra il sistema di notifica dellesposizione (meglio noto come contact … [+1518 chars]", "source": {"id": null, "name": "Mobileworld.it"}, "urlToImage": "https://www.mobileworld.it/wp-content/uploads/2020/04/google-apple-coronavirus-contact-tracing-coronavirus.png"}, {"description": "Sirius, corteggiatore di Uomini e donne, sembra subire il fascino delle donne. Non solo quello di Gemma Galgani. E infatti...", "title": "Uomini e donne: Pamela conquista Sirius. Gemma esplode - SoloDonna", "url": "https://www.solodonna.it/tv/uomini-e-donne-pamela-conquista-sirius-gemma-esplode.php", "author": "Tiros", "publishedAt": "2020-05-20T18:41:33Z", "content": "Sirius, corteggiatore di Uomini e donne, sembra subire il fascino delle donne. Non solo quello di Gemma Galgani. E infatti in trasmissione accade qualcosa di inaspettato…\r\nGemma Galgani e il giovane corteggiatore Sirius sono da settimane al centro dell’attenz… [+3010 chars]", "source": {"id": null, "name": "Solodonna.it"}, "urlToImage": "https://www.solodonna.it/wp-content/uploads/2020/05/uomini-e-donne-pamela-conquista-sirius-gemma-esplode-5a69dfa3-28da-4df7-b42a-851f227c7af5.jpeg"}, {"description": "Eccola la maxi manovra da 55 miliardi. Guida ragionata per capire come e cosa ottenere: dal reddito d'emergenza per le famiglie più deboli, alla proroga della Cig, dagli aiuti a fondo...", "title": "Reddito emergenza, Cig, bonus e aiuti a fondo perduto: guida alla maxi-manovra da 55 miliardi - Il Mattino", "url": "https://www.ilmattino.it/economia/reddito_emergenza_cig_bonus_e_aiuti_a_fondo_perduto_guida_alla_maxi_manovra_da_55_miliardi-5239692.html", "author": "Redazione Web", "publishedAt": "2020-05-20T18:24:00Z", "content": "Eccola la maxi manovra da 55 miliardi. Guida ragionata per capire come e cosa ottenere: dal reddito d'emergenza per le famiglie più deboli, alla proroga della Cig, dagli aiuti a fondo perduto per le micro e piccole imprese a e l’ecobonus per ristrutturare cas… [+5958 chars]", "source": {"id": null, "name": "Ilmattino.it"}, "urlToImage": "https://www.ilmattino.it/photos/MED/96/92/5239692_2029_cov.jpg"}], "totalResults": 34}