{"status": "ok", "articles": [{"description": "Po tym, jak Zgromadzeniu Ogólnemu Sędziów Sądu Najwyższego udało się wybrać pięcioro kandydatów na stanowisko I Prezesa, grupa 50 sędziów wystosowała apel do prezydenta Andrzeja Dudy. W oświadczeniu podkreślono, że skala uchybień w procesie wyłonienia kandyda…", "title": "50 sędziów SN zwraca się do prezydenta Dudy. Liczą na \"głęboki namysł przy wyborze I Prezesa\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,25970036,sedziowie-sn-zwrocili-sie-do-prezydenta-dudy-licza-na-gleboki.html", "author": "MLZ, IAR", "publishedAt": "2020-05-23T20:53:00Z", "content": "Po kilku nieudanych próbach Zgromadzenie Ogólne Sędziów Sądu Najwyższego wybrało pięcioro kandydatów na funkcję I Prezesa. Najwięcej, bo 50 głosów, otrzymał Włodzimierz Wróbel. Na Małgorzatę Manowską… [+2000 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/8e/b0/18/z25888398IER,Prezydent-Andrzej-Duda.jpg"}, {"description": "NBA negocjuje możliwość dokończenia sezonu w sportowej części Disney World na Florydzie. Ogromny ESPN Wide World of Sports Complex miałby być miejscem, w którym wszystkie drużyny zostaną skoszarowane, przygotują się do sezonu i wznowią go pod koniec lipca.", "title": "NBA jedzie do świata Disneya. Koszykarze tam dokończą sezon? Pierwsze szczegóły - Sport.pl", "url": "https://www.sport.pl/koszykowka/7,65035,25970018,nba-jedzie-do-swiata-disneya-koszykarze-tam-dokoncza-sezon.html", "author": "pw", "publishedAt": "2020-05-23T20:18:00Z", "content": "Negocjacje z Walt Disney Company s, jak poinformowa rzecznik NBA Mike Bass, na wstpnym etapie. Ale z komunikatu wynika, e kompleks rozrywkowo-sportowy w Orlando zosta ju wybrany na miejsce dokoczenia… [+1299 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/b0/65/18/z25582768IER.jpg"}, {"description": "- O tym, że mój syn został skrzywdzony przez księdza H., osobiście powiedziałam biskupowi Napierale. To miało miejsce w 2003 lub 2004 r., dziś już dokładnie nie pamiętam - powiedziała w rozmowie z Onetem Ewa Hurna, matka jednej z ofiar ks. Arkadiusza H. W sob…", "title": "Matka jednej z ofiar księdza H. osobiście poinformowała o tym bp. Napierałę. \"Nie zrobił nic\" - Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,25970014,matka-jednej-z-ofiar-ksiedza-h-osobiscie-poinformowala-o-tym.html", "author": "MLZ", "publishedAt": "2020-05-23T20:13:00Z", "content": "Sobotniej uroczystości wyświęcenia kleryków w kaliskiej katedrze miał początkowo przewodniczyć biskup Edward Janiak, jeden z negatywnych bohaterów najnowszego filmu braci Sekielskich \"Zabawa w chowan… [+2819 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/13/c4/18/z25968659IER,BISKUP-STANISLAW-NAPIERALA.jpg"}, {"description": "Nocne życie towarzyskie w klubach i pod gołym niebem budzi w weekend strach we Włoszech. Istnieją obawy, że w po niedawnym otwarciu barów i innych lokali, uczęszczanych przez młodzież, sytuacja wymknie się spod kontroli.", "title": "Życie nocne młodzieży we Włoszech budzi obawy. \"Fala zakażeń może wrócić\" - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/europa/news-zycie-nocne-mlodziezy-we-wloszech-budzi-obawy-fala-zakazen-m,nId,4512422", "author": null, "publishedAt": "2020-05-23T19:59:50Z", "content": "Nocne ycie towarzyskie w klubach i pod goym niebem budzi w weekend strach we Woszech. Istniej obawy, e w po niedawnym otwarciu barów i innych lokali, uczszczanych przez modzie, sytuacja wymknie si sp… [+1124 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A53LBUHRH2XGI-C411.jpg"}, {"description": "Rodzina Lewandowskich z uwagi na panujące obostrzenia nie mogła wspierać Roberta podczas meczu Bayern Monachium - Eintracht Frankfurt (5:2) na trybunach. Mimo tego Laura wspierała ojca w uroczy sposób.", "title": "Bundesliga. Bayern - Eintracht. Tak Laura wspierała Roberta Lewandowskiego. Co za urocze zdjęcie! - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/883400/bundesliga-bayern-eintracht-tak-laura-wspierala-roberta-lewandowskiego-co-za-uro", "author": "Wirtualna Polska Media", "publishedAt": "2020-05-23T19:47:00Z", "content": "Rodzina Lewandowskich z uwagi na panujce obostrzenia nie moga wspiera Roberta podczas meczu Bayern Monachium - Eintracht Frankfurt (5:2) na trybunach. Mimo tego Laura wspieraa ojca w uroczy sposób.\r\n… [+1201 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5eb5603f4d9a57_32740481.jpg"}, {"description": "W meczu 27. kolejki Bundesligi Borussia Dortmund pokonała na wyjeździe VfL Wofsburg 2:0 i na moment zbliżyli się w tabeli do Bayernu Monachium. Cały mecz zaliczył Łukasz Piszczek.", "title": "VfL Wolfsburg – Borussia Dortmund: Skrót meczu - Bundesliga - Bundesliga Onet", "url": "https://bundesliga.onet.pl/vfl-wolfsburg-borussia-dortmund-skrot-meczu/6pm8phn", "author": null, "publishedAt": "2020-05-23T19:20:22Z", "content": null, "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/J0Rk9kpTURBXy82Njk1MTgwYWYxNzA4YWViNGEwMjk1NmRiY2U3YWUyZi5qcGeSkwmmNWYxNmMzBpMFzQI6zQEsgaEwAQ/vfl-wolfsburg-borussia-dortmund-skrot-meczu.jpg"}, {"description": "Ministerstwo Zdrowia poinformowało dziś o 316 nowych zakażeniach koronawirusem w naszym kraju. Zdecydowana większość z nich została stwierdzona na Śląsku. Na COVID-19 w naszym kraju od początku epidemii zmarły już 993 osoby. W Warszawie odbył się strajk przed…", "title": "Podsumowanie dnia. Ministerstwo Zdrowia informuje o nowych zakażeniach COVID-19 - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/podsumowanie-dnia-ministerstwo-zdrowia-informuje-o-nowych-zakazeniach-covid-19/rh81k8t", "author": "Wiadomości Onet", "publishedAt": "2020-05-23T19:18:24Z", "content": "Premier nie stosuje si do zasad przeciwdziaania pandemii? Morawiecki: to zalecenia, nie nakazy\r\nMateusz Morawiecki odwiedzi wczoraj jedn z gliwickich restauracji. Ze zdj opublikowanych na oficjalnym … [+2390 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Buuk9kuTURBXy9mNzExZDVmMC01ODlhLTRjODQtYjU1NC05MDU4MmQ5YmM2MTcuanBlZ5OVAwDMrs0VwM0MPJMJpjM3M2NlNQaTBc0COs0BLIGhMAE/pawel-tanajno-otoczony-kordonem-policji-w-trakcie-protestu-przedsiebiorcow.jpg"}, {"description": "Były premier co rusz zabiera głos w kwestiach, którymi żyje polska opinia publiczna. Często ucieka się do aluzji, porównań czy ironii. Tym razem stwierdził, że \"Mateusz nie zawsze mija się z prawdą\".", "title": "\"Mówił, że Prezes nie ma pojęcia o współczesnym świecie\". Tusk zaskakuje - Do Rzeczy", "url": "https://www.dorzeczy.pl/kraj/141160/mowil-ze-prezes-nie-ma-pojecia-o-wspolczesnym-swiecie-tusk-zaskakuje.html", "author": null, "publishedAt": "2020-05-23T18:24:02Z", "content": "\"Mateusz nie zawsze mija si z prawd. Kiedy by moim doradc, mówi, e Prezes nie ma pojcia o wspóczesnym wiecie i gospodarce\"  napisa Donald Tusk na Twitterze. \r\nWród komentarzy znalaz si wpis Janusza P… [+701 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://www.dorzeczy.pl/_thumb/f7/e1/62d68f1aba74c65fb77f1d1e04d4.jpeg"}, {"description": "Ojciec Tadeusz Rydzyk powszechnie uchodzi za osobę poważną, choć ci, którzy uważnie śledzą publiczną działalność charyzmatycznego zakonnika, wiedzą, że nie jest...", "title": "Żarty Rydzyka przed MSZĄ w zakrystii. Ubaw po pachy! Czy tak WYPADA?! [WIDEO] - SuperBiz.SE.pl", "url": "https://www.se.pl/wiadomosci/polityka/zarty-rydzyka-przed-msza-w-zakrystii-ubaw-po-pachy-czy-tak-wypada-wideo-aa-UzJR-7NEm-TcbQ.html", "author": null, "publishedAt": "2020-05-23T18:19:52Z", "content": "Ojciec Tadeusz Rydzyk powszechnie uchodzi za osob powan, cho ci, którzy uwanie ledz publiczn dziaalno charyzmatycznego zakonnika, wiedz, e nie jest on zupenym sztywniakiem i zdarza mu si artowa. Prze… [+925 chars]", "source": {"id": null, "name": "Www.se.pl"}, "urlToImage": "https://cdn.galleries.smcloud.net/t/galleries/gf-iE6n-69pG-Ye9X_ojciec-tadeusz-rydzyk-1920x1080-nocrop.jpg"}, {"description": "Kandydat na prezydenta i jeden z inicjatorów tzw. strajku przedsiębiorców Paweł Tanajno po sobotniej demonstracji spędzi noc w policyjnym areszcie. Funkcjonariusze czynności w jego sprawie prowadzą w kierunku naruszenia nietykalności policjantów. \"Nie będzie …", "title": "Tanajno spędzi noc w policyjnym areszcie. \"Możliwość popełnienia przestępstwa\" - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-05-23/tanajno-spedzi-noc-w-policyjnym-areszcie-mozliwosc-popelnienia-przestepstwa/", "author": "Polsat News", "publishedAt": "2020-05-23T18:15:00Z", "content": "Kandydat na prezydenta i jeden z inicjatorów tzw. strajku przedsibiorców Pawe Tanajno po sobotniej demonstracji spdzi noc w policyjnym areszcie. Funkcjonariusze czynnoci w jego sprawie prowadz w kier… [+3609 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/3z/3z2xohxdt4y6cahq264gkf8smk97nv4v.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Koronawirus w Bundeslidze. Borussia Moenchengladbach poradziła sobie z pustymi trybunami - Interia", "url": "https://sport.interia.pl/bundesliga/news-koronawirus-w-bundeslidze-borussia-moenchengladbach-poradzil,nId,4512388", "author": null, "publishedAt": "2020-05-23T18:08:31Z", "content": "Jednym z najwikszych wyzwa, jakie stoj przed klubami w dobie koronawirusa, jest urozmaicenie obrazu transmisji telewizyjnych. Puste trybuny, brak tumów kibiców i gonych piewów powoduj, e spotkania st… [+848 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A53DP95XCXOJQ-C411.jpg"}, {"description": "Uczestnicy wideokonferencji wezwali policję po tym, jak zobaczyli, że jeden z jej uczestników osunął się na ziemię, a na ich ekranach pojawił się obcy, nagi mężczyzna. Policja szybko ustaliła, że do tragedii mogło dojść w domu Dwighta Powersa. Po pościgu funk…", "title": "Nagi mężczyzna zaszyletował 72-letniego ojca na oczach blisko 20 uczestników wideokonferencji - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,25969839,nagi-mezczyzna-zaszyletowal-72-letniego-ojca-na-oczach-blisko.html", "author": "MLZ", "publishedAt": "2020-05-23T17:39:00Z", "content": "Do tragedii doszło w czwartek w Amityville w stanie Nowy Jork. Dwight Powers uczestniczył w wideokonferencji wraz z ok. dwudziestoma innymi osobami. Jak twierdzą świadkowie, w pewnym momencie 72-late… [+1229 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/0c/c4/18/z25969932IER,Amerykanska-policja--zdjecie-ilustracyjne-.jpg"}, {"description": "Koronawirus wymiótł z centrów miast wiele restauracji, barów, punktów usługowych i innych najemców, których nie stać było na płacenie czynszu przy braku możliwości prowadzenia działalności. Rezygnację z najmu odbierali prywatni właściciele posesji i samorządy…", "title": "Znikają restauracje, bary i usługi. Najemcy masowo rezygnowali z działalności i najmu - BusinessInsider", "url": "https://businessinsider.com.pl/finanse/do-miejskich-urzedow-wplynelo-kilkaset-wypowiedzen-umow-najmu/87z2d8v", "author": "Ela Glapiak", "publishedAt": "2020-05-23T17:16:10Z", "content": "Koronawirus wymiót z centrów miast wiele restauracji, barów, punktów usugowych i innych najemców, których nie sta byo na pacenie czynszu przy braku moliwoci prowadzenia dziaalnoci. Rezygnacj z najmu … [+8722 chars]", "source": {"id": null, "name": "Businessinsider.com.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Om8k9kpTURBXy9lYjA3MmNmNmU0ZjY4MWYyYzJjZTcwOTk3YTYwOTE0Mi5qcGeSlQPNBDz_zRLBzQnSkwXNA1fNAcKBoTEB"}, {"description": null, "title": "Kolejne przypadki zakażenia COVID-19 na Śląsku. Zmarł pacjent w Raciborzu - Katowice.Wyborcza.pl", "url": "https://katowice.wyborcza.pl/katowice/7,35063,25969857,kolejne-przypadki-zakazenia-covid-19-na-slasku-zmarl-pacjent.html?disableRedirects=true", "author": null, "publishedAt": "2020-05-23T16:55:02Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Ci uczestnicy z pewnością nie będą teraz narzekać na nudę. Podczas emisji programu \"Dzień Dobry TVN\" widzowie dowiedzieli się, że już niebawem na świat przyjdzie pierwsze dziecko...", "title": "\"Ślub...\". Oliwia i Łukasz niebawem powitają swoje pierwsze dziecko! - RMF MAXXX", "url": "https://www.rmfmaxxx.pl/news/Slub-Oliwia-i-Lukasz-niebawem-powitaja-swoje-pierwsze-dziecko,51533.html", "author": null, "publishedAt": "2020-05-23T16:35:04Z", "content": "Oliwia i Łukasz w programie „Ślub od pierwszego wejrzenia”\r\nOliwia i Łukasz to uczestnicy programu „Ślub od pierwszego wejrzenia”, którzy od samego początku cieszyli się sporym zainteresowaniem widzó… [+1772 chars]", "source": {"id": null, "name": "Rmfmaxxx.pl"}, "urlToImage": "https://www.rmfmaxxx.pl/scratch/staticImages/e8/f2c/e8f2cc49154b2049.jpg"}, {"description": "Wiedźmin 3: Dziki Gon to jeden z największych hitów to ostatnich lat. Kilka dni temu produkcja świętowała 5. urodziny i z tej okazji udzielono wywiadu, w której twórcy stwierdzili, że otwarcie...", "title": "Otwarty świat w Wiedźminie 3 kluczem do sukcesu - Portal PPE.PL", "url": "https://www.ppe.pl/news/146067/otwarty-swiat-w-wiedzminie-3-kluczem-do-sukcesu.html", "author": null, "publishedAt": "2020-05-23T16:30:00Z", "content": "Wywiad, o którym mowa zosta udzielony redakcji serwisu Polygon. Jednym z tematów jaki zosta w nim poruszony jest przeniesienie uniwersum Sapkowskiego to otwartego wiata. Twórcom ruch ten wydawa si po… [+1936 chars]", "source": {"id": null, "name": "Www.ppe.pl"}, "urlToImage": "https://img.ppe.pl/upload/news/72/71/82/1200/628/727182480.jpg"}, {"description": "Święceń kapłańskich w Kaliszu miał udzielić biskup Edward Janiak, który jest jednym z antybohaterów filmu \"Zabawa w chowanego\". Wywołało to oburzenie, mieszkańcy zapowiedzieli protest, a na uroczystości", "title": "Biskup Napierała udzielił święceń w Kaliszu. \"Kto jest bez grzechu, niech podniesie rękę\" - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/biskup-napierala-udzielil-swiecen-w-kaliszu-kto-jest-bez-grzechu-niech-podniesie-reke-6513627440801409a", "author": "oprac. Piotr Barejka", "publishedAt": "2020-05-23T14:44:00Z", "content": "Film \"Zabawa w chowanego\" braci Sekielskich oskara biskupa Edwarda Janiaka o tuszowanie pedofilii w polskim Kociele. Biskup wiedzia o przestpstwach popenianych przez podlegych mu ksiy, ale wielokrotn… [+1624 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NzQ3MjAwYRswUTtZbgxsDnMJbwMoVWJYJBF3SG5HYUtoAHsScEV2Qn5VJAYkBSsKPh0qGDQHLw0hHT0GbhY-E35FfEUlHj0KPVI0RSQaLB81HC9TcUF4HzBVYF4nT3pXZQcvXmxPKENpHi9Yck55QzUCegkgFmwH"}, {"description": "Ghost of Tsushima może być trudną grą, ale jak się okazuje, jeśli sami się na to zdecydujemy. Deweloperzy z Sucker Punch potwierdzili, że w grze będziemy mogli zmienić poziom trudności.", "title": "Ghost of Tsusihma z poziomami trudności. Gra ma być dla każdego - Portal PPE.PL", "url": "https://www.ppe.pl/news/146064/ghost-of-tsusihma-z-poziomami-trudnosci.html", "author": null, "publishedAt": "2020-05-23T14:20:00Z", "content": "Pisalimy dzisiaj o Ghost of Tsushima, które wedug zapowiedzi twórców nie bdzie atw gr. Inne sowa twórców potwierdzaj znów, e w grze dostpne bd róne poziomy trudnoci, tak aby kady móg znale w tej grze… [+1078 chars]", "source": {"id": null, "name": "Www.ppe.pl"}, "urlToImage": "https://img.ppe.pl/upload/news/12/38/34/1200/628/1238341105.jpg"}, {"description": "Autor jednej z najpopularniejszych audycji radiowych o literaturze pojawił się wczoraj pod siedzibą Trójki, by pożegnać się z dawnym miejscem pracy. Dziś podzielił się w mediach społecznościowych krótką relacją z piątkowego protestu na Myśliwieckiej.", "title": "Afera w Trójce. Michał Nogaś komentuje - Muzyka - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-05-23T13:59:25Z", "content": "Autor jednej z najpopularniejszych audycji radiowych o literaturze pojawi si wczoraj pod siedzib Trójki, by poegna si z dawnym miejscem pracy. Dzi podzieli si w mediach spoecznociowych krótk relacj z… [+470 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "- Co macie do stracenia - tak prezydent USA zachęcał ludzi do brania leku na malarię, by leczyć koronawirusa. Donald Trump ujawnił, że sam bierze go prewencyjnie. Jednak choć wstępne badania dawały nadzieję, to okazuje się, że lek nie pomaga w walce z koronaw…", "title": "Promowany przez Trumpa lek na COVID-19 powiązany z wyższym ryzykiem zgonu - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,25969063,promowany-przez-trumpa-lek-na-covid-19-powiazany-z-wyzszym-ryzykiem.html", "author": "past", "publishedAt": "2020-05-23T11:03:00Z", "content": "Zobacz wideoDonald Trump ostro atakuje WHO. Wyszkowski: Prezydent USA chce ukryć własne błędy\r\nNajgorsza sytuacja epidemiczna od wielu tygodni utrzymuje się w Stanach Zjednoczonych. W ciągu każdej do… [+2656 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/b6/c4/18/z25969078IER,Donald-Trump.jpg"}], "totalResults": 30}