{"status": "ok", "articles": [{"description": "Robert Lewandowski po raz drugi w karierze zagra w finale Ligi Mistrzów. W środowy wieczór w Lizbonie jego Bayern Monachium pokonał 3:0 Olympique Lyon, a Polak zdobył jedną z bramek dla Bawarczyków. Po ostatnim gwizdku nie krył szczęścia i emocji.", "title": "Ostatni gwizdek! Kamery pokazały Lewandowskiego. Polak nie mógł opanować emocji - Sport.pl", "url": "https://www.sport.pl/pilka/7,65041,26224754,ostatni-gwizdek-kamery-pokazaly-lewandowskiego-polak-nie-mogl.html", "author": "mm", "publishedAt": "2020-08-19T22:03:00Z", "content": "W 88. minucie meczu Lewandowski uwolnił się spod krycia Marcelo i precyzyjnym uderzeniem głową posłał piłkę do bramki Lyonu, definitywnie pozbawiając rywali złudzeń o finale. Dla Polaka był to już pi… [+1290 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/73/02/19/z26224755IER,Robert-Lewandowski-cieszy-sie-z-awansu-do-finalu-L.jpg"}, {"description": "Obecny szef Platformy nie ma żalu do swojego poprzednika za słowa o \"politycznym samobójstwie\". Borys Budka zapewnił jednak, że nie zgadza się na to, aby ktoś grał jedynie na siebie. Tłumaczył, że z Ryszardem", "title": "Podwyżki dla posłów. Borys Budka o Grzegorzu Schetynie: nie pozwolę, by ktoś osłabiał KO - WP Wiadomości", "url": "https://wiadomosci.wp.pl/podwyzki-dla-poslow-borys-budka-o-grzegorzu-schetynie-nie-pozwole-by-ktos-oslabial-ko-6544842080631360a", "author": "oprac. Krystian Winogrodzki", "publishedAt": "2020-08-19T21:33:57Z", "content": "Borys Budka tumaczy si z dziaa PO, która popara podwyki dla posów, senatorów i najwaniejszych osób w pastwie. Szef Platformy Obywatelskiej przyzna, e to by bd kolegium KO i jego samego. Tumaczy na an… [+1609 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MTE4ODk3YjUkVjl3REhvIGcObS0CEWF2MBZ1ZkQDYmB0AHY8WQR7YmpSJigOQSgkKhooNh5DLCM1Gj8oRFI9PWpCfmsPWj4kKVU2aw5eLzEhGy1wWAR9ZX1QYnEKBXR5cQx8dEZRfGUkGXdyW1Z1MiQNfnJdVW8p"}, {"description": "Justyna Żyła zamieściła na Instagramie mocny wpis, w którym zwróciła się do byłego męża, Piotra Żyły. - Drogi ex mężu, życzę ci, abyś czytając to, usiadł i zastanowił się jak bardzo krzywdzisz swoje dzieci, jak ośmieszasz rodzinę, którą kiedyś miałeś - brzmi …", "title": "Justyna Żyła uderza w Piotra Żyłę. Mocny wpis byłej żony skoczka | Instagram - Ofsajd Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-19T20:28:00Z", "content": "Justyna ya zamiecia na Instagramie mocny wpis, w którym zwrócia si do byego ma, Piotra yy. - Drogi ex mu, ycz ci, aby czytajc to, usiad i zastanowi si jak bardzo krzywdzisz swoje dzieci, jak omieszas… [+501 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Od kilku dni pożary trawią dziesiątki hektarów w Kalifornii. W środę rano ewakuowano tysiące mieszkańców zatoki San Francisco, nad samym miastem zawisnął gęsty dym. Jakość powietrza jest bardzo niska, co w związku z epidemią COVID-19 wywołuje obawy - informuj…", "title": "USA: Pożary w Kalifornii. Gęsty dym nad San Francisco - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/usa-pozary-w-kalifornii-gesty-dym-nad-san-francisco/6vrbc2y", "author": "Onet", "publishedAt": "2020-08-19T20:00:40Z", "content": "Od porannych godzin w pónocnej Kalifornii policjanci i straacy chodzili od drzwi do drzwi starajc si ostrzec mieszkaców 4,5 tys. domów przed ogniem, który dotar do Vacaville, okoo 100 tys. miasta lec… [+1057 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/NL_k9kpTURBXy80NDJmOWFkZWVhNmFlNWFiNDllNTIzMmJhNDZiZWI3NC5qcGeRkwXNBLDNAnSCoTABoTEB"}, {"description": "Do śmiertelnego potrącenia pieszego w Sztutowie nie doprowadził kierowca bmw, tylko 22-letnia pasażerka - ustalili śledczy z prokuratury w Malborku. Kobieta przyznała się do zarzucanego jej czynu. Po sobotnim wypadku policja poszukiwała kierującego samochodem…", "title": "Sztutowo. Pasażerka winna śmiertelnego potrącenia na pasach. Kłótnia przyczyną tragedii - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26224273,sztutowo-pasazerka-winna-smiertelnego-potracenia-na-pasach.html", "author": "MLZ", "publishedAt": "2020-08-19T19:34:00Z", "content": "W sobotę rano w Sztutowie (woj. pomorskie) doszło do śmiertelnego potrącenia 47-letniego mężczyzny, który przechodził przez przejście dla pieszych. \"Kierowca BMW nie zatrzymując się i nie udzielając … [+2269 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/b5/fd/18/z26204853IER,Zdjecie-ilustracyjne.jpg"}, {"description": "Kilkadziesiąt osób, w tym pięcioro dzieci, zginęło u wybrzeży Libii - podaje BBC. Przyczyną tragedii u wybrzeży Afryki był wybuch silnika na statku, na którym znajdowali się migranci. Do katastrofy doszło w poniedziałek, 17 sierpnia, ale dopiero w środę ONZ p…", "title": "Katastrofa morska u wybrzeży Libii. BBC: Zginęło 45 migrantów. Wśród ofiar dzieci - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26224379,katastrofa-morska-u-wybrzezy-libii-bbc-zginelo-45-migrantow.html", "author": "mb", "publishedAt": "2020-08-19T18:28:00Z", "content": "Na pokładzie statku było ponad 80 osób. Jego silnik eksplodował w okolicach miasta Zuwara. Ocalało 37 osób. To głównie obywatele Senegalu, Mali, Czadu i Ghany, którzy zostali uratowani przez miejscow… [+753 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/3c/02/19/z26224444IER,Katastrofa-morska-u-wybrzezy-Libii.jpg"}, {"description": "Zaakceptowany przez Grupę Wyszehradzką plan wsparcia białoruskich przedsiębiorstw może stanowić szanse dla polskich firm - ocenia główny ekonomista Krajowej Izby Gospodarczej Piotr Soroczyński. - Tysiące polskich firm są zainteresowane rozszerzeniem współprac…", "title": "Polska może być kołem zamachowym gospodarki Białorusi. Ekspert wylicza szanse dla polskich firm - BusinessInsider", "url": "https://businessinsider.com.pl/firmy/dla-firm/bialorus-szansa-dla-polskich-firm/v38vrgl", "author": "Busines Insider Polska", "publishedAt": "2020-08-19T18:22:18Z", "content": "Zaakceptowany przez Grup Wyszehradzk plan wsparcia biaoruskich przedsibiorstw moe stanowi szanse dla polskich firm - ocenia gówny ekonomista Krajowej Izby Gospodarczej Piotr Soroczyski. - Tysice pols… [+1836 chars]", "source": {"id": null, "name": "Businessinsider.com.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ACJk9kpTURBXy9kOWMyNjI1ODQwNDk2MDYxMTkwNzljMTJmMWFhNmQwNS5qcGeSlQMAzIvNCf7NBTyTBc0DV80BwoGhMQE"}, {"description": "Sekretarz stanu w Kancelarii Prezesa Rady Ministrów Piotr Naimski jest zakażony koronawirusem - podają serwis Wprost.pl oraz TVP Info.", "title": "Piotr Naimski, minister w KPRM, zarażony koronawirusem - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/piotr-naimski-minister-w-kprm-zarazony-koronawirusem/1qd84ze", "author": "Wiadomości Onet", "publishedAt": "2020-08-19T17:22:07Z", "content": "Sam Naimski nie chcia rozmawia z Onetem, ani z innymi mediami.\r\nWprost, który jako pierwszy poda informacj o zaraeniu ministra, wskazuje, e Naimski 12 sierpnia uczestniczy w spotkaniu przedstawicieli… [+486 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/3q1k9kpTURBXy8wNmFjZWM3NTBhMDA4MWRlYTY5YTI4NjM5NzZjZTdhYS5qcGeTlQMAzKLNFEzNC2qTCaYzYWM4MDAGkwXNAjrNASyBoTAB/piotr-naimski.jpg"}, {"description": "Prokuratura rozpozna sprawę zawiadomienia, jakie złożył Ośrodek Monitorowania Zachowań Rasistowskich i Ksenofobicznych. Chodzi o wizytę polityków PiS na Wawelu 10 kwietnia, kiedy w kraju obowiązywały obostrzenia z powodu koronawirusa. Nie oznacza to jeszcze d…", "title": "Kraków: Politycy PiS na Wawelu. Prokuratura zbada zawiadomienie o wizycie - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/krakow/krakow-politycy-pis-na-wawelu-prokuratura-zbada-zawiadomienie-o-wizycie/e3jszny", "author": "Wiadomości Onet", "publishedAt": "2020-08-19T17:02:41Z", "content": "<ul><li>Osoby, które pojawiy si na Wawelu miay przebywa tam, nie zasaniajc w tym czasie ust i nosa oraz nie zachowujc waciwego dystansu</li><li>Prezes OMZRiK wyjani, e w kwietniu prokuratura odmówia … [+5336 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/rOXk9kpTURBXy82NTVkMmExMjJkODIwNjllOGM1NjczOWFmMWUxODMwYS5qcGeTlQMAzQFKzRVgzQwHkwmmZjg5YzUyBpMFzQI6zQEsgaEwAQ/limuzyna-prezydencka-w-drodze-na-wawel-10-kwietnia-2020-r.jpg"}, {"description": "W niedzielę asteroida 2020 QG przeleciała niecałe 3 tys. km od naszej planety. Naukowcy zauważyli ją dopiero wtedy, gdy minęła Ziemię.", "title": "Kosmiczny rekord. Jeszcze nigdy asteroida nie przeleciała tak blisko Ziemi - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-19T17:01:31Z", "content": "W niedziel asteroida 2020 QG przeleciaa niecae 3 tys. km od naszej planety. Naukowcy zauwayli j dopiero wtedy, gdy mina Ziemi.\r\n- Asteroida nadleciaa niezauwaona od strony Soca - mówi portalowi Busin… [+478 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "O Meghan Markle i księciu Harrym nie przestaje być głośno. Mimo podjęcia decyzji o życiu poza pałacem, tabloidy wciąż publikują coraz to nowe informacje na temat Sussexów, które zwykle nie stawiają Meghan w dobrym świetle.", "title": "Meghan Markle naśmiewa się z mowy Królowej Elżbiety? A może nabrała brytyjskiego akcentu? Upodobała sobie - Plotek.pl", "url": "https://www.plotek.pl/plotek/7,154063,26223025,meghan-markle-nasmiewa-sie-z-mowy-krolowej-elzbiety-a-moze.html", "author": "WK", "publishedAt": "2020-08-19T16:41:00Z", "content": "Meghan Markle i ksi Harry kilka miesicy temu zdecydowali si na ycie z daleka od królewskiego dworu. Jednym z powodów bya zarówno potrzeba prywatnoci, jak i normalnoci. Rzeczywisto pokazaa jednak, e m… [+1663 chars]", "source": {"id": null, "name": "Plotek.pl"}, "urlToImage": "https://bi.im-g.pl/im/be/64/18/z25579198IER,Krolowa-jest-wsciekla-na-Meghan-i-Harry-ego.jpg"}, {"description": "Wzmocnienie ochrony granic kraju w celu \"niedopuszczenia na Białoruś bojowników, broni, amunicji i pieniędzy na finansowanie zamieszek\" zalecił w środę prezydent Alaksandr Łukaszenka podczas posiedzenia białoruskiej Rady Bezpieczeństwa. Uczestników protestów …", "title": "Protesty na Białorusi. Prezydent Alaksandr Łukaszenka o zamieszkach, ruchach wojsk NATO, protestach w zakładach pracy - TVN24", "url": "https://tvn24.pl/swiat/protesty-na-bialorusi-prezydent-alaksandr-lukaszenka-o-zamieszkach-ruchach-wojsk-nato-protestach-w-zakladach-pracy-4669368", "author": "pp, momo/ja", "publishedAt": "2020-08-19T15:23:00Z", "content": "Wzmocnienie ochrony granic kraju w celu \"niedopuszczenia na Biaoru bojowników, broni, amunicji i pienidzy na finansowanie zamieszek\" zaleci w rod prezydent Alaksandr ukaszenka podczas posiedzenia bia… [+6821 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-nsf9yx-protesty-na-bialorusi-4669519/alternates/LANDSCAPE_1280"}, {"description": "Ministerstwo Sprawiedliwości przyznało gminie Tuchów z Funduszu Sprawiedliwości 250 tysięcy złotych, czyli kwotę trzykrotnie wyższą niż odebrane fundusze z Unii Europejskiej. Pieniądze mają być zainwestowane w rozwój lokalnej Ochotniczej Straży Pożarnej. Radn…", "title": "Ćwierć miliona złotych dla gminy Tuchów z Funduszu Sprawiedliwości ma pomóc \"stać na straży rodziny\" - TVN24", "url": "https://tvn24.pl/polska/250-tysiecy-zlotych-dla-gminy-tuchow-z-funduszu-sprawiedliwosci-beda-przeznaczone-na-ochotnicza-straz-pozarna-4669510", "author": "kb/kab", "publishedAt": "2020-08-19T15:04:00Z", "content": "Ministerstwo Sprawiedliwoci przyznao gminie Tuchów z Funduszu Sprawiedliwoci 250 tysicy zotych, czyli kwot trzykrotnie wysz ni odebrane fundusze z Unii Europejskiej. Pienidze maj by zainwestowane w r… [+4242 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-axmmvt-radni-gminy-tuchow-mateusz-janiczek-i-grzegorz-niemiec-odbieraja-czek-4669522/alternates/LANDSCAPE_1280"}, {"description": "W społeczności Fortnite powstał pewien zgrzyt, głównie dlatego, że Epic podało dwie różne daty odnośnie 4 sezonu. Czwarty sezon będzie bardzo nietypowy, jeżeli chodzi o daty. Zazwyczaj sezony zaczynały się w czwartki, natomiast tym razem Epic zdecydowało się …", "title": "Pomiędzy sezonami będzie przerwa? Epic podało dwie różne daty związane z 4 sezonem Fortnite - BOOP.pl", "url": "https://boop.pl/fortnite/pomiedzy-sezonami-bedzie-przerwa-epic-podalo-dwie-rozne-daty-zwiazane-z-4-sezonem-fortnite", "author": null, "publishedAt": "2020-08-19T14:45:00Z", "content": "W spoecznoci Fortnite powsta pewien zgrzyt, gównie dlatego, e Epic podao dwie róne daty odnonie 4 sezonu.\r\nCzwarty sezon bdzie bardzo nietypowy, jeeli chodzi o daty. Zazwyczaj sezony zaczynay si w cz… [+1216 chars]", "source": {"id": null, "name": "Boop.pl"}, "urlToImage": "https://cdn.boop.pl/uploads/2020/08/gklh.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Liga Mistrzów. Ararat-Armenia Erywań - Omonia Nikozja 0-1 w 1. rundzie eliminacji. Cypryjczycy zagrają z Legią - Interia", "url": "https://sport.interia.pl/klub-legia-warszawa/news-liga-mistrzow-ararat-armenia-erywan-omonia-nikozja-0-1-w-1-r,nId,4679491", "author": null, "publishedAt": "2020-08-19T14:43:00Z", "content": "Legia Warszawa poznaa rywala w drugiej rundzie eliminacji Ligi Mistrzów. \"Wojskowi\" zmierz si z Omoni Nikozja, która pokonaa 1-0 Ararat-Armeni Erywa. Zwyciska bramka pada dopiero w dogrywce, a zdoby … [+2424 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4PFYJNNCPMXV-C411.jpg"}, {"description": "Linfield FC odpadło z rywalizacji o Ligę Mistrzów, przegrywając we wtorek z Legią Warszawa 0:1. Piłkarze z Irlandii Północnej pozostawili po sobie dobre wrażenie, zwłaszcza poza boiskiem.", "title": "Liga Mistrzów. Legia pokazała szatnię Irlandczyków po meczu. Zobacz zdjęcie - o2", "url": "https://www.o2.pl/sport/liga-mistrzow-zaskoczenie-w-legii-zobacz-zdjecie-szatni-po-meczu-z-linfield-fc-6544756103469632a", "author": "MK", "publishedAt": "2020-08-19T14:35:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/2170629a-9663-4b7e-a0fe-a048b07f197c"}, {"description": "Do najsłynniejszych, topowych przeglądarek należy Google Chrome, Firefox, Microsoft Edge, Opera oraz Safari. Odpowiedni wybór aplikacji zazwyczaj jest…", "title": "Najlepsza przeglądarka - ranking dobrychprogramów - dobreprogramy", "url": "https://www.dobreprogramy.pl/Najlepsza-przegladarka-ranking-dobrychprogramow,News,109655.html", "author": "Janusz Koliński", "publishedAt": "2020-08-19T14:32:54Z", "content": "Do najsynniejszych, topowych przegldarek naley Google Chrome, Firefox, Microsoft Edge, Opera oraz Safari. Odpowiedni wybór aplikacji zazwyczaj jest zwizany z posiadanym urzdzeniem i zainstalowanym na… [+5161 chars]", "source": {"id": null, "name": "Dobreprogramy.pl"}, "urlToImage": "https://gallery.dpcdn.pl/imgc/News/98749/g_-_960x640_-_s_x84b0704c-99d4-4757-9099-164691b32cf1.jpg"}, {"description": "Rok 2020 najpewniej przyniesie ogromne straty producentom szampana. Mamy do czynienia z historycznym", "title": "Francja: Historyczny kryzys w branży producentów szampana - Londynek", "url": "https://londynek.net/wiadomosci/article?jdnews_id=69970", "author": "PAP / Marcin R.", "publishedAt": "2020-08-19T14:30:00Z", "content": "Dziennik prognozuje, e sprzeda szampana spadnie w br. o 34 proc. Winiarze nie bd mogli sprzeda caych swoich zbiorów, co skutkuje zapowiedziami zmniejszenia produkcji o 20 proc.\r\nParadoksalnie rocznik… [+2011 chars]", "source": {"id": null, "name": "Londynek.net"}, "urlToImage": "https://londynek.net/image/jdnews-agency/2191248/210856-202008191255-lg2.jpg"}, {"description": null, "title": "Pogrzeb Ewy Demarczyk 26 sierpnia. Artystka spocznie na cmentarzu Rakowickim - Krakow.Wyborcza.pl", "url": "https://krakow.wyborcza.pl/krakow/7,44425,26223257,pogrzeb-ewy-demarczyk-26-sierpnia-artystka-spocznie-na-cmentarzu.html?disableRedirects=true", "author": null, "publishedAt": "2020-08-19T14:27:18Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "W środę władze Cieszyna zdecydowały o wydaniu alarmu powodziowego. Wzrost poziomu wody w rzekach i innych zbiornikach możliwy jest także w innych regionach. Instytut Meteorologii i Gospodarki Wodnej wydał alarmy hydrologiczne drugiego i pierwszego stopnia.", "title": "Alarm powodziowy w Cieszynie. Drugi stopień ostrzeżeń hydrologicznych IMGW - TVN Meteo", "url": "https://tvnmeteo.tvn24.pl/informacje-pogoda/prognoza,45/alarm-powodziowy-w-cieszynie-drugi-stopien-ostrzezen-hydrologicznych-imgw,325271,1,0.html", "author": "TVN METEO", "publishedAt": "2020-08-19T14:06:59Z", "content": "W zwizku z zagroeniem powodziowym Burmistrz Miasta Cieszyna wprowadzi stan alarmu powodziowego. Obowizuje on do odwoania.Wczeniej w rod ogoszone zostao pogotowie przeciwpowodziowe. Ju wtedy rzecznik … [+3055 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-e9.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p5/i/418ef6127e44214882c61e372e866691/9881e028-2b6e-471a-b94f-ef7add810b46.jpg?type=1&quality=80&srcmode=0&srcx=1/1&srcy=1/1&srcw=1/1&srch=1/1&dstw=320&dsth=180"}], "totalResults": 30}