{"status": "ok", "articles": [{"description": "Kliknij i zobacz więcej.", "title": "Zbigniew Boniek: Nie analizujmy słów Lewandowskiego jak greckiego filozofa - Interia", "url": "https://sport.interia.pl/reprezentacja-polski/news-zbigniew-boniek-nie-analizujmy-slow-lewandowskiego-jak-greck,nId,4867670", "author": null, "publishedAt": "2020-11-20T21:21:08Z", "content": "Zapaci miliony euro trenerowi, który nie daje adnej gwarancji, nie zna pikarzy i równie dobrze moe przegra pierwszy mecz eliminacji mundialu. Dopiero wtedy zrobiaby si nagonka na mnie (miech) - mówi … [+3696 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AQ300X77HREOB-C411.jpg"}, {"description": "Policja i prokuratura wyjaśniają okoliczności śmierci 60-letniego pacjenta szpitala miejskiego im. Strusia w Poznaniu. Mężczyzna wypadł z okna na 6. piętrze budynku.", "title": "Zakażony koronawirusem wypadł z okna szpitala. Tragiczny wypadek w Poznaniu - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-zakazony-koronawirusem-wypadl-z-okna-szpitala-tragiczny-wypa,nId,4867667", "author": null, "publishedAt": "2020-11-20T21:18:00Z", "content": "Policja i prokuratura wyjaniaj okolicznoci mierci 60-letniego pacjenta szpitala miejskiego im. Strusia w Poznaniu. Mczyzna wypad z okna na 6. pitrze budynku. Zdjcie ilustracyjne/Mateusz Marek /\r\nInfo… [+583 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AQJU9OCOEWHLK-C411.jpg"}, {"description": "Dopuszczenie do prowadzenia w sposób legalny, jak sądzę, tego rodzaju szkolenia, jest czymś niedopuszczalnym - stwierdził w \"Faktach po Faktach\" inspektor doktor Rafał Batkowski, który skomentował nagrania z tajnego szkolenia Straży Narodowej. - Po obejrzeniu…", "title": "Straż Narodowa. Relacja uczestnika tajnych szkoleń. Inspektor Rafał Batkowski i Danuta Przywara komentują nagrania - TVN24", "url": "https://tvn24.pl/polska/straz-narodowa-relacja-uczestnika-tajnych-szkolen-inspektor-rafal-batkowski-i-danuta-przywara-komentuja-nagrania-4756622", "author": "pp//now", "publishedAt": "2020-11-20T20:55:00Z", "content": "Dopuszczenie do prowadzenia w sposób legalny, jak sdz, tego rodzaju szkolenia, jest czym niedopuszczalnym - stwierdzi w \"Faktach po Faktach\" inspektor doktor Rafa Batkowski, który skomentowa nagrania… [+3385 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-09tphk-danuta-przywara-i-insp-dr-rafal-batkowski-byli-goscmi-piatkowego-wydania-faktow-po-faktach-4756560/alternates/LANDSCAPE_1280"}, {"description": "\"Post dotyczący spaceru udostępniło około 300 osób, ale z tego co wiem, tylko przeciwko mnie skierowano sprawę do sądu. Po wizycie policji w moim domu czuję się tak, jakby próbowano mnie zastraszyć. Ale to im się nie udało, bo wiem, że nic złego nie zrobiłem\"…", "title": "14-latek ma stanąć przed sądem za post o strajku kobiet. \"Policjant zachowywał się bezczelnie\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26532876,14-latek-ma-stanac-przed-sadem-za-post-o-strajku-kobiet-policjant.html", "author": "oprac. Michał Litorowicz", "publishedAt": "2020-11-20T20:34:00Z", "content": "Po tym jak Maciej Rauhut, uczeń ósmej klasy szkoy podstawowej w Krapkowicach (woj. opolskie) udostępnił na Facebooku post dotyczący spaceru, który miał odbyć się w ramach protestu kobiet, do drzwi je… [+3045 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/1c/4d/19/z26532892IER,Zdjecie-ilustracyjne-Protest-przeciwko-wyrokowi-TK.jpg"}, {"description": "Azerbejdżan przejął kontrolę nad regionem Agdam na mocy porozumienia pokojowego, które doprowadziło do rozejmu w konflikcie z Armenią o Górskich Karabach. - Z dumą informuję mój naród o oswobodzeniu Agdamu - powiedział azerski prezydent Ilham Alijew.", "title": "Azerbejdżan przejął kontrolę nad regionem Agdam na mocy rozejmu z Armenią - Onet", "url": "https://wiadomosci.onet.pl/swiat/azerbejdzan-przejal-kontrole-nad-regionem-agdam-na-mocy-rozejmu-z-armenia/hndq4ez", "author": "Onet", "publishedAt": "2020-11-20T20:24:03Z", "content": "Alijew nazwa przejcie Agdamu \"wielkim politycznym sukcesem\", który nie byby moliwy bez zdobyczy militarnych. Siy azerskie popara w tym konflikcie Turcja, która dostarcza te Azerbejdanowi bro.\r\nSiy az… [+1788 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/lalk9kuTURBXy9iODNkODY3Yy0xNDc1LTRiOTYtOGI0Ni0xYjc2NmNhMDdhZjYuanBlZ5KVAwAAzQeAzQQ4kwXNBLDNAnSCoTABoTEB"}, {"description": "Kamil Stoch w znakomitym stylu wygrał kwalifikacje przed inauguracją Pucharu Świata w Wiśle. Po Polaku widać, że tryska energią, żartuje z dziennikarzami. I jak sam przyznaje, nigdy nie czuł się bardziej spokojny przed startem sezonu. Takie zachowania u Stoch…", "title": "Stoch wbijał szpilki dziennikarzom. Po kwalifikacjach zrobił coś innego - Sport.pl", "url": "https://www.sport.pl/skoki/7,65074,26532692,niespotykane-zachowanie-kamila-stocha-czuc-ze-kroi-sie-cos.html", "author": "Piotr Majchrzak", "publishedAt": "2020-11-20T19:59:00Z", "content": "Kamil Stoch w znakomitym stylu wygrał kwalifikacje do inauguracyjnego konkursu Pucharu Świata w Wiśle. Polski skoczek poleciał 132 metry i z dużą przewagą pokonał drugiego Yukiyę Sato. 33-latek potwi… [+3780 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/84/05/19/z26235012IER.jpg"}, {"description": "Komenda Stołeczna Policji zamieściła nagranie z którego wynika, że Joanna Scheuring-Wielgus podała na głos dane policjanta, przez co jego żona zaczęła dostawać obraźliwe wiadomości w mediach społecznościowych. \"Stołeczna policja manipuluje nagraniem spod Sądu…", "title": "Scheuring-Wielgus odpowiada policji ws. nagrania sprzed sądu - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/scheuring-wielgus-odpowiada-policji-ws-nagrania-sprzed-sadu/xfqwt94", "author": "Onet", "publishedAt": "2020-11-20T19:39:05Z", "content": "W pitek na Twitterze policja opublikowaa nagranie na którym wida, e posanka Lewicy Joanna Scheuring-Wielgus mówi na gos imi i nazwisko jednego z funkcjonariuszy, który by podczas czwartkowego zgromad… [+1570 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/7BBk9kpTURBXy9jY2RhODllYWVlOWRmZDQ1Zjk0NmY5YjdkNjc5NWZlMy5qcGeSlQMDzQG6zRF9zQnXkwXNBLDNAnSCoTABoTEB"}, {"description": "Sztab Donalda Trumpa nie ustaje w składaniu protestów wyborczych, mimo odrzucania ich przez amerykańskie sądy. Niezniechęcony tym Donald Trump poszukuje równolegle nowych sposobów na podważenie wyniku wyborów", "title": "Wybory w USA. Donald Trump nadal nie godzi się z porażką. Próbuje wpływać na elektorów - WP Wiadomości", "url": "https://wiadomosci.wp.pl/wybory-w-usa-donald-trump-nadal-nie-godzi-sie-z-porazka-probuje-wplywac-na-elektorow-6577768104414048a", "author": "Ewelina Kwiatkowska", "publishedAt": "2020-11-20T19:27:36Z", "content": "Sdy konsekwentnie odrzucaj pozwy wyborcze skadane przez sztab Donalda Trumpa, ale ustpujcy prezydent zdaje si nie zaprzta sobie tym gowy. Mimo napywajcych z caego wiata gratulacji dla prezydenta-elek… [+2644 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NjE5NzA5YQskVzhJbk5sHmcPbBMoF2JIMBd0WG4FYVl0AH8CcwZ_X2pTJxYkRysaKhspCDRFLx01Gz4WblQ-A2pDf1UlXD0aKVQ3VSRYLA8hGntPdgd-DnMBY0pwUXdHcQB5HGxUdw99GH0YJQEvXCAGK0ojDGwX"}, {"description": "Zakład Ubezpieczeń Społecznych wskazał, że pod koniec października zadłużonych było blisko 400 tysięcy płatników składek. ZUS poinformował klientów, że możliwe jest rozłożenie zadłużenia na raty albo odstąpienie od naliczania odsetek za zwłokę w przypadku zal…", "title": "ZUS wysłał informację do 400 tysięcy osób. Chce pomóc w spłacie zadłużenia - TVN24", "url": "https://tvn24.pl/biznes/pieniadze/zus-wyslal-informacje-do-400-tysiecy-osob-chce-pomoc-w-splacie-zadluzenia-4756517", "author": "ToL", "publishedAt": "2020-11-20T19:23:00Z", "content": "Zakad Ubezpiecze Spoecznych wskaza, e pod koniec padziernika zaduonych byo blisko 400 tysicy patników skadek. ZUS poinformowa klientów, e moliwe jest rozoenie zaduenia na raty albo odstpienie od nali… [+2123 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-dzxxqc-zus-4733607/alternates/LANDSCAPE_1280"}, {"description": "W Mińsku tysiące ludzi przyszło pożegnać zmarłego białoruskiego opozycjonistę Ramana Bandarenkę. Uroczystość pogrzebowa odbywa się w cerkwi Zmartwychwstania Pańskiego na obrzeżach białoruskiej stolicy.", "title": "Tysiące Białorusinów na pogrzebie Ramana Bandarenki. \"Nie zapomnimy! Nie wybaczymy!\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26532631,tysiace-bialorusinow-na-pogrzebie-ramana-bandarenki-nie-zapomnimy.html", "author": "oprac. Daniel Drob", "publishedAt": "2020-11-20T18:33:00Z", "content": "Ludzie przynieśli na pożegnanie Ramana Bandarenki wieńce kwiatów z biało-czerwono-białymi wstążkami nawiązującymi do koloru białoruskiej flagi historycznej. Przed świątynią ustawiła się kilkusetmetro… [+1417 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/25/4d/19/z26532645IER,Pogrzeb-Ramana-Bandarenki.jpg"}, {"description": "Agencja Rezerw Materiałowych (ARM) wymieni przekazane do szpitali respiratory, które wymagają skalibrowania, na respiratory już skalibrowane, gotowe do użycia i walki z COVID-19 – poinformował w piątek PAP prezes ARM Michał Kuczmierowski. Akcja dotyczy ok. 30…", "title": "ARM wymieni przekazane szpitalom nieskalibrowane respiratory na gotowe do użycia - Do Rzeczy", "url": "https://dorzeczy.pl/kraj/162000/arm-wymieni-przekazane-szpitalom-nieskalibrowane-respiratory-na-gotowe-do-uzycia.html", "author": null, "publishedAt": "2020-11-20T18:16:00Z", "content": "Portal money.pl napisa w pitek, e \"lekarze i ratownicy medyczni masowo narzekaj na respiratory, które przyjechay do nich z Agencji Rezerw Materiaowych\". \r\nProblemy z respiratorami\r\nWedug portalu prob… [+2798 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://dorzeczy.pl/_thumb/38/54/5e7449106fcc59a0ae295a487284.jpeg"}, {"description": "Bronisław Komorowski został przewieziony do szpitala w Warszawie, gdzie dalej będzie się leczył po zakażeniu koronawirusem. Jak się nieoficjalnie dowiedzieliśmy, były prezydent trafił do Wojewódzkiego Szpitala Zakaźnego przy ulicy Wolskiej. Wcześniej Komorows…", "title": "Bronisław Komorowski w szpitalu przez koronawirusa. Został przewieziony do placówki w Warszawie przy ul. Wolskiej - TVN24", "url": "https://tvn24.pl/polska/bronislaw-komorowski-w-szpitalu-przez-koronawirusa-zostal-przewieziony-do-placowki-w-warszawie-przy-ul-wolskiej-4756247", "author": "mart/dap", "publishedAt": "2020-11-20T17:49:00Z", "content": "Bronisaw Komorowski zosta przewieziony do szpitala w Warszawie, gdzie dalej bdzie si leczy po zakaeniu koronawirusem. Jak si nieoficjalnie dowiedzielimy, byy prezydent trafi do Wojewódzkiego Szpitala… [+1373 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ak2dec-wojewodzki-szpital-zakazny-przy-ul-wolskiej-w-warszawie-4756502/alternates/LANDSCAPE_1280"}, {"description": "FIFA ogłosiła, że 17 grudnia odbędzie się ceremonia wręczenia nagrody dla najlepszego piłkarza roku The Best FIFA Football Awards. Faworytem do jej zgarnięcia jest Robert Lewandowski.", "title": "Robert Lewandowski może dostać prestiżową nagrodę. FIFA podała datę - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-20T17:07:03Z", "content": "FIFA ogosia, e 17 grudnia odbdzie si ceremonia wrczenia nagrody dla najlepszego pikarza roku The Best FIFA Football Awards. Faworytem do jej zgarnicia jest Robert Lewandowski. \r\n Robert Lewandowski j… [+337 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Protesty w Warszawie. Dopiero w piątek po południu policja zaczęła wypuszczać demonstrantów zatrzymanych podczas czwartkowych protestów. Mama jednego z nich, 17-letniego Janka, mówi w rozmowie z Wirtualną", "title": "Mama zatrzymanego przez policję 17-latka: \"Nasi znajomi pytali, czy te zdjęcia na pewno są z Polski\" - WP Wiadomości", "url": "https://wiadomosci.wp.pl/mama-zatrzymanego-przez-policje-17-latka-nasi-znajomi-pytali-czy-te-zdjecia-na-pewno-sa-z-polski-6577733333846880a", "author": "Jan Rojewski", "publishedAt": "2020-11-20T17:07:00Z", "content": "Czwartkowy protest odbywa si przed budynkiem Sdu Okrgowego w Warszawie. Oficjalnie demonstranci zgromadzili si, aby wyrazi solidarno z Izabel O., która zostaa oskarona o rzucenie rac w policjanta pod… [+3391 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MDUxNDQ3YiU0Gjh3fkhvMHdCbC04EWFmIFp0Zn4DYndsQXc8YwV7cnoeJyg0QSg0OlYpNiRDLDMlVj4oflI9LXoOf2s1Wj40ORk3azReLyExV3p9ZAJ6fGIdYydiUnRpYUstd3xReCJjVSx1NFcpImweeiU3A285"}, {"description": "Kliknij i zobacz więcej.", "title": "Orlen wyda około 89 mln złotych na firmę OTP - Interia", "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-orlen-wyda-okolo-89-mln-zlotych-na-firme-otp,nId,4867416", "author": null, "publishedAt": "2020-11-20T16:51:00Z", "content": "Orlen (PKN, GPW) kupi najwikszego przewonika drogowego paliw pynnych w Polsce - firm OTP. \r\nZdjciePojazdy firmy OTP/Informacja prasowa\r\nWarto transakcji szacowana jest na okoo 89 mln z, a do jej fina… [+2849 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AQIYFRQFWCWJ0-C411.jpg"}, {"description": "Referencyjne karty Radeon RX 6800 XT i RX 6800 przestaną być produkowane już na początku 2021 roku. Jak dalej potoczą się losy tych obiecujących kart graficznych?", "title": "AMD Radeon RX 6800 (XT) od 2021 r. tylko w wersjach autorskich - PurePC.pl", "url": "https://www.purepc.pl/amd-radeon-rx-6800-xt-od-2021-r-tylko-w-wersjach-autorskich", "author": null, "publishedAt": "2020-11-20T16:30:00Z", "content": "Jak ju pewnie zauwaylicie, waciwie wszystkie dotychczas zaprezentowane karty graficzne Radeon RX 6800 XT i RX 6800 bazuj na wersji referencyjnej zaprojektowanej przez AMD. Nawet, jeli sprzedawane s o… [+1775 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "https://www.purepc.pl/image/news/2020/11/20_amd_radeon_rx_6800_xt_od_2021_r_tylko_w_wersjach_autorskich_1.jpg"}, {"description": "Czy Doda postanowiła w końcu odnieść się do tajemniczej relacji? Jeden komentarz internauty wyjątkowo jej się spodobał.", "title": "Doda komentuje relację z amerykańskim surferem? To pierwszy taki znak. \"Niczym zakochana\" - Plotek.pl", "url": "https://www.plotek.pl/plotek/7,154063,26531878,doda-komentuje-relacje-z-amerykanskim-surferem-to-pierwszy.html", "author": "Karolina Bodura", "publishedAt": "2020-11-20T16:15:00Z", "content": "Od kilku dni fani Dody mają niemałą zagwozdkę. Wszystko przez jej tajemniczą relację, o której dowiedziały się polskie media. Wokalistka jakiś czas temu wyjechała na zagraniczne wakacje w towarzystwi… [+1484 chars]", "source": {"id": null, "name": "Plotek.pl"}, "urlToImage": "https://bi.im-g.pl/im/f5/4d/19/z26532085IER,Doda.jpg"}, {"description": "W trakcie czwartkowego protestu przed Sądem Okręgowym w Warszawie trzy osoby zostały zatrzymane przez policję. Wśród nich był 17-letni Janek, który spędził noc areszcie, a rodzice nie mogli się z nim zobaczyć. - W moim pojęciu on został po prostu porwany - mó…", "title": "Zatrzymania po proteście przed sądem. Przez dobę rodzice nie mogli zobaczyć się z 17-latkiem - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26531869,zatrzymania-po-protescie-przed-sadem-przez-dobe-rodzice-nie.html", "author": "oprac. Michał Litorowicz", "publishedAt": "2020-11-20T16:04:00Z", "content": "W czwartek przed gmachem Sądu Okręgowego w Warszawie odbyła się manifestacja, której uczestnicy wyrazili solidarność z aktywistką zatrzymaną 26 października podczas jednego ze strajków kobiet. \r\nProt… [+3003 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/df/4d/19/z26530015IER,Pikieta-solidarnosciowa-przed-sadem-w-Warszawie.jpg"}, {"description": "Pfizer szykuje szczepionkę na koronawirusa. Teraz pojawiają się nowe informacje. Koncern wraz z firmą BioNTech ma wystąpić o zgodę na dopuszczenie specyfiku do użytku. To oznacza, że pierwsze szczepienia", "title": "Szczepionka na koronawirusa. Pfizer wystąpi o zgodę na dopuszczenie do użytku - WP Wiadomości", "url": "https://wiadomosci.wp.pl/szczepionka-na-koronawirusa-pfizer-wystapi-o-zgode-na-dopuszczenie-do-uzytku-6577675989613344a", "author": "oprac. Karolina Kołodziejczyk", "publishedAt": "2020-11-20T13:20:11Z", "content": "Firmy farmaceutyczne Pfizer i BioNTech o sprawie poinformoway w owiadczeniu. Jak mona przeczyta w komunikacie, koncerny wystpi w pitek do wadz USA o zezwolenie na dopuszczenie do uytku w trybie nadzw… [+991 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NzYyNjYzYRs4GzhZdgFsDntDbAMwWGJYLFt0SHZKYUxoSzZeaUJhHDAVKxg8CiFUPgs7GjgNPlQpFWELKRNhDGhWKgMqCiIbIFYrBzsfKlVtSHgMOx56SXRKK19vV3pPak5jCzoceVdsG3tbO08sSj1BfAh7Bw=="}, {"description": "Na czwartkowej konferencji prasowej prawnik Donalda Trumpa Rudy Giuliani nie trzymał się faktów, a Giulianiego nie trzymała się farba do włosów - relacjonują amerykańskie media. Prawnik miał przekonywać, że to Trump wygrał wybory prezydenckie. Jednak stał się…", "title": "Rudy Giuliani przekonywał, że Trump wygrał wybory. Uwagę odwróciło to, co działo się na jego twarzy - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26530946,giuliani-przekonywal-ze-trump-wygral-wybory-uwage-odwrocilo.html", "author": "oprac. Patryk Strzałkowski", "publishedAt": "2020-11-20T13:16:00Z", "content": "Ponowne przeliczenie głosów w amerykańskim stanie Georgia potwierdziło zwycięstwo Joe Bidena w tym stanie. To kolejne potwierdzenie, że - wbrew oskarżeniom o fałszerstwa ze strony prezydenta Donalda … [+2813 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/a4/4d/19/z26531236IER,Rudy-Giuliani.jpg"}], "totalResults": 30}