{"status": "ok", "articles": [{"description": "Francuskie ministerstwo zdrowia poinformowało o wykryciu 4771 zakażeń koronawirusem w ciągu ostatniej doby – to największy dobowy przyrost od otwarcia francuskiej gospodarki w maju. Zmarło 12 osób chorych na Covid-19.", "title": "Koronawirus we Francji. Tak źle nie było od maja - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/europa/news-koronawirus-we-francji-tak-zle-nie-bylo-od-maja,nId,4681776", "author": null, "publishedAt": "2020-08-20T21:38:41Z", "content": "Francuskie ministerstwo zdrowia poinformowao o wykryciu 4771 zakae koronawirusem w cigu ostatniej doby to najwikszy dobowy przyrost od otwarcia francuskiej gospodarki w maju. Zmaro 12 osób chorych na… [+685 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AF8PTJK8EERPB-C411.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Na Wall Street lekko w górę - Interia", "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-na-wall-street-lekko-w-gore,nId,4681790", "author": null, "publishedAt": "2020-08-20T21:36:12Z", "content": "Czwartkowa sesja na Wall Street przyniosa lekki wzrost gównych indeksów, Nasdaq Comp. ustanowi rekord notowa, a S&amp;P 500 powróci w okolice historycznego szczytu. Liderami wzrostu ponownie byy spók… [+6091 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AF8R4AM9E95XB-C411.jpg"}, {"description": "W nocy z czwartku na piątek z Berlina ma wystartować niemiecka lotnicza karetka pogotowia, która zabierze jednego z liderów rosyjskiej opozycji Aleksieja Nawalnego - poinformowała fundacja Cinema for Peace organizująca transport rosyjskiego działacza do Niemi…", "title": "Aleksiej Nawalny ma trafić na leczenie do Niemiec - TVN24", "url": "https://tvn24.pl/swiat/aleksiej-nawalny-ma-trafic-na-leczenie-do-niemiec-4670632", "author": "tmw/adso", "publishedAt": "2020-08-20T21:08:00Z", "content": "W nocy z czwartku na pitek z Berlina ma wystartowa niemiecka lotnicza karetka pogotowia, która zabierze jednego z liderów rosyjskiej opozycji Aleksieja Nawalnego - poinformowaa fundacja Cinema for Pe… [+1677 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-b92cv5-aleksiej-nawalny-4670664/alternates/LANDSCAPE_1280"}, {"description": "973,8 mln zł straty netto odnotowała w pierwszym półroczu 2020 roku grupa kapitałowa Jastrzębskiej Spółki Węglowej. W porównywalnym okresie przed rokiem Grupa miała 547,5 mln zł zysku - wynika z danych JSW. Na inwestycje Grupa wydała 875,7 mln zł - o 6,3 proc…", "title": "JSW na minusie. Prawie miliard zł straty w pierwszym półroczu - RMF 24", "url": "https://www.rmf24.pl/ekonomia/news-jsw-na-minusie-prawie-miliard-zl-straty-w-pierwszym-polroczu,nId,4681725", "author": null, "publishedAt": "2020-08-20T19:32:31Z", "content": "973,8 mln z straty netto odnotowaa w pierwszym póroczu 2020 roku grupa kapitaowa Jastrzbskiej Spóki Wglowej. W porównywalnym okresie przed rokiem Grupa miaa 547,5 mln z zysku - wynika z danych JSW. N… [+2312 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AF8IY5P3A7532-C411.jpg"}, {"description": "Leo Messi na spotkaniu z Ronaldem Koemanem miał przekazać nowemu trenerowi, że bardziej się skłania ku odejściu z Barcelony niż pozostaniu w niej - donosi katalońskie radio RAC1.", "title": "Szokujące przecieki ze spotkania Messiego z Koemanem. \"Czuję się bardziej poza Barceloną niż w niej\" - Sport.pl", "url": "https://www.sport.pl/pilka/7,65082,26227678,szokujace-przecieki-ze-spotkania-messiego-z-koemanem-pilkarz.html", "author": "bk", "publishedAt": "2020-08-20T19:28:00Z", "content": "\"Czuję się bardziej poza Barceloną niż w niej\" - miał powiedzieć Leo Messi, który na prośbę prezesa Josepa Bartomeu przerwał wakacje w Pirenejach i wrócił do Barcelony, by w czwartek po południu poro… [+2146 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/65/00/19/z26215013IER,Liga-Mistrzow--Leo-Messi-podczas-meczu-Barcelona--.jpg"}, {"description": "Wysyp komentarzy po ogłoszeniu przez Mateusza Morawieckiego zmian w rządzie. Niektórzy dziennikarze ironizują, że jak tak dalej pójdzie, to jesienią nie będzie czego rekonstruować. Z kolei epidemiolog Paweł Grzesiowski zwraca uwagę, że przyszły minister zdrow…", "title": "Rau to \"idealny kandydat Kaczyńskiego\", a Niedzielski daje nadzieję. Poprzednicy? \"Paczka nastolatków\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26227525,rau-to-idealny-kandydat-kaczynskiego-a-niedzielski-daje-nadzieje.html", "author": "dbd", "publishedAt": "2020-08-20T19:13:00Z", "content": "Wielu publicystów zwraca uwagę, że zmiany w kluczowych resortów następują przed zaplanowaną na jesień rekonstrukcją rządu.  \"Jeszcze trochę a premier Mateusz Morawiecki nie będzie miał kogo 'zrekonst… [+2913 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/65/03/19/z26227301IER,Adam-Niedzielski.jpg"}, {"description": "Liga Mistrzów dobiega końca. Pozostało już tylko finałowe spotkanie pomiędzy Bayernem Monachium a PSG. Kamil Glik ma swojego faworyta w tym starciu.", "title": "Liga Mistrzów. Bayern czy PSG? Kamil Glik ma swojego faworyta - Sport - Onet", "url": "https://sport.onet.pl/pilka-nozna/liga-mistrzow/liga-mistrzow-bayern-czy-psg-kamil-glik-ma-swojego-faworyta/32byzll", "author": "Onet", "publishedAt": "2020-08-20T19:11:21Z", "content": "Oba pófinaowe spotkania LM zakoczyy si wynikami 3:0. We wtorek paryanie rozprawili si z RB Lipsk, a dzie póniej Bawarczycy poradzili sobie z Lyonem. Mistrzowie Niemiec ju 11. raz bd mieli szanse na w… [+1017 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/t8Jk9kpTURBXy82NGQ2N2RjZmFjMTVlZjMyM2NmNjkyZDM5NmU1MTM3OS5qcGeSlQPNAgnNAu7NCqbNBf6TBc0EsM0CdIKhMAGhMQE"}, {"description": "Remake gry Demon’s Souls został sklasyfikowany wiekowo w Korei Południowej. Może to oznaczać, że gra ukaże się wraz z PlayStation 5 lub tuż po premierze konsoli.", "title": "Demon’s Souls może być grą startową na PS5 - gry-online.pl", "url": "https://www.gry-online.pl/newsroom/demons-souls-moze-byc-gra-startowa-na-ps5/z61e57d", "author": "Karol Laska", "publishedAt": "2020-08-20T18:52:02Z", "content": "Wiadomogrydzisiaj, 20:52\r\nRemake gry Demons Souls zosta sklasyfikowany wiekowo w Korei Poudniowej. Moe to oznacza, e gra ukae si wraz z PlayStation 5 lub tu po premierze konsoli.\r\nCakiem moliwe, e So… [+551 chars]", "source": {"id": null, "name": "Gry-online.pl"}, "urlToImage": "https://www.gry-online.pl/i/w/h3/720_335652272.jpg"}, {"description": "Rola ministra spraw zagranicznych, obojętnie kto to będzie, zawsze będzie w tym układzie sprowadzona do niewiele znaczącej funkcji - ocenił w \"Faktach po Faktach\" TVN24 były premier i eurodeputowany SLD Leszek Miller. To komentarz do nominacji Zbigniewa Raua …", "title": "Zbigniew Rau nowym ministrem spraw zagranicznych. Koemntarz Laszka Millera - TVN24", "url": "https://tvn24.pl/polska/zbigniew-rau-nowym-ministrem-spraw-zagranicznych-koemntarz-laszka-millera-4670571", "author": "akw", "publishedAt": "2020-08-20T18:43:00Z", "content": "Rola ministra spraw zagranicznych, obojtnie kto to bdzie, zawsze bdzie w tym ukadzie sprowadzona do niewiele znaczcej funkcji - oceni w \"Faktach po Faktach\" TVN24 byy premier i eurodeputowany SLD Les… [+2817 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-z7t3ug-zbigniew-rau-4670629/alternates/LANDSCAPE_1280"}, {"description": "48-latek ze Złotowa w Wielkopolsce wezwał poprosił policję o interwencję w swoim mieszkaniu. Twierdził, że żona \"bije go po głowie różnymi przedmiotami\". W rzeczywistości kobieta zabrała mu kartę kredytową, żeby nie kupił sobie więcej piwa.", "title": "Złotów. Wezwał policję, bo \"żona go biła\". Okazało się, że zabrała mu kartę do bankomatu, by nie pił piwa - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26227164,zlotow-wezwal-policje-bo-zona-go-bila-okazalo-sie-ze-zabrala.html", "author": "dbd", "publishedAt": "2020-08-20T17:44:00Z", "content": "Komenda Powiatowa Policji w Złotowie podaje, że w środę wieczorem dyżurny jednostki dostał zgłoszenie od 48-latka. Mężczyzna twierdził, że jest ofiarą przemocy ze strony swojej żony. Twierdził, jak o… [+1006 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/fd/03/18/z25178877IER,Platnosc-karta--zdjecie-ilustracyjne-.jpg"}, {"description": null, "title": "TVP Kultura zdejmuje \"Tygodnik Kulturalny\" i rozstaje się z Agnieszką Szydłowską. \"15 lat pracy, rozstanie w 2 minuty\" - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75410,26226933,tvp-kultura-zrzuca-tygodnik-kulturalny-i-rozstaje-sie-z-agnieszka.html?disableRedirects=true", "author": null, "publishedAt": "2020-08-20T17:36:57Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Według przyjętego dziś przez rząd projektu nowelizacji tegorocznej ustawy budżetowej, deficyt wyniesie rekordowe 109,3 mld zł. Oznacza to, że do końca roku dziura w kasie państwa powiększy się aż o 93 mld zł. Przed epidemią premier Mateusz Morawiecki zapowiad…", "title": "Miał być zrównoważony budżet. Będzie deficyt osiem razy wyższy niż rok temu [WYKRES DNIA] - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151003,26226120,mial-byc-zrownowazony-budzet-bedzie-deficyt-osiem-razy-wyzszy.html", "author": "Mikołaj Fidziński", "publishedAt": "2020-08-20T17:30:00Z", "content": "Szacowany deficyt na poziomie ponad 109 mld zł to o niemal 700 proc. więcej niż w 2019 r., gdy dziura w kasie państwa wyniosła ok. 13,7 mld zł. To także ponad dwukrotnie więcej, niż dotychczas wynosi… [+4968 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/6c/03/19/z26226796IER,-.jpg"}, {"description": null, "title": "Koronawirus we Włoszech. Najwyższa od trzech miesięcy liczba nowych zakażonych - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26227318,koronawirus-we-wloszech-najwyzsza-od-trzech-miesiecy-liczba.html?disableRedirects=true", "author": null, "publishedAt": "2020-08-20T17:13:35Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Premier Mateusz Morawiecki przedstawił nazwisko nowego ministra spraw zagranicznych. To Zbigniew Rau. Zastąpi on na tym stanowisku Jacka Czaputowicza, który dziś podał się do dymisji. Szef rządu podał też nazwisko nowego ministra zdrowia. Adam Niedzielski - d…", "title": "Zbigniew Rau nowym ministrem spraw zagranicznych - RMF 24", "url": "https://www.rmf24.pl/fakty/news-zbigniew-rau-nowym-ministrem-spraw-zagranicznych,nId,4681530", "author": null, "publishedAt": "2020-08-20T17:11:57Z", "content": "Premier Mateusz Morawiecki przedstawi nazwisko nowego ministra spraw zagranicznych. To Zbigniew Rau. Zastpi on na tym stanowisku Jacka Czaputowicza, który dzi poda si do dymisji. Szef rzdu poda te na… [+3146 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AF8DLSJC6Q91F-C411.jpg"}, {"description": "Oliver Kahn na specjalnie zorganizowanej konferencji prasowej nie mógł wyjść spod wrażenia świetnej gry Bayernu Monachium. - Nigdy nie są usatysfakcjonowani, chcą kontynuować swój rozwój i być coraz lepsi - chwalił piłkarzy były bramkarz.", "title": "Liga Mistrzów. Oliver Kahn pod wrażeniem Bayernu. \"To oznaka wielkich drużyn\" - WP SportoweFakty - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/896024/liga-mistrzow-oliver-kahn-pod-wrazeniem-bayernu-to-oznaka-wielkich-druzyn", "author": "Wirtualna Polska Media", "publishedAt": "2020-08-20T17:10:00Z", "content": "Oliver Kahn na specjalnie zorganizowanej konferencji prasowej nie móg wyj spod wraenia wietnej gry Bayernu Monachium. - Nigdy nie s usatysfakcjonowani, chc kontynuowa swój rozwój i by coraz lepsi - c… [+1973 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5e21a6987c51d2_77253410.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Nowelizacja ustawy o delegowaniu pracowników podpisana przez prezydenta - Interia", "url": "https://biznes.interia.pl/praca/news-nowelizacja-ustawy-o-delegowaniu-pracownikow-podpisana-przez,nId,4681521", "author": null, "publishedAt": "2020-08-20T16:13:18Z", "content": "Nowelizacja ustawy o delegowaniu pracowników w ramach wiadczenia usug zostaa podpisana przez Andrzeja Dud. Celem ustawy jest wdroenie do polskiego prawa dyrektywy Parlamentu Europejskiego i Rady UE.\r… [+1649 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AF84TI0KSC9CV-C411.jpg"}, {"description": "Trener Bayernu Monachium, Hansi Flick w samych superlatywach wypowiedział się o Robercie Lewandowskim. Szkoleniowiec mistrzów Niemiec jest pod wrażeniem genialnej gry kapitana reprezentacja Polski przyznając, że w jego opinii to najlepszy napastnik na świecie.", "title": "Liga Mistrzów. PSG - Bayern Monachium. Hansi Flick o Robercie Lewandowskim - Sport - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-20T16:10:07Z", "content": "Trener Bayernu Monachium, Hansi Flick w samych superlatywach wypowiedzia si o Robercie Lewandowskim. Szkoleniowiec mistrzów Niemiec jest pod wraeniem genialnej gry kapitana reprezentacja Polski przyz… [+913 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Justyna Żyła przyzwyczaiła obserwatorów swojego Instagrama, że co jakiś czas wbija tam szpilę byłemu mężowi. Ale najnowszy wpis przebija wszystko, co kiedykolwiek napisała.", "title": "Żyła miażdży byłego męża. Nie zostawia na Piotrze suchej nitki - o2", "url": "https://www.o2.pl/plotki/zyla-miazdzy-bylego-meza-nie-zostawia-na-piotrze-suchej-nitki-6545132041575040a", "author": "GAK", "publishedAt": "2020-08-20T16:07:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/ac26187f-aa1d-4fbd-9835-12cc651a1512"}, {"description": "", "title": "Laura Breszka żegna siostrę na Instagramie. \"Zostawiła dwuletniego synka\" - Plejada.pl", "url": "https://plejada.pl/newsy/laura-breszka-zegna-siostre-na-instagramie-zostawila-dwuletniego-synka/r5rrh6y", "author": "Sergiusz Królak", "publishedAt": "2020-08-20T14:35:50Z", "content": "Laura Breszka chtnie dzieli si w sieci swoj prac, gównie zdjciami z teatru lub studia telewizyjnego, w którym nagrywa kolejne seriale. Raz na jaki czas pochwali si te tym, co robi na co dzie, chtnie … [+1549 chars]", "source": {"id": null, "name": "Plejada.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/CDtktkpTURBXy83YmMxNGM3NDhmOTdjZmVkNzY5NTA0ODFlNmM1ZGJmOC5qcGeSlQPNAm_Mtc0HU80EH5MFzQHgzQFo"}, {"description": null, "title": "Był w Młodzieży Wszechpolskiej, dystansował się od 'zamachu smoleńskiego'. Teraz może zostać szefem MSZ - Poznan.Wyborcza.pl", "url": "https://poznan.wyborcza.pl/poznan/7,36001,26226563,czaputowicz.html?disableRedirects=true", "author": null, "publishedAt": "2020-08-20T14:00:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}], "totalResults": 30}