{"status": "ok", "articles": [{"description": "Wybory prezydenckie odbędą się w godzinach 7 - 21. Cisza wyborcza w Polsce trwa od północy z piątku na sobotę, a zakończy się wraz z zamknięciem lokali wyborczych. Wówczas będą mogły być publikowane sondaże exit poll. Zapraszamy do śledzenia relacji na żywo!", "title": "Wybory prezydenckie 2020: Wybieramy prezydenta. Relacja na żywo - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/wybory-prezydenckie-2020-wybieramy-prezydenta-relacja-na-zywo/5jk65h9", "author": "Wiadomości Onet", "publishedAt": "2020-06-28T03:57:25Z", "content": "Tradycyjnie w Wilnie w polskich wyborach uczestnicz polscy obywatele, którzy na stale mieszkaj w tym kraju, przebywaj w czasowo, na przykad w zwizku z prac, czy posug duchow i turyci bdcy na Litwie w… [+165 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ywMk9kuTURBXy9mMjAxZGZmZS0yMTgzLTQxOTQtYjAyOS0zMDgxMmQ1NTZiNTEuanBlZ5OVAwANzQHqzQETkwmmOWMyNzcyBpMFzQI6zQEsgaEwAQ/wybory-2020-polacy-wybieraja-prezydenta-relacja-na-zywo.jpg"}, {"description": "Czy 28 czerwca to niedziela handlowa? Odpowiedź na to pytanie znajdujemy w ustawie o ograniczeniu handlu w niedziele i święta. Podpowiadamy, gdzie można zrobić dziś zakupy.", "title": "Niedziele handlowe 2020. Czy sklepy będą dziś otwarte? [28 czerwca] - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,166611,26070890,niedziele-handlowe-2020-czy-sklepy-beda-dzis-otwarte-28-czerwca.html", "author": "UZ", "publishedAt": "2020-06-28T03:30:00Z", "content": "28 to niedziela handlowa. W dni takie jak ten otwarte mogą być wszystkie sklepy, również te wielkopowierzchniowe jak Biedronka, Lidl, Auchan czy Carrefour.\r\nW tym roku kalendarzowym będą jeszcze trzy… [+736 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/5c/dd/18/z26071388IER,Czy-28-czerwca-to-niedziela-handlowa---zdjecie-ilu.jpg"}, {"description": "Już 28 czerwca zostaną przeprowadzone wybory prezydenckie 2020. Wybierzemy wówczas głowę państwa, która będzie sprawować swoją funkcję przez najbliższe 5 lat. Jak głosować w wyborach prezydenckich? Jak", "title": "Jak głosować w wybory 2020? Gdzie znajdziesz lokal wyborczy? Lista kandydatów na prezydenta - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/jak-glosowac-w-wybory-2020-gdzie-znajdziesz-lokal-wyborczy-lista-kandydatow-na-prezydenta-6525651787843201a", "author": "Klaudia Zawistowska", "publishedAt": "2020-06-28T00:42:54Z", "content": "Zgodnie z polskim prawem udzia w wyborach prezydenckich 2020 moe wzi kada osoba, która najpóniej w dniu wyborów ukoczy 18. rok ycia.\r\nGosowa nie mog osoby niepenoletnie, ubezwasnowolnione lub pozbawi… [+2522 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MjY2MDYyYgs4UDt3dgJvHnsIby0wW2FILBB3ZnZJYl5pAn08a097XHZUJCg8CygaNhwqNiwJLB0pHD0odhg9A3ZEfGs9ED4aNVM0azwULw89HSt3Ohh8WGpRYHJsT39HbQR9J3Qbf1xgH3kmPx8oUm4DeXFqT28X"}, {"description": "Do pożaru budynku mieszkalnego doszło w czwartek. Informację, po identyfikacji ofiar przez islandzkie władze, potwierdził w sobotę ambasador RP.", "title": "Islandia: trzech Polaków zginęło w pożarze budynku - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/islandia-trzech-polakow-zginelo-w-pozarze-budynku/kzd7wns", "author": "Wiadomości Onet", "publishedAt": "2020-06-28T00:15:49Z", "content": "Jak przekaza PAP ambasador RP Gerard Pokruszyski, w wyniku poaru zmaro trzech polskich obywateli, dwóch trafio do szpitala, a kilka osób, które si uratoway, stracio swoje rzeczy, m.in. ubrania, kompu… [+960 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/PW_k9kpTURBXy80MzZlNThjZGE4ZmViNGNhNGM5OTU1OTM4MmVkYzZmYi5qcGeTlQMAfc0PoM0IypMJpmJlZTg1NgaTBc0COs0BLIGhMAE/reykjavik.jpg"}, {"description": "Wisła Kraków w pierwszej połowie rozczarowała, ale w drugiej zaprezentowała się dużo lepiej i pokonała Górnika Zabrze 1:0. Zadowolony z gry swoich podopiecznych był trener Wisły, Artur Skowronek.", "title": "PKO Ekstraklasa. Artur Skowronek cieszy się z postawy Wisły Kraków. O tajemnicach szatni nie chce mówić - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/888279/pko-ekstraklasa-artur-skowronek-cieszy-sie-z-postawy-wisly-krakow-o-tajemnicach-", "author": "Wirtualna Polska Media", "publishedAt": "2020-06-27T20:53:00Z", "content": "Wisa Kraków w pierwszej poowie rozczarowaa, ale w drugiej zaprezentowaa si duo lepiej i pokonaa Górnika Zabrze 1:0. Zadowolony z gry swoich podopiecznych by trener Wisy, Artur Skowronek.\r\nukasz Witcz… [+2003 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5eed8f025cb829_02086169.jpg"}, {"description": "Odnosząc się do materiału „Superwizjera”, który został dzisiaj opublikowany na antenie TVN24, a który dot. działalności giełdy BitBay, poprosiliśmy o", "title": "Sylwester Suszek (BitBay) komentuje materiał \"Superwizjera\" TVN | Bitcoin.pl - Polski Portal Bitcoin - Polski Portal Bitcoin", "url": "https://bitcoin.pl/bitbay-tvn/", "author": "bitcoin", "publishedAt": "2020-06-27T20:32:41Z", "content": "Odnoszc si do materiau Superwizjera, który zosta dzisiaj opublikowany na antenie TVN24, a który dot. dziaalnoci giedy BitBay, poprosilimy o komentarz samego Sylwestra Suszka.\r\n– W zwizku z publikacj … [+2780 chars]", "source": {"id": null, "name": "Bitcoin.pl"}, "urlToImage": "https://bitcoin.pl/wp-content/uploads/2019/07/bitbay-rodzaje-ofert.png"}, {"description": "Światowy koncern kosmetyczny L’Oreal wycofa z opakowań swoich produktów do pielęgnacji skóry słowa \"biały\", \"wybielający\" i \"jasny\" - przekazała w oświadczeniu marka. Inne firmy kosmetyczne zapowiadają podobne zmiany. Sytuacja ta wpisała się w ogólnoświatowe …", "title": "Kosmetyczny gigant wycofuje słowa \"biały\", \"wybielający\" i \"jasny\" z opisów produktów - TVN24", "url": "https://tvn24.pl/swiat/loreal-wycofuje-slowa-bialy-wybielajacy-i-jasny-z-opisow-produktow-podobne-decyzje-podejmuja-tez-inne-marki-4622454", "author": "akr/tr", "publishedAt": "2020-06-27T20:14:00Z", "content": "wiatowy koncern kosmetyczny LOreal wycofa z opakowa swoich produktów do pielgnacji skóry sowa \"biay\", \"wybielajcy\" i \"jasny\" - przekazaa w owiadczeniu marka. Inne firmy kosmetyczne zapowiadaj podobne… [+2206 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-o1s4y3-krem-4622518/alternates/LANDSCAPE_1280"}, {"description": "- Cieszymy się, że ogłoszenie pójdzie, choć szkoda, że w takiej wersji - mówi Onetowi Justyna Zorn, przedstawicielka grupy trójmiejskich wiernych, którzy za pozyskane w publicznej zbiórce pieniądze wykupili we włoskiej gazecie skierowaną do papieża \"reklamę\".…", "title": "Pedofilia w Kościele. Papież przeczyta co innego niż chcieli polscy wierni - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/trojmiasto/pedofilia-w-kosciele-papiez-przeczyta-co-innego-niz-chcieli-polscy-wierni/h64l9jw", "author": "Piotr Olejarczyk", "publishedAt": "2020-06-27T19:38:41Z", "content": "<ul><li>Trójmiejska grupa wiernych, która liczy sobie okoo 30 osób, od miesicy domaga si zdecydowanej reakcji polskiego Kocioa ws. pedofilii w szeregach tej instytucji</li><li>W publicznej zbiórce po… [+4086 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/63kk9kpTURBXy9hMGRlZTRhMDMxZThmYTYzMDdlMDAxMzhjNDgxMmU1YS5qcGeTlQMADM0MAM0GwJMJpjE4MmU2MQaTBc0COs0BLIGhMAE/papiez-franciszek.jpg"}, {"description": "Piłkarze Bayernu Monachium rozgromili Wolfsburg 4:0 w ostatniej kolejce Bundesligi w sezonie 2019/20. Po zakończeniu spotkania dostali paterę z okazji wywalczenia kolejnego mistrzostwa Niemiec oraz pamiątkowe medale. Na szczególny laur zasłużył Robert Lewando…", "title": "Lewandowski pokazał zdjęcia z szatni. Polak żałuje tylko jednego - Sport.pl", "url": "https://www.sport.pl/pilka/7,65081,26076499,lewandowski-pokazal-zdjecia-z-szatni-witam-ponownie-tu-lewangoalski.html", "author": "DL", "publishedAt": "2020-06-27T19:35:00Z", "content": "Bayern Monachium już 8. rok z rzędu cieszył się ze zdobycia mistrzowskiego tytułu w Bundeslidze na stadionie w Wolfsburgu. Był to również szczególny mecz dla Roberta Lewandowskiego. Napastnik zespołu… [+1309 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/65/de/18/z26076517IER,Robert-Lewandowski-z-mistrzowska-patera-i-armata--.jpg"}, {"description": "Policja zatrzymała w Wałbrzychu dwóch strażników miejskich. Nieumundurowani strażnicy zrywali plakaty i banery Andrzeja Dudy - poinformował na Twitterze wiceszef MSWiA Maciej Wąsik. Dodał, że \"w ich nieoznakowanym pojeździe znaleziono ok. 30 zerwanych banerów…", "title": "Wałbrzych: Strażnicy miejscy zrywali plakaty wyborcze jednego z kandydatów. Zostali zatrzymani - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-wybory-prezydenckie2020/najnowsze-fakty/news-walbrzych-straznicy-miejscy-zrywali-plakaty-wyborcze-jednego,nId,4578908", "author": null, "publishedAt": "2020-06-27T19:26:00Z", "content": "Policja zatrzymaa w Wabrzychu dwóch straników miejskich. Nieumundurowani stranicy zrywali plakaty i banery Andrzeja Dudy - poinformowa na Twitterze wiceszef MSWiA Maciej Wsik. Doda, e \"w ich nieoznak… [+1708 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A8CR0GEO7YCQO-C411.jpg"}, {"description": "W Lotto (kiedyś występującym pod nazwą Duży Lotek) pula na \"szóstki\" wynosi nie mniej niż 2 mln zł. W Lotto minimalna stawka od której można grać to 3 PLN. Po każdym losowaniu Lotto odbywa się dodatkowe losowanie Lotto Plus 6 z 49 liczb, w którym za 1 PLN moż…", "title": "Wyniki losowania Lotto 27.06.2020 [Lotto, Lotto Plus, Multi Multi, Kaskada, Mini Lotto, Super Szansa] - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,157710,26076541,wyniki-losowania-lotto-27-06-2020-lotto-lotto-plus-multi.html", "author": "becia", "publishedAt": "2020-06-27T19:22:00Z", "content": "W dniu 27 czerwca 2020 r. odbyło się losowanie Lotto, w którym padły następujące numery:Lotto: 8, 30, 32, 37, 41, 43Lotto Plus: 14, 19, 27, 31, 35, 38\r\nW dniu 27 czerwca 2020 r. odbyły się dwa losowa… [+2670 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/d6/12/12/z18951382IER,Lotto.jpg"}, {"description": "Szkocka policja poinformowała, że sprawcą ataku w Glasgow był 28-letni Badreddin Abadlla Adam. Mężczyzna pochodził z Sudanu. Zdaniem śledczych, atak ten nie miał podłoża terrorystycznego.", "title": "Atak w Glasgow. Policja potwierdziła tożsamość sprawcy - TVN24", "url": "https://tvn24.pl/swiat/atak-w-glasgow-policja-potwierdzila-tozsamosc-sprawcy-4622562", "author": "mb/ks", "publishedAt": "2020-06-27T19:07:00Z", "content": "Szkocka policja poinformowaa, e sprawc ataku w Glasgow by 28-letni Badreddin Abadlla Adam. Mczyzna pochodzi z Sudanu. Zdaniem ledczych, atak ten nie mia podoa terrorystycznego.\r\nDo zdarzenia doszo w … [+1294 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ysbaym-do-ataku-doszlo-w-piatek-4622564/alternates/LANDSCAPE_1280"}, {"description": "Legia Warszawa nie może jeszcze świętować tytułu. Zatrzymał ją obecny mistrz Polski. Piast Gliwice grał w osłabieniu, ale i tak zdołał zabrać Legii dwa punkty.", "title": "PKO Ekstraklasa. Legia Warszawa – Piast Gliwice. Wynik meczu i relacja. Porażka Legii z Piastem - Przegląd Sportowy", "url": "https://www.przegladsportowy.pl/pilka-nozna/pko-ekstraklasa/legia-warszawa/pko-ekstraklasa-legia-warszawa-piast-gliwice-wynik-meczu-i-relacja-porazka-legii-z/wj5ynjc", "author": "Izabela Koprowiak", "publishedAt": "2020-06-27T17:50:23Z", "content": "&gt;&gt; Wypróbuj Przegld Sportowy w wersji mobilnej. Najlepsze artykuy przeczytasz nie wychodzc z domu\r\nLegia ju w ten weekend moga zosta mistrzem Polski. By tak si stao, musiaa wygra z Piastem, a w… [+4148 chars]", "source": {"id": null, "name": "Przegladsportowy.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/WiPk9kpTURBXy9hMTUyMzI4ODU5OTRmNWQ4NjZmYWYyOGE0Mzc4NDBhZi5qcGeTlQMAzQHZzRVgzQwHkwmmZThlMmJjBpMFzQI6zQEsgaEwAQ/maciej-rosolek.jpg"}, {"description": "Po ostatniej kolejce Bundesligi niemieckie media podkreślają niesamowite dokonania Roberta Lewandowskiego w zakończonym sezonie. Polak został po raz kolejny królem strzelców i odebrał pamiątkową armatę, którą nagradzany jest najlepszy strzelec ligi niemieckie…", "title": "Media po meczu Bayernu Monachium: Robert Lewandowski nigdy nie ma dość! | Bundesliga - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-06-27T16:37:17Z", "content": "Po ostatniej kolejce Bundesligi niemieckie media podkrelaj niesamowite dokonania Roberta Lewandowskiego w zakoczonym sezonie. Polak zosta po raz kolejny królem strzelców i odebra pamitkow armat, któr… [+436 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Anna Lewandowska gościła w sobotnim wydaniu \"Dzień Dobry Wakacje\". Fotoreporterzy sfotografowali żonę \"Lewego\" w okolicy studia programu emitowanego na antenie TVN-u. Jakim samochodem przyjechała trenerka personalna?", "title": "Anna Lewandowska za kierownicą mercedesa. Czym przyjechała do studia śniadaniówki? - Ofsajd Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-06-27T15:00:00Z", "content": "Anna Lewandowska gocia w sobotnim wydaniu \"Dzie Dobry Wakacje\". Fotoreporterzy sfotografowali on \"Lewego\" w okolicy studia programu emitowanego na antenie TVN-u. Jakim samochodem przyjechaa trenerka … [+500 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Tomasz Grzelewski, rzecznik prasowy Państwowej Komisji Wyborczej, powiedział w sobotę, że do południa nie ma zbyt wielu informacji, aby w związku z intensywnymi deszczami czy sytuacją powodziową konieczne", "title": "Wybory 2020 a powodzie w Polsce. Informacje z PKW - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/wybory-2020-a-powodzie-w-polsce-informacje-z-pkw-6526006507071105a", "author": "Luiza Pastuszka", "publishedAt": "2020-06-27T13:36:00Z", "content": "Jeli doszoby do sytuacji kryzysowej, np. poaru, zalania czy podtopienia, która uniemoliwiaaby korzystanie z lokalu wyborczego, o jego przeniesieniu decyduje wójt, burmistrz lub prezydent miasta. Do t… [+1342 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NDI1ODM1YSUoUzl3YkpsMGsLbS0kE2JmPBN1ZmIBYXZ5AX88fAJ9dWZXJigoQys0Jh8oNjhBLzM5Hz8oYlA-LWZHfmspWD00JVA2ayhcLCEtHnslKVV2cXlSYiV6UnlpfQZ-IGBQeSV-HC5wLAQscXoGfyF8CGw5"}, {"description": "Fizyczny sklep Microsoft? Już wkrótce nie będzie ani jednego. Gigant z Redmond podjął decyzję o zamknięciu wszystkich takich punktów na całym świecie.", "title": "Dlaczego Microsoft zamierza zamknąć wszystkie swoje sklepy? - benchmark.pl", "url": "https://www.benchmark.pl/aktualnosci/dlaczego-microsoft-rezygnuje-ze-swoich-sklepow.html", "author": "Wojciech Kulik", "publishedAt": "2020-06-27T13:26:36Z", "content": "Fizyczny sklep Microsoft? Ju wkrótce nie bdzie ani jednego. Gigant z Redmond podj decyzj o zamkniciu wszystkich takich punktów na caym wiecie. \r\nMicrosoft zamyka wszystkie swoje sklepy stacjonarne\r\nM… [+2213 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "http://cdn.benchmark.pl/uploads/article/76320/MODERNICON/942b15be17023e5171645af909b914281bc99bbf.jpg"}, {"description": "Naukowcy znaleźli jedną z najbliższych Ziemi egzoplanet. Obiega ona gwiazdę AU Microscopii położoną zaledwie 32 lata świetne od Słońca. Planeta ma zdecydowanie większą masę, ale obiega swojego czerwonego karła w zaledwie kilka dni. Odkrycie zwieńczyło poszuki…", "title": "Odkryto planetę obiegającą wyjątkowo młodą gwiazdę. Jest wielka, a rok na niej trwa 8,5 dnia - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,166612,26074495,odkryto-planete-obiegajaca-wyjatkowo-mloda-gwiazde-to-pierwsza.html", "author": "Bartłomiej Pawlak", "publishedAt": "2020-06-27T12:00:00Z", "content": "Zobacz wideoKosmos, pozwy i miliony - Elon Musk\r\nAU Microscopii (w skrócie AU Mic) to czerwony karze znajdujcy si gwiazdozbiorze Mikroskopu, 32 lata wietne od Ukadu Sonecznego. Obiekt ten tworzy ukad… [+2620 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/b4/dd/18/z26074548IER,Wizja-artystyczna-planety-AU-Mic-b-i-jej-czerwoneg.jpg"}, {"description": "Horoskop na lipiec 2020 mówi wyraźnie - niektóre znaki zodiaku czeka bardzo dobry miesiąc. W lipcu słońce znajduje się w znaku Raka, przeważa energia żywiołu wody, a to oznacza silne emocje. Kto śmiało podejmuje wyzwania i dąży do upragnionego celu, latem zna…", "title": "Horoskop na lipiec 2020. Te znaki zodiaku lato pobudzi do działania w czas wyzwań i decyzji. Sprawdź horoskop miesięczny - Dziennik Zachodni", "url": "https://dziennikzachodni.pl/horoskop-na-lipiec-2020-te-znaki-zodiaku-lato-pobudzi-do-dzialania-w-czas-wyzwan-i-decyzji-sprawdz-horoskop-miesieczny/ar/c1-15047142", "author": "Redakcja", "publishedAt": "2020-06-27T11:28:00Z", "content": "Horoskop na lipiec 2020 dla znaków zodiaku\r\nPrzysowie ludowe mówi kto w lecie prónuje, w zimie gód poczuje. Pracowito moe by w cenie. W lipcu warto przejmowa inicjatyw. \r\nSPRAWD SZCZEGÓOWY HOROSKOP N… [+1008 chars]", "source": {"id": null, "name": "Dziennikzachodni.pl"}, "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/5c/b4/5ef5293013aa9_o_original.jpg"}, {"description": "Radosław Majdan opublikował na swoim koncie na Instagramie urocze zdjęcie z malutkim synkiem. \"Henryk poznał Ciocię, Wujka i swoich kuzynów. Wspaniałe odwiedziny!\" - napisał były bramkarz reprezentacji Polski. Zobacz ZDJĘCIE Majdana z małym Heniem!", "title": "Radosław Majdan na uroczym zdjęciu z synem. \"Henryk poznał rodzinę\" [FOTO] - Sport Radio Zet", "url": "https://sport.radiozet.pl/Pilka-nozna/Radoslaw-Majdan-na-uroczym-zdjeciu-z-synem-Henryk-poznal-rodzine-FOTO", "author": "Marek Garus", "publishedAt": "2020-06-27T10:55:00Z", "content": "Radosaw Majdan opublikowa na swoim koncie na Instagramie urocze zdjcie z malutkim synkiem. \"Henryk pozna Cioci, Wujka i swoich kuzynów. Wspaniae odwiedziny!\" - napisa byy bramkarz reprezentacji Polsk… [+1006 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.sport.radiozet.pl/var/radiozetsport2/storage/images/pilka-nozna/radoslaw-majdan-na-uroczym-zdjeciu-z-synem-henryk-poznal-rodzine-foto/4184762-4-pol-PL/Majdan-opublikowal-urocze-zdjecie-z-synkiem.-Henryk-poznal-rodzine-FOTO_article_north.jpg"}], "totalResults": 30}