{"status": "ok", "articles": [{"description": "Z III Programem Polskiego Radia żegna się prezenter \r\nMarek Niedźwiecki. Jak wynika z informacji polsatnews.pl, dziennikarz muzyczny złożył w sobotę wypowiedzenie. Nie zostało ono jeszcze przyjęte przez władze Trójki.", "title": "Marek Niedźwiecki odchodzi z Trójki - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-05-16/marek-niedzwiecki-odchodzi-z-trojki/", "author": "Polsat News", "publishedAt": "2020-05-16T20:58:00Z", "content": "Z III Programem Polskiego Radia egna si prezenter \r\nMarek Niedwiecki. Jak wynika z informacji polsatnews.pl, dziennikarz muzyczny zoy w sobot wypowiedzenie. Nie zostao ono jeszcze przyjte przez wadze Trójki.Niedwiecki rozpocz prac w Programie III Polskiego Ra… [+5766 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/zr/zreazus896zk7izdoz822fqwa1mengg9.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Liga rosyjska. Jefferson Farfan z koronawirusem - Interia", "url": "https://sport.interia.pl/pilka-nozna/news-liga-rosyjska-jefferson-farfan-z-koronawirusem,nId,4499335", "author": null, "publishedAt": "2020-05-16T20:17:41Z", "content": "35-letni pikarz Lokomotiwu Moskwa Jefferson Farfan jest pierwszym zawodnikiem z rosyjskiej Priemjer-Ligi, w którego organizmie wykryto koronawirusa.\r\nWideoPrzemysaw Saleta dla Interii: W Tajlandii na koronawirusa badali tylko tubylców. WideoTV Interia\r\nWykryc… [+664 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4G2KJ7C6SI57-C411.jpg"}, {"description": "W trakcie koncertu \"Eurowizja: Światło dla Europy\" Viki Gabor poinformowała fanów z całej Europy, że hasło tegorocznej Eurowizji Junior to \"Move The World\". Poznaliśmy także miasto, które będzie gospodarzem koncertu.", "title": "Eurowizja Junior 2020 odbędzie się w Warszawie. Znamy datę wydarzenia - Muzyka - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-05-16T20:04:15Z", "content": "W trakcie koncertu \"Eurowizja: wiato dla Europy\" Viki Gabor poinformowaa fanów z caej Europy, e haso tegorocznej Eurowizji Junior to \"Move The World\". Poznalimy take miasto, które bdzie gospodarzem koncertu.\r\nTo ju oficjalne. Tegoroczny konkurs Eurowizja Juni… [+583 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "\"Gdy władza boi się przegranej, stosuje metody siłowe\" - pisze lider PO na Twitterze.", "title": "Budka, Grodzki i Trzaskowski oskarżają PiS: Policyjna pałka - wersja mobilna - wPolityce.pl", "url": "https://wpolityce.pl/polityka/500538-budka-grodzki-i-trzaskowski-oskarzaja-pis-policyjna-palka", "author": null, "publishedAt": "2020-05-16T19:52:00Z", "content": "Borys Budka, Tomasz Grodzki i Rafa Trzaskowski oskaraj policj o brutalno i próbuj rozdmucha spraw rzekomego zatrzymania senatora KO Jacka Burego.\r\nCZYTAJ RÓWNIE: Strajk „przedsibiorców” w Warszawie. Wród uczestników Tanajno i Koodziejczak. Policja: Prewencyjn… [+4016 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/05/16/825/550/5cc4f3c07239494eac7a27f99f5671c4.jpeg"}, {"description": "Łukasz Piszczek - jako kapitan - wraz z kolegami z Borussii Dortmund po ostatnim gwizdku sędziego postanowili podziękować kibicom. Tak, kibicom, których przecież nie było na trybunach.", "title": "Bundesliga. Wymowny film po wygranej. Zobacz, co zrobili piłkarze Borussii - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/882482/bundesliga-wymowny-film-po-wygranej-zobacz-co-zrobili-pilkarze-borussii", "author": "Wirtualna Polska Media", "publishedAt": "2020-05-16T19:03:00Z", "content": "ukasz Piszczek - jako kapitan - wraz z kolegami z Borussii Dortmund po ostatnim gwizdku sdziego postanowili podzikowa kibicom. Tak, kibicom, których przecie nie byo na trybunach.\r\nMarek Bobakowski16 Maja 2020, 21:03\r\nBundesliga wrócia do gry! W sobot (16.05.)… [+2028 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5ec02f706a72d1_64090315.jpg"}, {"description": "Kilka tysięcy Niemców w całym kraju wyszło w sobotę na ulice, by zaprotestować przeciwko obostrzeniom, mającym na celu powstrzymanie pandemii koronawirusa. W mediach społecznościowych nazywani są \"kowidiotami\".", "title": "Koronawirus w Niemczech. Protesty przeciwko obostrzeniom - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/koronawirus-w-niemczech-protesty-przeciwko-obostrzeniom/c8zrl58", "author": "Wiadomości Onet", "publishedAt": "2020-05-16T18:22:02Z", "content": "<ul><li>Liczba ofiar miertelnych wirusa w Niemczech jest nisza ni w krajów zachodniej Europy, a niektóre obostrzenia zostay ju zagodzone</li><li>Jednak protesty przeciwko tym rodkom, co do których kanclerz Angela Merkel nalega, e s potrzebne, by spowolni pand… [+2040 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/c5tk9kuTURBXy9lZDA3YWY1MS01ZmQ0LTQ3MTctOWM2OS03NmU1MDE4MDZhOGIuanBlZ5KTCaY0MWIwZDYGkwXNAjrNASyBoTAB/protest-w-niemczech-przeciwko-obostrzeniom-majacym-powstrzymac-pandemie-koronawirusa-berlin.jpg"}, {"description": null, "title": "'Zabawa w chowanego'. Wrocławska kuria wydała oświadczenie po premierze filmu braci Sekielskich - Wroclaw.Wyborcza.pl", "url": "https://wroclaw.wyborcza.pl/wroclaw/7,35771,25951763,wroclawska-kuria-po-premierze-zabawy-w-chowanego-przeprasza.html?disableRedirects=true", "author": null, "publishedAt": "2020-05-16T18:16:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "- Ponad dwie godziny żądałem, żeby przyszedł dowódca akcji i wytłumaczył, dlaczego zostałem potraktowany w ten sposób i dlaczego użyto siły wobec senatora. Nie doczekałem się - tak interwencję policji podczas protestu przedsiębiorców w Warszawie skomentował s…", "title": "\"Upadłem na kolana, dostałem uderzenie w plecy\". Senator Bury o policyjnej interwencji - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-05-16/upadlem-na-kolana-dostalem-uderzenie-w-plecy-senator-bury-o-policyjnej-interwencji/", "author": "Polsat News", "publishedAt": "2020-05-16T18:10:00Z", "content": "- Ponad dwie godziny daem, eby przyszed dowódca akcji i wytumaczy, dlaczego zostaem potraktowany w ten sposób i dlaczego uyto siy wobec senatora. Nie doczekaem si - tak interwencj policji podczas protestu przedsibiorców w Warszawie skomentowa senator Jacek Bu… [+2997 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/8f/8ftxpo71hhjcvndf138panm2h926bxdj.jpg"}, {"description": "Krzysztof Piątek nie dostał zbyt dużo czasu na zaprezentowanie swoich umiejętności. Polak pojawił się na boisku w 79. minucie i przedłużył fatalną passę meczów bez gola z gry w Bundeslidze.", "title": "Bundesliga: fatalna passa Krzysztofa Piątka - Ofsajd Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-05-16T18:07:26Z", "content": "Krzysztof Pitek nie dosta zbyt duo czasu na zaprezentowanie swoich umiejtnoci. Polak pojawi si na boisku w 79. minucie i przeduy fataln pass meczów bez gola z gry w Bundeslidze.\r\nW sobot po ponad dwóch miesicach przerwy do gry wrócia niemiecka Bundesliga. W j… [+392 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Linie lotnicze jeszcze długo będą odbudowywały popyt i podaż po załamaniu rynku z powodu pandemii koronawirusa. Nagłe uziemienie większości rejsów spowodowało wyrwę w łańcuchach dostaw, bo samolotami podróżują nie tylko pasażerowie i ich bagaż, ale także jedn…", "title": "Palety wypełnią pustkę w samolotach po pasażerach? Oto co czeka lotnicze cargo - BusinessInsider", "url": "https://businessinsider.com.pl/firmy/zarzadzanie/koronawirus-transport-cargo-w-liniach-lotniczych-samoloty-kombi-fracht/51cbsgf", "author": "Marcin Walków", "publishedAt": "2020-05-16T18:03:35Z", "content": "Linie lotnicze jeszcze dugo bd odbudowyway popyt i poda po zaamaniu rynku z powodu pandemii koronawirusa. Nage uziemienie wikszoci rejsów spowodowao wyrw w acuchach dostaw, bo samolotami podróuj nie tylko pasaerowie i ich baga, ale take jedna trzecia wartoci … [+5284 chars]", "source": {"id": null, "name": "Businessinsider.com.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/7FTk9kpTURBXy9iNzE4YmU1ZDRhZmMxODBjMzBiOGFhMzc2MmQzMWQzNS5qcGeSlQMAHc0F3M0DTZMFzQNXzQHCgaExAQ"}, {"description": "W Tatrach doszło do groźnego wypadku w rejonie Szpiglasowej Przełęczy, gdzie turysta poślizgnął się na płacie śniegu i spadł około 200 m w dół. Poszkodowany zatrzymał się na skałach doznając groźnych urazów - powiedział dyżurny ratownik Tatrzańskiego Ochotnic…", "title": "Nieprzygotowani turyści w Tatrach. Na Szpiglasowej Przełęczy doszło do groźnego wypadku - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-nieprzygotowani-turysci-w-tatrach-na-szpiglasowej-przeleczy-,nId,4499300", "author": null, "publishedAt": "2020-05-16T18:03:01Z", "content": "W Tatrach doszo do gronego wypadku w rejonie Szpiglasowej Przeczy, gdzie turysta polizgn si na pacie niegu i spad okoo 200 m w dó. Poszkodowany zatrzyma si na skaach doznajc gronych urazów - powiedzia dyurny ratownik Tatrzaskiego Ochotniczego Pogotowia Ratunk… [+808 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4FSWHOWIVWX0-C411.jpg"}, {"description": "\"Dbamy o to, żeby zniwelować wpływ epidemii na gospodarkę, a do tego jest nam niezbędne gospodarcze serce Polski, jakim jest Śląsk\" - napisał w mediach społecznościowych Mateusz Morawiecki po wizycie w", "title": "Koronawirus. Mateusz Morawiecki o hejcie na górników i Śląsk. \"Emocjonalne wypowiedzi\" - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/koronawirus-mateusz-morawiecki-o-hejcie-na-gornikow-i-slask-emocjonalne-wypowiedzi-6511207389186177a", "author": "oprac. Arkadiusz Jastrzębski", "publishedAt": "2020-05-16T17:34:00Z", "content": "\"Za mn bardzo wana podró na Górny lsk. Spotkaem si z tamtejszym sztabem kryzysowym, z wadzami województwa lskiego, z szefami kopal i górnikami, którzy wyzdrowieli po zakaeniu si koronawirusem\" - napisa premier Mateusz Morawiecki na swoim facebookowym profilu.… [+2078 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MTc5MDYxYjUCVzt3dgNvIEEPby0wWmF2Fhd3ZnZIYmZXBX08aE59ZUxTJCg8CigkDBsqNiwILCMTGz0odhk9PUxDfGs9ET4kD1Q0azwVLzEHGn58PEh6ZABRYHdqS315Vwx1cXRBL2ICGH50YU4sZVUMdCVhHW8p"}, {"description": "Przedstawionemu w filmie \"Zabawa w chowanego\" byłemu wikariuszowi parafii w Pleszewie Arkadiuszowi H. we wrześniu 2019 roku został postawiony zarzut dopuszczenia się wobec osoby małoletniej innych czynności seksualnych - oświadczyła w sobotnim komunikacie Pro…", "title": "Oświadczenia Prokuratury Krajowej i Kurii Diecezji Kaliskiej po filmie \"Zabawa w chowanego\" - TVN24", "url": "https://tvn24.pl/polska/oswiadczenia-prokuratury-krajowej-i-kurii-diecezji-kaliskiej-po-filmie-zabawa-w-chowanego-4585826", "author": "js//dap", "publishedAt": "2020-05-16T17:24:23Z", "content": "Przedstawionemu w filmie \"Zabawa w chowanego\" byemu wikariuszowi parafii w Pleszewie Arkadiuszowi H. we wrzeniu 2019 roku zosta postawiony zarzut dopuszczenia si wobec osoby maoletniej innych czynnoci seksualnych - owiadczya w sobotnim komunikacie Prokuratura… [+6331 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-yoen6e-byly-wikariusz-arkadiusz-h-4585880/alternates/LANDSCAPE_1280"}, {"description": "\"Zabawa w chowanego\" to drugi po \"Tylko nie mów nikomu\" film dokumentalny Tomasza Sekielskiego o pedofilii w polskim Kościele. W niespełna dziewięć od godziny publikacji film zyskał ponad milion wyświetleń na YouTubie.", "title": "\"Zabawa w chowanego\" Sekielskiego. Pierwszy milion wyświetleń - Kultura Onet", "url": "https://kultura.onet.pl/film/wiadomosci/zabawa-w-chowanego-sekielskiego-pierwszy-milion-wyswietlen/rmfec60", "author": "Kultura Onet", "publishedAt": "2020-05-16T17:00:26Z", "content": "\"Zabawa w chowanego\" Sekielskiego. Pierwszy milion wywietle\r\nTomasz Sekielski powróci z nowym filmem; \"Zabawa w chowanego\" podobnie jak \"Tylko nie mów nikomu\" opowiada o pedofilii w polskim Kociele katolickim. - To wstrzsajca historia dwóch braci wykorzystywa… [+6284 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Vzfk9kpTURBXy9kYWIzMjc3OTllNjFiOWNlNDQxZWQxZTFlZTkxODYwNS5qcGeTlQMAAM0DFM0Bu5MJpjI5ODA2MAaTBc0COs0BLIGhMAE/kadr-z-filmu-zabawa-w-chowanego.jpg"}, {"description": "\"To chyba matrix, może nam ktoś wytłumaczyć, jak będąc na pierwszym miejscu w tabeli po ostatniej rozegranej kolejce, spadamy nagle na drugie?\" - pyta Hutnik Kraków na swoim oficjalnym koncie na Twitterze, gdzie oznacza m.in. Zbigniewa Bońka.", "title": "Lider bez awansu po decyzji przy zielonym stoliku. \"Hańba!\". Sprawa trafiła do Bońka - Sport.pl", "url": "https://www.sport.pl/pilka/7,64946,25951667,polski-klub-spadl-z-1-miejsca-na-2-po-zakonczeniu-sezonu.html", "author": "bk", "publishedAt": "2020-05-16T16:59:00Z", "content": "W sobot Lubelski Zwizek Piki Nonej zdecydowa zakoczy zmagania w czwartej grupie III ligi. Awans uzyskali pikarze Motoru Lublin. Zaskakujcy. Chyba dla wszystkich. A na pewno dla Hutnika Kraków, który po 19 kolejkach by pierwszy w tabeli. Mia tyle samo punktów,… [+1340 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/33/8b/17/z24686643IER,Motor-Lublin---Hutnik-Krakow-2-0.jpg"}, {"description": "Marek Nowakowski był wybitnym pisarzem i publicystą. Właśnie mija szósta rocznica jego śmierci.", "title": "Ida Nowakowska wspomina w tabloidzie zmarłego ojca: \"Czuję jego obecność\" - Pudelek", "url": "https://www.pudelek.pl/ida-nowakowska-wspomina-w-tabloidzie-zmarlego-ojca-czuje-jego-obecnosc-6511152185768864a", "author": "Ivy", "publishedAt": "2020-05-16T16:15:00Z", "content": "Ida Nowakowska zdobya rozpoznawalno dziki udziaowi w pierwszej edycji You Can Dance. Najwiksz popularno przyniosa jej jednak rola jurorki w programie Dance, Dance, Dance.\r\nZobacz: TYLKO NA PUDELKU: Ida Nowakowska odpiera zarzuty O MOBBING w \"Dance Dance Dance… [+1980 chars]", "source": {"id": null, "name": "Pudelek.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/912165d7-99a8-4b53-ac2b-40d1d644bedf"}, {"description": "Google Chrome już niedługo będzie zużywał dużo mniej energii i zasobów procesora. Oznacza to, że przeglądanie sieci na ekranie smartfona nie będzie tak szybko rozładowywać baterii, a sam telefon", "title": "Google Chrome na smartfonie niedługo oszczędzi baterię, dane i procesor - gsmManiaK.pl", "url": "https://www.gsmmaniak.pl/1141738/google-chrome-aktualizacja-lepsza-bateria/", "author": "Konrad Bartnik", "publishedAt": "2020-05-16T16:00:00Z", "content": "Google Chrome ju niedugo bdzie zuywa duo mniej energii i zasobów procesora. Oznacza to, e przegldanie sieci na ekranie smartfona nie bdzie tak szybko rozadowywa baterii, a sam telefon bdzie dziaa szybciej.\r\nPrzegldarka Google Chrome rzdzi na rynku smartfonów … [+1475 chars]", "source": {"id": null, "name": "Gsmmaniak.pl"}, "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/04/xiaomi-mi-10-pro-31.jpg"}, {"description": "Mamy 73 nowych i potwierdzonych przypadków zakażenia koronawirusem - poinformowało w sobotę popołudniu ministerstwo zdrowia. Liczba zakażonych wzrosła w Polsce do 18 257. Nie żyją też 3 kolejne osoby. Do tej pory z powodu koronawirusa zmarło w Polsce 915 pacj…", "title": "Wzrost zakażonych na Śląsku, kolejne osoby zmarły. Koronawirus - najnowsze dane - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-05-16/coraz-wiecej-zakazonych-na-slasku-kolejne-osoby-zmarly-koronawirus-najnowsze-dane/", "author": "Polsat News", "publishedAt": "2020-05-16T15:30:00Z", "content": "Mamy 73 nowych i potwierdzonych przypadków zakaenia koronawirusem - poinformowao w sobot popoudniu ministerstwo zdrowia. Liczba zakaonych wzrosa w Polsce do 18 257. Nie yj te 3 kolejne osoby. Do tej pory z powodu koronawirusa zmaro w Polsce 915 pacjentów.Nowe… [+2665 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/b2/b2i7wjui2ywqq3ergv2znu9x5hfraxgw.jpg"}, {"description": "TAKI MAMY KLIMAT || Małgorzata Kidawa-Błońska była tragiczną kandydatką i jeżeli Platforma Obywatelska chciała ratować swoją pozycję, to musiała dokonać podmianki. Jednak styl w jakim to zrobiono, był po prostu żenujący. Kidawa-Błońska została ośmieszona na o…", "title": "Cynizm i poniżenie - Do Rzeczy", "url": "https://www.dorzeczy.pl/opinie/140310/cynizm-i-ponizenie.html", "author": "Jan Fiedorczuk", "publishedAt": "2020-05-16T14:17:48Z", "content": "Idc na wybory (szczególnie prezydenckie) obywatel chce czu, e bierze udzia w czym wielkim, e to nie tylko wrzucenie kartki do pudeka. Chce czu, e zmienia kraj, e jest czci jakiej druyny. Sposób w jaki PO poegnaa si z kandydatur Kidawy-Boskiej pokazuje, e adne… [+4980 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://dorzeczy.pl/_thumb/c1/a5/2298d4c6690fa0d598ef7f77693f.jpeg"}, {"description": "Kliknij i zobacz więcej.", "title": "Anna Lewandowska na spacerze z córkami. Już czeka na mecz Roberta - Interia", "url": "https://sport.interia.pl/bundesliga/news-anna-lewandowska-na-spacerze-z-corkami-juz-czeka-na-mecz-rob,nId,4499238", "author": null, "publishedAt": "2020-05-16T14:09:00Z", "content": "Anna Lewandowska, podobnie jak jej m Robert, jest ju gotowa na start Bundesligi. ona kapitana polskiej reprezentacji opublikowaa urocze zdjcie ze spaceru z córkami, przyznajc, e nie moe si ju doczeka, by ponownie zobaczy w akcji \"Lewego\".\r\nWideoTomasz Iwan gr… [+937 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A00IM5YGCEYND-C411.jpg"}], "totalResults": 30}