{"status": "ok", "articles": [{"description": "Zakaz hodowli zwierząt na futra to kwestia naszej wrażliwości, to zwykła ludzka przyzwoitość - mówi premier Mateusz Morawiecki w zamieszczonym na Twitterze w niedzielę wideo. Szef rządu odpowiedział w ten sposób na nominowanie go przez prezesa PiS Jarosława K…", "title": "Morawiecki odpowiada Kaczyńskiemu na nominację w akcji #StopFurChallenge - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/morawiecki-odpowiada-kaczynskiemu-na-nominacje-w-akcji-stopfurchallenge/ljm47dy", "author": "Wiadomości Onet", "publishedAt": "2020-09-13T21:41:19Z", "content": "W sobot Prawo i Sprawiedliwo rozpoczo w mediach spoecznociowych akcj #StopFurChallenge, której uczestnicy maj wyraa poparcie dla tzw. pitki dla zwierzt. Pierwszy w akcji wzi udzia Jarosaw Kaczyski. -… [+1819 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/t8wk9kpTURBXy85MTFhZTUyODBlM2FkZTllN2M2N2VlMzEwZDllYTc0NS5qcGeTlQPNAm0AzRB3zQlEkwmmODU0NGUwBpMFzQI6zQEsgaEwAQ/mateusz-morawiecki.jpg"}, {"description": "Rząd Izraela zapowiedział wprowadzenie trzytygodniowego lockdownu w całym kraju. Nowe ograniczenia mają zacząć obowiązywać w najbliższy piątek (18.09), na kilka godzin przed rozpoczęciem żydowskiego Nowego Roku.", "title": "Izrael wprowadza 3-tygodniowy lockdown. Może zostać wydłużony - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26295904,izrael-wprowadzi-3-tygodniowy-lockdown.html", "author": "IAR Informacyjna Agencja Radiowa", "publishedAt": "2020-09-13T21:23:00Z", "content": "Premier Netanjahu w telewizyjnym wystąpieniu powiedział, że wprowadzenie lockdownu ma zmniejszyć dzienny przyrost nowych zakażeń. W ostatnich dniach w Izraelu rejestrowano dziennie ponad 4 tysiące no… [+547 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/63/13/19/z26295907IER,Izrael-wprowadza-lockdown.jpg"}, {"description": "Anna Lewandowska zamieściła w mediach społecznościowych emocjonalny wpis. Porusza w nim temat budowania relacji z dziećmi już od najmłodszych lat. Trenerka pisze, co pomaga osiągnąć szczęście.", "title": "Anna Lewandowska szczerze o budowaniu relacji z dzieckiem. \"Pokazujmy im, że są wspaniałe\" - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/sportowybar/899866/anna-lewandowska-szczerze-o-budowaniu-relacji-z-dzieckiem-pokazujmy-im-ze-sa-wsp", "author": "Wirtualna Polska Media", "publishedAt": "2020-09-13T20:43:00Z", "content": "Anna Lewandowska zamiecia w mediach spoecznociowych emocjonalny wpis. Porusza w nim temat budowania relacji z dziemi ju od najmodszych lat. Trenerka pisze, co pomaga osign szczcie.\r\nAnna Lewandowska … [+2057 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5ee920815349a9_17950995.jpg"}, {"description": "- Pełnię życia osiąga się w życiu małżeńskim i rodzinnym - przekonywał metropolita krakowski abp Marek Jędraszewski na mszy w ramach 28. Archidiecezjalnej Pielgrzymki Rodzin w Kalwarii Zebrzydowskiej. Jak dodał, obecnie lansowane są \"ideologia singli\", \"ideol…", "title": "Abp Jędraszewski na mszy o \"ideologii singli\". \"Związki przelotne i nietrwałe, bez zobowiązań\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26295876,abp-jedraszewski-na-mszy-o-ideologii-singli-zwiazki-przelotne.html", "author": "oprac. Marcin Kozłowski", "publishedAt": "2020-09-13T20:34:00Z", "content": "Arcybiskup w swojej homilii nawiązał do słów św. Pawła, który mówił, że \"nikt z nas nie żyje dla siebie i nikt nie umiera dla siebie\".\r\n- Paradoksalnie, co jakiś czas w myśli europejskiej pojawiają s… [+2107 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/53/13/19/z26295891IER,Abp-Marek-Jedraszewski.jpg"}, {"description": "", "title": "\"Rolnik Szuka Żony 7\": za nami pierwszy premierowy odcinek show - Plejada.pl", "url": "https://plejada.pl/newsy/rolnik-szuka-zony-7-za-nami-pierwszy-premierowy-odcinek-show/mdht7me", "author": "Aleksandra Czajkowska", "publishedAt": "2020-09-13T20:04:28Z", "content": "W pierwszym odcinku nowego sezonu \"Rolnik Szuka ony\" poznalimy bliej kandydatów show, oraz zobaczylimy, ile listów dosta kady z nich. Przypominamy, e w siódmej edycji udzia w programie wzio picioro u… [+4824 chars]", "source": {"id": null, "name": "Plejada.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/chRktkpTURBXy9iN2QwOWRmYTQ1MjliNDNmMzIzYTNiMzAxZjAyYWFlNC5qcGeSlQNhas0DGc0BvpMFzQHgzQFo"}, {"description": "- Panowie z CBA wywieźli z PZPN wszystkie dokumenty. Może się ukazać za kilka dni: dotarliśmy do informacji, ile zarabia Jerzy Brzęczek, ile dostali piłkarze. To będzie też papierek lakmusowy, czy te dokumenty są udostępniane tylko do tej sprawy - mówił w Lid…", "title": "Boniek: Za kilka dni może się ukazać: ile zarabia Brzęczek, ile dostali piłkarze. CBA zabrała wszystkie - Sport.pl", "url": "https://www.sport.pl/pilka/7,64946,26295866,boniek-za-kilka-dni-moze-sie-ukazac-ile-zarabia-brzeczek.html", "author": "Paweł Wilkowicz", "publishedAt": "2020-09-13T19:53:00Z", "content": "- Nie ma żadnych zarzutów wobec PZPN. Panowie z CBA zabrali ze związku wszystkie dokumenty, my to udostępniliśmy. Myślę, że można to było inaczej załatwić: mogli do nas przyjść ludzie z CBA, poprosić… [+4392 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/27/47/18/z25457191IER.jpg"}, {"description": "<strong>To był mecz, o którym żużlowi kibice będą mówić latami. Obie drużyny były pod ścianą, a jeszcze do ostatniego łuku 15. wyścigu praktycznie każdy scenariusz był możliwy. Ostatecznie jednak cieszyli się zawodnicy RM Solar Falubazowi Zielona Góra, którzy…", "title": "Żużel: Patryk Dudek wygrał Falubazowi żużlową wojnę. Motor Lublin poza play-off [relacja] - Przegląd Sportowy", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-13T19:36:38Z", "content": "To by mecz, o którym ulowi kibice bd mówi latami. Obie druyny byy pod cian, a jeszcze do ostatniego uku 15. wycigu praktycznie kady scenariusz by moliwy. Ostatecznie jednak cieszyli si zawodnicy RM S… [+982 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Lato nie daje o sobie zapomnieć - pierwsza połowa przyszłego tygodnia przyniesie wysokie temperatury, sięgające w niektórych rejonach nawet 30 stopni Celsjusza. W czwartek dojdzie już do ochłodzenia.", "title": "Pogoda: nadchodzą trzy upalne dni. Temperatura będzie dochodzić do 30 stopni Celsjusza - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26295838,pogoda-nadchodza-trzy-upalne-dni-temperatura-bedzie-dochodzic.html", "author": "mk", "publishedAt": "2020-09-13T19:26:00Z", "content": "Początek tygodnia przyniesie mocne uderzenie lata. W poniedziałek 14 września najgoręcej będzie na zachodzie kraju, gdzie słupki rtęci wskazywać będą nawet 30 stopni Celsjusza. W przeważającej części… [+748 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/2e/13/19/z26295854IER,Upalne-dni-we-wrzesniu.jpg"}, {"description": "Na rzecz Łukaszenki działa to, że opozycja nie jest kierowana centralnie - tak o sytuacji na Białorusi mówił w \"Faktach po Faktach\" w TVN24 senator Koalicji Obywatelskiej Marcin Bosacki. Jerzy Haszczyński z \"Rzeczpospolitej\" ocenił, że \"Łukaszenka jest coraz …", "title": "Białoruś. Protesty. Marcin Bosacki i Jerzy Haszczyński komentują - TVN24", "url": "https://tvn24.pl/polska/bialorus-protesty-marcin-bosacki-i-jerzy-haszczynski-komentuja-4691259", "author": "mjz/dap", "publishedAt": "2020-09-13T18:42:00Z", "content": "Na rzecz ukaszenki dziaa to, e opozycja nie jest kierowana centralnie - tak o sytuacji na Biaorusi mówi w \"Faktach po Faktach\" w TVN24 senator Koalicji Obywatelskiej Marcin Bosacki. Jerzy Haszczyski … [+3818 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-b0ydbc-lukaszenka-i-putin-4691281/alternates/LANDSCAPE_1280"}, {"description": "Około 150 tysięcy osób manifestowało w niedzielę w Mińsku, mniejsze demonstracje odbyły się też w innych miastach Białorusi. Uczestnicy akcji protestacyjnych domagali się ustąpienia prezydenta Alaksandra Łukaszenki. W samej stolicy zatrzymano ponad 400 osób. …", "title": "Żodzino: milicjant uderzył kobietę w twarz, bo nie chciał być nagrywany. Film z zajścia krąży w sieci - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26295786,zodzino-milicjant-uderzyl-kobiete-w-twarz-bo-nie-chcial-byc.html", "author": "oprac. Marcin Kozłowski, IAR", "publishedAt": "2020-09-13T18:40:00Z", "content": "Akcje protestacyjne na Biaorusi odbywają się od 36 dni. Rozpoczęły się 9 sierpnia, w dniu wyborów prezydenckich. W Mińsku w niedzielę protestowało ok. 150 tys. osób, doszło do zatrzymania ponad 400 u… [+1183 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/11/13/19/z26295825IER,Uderzenie-kobiety-w-Zodzinie.jpg"}, {"description": null, "title": "Rosjanie wybierali regionalne władze. Taktyka Nawalnego pokrzyżuje plany Putinowi? - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26295728,rosjanie-wybierali-regionalne-wladze-taktyka-nawalnego-pokrzyzuje.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-13T18:34:26Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Ponad 400 osób zatrzymano w niedzielę podczas protestów w Mińsku - poinformowało Ministerstwo Spraw Wewnętrznych Białorusi. Resort potwierdził też, że milicjant w stolicy oddał strzał ostrzegawczy w powietrze. Według szacunków agencji Interfax-Zapad w pochodz…", "title": "Wielka demonstracja w Mińsku. Zatrzymano ponad 400 osób - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-bialorus-po-wyborach/news-wielka-demonstracja-w-minsku-zatrzymano-ponad-400-osob,nId,4729137", "author": null, "publishedAt": "2020-09-13T18:05:00Z", "content": "Ponad 400 osób zatrzymano w niedziel podczas protestów w Misku - poinformowao Ministerstwo Spraw Wewntrznych Biaorusi. Resort potwierdzi te, e milicjant w stolicy odda strza ostrzegawczy w powietrze.… [+2547 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AHM4HQV8ITKHP-C411.jpg"}, {"description": null, "title": "Uczeń stracił smak, rodzice zrobili test. Szkoła pod Poznaniem sparaliżowana - Poznan.Wyborcza.pl", "url": "https://poznan.wyborcza.pl/poznan/7,36001,26295740,uczen-stracil-smak-rodzice-zrobili-test-szkola-pod-poznaniem.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-13T18:01:17Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Trwające kilka dni poszukiwania Roksany z Bielska Podlaskiego zakończyły się przed weekendem, gdy dziewczynę odnaleziono 600 kilometrów od domu. W niedzielę w sprawie 14-latki zarzuty usłyszał 37-letni mężczyzna. Do sądu trafił wniosek o areszt.", "title": "Zaginiona Roksana odnaleziona w pustostanie. Są zarzuty dla zatrzymanego mężczyzny - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Polska/Zaginiona-Roksana-odnaleziona-w-pustostanie.-Sa-zarzuty-dla-zatrzymanego-mezczyzny", "author": "Piotr Kozłowski", "publishedAt": "2020-09-13T17:28:00Z", "content": "Trwajce kilka dni poszukiwania Roksany z Bielska Podlaskiego zakoczyy si przed weekendem, gdy dziewczyn odnaleziono 600 kilometrów od domu. W niedziel w sprawie 14-latki zarzuty usysza 37-letni mczyz… [+3335 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polska/zaginiona-roksana-odnaleziona-w-pustostanie.-sa-zarzuty-dla-zatrzymanego-mezczyzny/8280831-1-pol-PL/14-letnia-Roksana-odnaleziona-w-srodku-lasu.-Sa-zarzuty-i-motyw-seksualny_article.png"}, {"description": "Kliknij i zobacz więcej.", "title": "Mateusz Morawiecki w \"FAZ\" o Nord Stream 2 - Interia", "url": "https://fakty.interia.pl/swiat/news-mateusz-morawiecki-w-faz-o-nord-stream-2,nId,4729108", "author": null, "publishedAt": "2020-09-13T17:11:00Z", "content": "\"Nord Stream 2 ju kosztowa Europ zbyt drogo, a stawka, czyli unijne bezpieczestwo, wiarygodno i niezaleno, z roku na rok ronie\" - stwierdzi w artykule opublikowanym na stronie internetowej niemieckie… [+3975 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AHM187AS49Y18-C411.png"}, {"description": "Legia Warszawa jako pierwsza polska drużyna w historii awansowała do fazy grupowej Ligi Mistrzów. W niej zmierzyła się Rosenborgiem, Blackburn i Spartakiem Moskwa. Mimo że podopieczni Pawła Janasa nie wygrali żadnego z trzech ostatnich meczów w grupie, zdołal…", "title": "Liga Mistrzów: Legia Warszawa 25 lat temu zadebiutowała w Lidze Mistrzów - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-13T16:59:47Z", "content": "Legia Warszawa jako pierwsza polska druyna w historii awansowaa do fazy grupowej Ligi Mistrzów. W niej zmierzya si Rosenborgiem, Blackburn i Spartakiem Moskwa. Mimo e podopieczni Pawa Janasa nie wygr… [+291 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": null, "title": "Warto zarwać tę noc! Niezwykła koniunkcja na niebie: Wenus, Księżyc i gromada M44 - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75400,26295421,wenus-ksiezyc-i-gromada-m44-niezwykla-koniunkcja-na-niebie.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-13T16:14:58Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Śledztwo w sprawie śmierci Ireny Dziedzic zostało umorzone - tak zdecydowała warszawska prokuratura. Stało  się to po blisko dwóch latach od odejścia prezenterki „Tele-Echa”. Dziennikarka zmarła w listopadzie 2018 roku w wieku 93 lat. Okoliczności jej odejści…", "title": "Śmierć Ireny Dziedzic - prokuratura umorzyła śledztwo - Dzień Dobry TVN", "url": "https://dziendobry.tvn.pl/a/tajemnicza-smierc-ireny-dziedzic-kulisy-sledztwa-i-ostatnich-miesiecy-zycia-slynnej-dziennikarki", "author": "Dzień Dobry TVN", "publishedAt": "2020-09-13T16:09:00Z", "content": "Irena Dziedzic - umorzone ledztwo\r\nProkuratura Rejonowa Warszawa Praga-Poudnie umorzya pod koniec sierpnia ledztwo w sprawie m.in. nieumylnego spowodowania mierci Ireny Dziedzic. Prezenterka telewizy… [+7806 chars]", "source": {"id": null, "name": "Dziendobry.tvn.pl"}, "urlToImage": "https://dziendobry.tvn.pl/media/cache/content/optimized-mise-jpg.jpg"}, {"description": "Tomasz Komenda w ostatnim czasie znów zagościł na pierwszych stronach gazet. Wszystko za sprawą filmu \"25 lat niewinności. Sprawa Tomka Komendy\". Mężczyzna po wyjściu z więzienia zyskał drugie życie, w którym już niedługo zagości dziecko. Tomasz Komenda zdrad…", "title": "Tomasz Komenda spodziewa się dziecka. Znamy już jego imię i płeć - biznesinfo.pl", "url": "https://www.biznesinfo.pl/tomasz-komenda-130920-pt-dziecko-rodzina", "author": "Kamila Jeziorska", "publishedAt": "2020-09-13T15:57:15Z", "content": "Tomasz Komenda w ostatnim czasie znów zagoci na pierwszych stronach gazet. Wszystko za spraw filmu \"25 lat niewinnoci. Sprawa Tomka Komendy\". Mczyzna po wyjciu z wizienia zyska drugie ycie, w którym … [+2745 chars]", "source": {"id": null, "name": "Biznesinfo.pl"}, "urlToImage": "https://www.biznesinfo.pl/s/i/202009/normal/tomasz-komenda-eastnews-tricolors-1600007792.jpg"}, {"description": "Do sieci trafiło nagranie, na którym widać jak Rafał Trzaskowski prosi w jednym z warszawskich klubów o zmianę muzyki na \"bardziej taneczną\". - To moje miasto, weźcie to troszeczkę pod uwagę. Puść odrobinę funku - żartobliwie zwrócił się do DJ. Prezydent stol…", "title": "Trzaskowski chciał zmiany muzyki w klubie. \"To moje miasto\". Jest komentarz - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-09-13/rafal-trzaskowski-w-klubie-chcial-zmiany-muzyki-to-moje-miasto-jest-komentarz/", "author": "Polsat News", "publishedAt": "2020-09-13T15:33:00Z", "content": "Do sieci trafio nagranie, na którym wida jak Rafa Trzaskowski prosi w jednym z warszawskich klubów o zmian muzyki na \"bardziej taneczn\". - To moje miasto, wecie to troszeczk pod uwag. Pu odrobin funk… [+2477 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/uk/ukbgdew4gyxum1d534bwp6tj6iybatep.jpg"}], "totalResults": 30}