{"status": "ok", "articles": [{"description": "\"Pracował z najlepszymi\" - piszą o Wojciechu Pszoniaku francuskie media, informując o śmierci jednego z największych polskich aktorów ostatnich dekad. Przypominają o jego współpracy z Volkerem Schloendorffem i Peterem Handke.", "title": "Wojciech Pszoniak nie żyje. Francuzi żegnają aktora - TVN24", "url": "https://tvn24.pl/kultura-i-styl/wojciech-pszoniak-nie-zyje-francuzi-zegnaja-aktora-4725639", "author": "adso", "publishedAt": "2020-10-19T21:12:00Z", "content": "\"Pracowa z najlepszymi\" - pisz o Wojciechu Pszoniaku francuskie media, informujc o mierci jednego z najwikszych polskich aktorów ostatnich dekad. Przypominaj o jego wspópracy z Volkerem Schloendorffe… [+1495 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-j3dhzw-wojciech-pszoniak-mial-78-lat-4724818/alternates/LANDSCAPE_1280"}, {"description": "12 grudnia Krzysztof Głowacki zmierzy się z Lawrencem Okoliem o pas WBO wagi junior ciężkiej. - Wyjaśniło się, wbrew niektórym głosom, że traktuję \"Główkę\" absolutnie poważnie i odpowiedzialnie - napisał na Twitterze promotor Andrzej Wasilewski.", "title": "Boks. Andrzej Wasilewski: Głowacki podpisał kontrakt na walkę z Okoliem - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/boks/905639/boks-andrzej-wasilewski-glowacki-podpisal-kontrakt-na-walke-z-okoliem", "author": "Wirtualna Polska Media", "publishedAt": "2020-10-19T20:44:00Z", "content": "12 grudnia Krzysztof Gowacki zmierzy si z Lawrencem Okoliem o pas WBO wagi junior cikiej. - Wyjanio si, wbrew niektórym gosom, e traktuj \"Gówk\" absolutnie powanie i odpowiedzialnie - napisa na Twitte… [+1532 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5d063a05059f33_70946796.jpg"}, {"description": "Dziś trudno jednoznacznie stwierdzać się, czy ponowny lockdown się wydarzy czy nie; sytuacja jest bardzo dynamiczna i musimy dostosowywać działania do jej rozwoju - mówił w TVN24 szef KPRM Michał Dworczyk. Dodał, że polityka rządu ma na celu ochronę życia i z…", "title": "Dworczyk o możliwym ponownym lockdownie: Sytuacja jest dynamiczna - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-dworczyk-o-mozliwym-ponownym-lockdownie-sytuacja-jest-dynami,nId,4802554", "author": null, "publishedAt": "2020-10-19T20:39:26Z", "content": "Dzi trudno jednoznacznie stwierdza si, czy ponowny lockdown si wydarzy czy nie; sytuacja jest bardzo dynamiczna i musimy dostosowywa dziaania do jej rozwoju - mówi w TVN24 szef KPRM Micha Dworczyk. D… [+1440 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ALSIHG6HYE4BB-C411.jpg"}, {"description": "Lechia Gdańsk przegrała u siebie z Pogonią Szczecin 0:1 (0:1) w 7. kolejce Lotto Ekstraklasy.", "title": "Lechia Gdańsk - Pogoń Szczecin 0:1. Gol kuriozum rozstrzygnął - Trojmiasto.pl", "url": "https://sport.trojmiasto.pl/LECHIA-Gdansk-Pogon-Szczecin-0-1-n149521.html", "author": null, "publishedAt": "2020-10-19T20:25:00Z", "content": "Lechia Gdask przegraa u siebie z Pogoni Szczecin 0:1 (0:1) w 7. kolejce Lotto Ekstraklasy. Mecz rozstrzygn gol kuriozum, gdy Alexander Gorgon skierowa pik do siatki, cho wcale nie zamierza strzela. G… [+12750 chars]", "source": {"id": null, "name": "Trojmiasto.pl"}, "urlToImage": "https://s-trojmiasto.pl/_img/wiadomosci/default-news-600x400.jpg?r=2020102000"}, {"description": "Poznańscy funkcjonariusze interweniowali w Domu Salezjańskim w Poznaniu, gdzie wbrew przepisom wyrzucony ze zgromadzenia duchowny odprawiał mszę dla kilku osób. Pomieszczenie było niewielkie, a obecne przepisy pozwalają na udział w nabożeństwach jednej osoby …", "title": "Policja wyniosła księdza z domu salezjanów. Wbrew przepisom odprawiał mszę w małej celi - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26413748,policja-wyniosla-ksiedza-z-domu-salezjanow-wbrew-przepisom.html", "author": "oprac. Marcin Kozłowski", "publishedAt": "2020-10-19T19:53:00Z", "content": "Do zdarzenia doszło w poniedziałek w trakcie nabożeństwa odprawianego przez ks. Michała Woźnickiego w jego celi przerobionej na kaplicę w Domu Salezjańskim w Poznaniu.\r\nDuchowny mieszka tam, choć w s… [+2892 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/d6/30/19/z26413782IER,Interwencja-policji-w-Poznaniu.jpg"}, {"description": "Koronawirus w Polsce. Kiedy możemy spodziewać się zmniejszenia dziennej liczby zakażeń koronawirusem? Zdaniem ministra zdrowia Adama Niedzielskiego, efekt mogą przynieść tylko rygorystyczne obostrzenia i ich przestrzeganie. Podkreślił jednak, że tak pozytywne…", "title": "Koronawirus w Polsce. Adam Niedzielski o zmniejszeniu liczby zachorowań. \"Jeżeli obostrzenia przyniosą efekt, to w perspektywnie 2 tygodni\" - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Koronawirus/Koronawirus-w-Polsce.-Adam-Niedzielski-o-zmniejszeniu-liczby-zachorowan.-Jezeli-obostrzenia-przyniosa-efekt-to-w-perspektywnie-2-tygodni", "author": "Patrycja Krzymińska", "publishedAt": "2020-10-19T19:23:00Z", "content": "Kiedy moemy spodziewa si zmniejszenia dziennej liczby zakae koronawirusem? Zdaniem ministra zdrowia Adama Niedzielskiego, efekt mog przynie tylko rygorystyczne obostrzenia i ich przestrzeganie. Podkr… [+3132 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/koronawirus/koronawirus-w-polsce.-adam-niedzielski-o-zmniejszeniu-liczby-zachorowan.-jezeli-obostrzenia-przyniosa-efekt-to-w-perspektywnie-2-tygodni/8602308-1-pol-PL/Zmniejszenie-liczby-zachorowan-W-perspektywie-dwoch-tygodni_article.jpg"}, {"description": "Warta Poznań wygrała na wyjeździe z Podbeskidziem Bielsko-Biała 2:1 w 7. kolejce ekstraklasy. Goście triumfowali, chociaż w ostatnich tygodniach mieli ogromne problemy z koronawirusem.", "title": "Przetrzebiona przez koronawirus Warta Poznań zadziwiła! Jest tylko punkt za Lechem - Sport.pl", "url": "https://www.sport.pl/pilka/7,65039,26413724,przetrzebiona-przez-koronawirus-warta-poznan-zadziwila-jest.html", "author": "kf", "publishedAt": "2020-10-19T18:58:00Z", "content": "24 - tyle dni na kolejny mecz w ekstraklasie czekali piłkarze i kibice Warty Poznań. Beniaminek ligi po raz ostatni był na boisku 25 września, kiedy wygrał na wyjeździe z Wis Pock 3:1. Kolejne spotka… [+1748 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/55/30/19/z26412885IER.jpg"}, {"description": "Amerykański Departament Energii określił jako \"historyczną\" zawartą w poniedziałek międzyrządową umowę o rozwoju polskiego programu energetyki jądrowej oraz przemysłu jądrowego w Polsce.", "title": "\"Historyczna\". Jest polsko-amerykańska umowa ws. energetyki jądrowej - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-historyczna-jest-polsko-amerykanska-umowa-ws-energetyki-jadr,nId,4802518", "author": null, "publishedAt": "2020-10-19T18:44:30Z", "content": "Amerykaski Departament Energii okreli jako \"historyczn\" zawart w poniedziaek midzyrzdow umow o rozwoju polskiego programu energetyki jdrowej oraz przemysu jdrowego w Polsce.Zdj. ilustracyjne/Pixabay\r… [+3007 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ALSBLL4QG31UA-C411.jpg"}, {"description": "Smartfony Galaxy S9 i Galaxy S9 Plus otrzymały ostatnią dużą aktualizację w swojej karierze – interfejs OneUI 2.5 wprowadzający takie zmiany jak bezprzewodową obsługę Samsung DeX i inteligentniejszą", "title": "Ważne ex-flagowce Samsunga otrzymują ostatnią dużą aktualizację! - gsmManiaK.pl", "url": "https://www.gsmmaniak.pl/1175914/galaxy-s9-one-ui-2-5-aktualizacja/", "author": "Dawid Bonkowski", "publishedAt": "2020-10-19T18:35:00Z", "content": "Smartfony Galaxy S9 i Galaxy S9 Plus otrzymay ostatni du aktualizacj w swojej karierze  interfejs OneUI 2.5 wprowadzajcy takie zmiany jak bezprzewodow obsug Samsung DeX i inteligentniejsz klawiatur.\r… [+1495 chars]", "source": {"id": null, "name": "Gsmmaniak.pl"}, "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2018/10/galaxy-s9-plus.png"}, {"description": "W szpitalu ma być 50 respiratorów, a zarazem mają być tam lekko chorzy czy chorzy, u których objawy nie są tak nasilone. To się ze sobą wyklucza - wskazywał w \"Faktach po Faktach\" prezes Naczelnej Izby Lekarskiej profesor  Andrzej Matyja. Odniósł się do infor…", "title": "Koronawirus w Polsce. Andrzej Matyja, Krzysztof Chomiczewski i Jarosław Fedorowski o szpitalu na Stadionie Narodowym - TVN24", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-andrzej-matyja-krzysztof-chomiczewski-i-jaroslaw-fedorowski-o-szpitalu-na-stadionie-narodowym-4725383", "author": "akr//now", "publishedAt": "2020-10-19T18:28:00Z", "content": "W szpitalu ma by 50 respiratorów, a zarazem maj by tam lekko chorzy czy chorzy, u których objawy nie s tak nasilone. To si ze sob wyklucza - wskazywa w \"Faktach po Faktach\" prezes Naczelnej Izby Leka… [+6993 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ry20hf-stadion-narodowy-4725541/alternates/LANDSCAPE_1280"}, {"description": "Jeżeli z tysiąca ośrodków w całej Polsce zostałaby oddelegowana do pracy tu jedna osoba, to byśmy mieli nadmiarowość obsługi - powiedział w \"Faktach po Faktach\" doktor Artur Zaczyński, lekarz neurochirurg i zastępca dyrektora do spraw medycznych warszawskiego…", "title": "Koronawirus w Polsce. Doktor Artur Zaczyński będzie odpowiadał za szpital tymczasowy na Stadionie Narodowym - TVN24", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-doktor-artur-zaczynski-bedzie-odpowiadal-za-szpital-tymczasowy-na-stadionie-narodowym-4725382", "author": "mjz//now", "publishedAt": "2020-10-19T18:11:00Z", "content": "Jeeli z tysica orodków w caej Polsce zostaaby oddelegowana do pracy tu jedna osoba, to bymy mieli nadmiarowo obsugi - powiedzia w \"Faktach po Faktach\" doktor Artur Zaczyski, lekarz neurochirurg i zas… [+4395 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-1tf30b-zaczynski-4725515/alternates/LANDSCAPE_1280"}, {"description": "\"Ten, co pstrykał fotkę miał największą radochę\" - napisał jeden z obserwatorów celebrytki. Myślicie, że autorem zdjęcia jest nowy ukochany prezenterki?", "title": "Zrelaksowana Anna Wendzikowska umila sobie dzień, pluskając się w hotelowym basenie (FOTO) - Pudelek", "url": "https://www.pudelek.pl/zrelaksowana-anna-wendzikowska-umila-sobie-dzien-pluskajac-sie-w-hotelowym-basenie-foto-6566388115978880a", "author": "Unicorn", "publishedAt": "2020-10-19T17:30:00Z", "content": "ycie uczuciowe Anny Wendzikowskiej od dawna jest obiektem zainteresowania tabloidów. Prezenterka ma ju na koncie rozwód oraz dwa nieudane zwizki - z Patrykiem Ignaczakiem, który zaowocowa narodzinami… [+1879 chars]", "source": {"id": null, "name": "Pudelek.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/66a2f90b-9370-43e1-94ee-5c26446479de"}, {"description": "", "title": "NASA wybrała Nokię do budowy sieci komórkowej na Księżycu - TELEPOLIS.PL", "url": "https://www.telepolis.pl/wiadomosci/wydarzenia/nasa-nokia-siec-komorkowa-na-ksiezycu", "author": "msnet", "publishedAt": "2020-10-19T17:14:05Z", "content": "Nokia ogosia dalsze szczegóy wspópracy z NASA przy projekcie Tipping Point. W jego ramach na Ksiycu ma zosta wdroona czno LTE, co pomoe utorowa drog do zrównowaonej obecnoci czowieka na powierzchni n… [+2383 chars]", "source": {"id": null, "name": "Telepolis.pl"}, "urlToImage": "https://www.telepolis.pl/images/2020/10/nasa-nokia-siec-komorkowa-na-ksiezycu.jpg"}, {"description": "Koronawirus zmusił ośrodki władzy państwowej do wytężonej pracy. Z informacji wynika, że urzędy wojewódzkie zaczęły rozsyłać do szpitali zapytania o wyposażenie. Szpitale miałyby podzielić się swoim sprzętem", "title": "Koronawirus. Wojewodowie szukają sprzętu medycznego - WP Wiadomości", "url": "https://wiadomosci.wp.pl/koronawirus-wojewodowie-szukaja-sprzetu-medycznego-6566405013084800a", "author": "oprac. Maciej Drzażdżewski", "publishedAt": "2020-10-19T16:49:00Z", "content": "Informacje o dziaaniach Urzdów Wojewódzkich podao RMF FM. Wojewodowie szukaj w szpitalach na terenie nadzorowanych przez siebie województw sprztu medycznego, który ma zasili majce powsta w kadym woje… [+1459 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NjU1MDEyYQs0Uzt3agJsHncLby0sW2JIIBN3ZmpJYV5lAX08d094XHpXJCggCysaOh8qNjAJLx0lHz0oahg-A3pHfGshED0aOVA0ayAULA8xHismd0wrWGUGYHJ3GHdHYQF8fWgYfw9lHCh1dR18CGMGLCJwQGwX"}, {"description": "Kliknij i zobacz więcej.", "title": "Blisko miliard euro w Funduszu Trójmorza - Interia", "url": "https://biznes.interia.pl/gospodarka/news-blisko-miliard-euro-w-funduszu-trojmorza,nId,4802471", "author": null, "publishedAt": "2020-10-19T16:47:00Z", "content": "Podczas szczytu Inicjatywy Trójmorza w Tallinnie, prezes Banku Gospodarstwa Krajowego Beata Daszyska-Muzyczka ogosia, e polski bank rozwoju zwikszy zaangaowanie w Funduszu Trójmorza o kolejne 250 mln… [+6220 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000ALS01SH1OEYM8-C411.jpg"}, {"description": "Jak poinformował prawicowy serwis wPolityce.pl, nowy minister edukacji i nauki podjął już swoją pierwszą decyzję - zwolnił dyrektorkę departamentu odpowiedzialną m.in. za podstawy programowe.", "title": "Przemysław Czarnek podjął pierwszą decyzję jako minister. Zwolnił dyrektorkę od podstaw programowych - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26413494,przemyslaw-czarnek-podjal-pierwsza-decyzje-jako-minister-zwolnil.html", "author": "oprac. Wiktoria Beczek / IAR", "publishedAt": "2020-10-19T16:36:00Z", "content": "W poniedziałek prezydent Andrzej Duda powołał Przemysława Czarnka na stanowisko ministra edukacji i nauki. Podczas uroczystości prezydent mówił m.in., że przepracowania wymagają nie tylko programy w … [+1731 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/c2/30/19/z26413506IER,Andrzej-Duda-i-Przemyslaw-Czarnek.jpg"}, {"description": "Nie żyje były senator PiS Stanisław Kogut. Polityk trafił do szpitala. Wykryto u niego zakażenie koronawirusem. Jego syn Grzegorz Kogut przekazał, że bezpośrednią przyczyną zgonu był nie COVID-19, lecz", "title": "Stanisław Kogut nie żyje. \"Tata zmarł na rozległy zawał serca\" - WP Wiadomości", "url": "https://wiadomosci.wp.pl/stanislaw-kogut-nie-zyje-syn-ujawnia-nie-zmarl-na-covid-19-6566384834488992a", "author": "oprac. Magdalena Nałęcz", "publishedAt": "2020-10-19T15:43:46Z", "content": "- Moja ostatnia rozmowa przez telefon z tat odbya si w rod. Przeczuwa, e co zego si dzieje i wydarzy. le si czu, mia wysok gorczk, kaszel, dusznoci. I ja przeczuwaem, e co si zego dzieje. Odbylimy ro… [+1076 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NTYxODcyYTU4Gjl3TAJsIHtCbS0KW2J2LFp1ZkxJYWVrSn88W0h9ez8RIyERHD47dx89MRMYOSR3CCNrAgkney9JYCAKCj44OAFgIQ4bKzB2T3t9Wxx-YGlVeiFRSWNgbEotaQEdKGJ0Tn8hUk98NTpIKXJVWzM="}, {"description": "Loni Willison, była żona Jeremy'ego Jacksona, gwiazdora serialu \"Słoneczny patrol\", jesienią 2018 roku zapadła się pod ziemię. Eksmodelka od czterech lat jest bezdomna i nie chce przyjąć pomocy rodziny", "title": "Loni Willison od lat żyje na ulicy. Szokujące zdjęcia byłej żony gwiazdora - Wirtualna Polska", "url": "https://kobieta.wp.pl/loni-willison-od-lat-zyje-na-ulicy-szokujace-zdjecia-bylej-zony-gwiazdora-6566387312433792a", "author": "Kasia Niewiadomska", "publishedAt": "2020-10-19T15:38:00Z", "content": "Dzi 37-letnia Loni Willison i 40-letni Jeremy Jackson pobrali si w 2012 roku. On gwiazdor srebrnego ekranu, ona modelka fitness pojawiajca si na okadkach sportowych magazynów. Para rozwioda si w 2014… [+1809 chars]", "source": {"id": null, "name": "Kobieta.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NzE3MzY3YRskUTtJdkhsDmcJbxMwEWJYMBF3WHYDYUh1A30CaAF-SmpVJBY8QSsKKh0qCCxDLw01HT0WdlI-E2pFfFU9Wj0KKVI0VTxeLB8hHCsbP1YsTnVSYBs_UHdXcVcvTnQKKE11HilMaQV5HnEGLx5hV2wH"}, {"description": "We wtorek i środę 1. kolejka fazy grupowej Ligi Mistrzów sezonu 2020/2021. W najważniejszych piłkarskich rozgrywkach w Europie wystąpią reprezentanci Polski. Między innymi Robert Lewandowski i jego Bayernem Monachium, który triumfowali w poprzedniej edycji.", "title": "Liga Mistrzów 2020/21: terminarz fazy grupowej. Kiedy mecze LM? - Eurosport", "url": "https://eurosport.tvn24.pl/pilka-nozna,105/liga-mistrzow-2020-21-terminarz-fazy-grupowej-kiedy-mecze-lm,1034574.html", "author": "TVN24", "publishedAt": "2020-10-19T14:24:00Z", "content": "W fazie grupowej Ligi Mistrzów wystpi 32 zespoy. Po dwa czoowe z kadej z omiu grup awansuj do 1/8 finau, a ekipy z trzecich miejsc trafi do 1/16 finau Ligi Europy.\r\nFaza grupowa potrwa do 8/9 grudnia… [+2931 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-20.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/5352696a9ca3397beb79f116f3a33991/5b372cd8-08d9-4255-9fb6-19bbd756efe8.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90"}, {"description": "Po raz pierwszy na taką skalę demonstranci w Tajlandii podnoszą rękę na świętość - króla i jego rodzinę. Pomimo groźby surowych kar, za choćby takie sugestie, pojawiają się wezwania do ograniczenia jego władzy i objęcia go jakąś kontrolą. Teraz jest niemal bo…", "title": "Za krytykowanie króla nawet 15 lat więzienia. A król lubi pokazywać brzuch, zmieniać kobiety i pedałować po - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26412829,za-krytykowanie-krola-nawet-15-lat-wiezienia-a-krol-lubi-pokazywac.html", "author": "Maciek Kucharczyk", "publishedAt": "2020-10-19T13:59:00Z", "content": "Wielotysięczne demonstracje mają miejsce przede wszystkim w stolicy, Bangkoku. Obecna fala rozpoczęła się na dobre 13 października, kiedy mała grupa demonstrantów, głównie studentów, zebrała się przy… [+7824 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/5f/30/19/z26412895IER,Jeden-z-samochodow-tajskiej-rodziny-krolewskiej--p.jpg"}], "totalResults": 30}