{"status": "ok", "articles": [{"description": "\"Unia Europejska jest gotowa udzielić pomocy i wsparcia\" - napisał przewodniczący Rady Europejskiej Charles Michel w reakcji na potężną eksplozję, do której doszło we wtorek po południu w Bejrucie. Gotowość pomocy wyraziły również Iran, Izrael, Egipt i Francj…", "title": "Liban. Eksplozja w Bejrucie. Reakcje światowych przywódców - TVN24", "url": "https://tvn24.pl/swiat/liban-eksplozja-w-bejrucie-reakcje-swiatowych-przywodcow-4656743", "author": "tmw/kab", "publishedAt": "2020-08-04T20:21:00Z", "content": "\"Unia Europejska jest gotowa udzieli pomocy i wsparcia\" - napisa przewodniczcy Rady Europejskiej Charles Michel w reakcji na potn eksplozj, do której doszo we wtorek po poudniu w Bejrucie. Gotowo pom… [+3554 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-5wv0xh-eksplozja-w-libanskiej-stolicy-4656622/alternates/LANDSCAPE_1280"}, {"description": null, "title": "Wielkiej defilady jednak nie będzie. Koronawirus pokrzyżował plany ministra Błaszczaka - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75398,26184206,wielkiej-defilady-jednak-nie-bedzie-koronawirus-pokrzyzowal.html?disableRedirects=true", "author": null, "publishedAt": "2020-08-04T20:15:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "\"Wojskowa defilada 15 sierpnia odwołana ze względu na ryzyko zakażenia koronawirusem\" - przekazuje Ministerstwo Obrony Narodowej. Podobne wydarzenia w wielu krajach Europy zostały odwołane lub zmieniono", "title": "Święto Wojska Polskiego. Defilada z okazji 15 sierpnia została odwołana - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/swieto-wojska-polskiego-defilada-z-okazji-15-sierpnia-zostala-odwolana-6539556794058881a", "author": "oprac. Piotr Białczyk", "publishedAt": "2020-08-04T20:11:00Z", "content": "Tegoroczne wito - które zbiega si z setn rocznic wygranej w Bitwie Warszawskiej - miao si odbywa pod hasem \"Bitwa Warszawska 1920 - polskie zwycistwo dla wolnoci Europy\". Gównym punktem obchodów miaa… [+1321 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/Mjg0NDUwYgsGUjh3egxvHkUKbC08VWFIEhJ0ZnpHYllfBn08Z0J6XEhWJygwBSgaCB4pNiAHLB0XHj4oehY9A0hGf2sxHj4aC1E3azAaLw8DHyhzZBV0WlJRY3Y2Qy5HU1J7J3hPfwgBHSgiMU58UwNSKHdmFm8X"}, {"description": "Rafael Nadal nie zagra w tegorocznej edycji wielkoszlemowego US Open. Zajmujący 2. miejsce w rankingu ATP tenisista oficjalnie zapowiedział rezygnację z udziału w imprezie z powodu trwającej pandemii.", "title": "Rafael Nadal nie zagra na US Open. Hiszpan tłumaczy swoją decyzję - Sport.pl", "url": "https://www.sport.pl/tenis/7,64987,26184143,rafael-nadal-nie-zagra-na-us-open-hiszpan-tlumaczy-swoja-decyzje.html", "author": "mm", "publishedAt": "2020-08-04T19:42:00Z", "content": "Mimo pandemii koronawirusa, którą szczególnie dotkliwie odczuwają Amerykanie, w Nowym Jorku w dniach 31 sierpnia - 13 września odbędzie się wielkoszlemowy US Open. Otwarte mistrzostwa Stanów Zjednocz… [+1233 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/86/75/18/z25645958IER.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Koronawirus w sporcie. Lekarz Jarosław Krzywański: Uratuje nas tylko izolacja - Interia", "url": "https://sport.interia.pl/aktualnosci-sportowe/news-koronawirus-w-sporcie-lekarz-jaroslaw-krzywanski-uratuje-nas,nId,4650599", "author": null, "publishedAt": "2020-08-04T18:31:00Z", "content": "\"Bez olbrzymiej determinacji, rozumienia potrzeby sportowej izolacji nie pomog nawet najlepsze procedury\" - uwaa lekarz m.in. kadry lekkoatletów Jarosaw Krzywaski w rozmowie z portalem plusliga.pl. C… [+2582 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A354GOJPVAS8O-C411.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Przekroczona kolejna granica ceny złota - Interia", "url": "https://biznes.interia.pl/gospodarka/news-przekroczona-kolejna-granica-ceny-zlota,nId,4650593", "author": null, "publishedAt": "2020-08-04T18:22:00Z", "content": "Z powodu kryzysu wywoanego pandemi koronawirusa cena zota wzrosa w tym roku o ponad jedn trzeci. Cena za uncj kruszcu osigna we wtorek nowy rekord, przekraczajc po raz pierwszy symboliczn granic 2000… [+1337 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000ADOA7CXQT1N5T-C411.png"}, {"description": "Znany polski sędzia kolarski zmarł dzień przed rozpoczęciem wyścigu Tour de Pologne. Miał 81 lat. Jeszcze w zeszłym roku pracował przy TdP.", "title": "Kolarstwo. Nie żyje Janusz Stejblis - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/kolarstwo/893609/kolarstwo-nie-zyje-janusz-stejblis", "author": "Wirtualna Polska Media", "publishedAt": "2020-08-04T17:39:00Z", "content": "Znany polski sdzia kolarski zmar dzie przed rozpoczciem wycigu Tour de Pologne. Mia 81 lat. Jeszcze w zeszym roku pracowa przy TdP.\r\nKrzysztof Gieszczyk04 Sierpnia 2020, 19:39\r\nJak poinformowa na swo… [+1181 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5a2da4cea0e224_06470233.jpg"}, {"description": "Jak skrzętnie wyliczono na oficjalnym portalu Bayernu Monachium Robert Lewandowski zachował najlepszą skuteczność strzelecką w pięciu najsilniejszych ligach europejskich. Polski napastnik strzelał w poprzednim sezonie 1,09 gola na mecz. Tak dobry nie był nawe…", "title": "Robert Lewandowski z najlepszą skutecznością strzelecką w Europie - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-04T16:25:49Z", "content": "Jak skrztnie wyliczono na oficjalnym portalu Bayernu Monachium Robert Lewandowski zachowa najlepsz skuteczno strzeleck w piciu najsilniejszych ligach europejskich. Polski napastnik strzela w poprzedn… [+1146 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Janusz Gajos podczas internetowej edycji Pol'and'Rock Festival mówił o \"małym człowieku\", który \"jednym ruchem podzielił nasz kraj\". Ta wypowiedź wywołała komentarze polityków Zjednoczonej Prawicy, którzy w mocnych słowach skrytykowali aktora.", "title": "Janusz Gajos o Jarosławie Kaczyńskim. Komentarze polityków - TVN24", "url": "https://tvn24.pl/kultura-i-styl/janusz-gajos-o-jaroslawie-kaczynskim-komentarze-politykow-4656496", "author": "tmw", "publishedAt": "2020-08-04T16:07:00Z", "content": "Janusz Gajos podczas internetowej edycji Pol'and'Rock Festival mówi o \"maym czowieku\", który \"jednym ruchem podzieli nasz kraj\". Ta wypowied wywoaa komentarze polityków Zjednoczonej Prawicy, którzy w… [+3120 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-b7akp4-janusz-gajos-4656507/alternates/LANDSCAPE_1280"}, {"description": "Policja zatrzymała pierwsze osoby w sprawie powieszenia tęczowych flag na pomnikach w Warszawie. Jak informuje organizacja Stop Bzdurom, osobami zatrzymanymi są aktywistki kolektywu. Przed komendą przy ul. Wilczej, gdzie była jedna z zatrzymanych kobiet, odby…", "title": "Policja zatrzymała aktywistki z kolektywu Stop Bzdurom. Chodzi o powieszenie tęczowych flag na pomnikach - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26183713,policja-zatrzymala-aktywistki-z-kolektywu-stop-bzdurom-chodzi.html", "author": "WBG, IAR", "publishedAt": "2020-08-04T15:38:00Z", "content": "W zeszłym tygodniu w nocy z wtorku na środę na kilku warszawskich pomnikach pojawiły się tęczowe flagi. Pojawiły się one m.in. na Syrence Warszawskiej, pomniku Mikołaja Kopernika, monumencie Wincente… [+2961 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/70/f5/18/z26172016IER,Teczowa-flaga-na-pomniku.jpg"}, {"description": null, "title": "Arabia Saudyjska przetrzymuje imigrantów w koszmarnych warunkach. 'Żyją w ciągłym strachu' - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26183344,arabia-saudyjska-przetrzymuje-imigrantow-w-koszmarnych-warunkach.html?disableRedirects=true", "author": null, "publishedAt": "2020-08-04T15:37:24Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Powinno powstać prawo pozwalające na niewpuszczenie do sklepu klienta bez maski oraz na odmówienie obsługi takiej osoby - uważa Polska Organizacja Handlu i Dystrybucji. Jak dodano, sklepy nie są w stanie samodzielnie wyegzekwować od kupujących noszenia masek.", "title": "Sklepy nie są w stanie same sprawdzać, czy klienci noszą maseczki. Opinia POHiD - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-04T15:27:29Z", "content": "Powinno powsta prawo pozwalajce na niewpuszczenie do sklepu klienta bez maski oraz na odmówienie obsugi takiej osoby - uwaa Polska Organizacja Handlu i Dystrybucji. Jak dodano, sklepy nie s w stanie … [+655 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Rząd Singapuru ogłosił, że od przyszłego tygodnia wprowadzony zostanie obowiązek noszenia elektronicznych bransoletek przez wszystkie osoby, które przybywają z zagranicy. Urządzenie to automatycznie powiadomi władze, jeśli dana osoba opuści miejsce obowiązkow…", "title": "Koronawirus. Singapur wprowadza elektroniczne bransoletki dla osób przybywających z zagranicy - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,173952,26182657,koronawirus-singapur-wprowadza-elektroniczne-bransoletki-dla.html", "author": "NPK", "publishedAt": "2020-08-04T15:22:00Z", "content": "Zobacz wideoJedno z najbogatszych i zarazem najdroższych miast na świecie. Jak wygląda Singapur?\r\nJak podaje Reuters, podobne elektroniczne opaski do śledzenia przemieszczania się ludzi w trakcie kwa… [+1980 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/2d/f8/18/z26182701IER,Singapur--zdjecie-ilustracyjne-.jpg"}, {"description": "Poseł Koalicji Polskiej-PSL Dariusz Klimczak poinformował we wtorek, że jest zakażony koronawirusem. To już czwarty parlamentarzysta, u którego w ostatnim czasie badania potwierdziły obecność SARS-CoV-2.", "title": "Kolejny polityk PSL zakażony koronawirusem - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-08-04/kolejny-polityk-psl-zakazony-koronawirusem/", "author": "Polsat News", "publishedAt": "2020-08-04T14:39:00Z", "content": "Pose Koalicji Polskiej-PSL Dariusz Klimczak poinformowa we wtorek, e jest zakaony koronawirusem. To ju czwarty parlamentarzysta, u którego w ostatnim czasie badania potwierdziy obecno SARS-CoV-2.\"Zgo… [+2487 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/er/er32in8hpjbtja4gzrrev5g6i3u9cmy2.jpg"}, {"description": "", "title": "Wystylizowana Małgorzata Rozenek i elegancki Radosław Majdan zadają szyku na warszawskim chodniku (ZDJĘCIA) - Pudelek", "url": "https://www.pudelek.pl/wystylizowana-malgorzata-rozenek-i-elegancki-radoslaw-majdan-zadaja-szyku-na-warszawskim-chodniku-zdjecia-6539426691086465g", "author": "Unicorn", "publishedAt": "2020-08-04T14:00:00Z", "content": "Nie jest tajemnic, e Magorzata Rozenek i Radosaw Majdan dugo starali si o powikszenie rodziny. Nic dziwnego, e may Henryk szybko zawróci maonkom w gowach i ju zdy sta si prawdziw ich instagramowych p… [+2720 chars]", "source": {"id": null, "name": "Pudelek.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/5a237294-6da0-4be0-a419-46f6ca37185f"}, {"description": "A to niespodzianka. Microsoft uruchomi w Polsce swoją usługę grania w chmurze wcześniej niż można było oczekiwać. Nie potrzebna będzie konsola, by ograć tytuły na Xboksa. Wystarczy telefon.", "title": "W gry z Xboksa zagrasz na smartfonie. xCloud startuje w Polsce! - Komórkomania", "url": "https://komorkomania.pl/39114,w-gry-z-xboksa-zagrasz-na-smartfonie-xcloud-startuje-w-polsce", "author": null, "publishedAt": "2020-08-04T13:32:09Z", "content": "Na razie platforma xCloud dostpna jest w wersji pogldowej jedynie w kilku krajach na wiecie. Microsoft zapowiada, e jej globalne udostpnienie zajmie lata, dlatego mao kto oczekiwa rychej premiery w P… [+2242 chars]", "source": {"id": null, "name": "Komorkomania.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/m.komorkomania.pl/xcloud-ebbc4317a65e80da0818d2359.jpg"}, {"description": "- Co wy im piszecie! Te trzy nieszczęsne dziewczynki nie wiedzą, co czytają i co robią – powiedział prezydent Białorusi Aleksander Łukaszenko w czasie orędzia do narodu, odnosząc się do swej rywalki wyborczej Swiatłany Cichanouskiej i wspierających ją w kampa…", "title": "Białoruś. Orędzie Aleksandra Łukaszenki do narodu i parlamentu - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/bialorus-oredzie-aleksandra-lukaszenki-do-narodu-i-parlamentu/1kxt73k", "author": "Onet", "publishedAt": "2020-08-04T13:22:57Z", "content": "<ul><li>- Ci ludzie byli skierowani specjalnie na Biaoru. Otrzymali rozkaz: czeka. Bilety do Stambuu to bya legenda owiadczy ukaszenko o zatrzymanych na Biaorusi wagnerowcach</li><li>Uzalenienie od j… [+3867 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/FEsk9kpTURBXy9kODhmMTQ0ZjA1ZGNkNDhjNDEzNDU3ODc5NWUxZmUxYi5qcGeSlQMAWs0Rsc0J85MFzQSwzQJ0gqEwAaExAQ"}, {"description": "Na czwartkowych obradach Zgromadzenia Narodowego zabraknie wielu znanych polityków. Nie ma jeszcze ostatecznych ustaleń, co do udziału parlamentarzystów Koalicji Obywatelskiej. - Decyzja należy teraz do prezydium klubu. Jutro odbędzie się spotkanie internetow…", "title": "Nieobecni na zaprzysiężeniu Andrzeja Dudy. Lista jest coraz dłuższa - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-04T12:33:10Z", "content": "Na czwartkowych obradach Zgromadzenia Narodowego zabraknie wielu znanych polityków. Nie ma jeszcze ostatecznych ustale, co do udziau parlamentarzystów Koalicji Obywatelskiej. - Decyzja naley teraz do… [+859 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Barbara Kurdej-Szatan pokazała efekty ciążowej sesji zdjęciowej. Przyszła mama zdecydowała się na pamiątkową sesję. Trzeba przyznać, że na zdjęciach wygląda obłędnie. W opisie pod postem zdradziła, jak", "title": "Barbara Kurdej-Szatan pokazała efekty ciążowej sesji. Zdradziła, jak czuje się w ostatnim miesiącu - Wirtualna Polska", "url": "https://kobieta.wp.pl/barbara-kurdej-szatan-pokazala-efekty-ciazowej-sesji-zdradzila-jak-czuje-sie-w-ostatnim-miesiacu-6539435107949440a", "author": "oprac. Katarzyna Dobrzyńska", "publishedAt": "2020-08-04T11:50:00Z", "content": "Aktorka dugo ukrywaa swój stan bogosawiony, o ciy poinformowaa dopiero w pitym miesicu. Kiedy w kocu informacja trafia do mediów, Kurdej-Szatan wyjania, e wolaa podzieli si radosn nowin, dopiero gdy … [+776 chars]", "source": {"id": null, "name": "Kobieta.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MzkwOTM0YhsKFTlnYktvDklNbT0kEmFYHlV1dmIAYkhbR38sfAJ9SkQRJjgoQigKBFkoJjhALA0bWT84YlE9E0QBfnspWT4KBxY2eyhdLx8PWClge1MuS1ISYjJ5AXhXX0N_NmAJdEpTWitgLwQrS1IVdmN5BW8H"}, {"description": "Według firmy XMG, w trzecim kwartale znacząco wzrósł popyt na procesory AMD Ryzen 4000 dla laptopów, co przywdziało ze sobą problemy z dostępnością APU dla producentów.", "title": "AMD nie radzi sobie z popytem na układy Ryzen 4000 w laptopach - PurePC.pl", "url": "https://www.purepc.pl/amd-nie-radzi-sobie-z-popytem-na-uklady-ryzen-4000-w-laptopach", "author": null, "publishedAt": "2020-08-04T11:00:00Z", "content": "Procesory AMD Ryzen serii 4000 dla laptopów okazay si niezwykle udanymi jednostkami, wypadajcymi wietnie w porównaniu do niskonapiciowych i wydajnych procesorów Intel Core. Nowe APU Renoir odznacza s… [+2939 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "/image/news/2020/08/04_amd_nie_radzi_sobie_z_popytem_na_uklady_ryzen_4000_w_laptopach_0.jpg"}], "totalResults": 30}