{"status": "ok", "articles": [{"description": "Legia Warszawa - oficjalna strona. Wideo, aktualności, bilety, zdjęcia, terminarz, transmisje, relacje na żywo i bramki z meczów Legii Warszawa!", "title": "Wybierz skład na mecz z Rakowem! - Legia Warszawa - strona oficjalna", "url": "https://legia.com/", "author": null, "publishedAt": "2020-08-23T01:52:41Z", "content": "Centrum Pomocowe - Relacja LIVE\r\nŚledź codzienne działania naszej akcji #GOTOWIDOPOMOCY!", "source": {"id": null, "name": "Legia.com"}, "urlToImage": null}, {"description": "Do zderzenia busa i autokaru doszło na drodze krajowej numer 88 na odcinku Kleszczów - Gliwice w województwie śląskim. Dziewięć osób poniosło śmierć.", "title": "Kleszczów. Tragiczny wypadek na dk 88 w okolicach Gliwic - TVN24", "url": "https://tvn24.pl/polska/kleszczow-tragiczny-wypadek-na-dk-88-w-okolicach-gliwic-4672067", "author": "mb//rzw", "publishedAt": "2020-08-22T23:27:00Z", "content": "Do zderzenia busa i autokaru doszo na drodze krajowej numer 88 na odcinku Kleszczów - Gliwice w województwie lskim. Dziewi osób ponioso mier.\r\nZginy wszystkie osoby jadce busem, który zderzy si czoow… [+1354 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-6ukhry-tragiczny-wypadek-na-slasku-4672083/alternates/LANDSCAPE_1280"}, {"description": "- Nie wierzyłem, że to się tak wszystko zakończy - powiedział Aleksander Powietkin (36-2-1, 25 KO), który w sobotę ciężko znokautował faworyzowanego Dilliana Whyte'a (27-2, 18 KO).", "title": "Powietkin ciężko znokautował Whyte'a . \"Jeden z najlepszych ciosów w karierze\" - Sport.pl", "url": "https://www.sport.pl/boks/7,64992,26232194,powietkin-ciezko-znokautowal-whyte-a-jeden-z-najlepszych.html", "author": "bk", "publishedAt": "2020-08-22T23:24:00Z", "content": "Najpierw w IV rundzie dwa razy upadł na deski. Wstał, a przed wyjściem do V rundy jeszcze zrobił przysiad, jakby chciał rozprostować swoje 40-letnie kości. - Po tych nokdaunach czułem się normalnie. … [+1526 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/a7/04/19/z26232231IER,Aleksander-Powietkin-ciezko-znokautowal-Dilliana-W.jpg"}, {"description": "Najwyższy szczyt Polski nie mierzy już 2499 a okrągłe 2500 m n.p.m. - tak wynika z nowych ustaleń kartografów. Zakład Kartograficzny Sygnatura i Wydawnictwo Kartograficzne Polkart opublikowały mapę, która wskazuje inne niż powszechne znane wysokości wielu tat…", "title": "Tatry: na nowej mapie polskie Rysy mają 2500 a nie 2499 m n.p.m. - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/tatry-na-nowej-mapie-polskie-rysy-maja-2500-a-nie-2499-m-npm/566q0ne", "author": "Wiadomości Onet", "publishedAt": "2020-08-22T23:05:15Z", "content": "Polski szczyt Rysów ma 2500 zamiast 2499 m n.p.m. a sowacki 2501 zamiast dotychczasowych 2503 m n.p.m. winica wznosi si na 2302 zamiast 2301 m n.p.m., a Zawrat na 2156 zamiast 2158 m n.p.m. Jeszcze w… [+1312 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/98Kk9kpTURBXy85OTNlYjY1NDQ0M2EyYTJjMDBkNmIzOWNlYjY3ZjBiNi5qcGeTlQMAdc0PE80IepMJpjk1NDRjNAaTBc0COs0BLIGhMAE/szczyt-rysow-w-tatrach.jpg"}, {"description": "Robert Lewandowski jest o krok od upragnionego triumfu w Lidze Mistrzów. Niedzielny finał z Paris Saint-Germain będzie dla Polaka zarazem okazją do sięgnięcia po kolejne niebotyczne rekordy.", "title": "Liga Mistrzów. PSG - Bayern: Robert Lewandowski w pogoni za rekordami - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-22T22:10:22Z", "content": "Robert Lewandowski jest o krok od upragnionego triumfu w Lidze Mistrzów. Niedzielny fina z Paris Saint-Germain bdzie dla Polaka zarazem okazj do signicia po kolejne niebotyczne rekordy.\r\n<ul><li>W ci… [+947 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Ciało 28-letniego Mikity Kraucou zostało znalezione w lesie w jednej z dzielnic Mińska - informują niezależne białoruskie media. Mężczyzna zaginął 10 dni temu podczas pacyfikacji antyrządowych protestów przez siły bezpieczeństwa.", "title": "Białoruś. Protesty. Mikita Kraucou znaleziony martwy w lesie w Mińsku - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/bialorus-protesty-mikita-kraucou-znaleziony-martwy-w-lesie-w-minsku/n6fbwer", "author": "Wiadomości Onet", "publishedAt": "2020-08-22T21:01:32Z", "content": "Na zwokach Mikity Kraucou znajduj si lady pobicia - podaje niezaleny dziennikarz Franak Viacorka. Z kolei niezalena gazeta \"Nasza Niwa\" informuje, e ciao przed odnalezieniem wisiao na drzewie przez d… [+1652 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ZE0k9kpTURBXy9lMzczMzkxN2NlM2IzOTRmMGM0OTVhYWY0OGU2NWQ3NS5qcGeTlQMAAM0BoczrkwmmMDU3N2JlBpMFzQI6zQEsgaEwAQ/mikita-kraucou.jpg"}, {"description": "Czekacie na nowe procesory Ryzen? Wprawdzie AMD nie ujawnia zbyt wielu szczegółów na temat nadchodzących układów, ale ostatnio w sieci pojawił się nowy przeciek z planowanymi konstrukcjami.", "title": "Wyciekły plany wydawnicze procesorów AMD - w planach kolejne generacje modeli Ryzen - benchmark.pl", "url": "https://www.benchmark.pl/aktualnosci/amd-szykuje-kolejne-procesory-ryzen-wyciekly-plany-wydawnicze-202.html", "author": "Paweł Maziarz", "publishedAt": "2020-08-22T20:45:01Z", "content": "Czekacie na nowe procesory Ryzen? Wprawdzie AMD nie ujawnia zbyt wielu szczegóów na temat nadchodzcych ukadów, ale ostatnio w sieci pojawi si nowy przeciek z planowanymi konstrukcjami.\r\nNowy przeciek… [+2420 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "http://cdn.benchmark.pl/uploads/article/76943/MODERNICON/cc6f62d50ec012511fcdb63fc81943748dad9f2c.jpg"}, {"description": "Polscy skoczkowie imponują formą podczas Letniego Grand Prix w Wiśle. Pasjonująco przebiega przede wszystkim rywalizacja liderów naszej kadry Kamila Stocha i Dawida Kubackiego. - Wczoraj miał farta, dziś już się nie dałem - żartował z kolegi po sobotnim trium…", "title": "Dawid Kubacki i Michal Doleżal po konkursie Letniego Grand Prix w Wiśle - Eurosport", "url": "https://eurosport.tvn24.pl/skoki-narciarskie,408/dawid-kubacki-i-michal-dolezal-po-konkursie-letniego-grand-prix-w-wisle,1027411.html", "author": "TVN24", "publishedAt": "2020-08-22T20:15:00Z", "content": "W pierwszych dwóch dniach zmaga na skoczni im. Adama Maysza w Wile Polacy zdystansowali konkurencj. Pitkowy prolog wygra Stoch przed Kubackim. W sobot zamienili si miejscami na podium. Przed nimi jes… [+1803 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-60.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/d198bd736a97e7cecfdf8f4f2027ef80/d3e91ef4-60ee-4f30-a50f-fbc83dc03b2c.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90"}, {"description": "Władze chińskie od lipca podają eksperymentalne szczepionki przeciw koronawirusowi osobom z grup narażonych na wysokie ryzyko infekcji - poinformował w sobotę przedstawiciel państwowej komisji zdrowia.", "title": "Chińczycy od lipca podają eksperymentalne szczepionki na koronawirusa - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/najnowsze-fakty/news-chinczycy-od-lipca-podaja-eksperymentalne-szczepionki-na-kor,nId,4685477", "author": null, "publishedAt": "2020-08-22T19:47:00Z", "content": "Wadze chiskie od lipca podaj eksperymentalne szczepionki przeciw koronawirusowi osobom z grup naraonych na wysokie ryzyko infekcji - poinformowa w sobot przedstawiciel pastwowej komisji zdrowia.Zdjci… [+1376 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AFEGBK089IWX1-C411.jpg"}, {"description": "Justyna Żyła co jakiś czas karmi swoich fanów sensacyjnymi wpisami umieszczanymi w sieci. Była żona znanego sportowca otwarcie mówi o tym, co ją męczy po rozwodzie, np. o alimentach czy kontaktach Żyły", "title": "Justyna Żyła już nie rozpacza. Pokazała, z kim się bawi. Znacie ją z programu TV - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/justyna-zyla-juz-nie-rozpacza-pokazala-z-kim-sie-bawi-znacie-ja-z-programu-tv-6545900925856384a", "author": "Agnieszka Kwiatkowska", "publishedAt": "2020-08-22T19:31:00Z", "content": "Justyna ya od momentu ujawnienia romansu ma ma swoje pi minut. O byej onie skoczka sporo si mówi gównie dlatego, e kobieta nie przebiera w sowach i chtnie dzieli si swoimi spostrzeeniami dotyczcymi p… [+1650 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NzQxMTc0YRswGjtnTEtsDnNCbz0KEmJYJFp3dkwAYUtkTHwsWgB4VTcRITERVT4Vfx8_IRNROQp_CCF7AkAnVSdJYjAKQz4WMAFiMQ5SKx5-SXU1VFF5QjJVemYBCWNOZk16eQIALRx8Gi83AFEvGWAddDFaEjM="}, {"description": "Dzieci w wieku 12 lat i starsze powinny nosić maseczki na twarz, aby pomóc w walce z pandemią koronawirusa, tak samo jak dorośli - poinformowały Światowa Organizacja Zdrowia (WHO) i Fundusz Narodów Zjednoczonych na rzecz Dzieci (UNICEF).", "title": "Koronawirus na świecie. WHO: dzieci w wieku 12 lat i starsze powinny nosić maseczki - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Koronawirus/Koronawirus-na-swiecie.-WHO-dzieci-w-wieku-12-lat-i-starsze-powinny-nosic-maseczki", "author": "Błażej Makarewicz", "publishedAt": "2020-08-22T19:26:00Z", "content": "Dzieci w wieku 12 lat i starsze powinny nosi maseczki na twarz, aby pomóc w walce z pandemi koronawirusa, tak samo jak doroli - poinformoway wiatowa Organizacja Zdrowia (WHO) i Fundusz Narodów Zjedno… [+1782 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/koronawirus/koronawirus-na-swiecie.-who-dzieci-w-wieku-12-lat-i-starsze-powinny-nosic-maseczki/8144237-2-pol-PL/WHO-dzieci-w-wieku-12-lat-i-starsze-powinny-nosic-maseczki_article.jpg"}, {"description": "Rząd Liechtensteinu zdecydował się na złożenie skargi do Europejskiego Trybunału Praw Człowieka. Tamtejsza władza twierdzi, że Czechy nie szanują suwerenności tego kraju, uważając obywateli Liechtensteinu za Niemców. Przczyną konfliktu są dekrety Benesza z 19…", "title": "Liechtenstein składa skargę do Strasburga przeciwko Czechom. M.in. za nazywanie obywateli kraju Niemcami - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26231976,liechtenstein-sklada-skarge-do-strasburga-przeciwko-czechom.html", "author": "mk", "publishedAt": "2020-08-22T19:18:00Z", "content": "\"Rzd Liechtensteinu złożył skargę międzypaństwową do Europejskiego Trybunału Praw Człowieka w Strasburgu przeciwko Republice Czeskiej w celu wyjaśnienia fundamentalnych kwestii dotyczących suwerennoś… [+1688 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/c6/04/19/z26232006IER,Europejski-Trybunal-Praw-Czlowieka--Zdjecie-ilustr.jpg"}, {"description": "Szef gabinetu prezydenta Krzysztof Szczerski wyraził zdziwienie sugestiami białoruskiej propagandy, jakoby Polska miała zamiar naruszać integralność terytorialną tego państwa. Wcześniej tego dnia prezydent Białorusi ostrzegał przed kolorową rewolucją i mówił …", "title": "Alaksandr Łukaszenka o zakusach Zachodu na Białoruś. Szef gabinetu Andrzeja Dudy odpowiada - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26231952,alaksandr-lukaszenka-zakusach-z-zachodu-na-bialorus-szef-gabinetu.html", "author": "IAR, paz", "publishedAt": "2020-08-22T18:11:00Z", "content": "- Polska jest państwem, które konsekwentnie na arenie międzynarodowej opowiada się za prymatem prawa międzynarodowego w relacjach między państwami - oświadczył szef gabinetu prezydenta. - Przestrzega… [+4382 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/a3/04/19/z26231971IER,Alaksandr-Lukaszenka-w-Grodnie.jpg"}, {"description": "Podczas specjalnego panelu w ramach wydarzenia DC FanDome, studio Warner Bros Games Montreal oficjalnie ujawniło grę Batman: Gotham Knights. Więcej informacji na PurePC.", "title": "Gotham Knights - oficjalna prezentacja nowej gry. Premiera w 2021 - PurePC.pl", "url": "https://www.purepc.pl/gotham-knights-oficjalna-prezentacja-nowej-gry-premiera-w-2021", "author": null, "publishedAt": "2020-08-22T18:05:00Z", "content": "Niedawno rozpoczo si prawdziwe wito fanów komiksów DC - DC FanDome. Wydarzenie, o którym syszelimy od przynajmniej kilku tygodni ma by miejscem penym nowych zapowiedzi produkcji kinowych DC, seriali … [+2136 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "/image/news/2020/08/22_gotham_knights_oficjalna_prezentacja_nowej_gry_premiera_w_2021_0.png"}, {"description": "Na koncie Twitter papieża Franciszka pojawiło się oświadczenie. Niepokojące wydarzenia, jakie mają miejsce w związku z nieustającymi na świecie wojnami na tle religijnym, skłoniły Głowę Kościoła Katolickiego do publikacji ważnego komunikatu. Apel związany jes…", "title": "Ważne słowa papieża Franciszka. Wystosował apel do wiernych - o2", "url": "https://www.o2.pl/informacje/wazne-slowa-papieza-franciszka-wystosowal-apel-do-wiernych-6545895043480256a", "author": "NM", "publishedAt": "2020-08-22T17:59:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/958f226c-61d9-4210-9fae-13014b8dc48c"}, {"description": "Na Ellen DeGeneres ostatnio sypią się gromy. Gwiazda telewizji jest mocno krytykowana - między innymi za to, że w swoim programie otwarcie nabija się z gości zapraszanych do studia. Tak było i z Sofią Vergarą.", "title": "Sofia Vergara nie była ofiarą. Na dowód pokazała nagranie - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/sofia-vergara-nie-byla-ofiara-na-dowod-pokazala-nagranie-6545873419004608a", "author": "Agnieszka Kwiatkowska", "publishedAt": "2020-08-22T17:43:00Z", "content": "Sofia Vergara napisaa na swoim koncie na Twitterze: \"Dwie komediantki maj ubaw z siebie dla rozrywki. Nigdy nie byam ofiar, ludzie\". Swoje sowa okrasia fragmentem programu \"The Ellen Show\" z 2015 r. … [+1867 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NTIyMzg3YTUoGztJSEhsIGtDbxMOEWJ2PFt3WEgDYWVwSHwCVgF9YmYfJBYCQSskJlcqCBJDLyM5Vz0WSFI-PWYPfFUDWj0kJRg0VQJeLDEtVnxNUgd4Zi1JYExQVy95fRh8HEoKe2N8VCtKAgN7bSgYdUhVUWwp"}, {"description": "Ulewy w Kłodzku i okolicach Kotliny Kłodzkiej spowodowały liczne zalania budynków, piwnic, podtopienia ulic. Strażacy interweniowali już ok. 30 razy, ale liczba ta na pewno wzrośnie.", "title": "Ulewa i burza przeszła nad Kłodzkiem. Zalane budynki, piwnice, podtopione ulice - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Polska/Ulewa-i-burza-przeszla-nad-Klodzkiem.-Zalane-budynki-piwnice-podtopione-ulice", "author": "Igor Maj", "publishedAt": "2020-08-22T17:38:00Z", "content": "Ulewy w Kodzku i okolicach Kotliny Kodzkiej spowodoway liczne zalania budynków, piwnic, podtopienia ulic. Straacy interweniowali ju ok. 30 razy, ale liczba ta na pewno wzronie.Ulewa przesza nad Kodzk… [+1742 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polska/ulewa-i-burza-przeszla-nad-klodzkiem.-zalane-budynki-piwnice-podtopione-ulice/8143853-1-pol-PL/Potezna-ulewa-nad-Klodzkiem.-Zalane-budynki-piwnice-podtopione-ulice_article.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Koronawirus na świecie. Uniwersytet Johnsa Hopkinsa: Już 800 tysięcy zgonów na COVID-19 i 23 mln zakażeń - Interia", "url": "https://fakty.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-koronawirus-na-swiecie-uniwersytet-johnsa-hopkinsa-juz-800-t,nId,4685416", "author": null, "publishedAt": "2020-08-22T17:17:00Z", "content": "Ponad 800 tys. osób na caym wiecie zmaro dotychczas wskutek zakaenia koronawirusem, a ponad 23 mln zostao zakaonych - poinformowa w sobot Uniwersytet Johnsa Hopkinsa w Baltimore.\r\nZdjciePacjent chory… [+1803 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A6BGNT2T1KVPV-C411.jpg"}, {"description": "Koronawirus w Polsce zbiera coraz większe żniwo, a liczba dziennych diagnozowanych przypadków nowych zakażeń niebezpiecznie szybko zbliża się do tysiąca. Istotnymi ogniskami zachorowań są wesela. Przekonali się o tym na własnej skórze uczestnicy zaślub w miej…", "title": "Kolejne wesele ogniskiem zakażeń. Odbywało się z ścisłym reżimie sanitarnym - fakt.pl", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-22T16:20:29Z", "content": "Koronawirus w Polsce zbiera coraz wiksze niwo, a liczba dziennych diagnozowanych przypadków nowych zakae niebezpiecznie szybko zblia si do tysica. Istotnymi ogniskami zachorowa s wesela. Przekonali s… [+721 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Justyna Żyła kolejny raz wywołała burzę w polskim internecie i wśród kibiców skoków narciarskich. Była małżonka Piotra Żyły udzieliła szczerego wywiadu dla “Super Expressu”, w którym wyjawiła szokujące szczegóły tego, jak jej były małżonek traktuje dwójkę ich…", "title": "Piotr Żyła straci prawo do opieki nad dziećmi? Justyna Żyła nie zamierza odpuścić, chodzi o pieniądze - zestadionu.pl", "url": "https://zestadionu.pl/justyna-zyla-220820-mw-pieniadze-alimenty-dzieci", "author": "Mateusz Dziubiński", "publishedAt": "2020-08-22T16:16:13Z", "content": "Justyna ya kolejny raz wywoaa burz w polskim internecie i wród kibiców skoków narciarskich. Bya maonka Piotra yy udzielia szczerego wywiadu dla “Super Expressu”, w którym wyjawia szokujce szczegóy te… [+3582 chars]", "source": {"id": null, "name": "Zestadionu.pl"}, "urlToImage": "https://zestadionu.pl/s/i/202008/normal/piotrmoleckieastnews-1598113327.jpg"}], "totalResults": 30}