{"status": "ok", "articles": [{"description": "Pierwsze komunie święte w tym roku będą miały różne formy. Większość odbędzie się w mniejszych grupach, między majem a październikiem. Zależy to od decyzji biskupów i woli rodziców. W niektórych parafiach księża odprawiają mszę św. tylko dla jednego dziecka i…", "title": "Koronawirus w Polsce i na świecie. Już ponad 5 mln przypadków koronawirusa [RELACJA NA ŻYWO] - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/koronawirus-w-polsce-i-na-swiecie-najnowsze-informacje-relacja-na-zywo/0hmqxg3", "author": "Wiadomości Onet", "publishedAt": "2020-05-21T04:13:55Z", "content": "Synny amerykaski biolog William Haseltine, znany z  prac powiconych wirusowi HIV, ludzkiego genomu i nowotworów, mówi, e cho szczepionka na COVID-19 moe powsta, nie liczy, e stanie si to w najbliszym czasie. Jego porada brzmi: kontrolowa koronawirusa wyapujc … [+74 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Mrfk9kpTURBXy9lODk5NDYyNDE5NzQyNDJkZmZmYTA4MWI4ZTc2MmQ1NS5qcGeTlQMAzK7NFcDNDDyTCaZmZjk2NjQGkwXNAjrNASyBoTAB/jak-bedzie-wygladac-pierwsza-komunika-w-2020-r-na-zdjeciu-z-2018-r.jpg"}, {"description": "Spot o solidarności społecznej został zrealizowany i sfinansowany przez Komitet Wyborczy Szymona Hołowni przed zarządzonymi na 10 maja wyborami - podkreśliła Iwona Zaczek ze sztabu wyborczego w odpowiedzi na zarzuty, że opublikowanie spotu bez formalnej kampa…", "title": "Sztab Hołowni o spocie wyborczym: został zrealizowany przed wyborami zarządzonymi na 10 maja - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/sztab-holowni-o-spocie-wyborczym-zostal-zrealizowany-przed-wyborami-zarzadzonymi-na/dzxl0vp", "author": "Wiadomości Onet", "publishedAt": "2020-05-21T03:26:13Z", "content": "W rod na kanaach spoecznociowych niezalenego kandydata na prezydenta Szymona Hoowni ukaza si spot wyborczy. Hoownia w spocie pod hasem \"Jestemy Wikszoci\" przekonuje, e \"w tym dziwnym i trudnym czasie izolacji czsto bylimy sami - ale nie samotni, bo tak dziaa … [+1027 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0-Uk9kuTURBXy85Yzk1ZjY0Mi02Yjg1LTQ0MGEtOTUzMy05ZjRiZDQxMDA5MzcuanBlZ5OVAwDMyc0ZAM0OEJMJpjg4MDk1OQaTBc0COs0BLIGhMAE/szymon-holownia.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Nowa ulga mieszkaniowa w PIT nie pomoże młodym kupić swojego pierwszego własnego M - Interia", "url": "https://biznes.interia.pl/nieruchomosci/news-nowa-ulga-mieszkaniowa-w-pit-nie-pomoze-mlodym-kupic-swojego,nId,4506603", "author": null, "publishedAt": "2020-05-21T03:00:34Z", "content": "Nowy bonus w podatku dochodowym dla kupujcych lokum nie rozwizuje najwikszego problemu: wysokiej bariery wejcia na ten rynek.\r\nZdjcieNowa ulga podatkowa dla modych do 35 roku ycia/123RF/PICSEL\r\nMinisterstwo Rozwoju chce, by osoby, które nie ukoczyy 35 lat, ku… [+3974 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4TAXRP7UQ7R8-C411.jpg"}, {"description": "- Zwracam się do Borysa Szyca. Borys, może czas opowiedzieć prawdę? Nie, że byłeś pijany, naćpany, że nic nie pamiętasz... Jesteś dobrym aktorem, czas powiedzieć prawdę - apelował Latkowski po emisji ...", "title": "Wielkie emocje po premierze filmu. Latkowski wzywa Szyca, Majdana i Bieniuka - fakt.pl", "url": "https://www.fakt.pl/wydarzenia/polska/latkowski-nic-sie-nie-stalo-emocje-po-filmie/qqtw72l", "author": "Maciej Stempurski", "publishedAt": "2020-05-20T21:52:28Z", "content": "W rod wieczorem TVP1 pokazaa film Sylwestra Latkowskiego Nic si nie stao\". Oczekiwano, e bdzie to obraz o pedofilii w polskim rodowisku show-biznesu. Okazao si, e dokument opowiada o Krystianie W. ps. \"Krystek\" i Marcinie T. ps \"Turek\", który prowadzi synne w… [+2639 chars]", "source": {"id": null, "name": "Fakt.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/s8aktkpTURBXy9hZGMzYTViMTUzMjExMjlkZWFlZDI0MDNjOTZlYjY1Zi5qcGeSlQMARM0Mu80HKZMFzQSwzQJ2"}, {"description": "Wiceminister sprawiedliwości Michał Wójcik po emisji filmu Sylwestra Latkowskiego \"Nic się nie stało\" zapowiedział utworzenie grupy śledczych, którzy zbadają sprawę molestowania seksualnego w sopockiej", "title": "\"Nic się nie stało\". Wiceminister sprawiedliwości Michał Wójcik po filmie Sylwestra Latkowskiego: powstanie zespół - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/nic-sie-nie-stalo-wiceminister-sprawiedliwosci-michal-wojcik-po-filmie-sylwestra-latkowskiego-powstanie-zespol-6512670053623937a", "author": "oprac. Arkadiusz Jastrzębski", "publishedAt": "2020-05-20T20:47:00Z", "content": "- Otrzymaem informacj od Zbigniewa Ziobry. Prokurator Generalny powoa specjalny zespó w Prokuraturze Krajowej do wyjanienia tej sprawy - powiedzia Micha Wójcik podczas debaty w TVP1 po wyemitowaniu dokumentu Sylwestra Latkowskiego. Wiceminister dzikowa reyser… [+2653 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NDU5NDQwYSU0Vzh3fgxsMHcPbC04VWJmIBd0Zn5HYXZhBX48YEB8fXpTJyg0BSs0OhspNiQHLzMlGz4ofhY-LXpDf2s1Hj00OVQ3azQaLCExGitxY0Iscm1QYyVhRn5pYVB_JXwWfnExGCp0ZBR_cmMHLHJgEmw5"}, {"description": "We środę 20 maja producent \"Wiedźmina\" i nadchodzącego, mocno wyczekiwanego przez gamingową społeczność \"Cyberpunka 2077\" prześcignął francuski Ubisoft, stając się największym producentem gier w Europie pod względem wartości rynkowej.", "title": "CD Projekt największym producentem gier w Europie. Spółka prześcignęła Ubisoft - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151243,25962370,cd-projekt-najwiekszym-producentem-gier-w-europie-spolka-przescignela.html", "author": "kamrak", "publishedAt": "2020-05-20T20:22:00Z", "content": "\"Kapitalizacja polskiego CD Projekt przekroczya dzi warto francuskiego Ubisoftu. Tym samym polska spóka staa si najwikszym producentem gier w Europie pod wzgldem wartoci rynkowej. To dowód na dojrzao polskiej gospodarki\" - poinformowa w rod na Twitterze Piotr… [+1186 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/a8/c2/18/z25962408IER,CD-Projekt-najwiekszym-producentem-gier-w-Europie.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Serie A. Piotr Zieliński ma przedłużyć kontrakt z Napoli - Interia", "url": "https://sport.interia.pl/serie-a/news-serie-a-piotr-zielinski-ma-przedluzyc-kontrakt-z-napoli,nId,4506798", "author": null, "publishedAt": "2020-05-20T20:15:51Z", "content": "roda bya bardzo wanym dniem dla Piotra Zieliskiego. Pomocnik obchodzi urodziny, a ponadto osign porozumienie ze swoim klubem SSC Napoli w sprawie przeduenia kontraktu.\r\nWideoCiekawy trening Piotra Zieliskiego. Jego rywalem by pies. WideoINTERIA.TV\r\nZieliski u… [+619 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/0009X3CU5DF20T7J-C411.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Grecja otwiera sezon turystyczny 15 czerwca. Testy dla przyjeżdżających - Interia", "url": "https://fakty.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-grecja-otwiera-sezon-turystyczny-15-czerwca-testy-dla-przyje,nId,4506761", "author": null, "publishedAt": "2020-05-20T19:42:12Z", "content": "Premier Grecji Kyriakos Micotakis zapowiedzia w rod otwarcie sezonu turystycznego od 15 czerwca, w tym otwarcie sezonowych hoteli. Od pocztku lipca wznowione maj by midzynarodowe loty do najpopularniejszych miejscowoci turystycznych.\r\nZdjcieJu w poniedziaek w… [+1299 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4TTV3MXUHTOW-C411.jpg"}, {"description": "W amerykańskim stanie Michigan pod naporem przepełnionych zbiorników pękły dwie tamy na rzekach. Częściowo zalane jest miasto Midland. Służby ostrzegają przed wysoką falą powodziową, a władze regionu nakazują ewakuację.", "title": "Woda zalewa Michigan po pęknięciu tam. Ewakuacja mieszkańców - TVN24", "url": "https://tvnmeteo.tvn24.pl/informacje-pogoda/swiat,27/woda-zalewa-michigan-po-peknieciu-tam-ewakuacja-mieszkancow,321534,1,1.html", "author": "TVN METEO", "publishedAt": "2020-05-20T19:40:01Z", "content": "Fala powodziowa na rzece Tittabawassee ma osign szczytowy poziom w rod o godzinie 20 czasu lokalnego (godz. 2 w nocy ze rody na czwartek w Polsce). Wedug Narodowej Suby Pogodowej (NWS) moe on wynosi wtedy ponad 11 metrów, co moe zagraa yciu mieszkaców.Zalana … [+1729 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-55.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p5/i/05a5cf06982ba7892ed2a6d38fe832d6/d28e5b28-2579-4a5e-89b9-cb9b5494a6c3.png?type=1&quality=80&srcmode=0&srcx=1/1&srcy=0/1&srcw=1/1&srch=101/100&dstw=320&dsth=180"}, {"description": "Rosjanie są bardzo dumni z produkowanej przez siebie broni przeciwlotniczej. Niebezpodstawnie, bo należy do światowej czołówki. Ostatnimi czasy ma jednak kiepską passę. Zwłaszcza jeden konkretny system o nazwie Pancyr. Jest już cała seria nagrań pokazujących,…", "title": "Osmalona duma Rosjan w rękach rebeliantów w klapkach. Kiepska passa pancyrów - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,25958744,osmalona-duma-rosjan-w-rekach-rebeliantow-w-klapkach-kiepska.html", "author": "Maciej Kucharczyk", "publishedAt": "2020-05-20T19:20:00Z", "content": "Do najnowszego incydentu z udziałem systemu Pancyr-S1 doszło w Libii. Toczą się tam walki pomiędzy Libijską Armią Narodową (LNA) wspieraną głównie przez kraje arabskie i Rosj oraz siłami Rzdu Jedności Narodowej (GNA), wspieranymi ostatni czasy wydatnie przez … [+6562 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/88/c1/18/z25958792IER,Uszkodzony-system-Pancyr-S1-w-hangarze-na-lotnisku.jpg"}, {"description": "Jarosław Kaczyński w wywiadzie dla Polskiej Agencji Prasowej skomentował oskarżenia formułowane pod adresem ministra zdrowia.", "title": "Prezes PiS: Oskarżenia wobec Szumowskiego nie są oparte na faktach - Do Rzeczy", "url": "https://www.dorzeczy.pl/kraj/140811/prezes-pis-oskarzenia-wobec-ministra-szumowskiego-nie-sa-oparte-na-faktach.html", "author": null, "publishedAt": "2020-05-20T18:32:00Z", "content": "Szef Prawa i Sprawiedliwoci nie ma wtpliwoci co do uczciwoci i profesjonalizmu ukasza Szumowskiego.  Uwaam, e minister Szumowski zrobi dla Polski bardzo wiele dobrego w tym bardzo trudnym czasie. Jeszcze przed wybuchem epidemii wiedziaem, e jego sytuacja majt… [+863 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://www.dorzeczy.pl/_thumb/60/37/694aa7d272423cc9f30650dff0e2.jpeg"}, {"description": "- Rozdzielność majątkową z żoną mam od 2008 r. Byłem wtedy bardzo daleko od polityki. Mamy po prostu duży kredyt, musiałem wziąć rozdzielność majątkową - mówił w programie \"Gość Wydarzeń\" minister zdrowia Łukasz Szumowski, odpowiadając na zarzuty posłów Koali…", "title": "Majątek żony? Szumowski odpowiada na zarzuty KO - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-05-20/majatek-zony-szumowskiego-minister-odpowiada-na-zarzuty-po/", "author": "Polsat News", "publishedAt": "2020-05-20T17:46:00Z", "content": "- Rozdzielno majtkow z on mam od 2008 r. Byem wtedy bardzo daleko od polityki. Mamy po prostu duy kredyt, musiaem wzi rozdzielno majtkow - mówi w programie \"Go Wydarze\" minister zdrowia ukasz Szumowski, odpowiadajc na zarzuty posów Koalicji Obywatelskiej.\"Pan… [+2212 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/9u/9uzcojiamu4bhcks7bs344m2xo92ws4j.jpg"}, {"description": "Przychodził za darmo ze spadkowicza Bundesligi a został legendą Borussii Dortmund. Na takie miano zasłużył sobie Łukasz Piszczek przez dekadę gry w stolicy Westfalii. I jeszcze nie koniec - w środę 34-latek przedłużył kontrakt o kolejny rok.", "title": "Bundesliga. Łukasz Piszczek, czyli tak zostaje się legendą - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/882968/lukasz-piszczek-czyli-tak-zostaje-sie-legenda", "author": "Wirtualna Polska Media", "publishedAt": "2020-05-20T17:40:00Z", "content": "Przychodzi za darmo ze spadkowicza Bundesligi a zosta legend Borussii Dortmund. Na takie miano zasuy sobie ukasz Piszczek przez dekad gry w stolicy Westfalii. I jeszcze nie koniec - w rod 34-latek przeduy kontrakt o kolejny rok.\r\nTomasz Skrzypczyski20 Maja 20… [+6276 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5ec557464ddbe2_84228123.jpg"}, {"description": "137 przypadków w samym stanie Nowy Jork to niemało, ale to podobno tylko wierzchołek góry lodowej. Dzieci chorują i mogą umrzeć z powodu tajemniczego zapalenia ogólnoustrojowego. 9-latek we Francji, który zmarł z powodu tej choroby, był również wcześniej zaka…", "title": "Tajemnicza choroba u dzieci. \"Wciąż badamy tę chorobę i wciąż niewiele o niej wiemy\" - Fakty TVN", "url": "https://fakty.tvn24.pl/ogladaj-online,60/tajemnicza-choroba-u-dzieci-wciaz-badamy-te-chorobe-i-wciaz-niewiele-o-niej-wiemy,1016894.html", "author": "TVN24", "publishedAt": "2020-05-20T17:11:00Z", "content": "Coraz wicej dzieci trafia do szpitali z objawami tajemniczej choroby. Podobnej do bardzo...\r\nLekarze s coraz bardziej zaniepokojeni, rodzice przeraeni - nowych przypadków tajemniczej choroby wród dzieci przybywa, take w Europie.\r\nWe Francji zmar na ni 9-letni… [+3078 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-00.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p107/i/05a5cf06982ba7892ed2a6d38fe832d6/b67226cc-4ab4-433c-9306-d0f3bfe85a68.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90"}, {"description": "Przekaz TVP Info dotyczący SMS-a od Sławomira Neumanna jest prosty: Poseł PO chciał załatwić kontrakt na maseczki i zarobić na koronawirusie. Polityk w rozmowie z Gazeta.pl podkreśla, że wiadomość do ministra Cieszyńskiego nie zawierała pytania ofertowego, a …", "title": "TVP Info bije w Neumanna: Chciał zarobić na epidemii. Będzie pozew. \"Próba ukrycia afery Szumowskiego\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,25961848,tvp-info-bije-w-neumanna-chcial-zarobic-na-epidemii-bedzie.html", "author": "dbd", "publishedAt": "2020-05-20T16:35:00Z", "content": "W środę wiceminister zdrowia Janusz Cieszyński opublikował na Twitterze SMS-a od Sławomira Neumanna. Poseł PO w imieniu znajomego przedsiębiorcy pytał o przyspieszone procedury certyfikowania maseczek jednorazowych.\r\nTemat wiadomości podchwyciło TVP Info. \"S.… [+3686 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/0c/c2/18/z25962508IER,Slawomir-Neumann.jpg"}, {"description": "Tylko branża turystyczna – to w jej obrębie można spożytkować bony turystyczne w wysokości 1000 zł od rządu. Jak wyjawiła minister rozwoju Jadwiga Emilewicz, jest szansa, że Polacy skorzystają z nich jeszcze w te wakacje.", "title": "Na co można wydać bony wakacyjne w wysokości 1000 zł? Emilewicz tłumaczy - naTemat.pl", "url": "https://natemat.pl/309231,na-co-mozna-wydac-bony-wakacyjne-w-wysokosci-1000-zl-emilewicz-tlumaczy", "author": "Aleksandra Gersz", "publishedAt": "2020-05-20T15:51:41Z", "content": null, "source": {"id": null, "name": "Natemat.pl"}, "urlToImage": "https://m.natemat.pl/515e35351ca99ba5de61279c963b2fea,1024,0,0,0.jpg"}, {"description": "Kolejny dziennikarz rozstaje się z Programem Trzecim Polskiego Radia. Z dalszej pracy na rzecz tej rozgłośni zrezygnował Marcin Łukawski.", "title": "Afera wokół Trójki. Marcin Łukawski złożył wypowiedzenie - o2", "url": "https://www.o2.pl/informacje/afera-wokol-trojki-marcin-lukawski-zlozyl-wypowiedzenie-6512584762165377a", "author": "Mateusz Domański", "publishedAt": "2020-05-20T15:21:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/e0f62de5-c4a8-48df-8f4c-fe4488789a00"}, {"description": "Małgorzata Rozenek Majdan jest coraz bliżej rozwiązania, dlatego stara się mieć wszystko gotowe dla nowego członka rodziny. Prowadząca \"Projekt Lady\" właśnie zaprezentowała pokój synka, który nie wzbudził zachwytu wśród internautów.", "title": "\"Projekt Lady\". Małgorzata Rozenek Majdan pokazała pokój synka. Internauci krytykują: \"Trochę jak w szpitalu\" - Telemagazyn.pl", "url": "https://www.telemagazyn.pl/artykuly/projekt-lady-malgorzata-rozenek-majdan-pokazala-pokoj-synka-internauci-krytykuja-troche-jak-w-szpitalu-82076.html", "author": null, "publishedAt": "2020-05-20T15:19:00Z", "content": "Magorzata Rozenek Majdan jest coraz bliej rozwizania, dlatego stara si mie wszystko gotowe dla nowego czonka rodziny. Prowadzca \"Projekt Lady\" wanie zaprezentowaa pokój synka, który nie wzbudzi zachwytu wród internautów.", "source": {"id": null, "name": "Telemagazyn.pl"}, "urlToImage": null}, {"description": "Zatwierdzony przez Lubelski Związek Piłki Nożnej awans Motoru Lublin do II ligi był w ostatnich dniach niezwykle gorącym tematem w całej piłkarskiej Polsce. W związku z dużą dozą nieprzychylnych komentarzy adresowanych w stronę lubelskiego klubu jego przedsta…", "title": "Motor Lublin ma dość medialnej nagonki i nawołuje do jej zakończenia - Kurier Lubelski", "url": "https://kurierlubelski.pl/motor-lublin-ma-dosc-medialnej-nagonki-i-nawoluje-do-jej-zakonczenia/ar/c2-14981839", "author": "Karol Kurzępa", "publishedAt": "2020-05-20T15:03:00Z", "content": "- Nie jest nasz win, e sytuacja wzbudza kontrowersje - przyznaje Pawe Majka, prezes Motoru. - Jestemy atakowani jako podmiot bierny, który uczestniczy w rozgrywkach. Wszyscy znali i widzieli regulamin. Dla nas by on oczywisty i my go nie zmienialimy. Wydaje s… [+5528 chars]", "source": {"id": null, "name": "Kurierlubelski.pl"}, "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/f0/61/5ec54669e826a_o_original.jpg"}, {"description": null, "title": "Wybory prezydenckie 2020. Gdzie rzeszowianie będą mogli podpisać się pod listą poparcia Rafała Trzaskowskiego? - Rzeszów.Wyborcza.pl", "url": "https://rzeszow.wyborcza.pl/rzeszow/7,34962,25959916,wybory-prezydenckie-2020-kiedy-mieszkancy-rzeszowa-beda-mogli.html?disableRedirects=true", "author": null, "publishedAt": "2020-05-20T14:47:12Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}], "totalResults": 30}