{"status": "ok", "articles": [{"description": "Kliknij i zobacz więcej.", "title": "Bardzo ważna ocena Polski według Agencji Fitch - Interia", "url": "https://biznes.interia.pl/gospodarka/news-bardzo-wazna-ocena-polski-wedlug-agencji-fitch,nId,4753993", "author": null, "publishedAt": "2020-09-25T22:15:38Z", "content": "Fitch prognozuje, e deficyt sektora gg Polski wzronie w 2020 r. do 8,2 proc. PKB, w 2021 r. wyniesie 5,4 proc. PKB, a w 2022 r. obniy si do 4 proc. PKB. Agencja Fitch potwierdzia w pitek dugoterminow… [+4125 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AJ01CNIMMBL60-C411.jpg"}, {"description": "Gra Herthy BSC nabrała rumieńców dopiero w drugiej połowie po zejściu z boiska Krzysztofa Piątka. Strat poniesionych przed przerwą nie udało się odrobić i drużyna prowadzona przez Bruno Labbadię przegrała z Eintrachtem Frankfurt 1:3.", "title": "Bundesliga: Hertha BSC przegrała z Eintrachtem Frankfurt. Krzysztof Piątek bezbarwny i zmieniony - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/901700/bundesliga-hertha-bsc-przegrala-z-eintrachtem-frankfurt-krzysztof-piatek-bezbarw", "author": "Wirtualna Polska Media", "publishedAt": "2020-09-25T20:32:00Z", "content": "Gra Herthy BSC nabraa rumieców dopiero w drugiej poowie po zejciu z boiska Krzysztofa Pitka. Strat poniesionych przed przerw nie udao si odrobi i druyna prowadzona przez Bruno Labbadi przegraa z Eint… [+4026 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f6e4233c06c98_35235215.jpg"}, {"description": "W piątej kolejce PKO Ekstraklasy Górnik Zabrze bezbramkowo zremisował z Wisłą Kraków na własnym stadionie. To pierwsza strata punktów zabrzan w tym sezonie.", "title": "PKO Ekstraklasa: Górnik - Wisła. Pierwsza strata punktów przez Zabrze - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-25T20:25:21Z", "content": "W pitej kolejce PKO Ekstraklasy Górnik Zabrze bezbramkowo zremisowa z Wis Kraków na wasnym stadionie. To pierwsza strata punktów zabrzan w tym sezonie.\r\nPrzed meczem faworytem z pewnoci byli Górnicy,… [+520 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "W Czuhujiw w obwodzie charkowskim doszło do katastrofy samolotu Sił Zbrojnych Ukrainy. Z najnowszych informacji wynika, że w wypadku zginęły 22 osoby, a dwie zostały ciężko ranne. Cztery są poszukiwane.", "title": "Ukraina. Katastrofa samolotu w obwodzie charkowskim. Wiele ofiar - WP Wiadomości", "url": "https://wiadomosci.wp.pl/ukraina-katastrofa-samolotu-w-obwodzie-charkowskim-wiele-ofiar-6557954272504672a", "author": "oprac. Magdalena Nałęcz", "publishedAt": "2020-09-25T19:46:00Z", "content": "Do tragedii doszo na lotnisku w miecie Czuhujiw w obwodzie charkowskim.\r\nWiceszef MSW Ukrainy Anton Heraszczenko poinformowa, e na pokadzie samolotu znajdowao si 28 osób. W katastrofie AN-26 zgino 22… [+1074 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NjczMzA2YQsCGDtJbklsHkFAbxMoEGJIFlh3WG4CYVhTSn0CcAF_WUwcJBYkQCsaDFQqCDRCLx0TVD0WblM-A0wMfFUlWz0aDxs0VSRfLA8HVX9LJQZ8U1JNYB9yBH9HVxwrTWxQegxWVy5KJAJ8WAJNfxhwAmwX"}, {"description": "Parlamentarzyści Koalicji Obywatelskiej wybrali dziś na posiedzeniu w Warszawie nowego przewodniczącego klubu. Został nim poseł Cezary Tomczyk, który pokonał Urszulę Augustyn.", "title": "Cezary Tomczyk wybrany na szefa klubu Koalicji Obywatelskiej - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/cezary-tomczyk-wybrany-na-szefa-klubu-koalicji-obywatelskiej/lbz4f9w", "author": "Kamil Dziubka", "publishedAt": "2020-09-25T19:34:09Z", "content": "<ul><li>Tomczyk uchodzi za kandydata Borysa Budki</li><li>Do tej pory przewodniczcy PO czy swoj funkcj z kierowaniem klubem, ale gosowanie za ustaw o podwykach dla polityków i kryzys z tym zwizany po… [+3793 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/q4gk9kpTURBXy82N2IxOWM1ODg0ZWQzZjY4MWZlZTlmZTk3N2NjOWE3OC5qcGeTlQMAzMPNGGDNDbaTCaZmM2YxY2IGkwXNAjrNASyBoTAB/w-srodku-cezary-tomczyk-z-lewej-borys-budka.jpg"}, {"description": "- Cieszę się, że nadchodzi porozumienie w Zjednoczonej Prawicy, że jest zdrowy rozsądek, że jest kompromis zawierany - powiedział prezydent Andrzej Duda w TVP Info. Zaapelował też do rodaków, aby zachowywali ostrożność i nosili maseczki. W trakcie wywiadu pre…", "title": "Andrzej Duda w Rzymie. Żart prezydenta i apel o noszenie maseczek - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/andrzej-duda-w-rzymie-zart-prezydenta-i-apel-o-noszenie-maseczek/m3wsmr9", "author": "Wiadomości Onet", "publishedAt": "2020-09-25T19:14:12Z", "content": "<ul><li>- Pewnie nikt nie bdzie zachwycony, ale co najwaniejsze, bdzie nadal trwa rzd, bdzie trwaa wikszo parlamentarna - powiedzia Andrzej Duda</li><li>Prezydent skomentowa te dzisiejszy rekord zaka… [+4756 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/7qNk9kuTURBXy9mNmFkOGExNy0yYjkwLTRiMTUtOWQ1My0zYWJjZmI1ZDgwMjEuanBlZ5OVAwBizQyAzQcIkwmmZTlhZDViBpMFzQI6zQEsgaEwAQ/andrzej-duda.jpg"}, {"description": "Ktoś mądry powiedział mi kiedyś, że na wszystko w życiu musi przyjść odpowiednia pora. Od wczoraj Justyna Kowalczyk - Tekieli - napisała w piątek wieczorem na Twitterze Justyna Kowalczyk.", "title": "Justyna Kowalczyk wzięła ślub! \"Na wszystko w życiu musi przyjść odpowiednia pora\" - RMF 24", "url": "https://www.rmf24.pl/sport/news-justyna-kowalczyk-wziela-slub-na-wszystko-w-zyciu-musi-przyj,nId,4753923", "author": null, "publishedAt": "2020-09-25T18:55:04Z", "content": "Kto mdry powiedzia mi kiedy, e na wszystko w yciu musi przyj odpowiednia pora. Od wczoraj Justyna Kowalczyk - Tekieli - napisaa w pitek wieczorem na Twitterze Justyna Kowalczyk. Kto mdry powiedzia mi… [+1044 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AIZT9DFYNE239-C411.jpg"}, {"description": "Aż do dnia zatrzymania na zlecenie prokuratury ksiądz z Ostrowca Świętokrzyskiego był zatrudniony w jednej z tamtejszych szkół podstawowych. 58-letni duchowny usłyszał zarzuty wykorzystywania seksualnego osoby małoletniej oraz nakłaniania groźbą do złożenia f…", "title": "Ksiądz z zarzutami dotyczącymi pedofilii. Do momentu zatrzymania był zatrudniony w szkole podstawowej - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26340618,ksiadz-z-zarzutami-dot-pedofilii-do-momentu-zatrzymania-byl.html", "author": "oprac. Patryk Strzałkowski", "publishedAt": "2020-09-25T18:49:00Z", "content": "W ubiegłym tygodniu na trzy miesiące aresztowano księdza z Ostrowca Świętokrzyskiego, któremu zarzuca się popełnienie czynów pedofilskich. Mężczyzna nie przyznaje się do winy.\r\n58-letniemu proboszczo… [+2032 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/73/1e/18/z25290099IER,Ksiadz.jpg"}, {"description": "Lider Porozumienia Jarosław Gowin najprawdopodobnie obejmie w rządzie tekę wicepremiera i ministra rozwoju. Polityk zaznaczył w rozmowie z TVN24, że jest to jednak uzależnione od decyzji władz partii. W sobotę ma zostać podpisana umowa koalicyjna Prawa i Spra…", "title": "Gowin ma zostać wicepremierem i ministrem rozwoju. \"Jeśli taka będzie decyzja władz partii\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26340624,gowin-ma-zostac-wicepremierem-i-ministrem-rozwoju-jesli-taka.html", "author": "oprac. Marcin Kozłowski, IAR", "publishedAt": "2020-09-25T18:17:00Z", "content": "Jarosaw Gowin w wieczornym programie \"Sprawdzam\" w TVN24 nie potwierdził jednoznacznie, czy wejdzie do rzdu. Jak mówił, o tym mają zadecydować ostatecznie władze Porozumienia.\r\n- Będziemy odpowiadali… [+1808 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/fe/0f/19/z26279166IER,Jaroslaw-Gowin.jpg"}, {"description": "Piątek był kolejnym dniem negocjacji koalicyjnych w siedzibie PiS przy ulicy Nowogrodzkiej. Tym razem jednym z uczestników rozmów był prezes Solidarnej Polski Zbigniew Ziobro. Jak przekazała wieczorem rzeczniczka PiS Anita Czerwińska, w sobotę o 12 liderzy pa…", "title": "Kryzys w Zjednoczonej Prawicy. Rozmowy w siedzibie PiS przy Nowogrodzkiej. Będzie podpisane porozumienie PiS, Porozumienia i Solidarnej Polski - TVN24", "url": "https://tvn24.pl/polska/kryzys-w-zjednoczonej-prawicy-rozmowy-w-siedzibie-pis-przy-nowogrodzkiej-bedzie-podpisane-porozumienie-pis-porozumienia-i-solidarnej-polski-4702679", "author": "akw, pp,js/kab", "publishedAt": "2020-09-25T18:00:00Z", "content": "Pitek by kolejnym dniem negocjacji koalicyjnych w siedzibie PiS przy ulicy Nowogrodzkiej. Tym razem jednym z uczestników rozmów by prezes Solidarnej Polski Zbigniew Ziobro. Jak przekazaa wieczorem rz… [+3702 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-0chlvw-mateusz-morawiecki-i-zbigniew-ziobro-opuszczaja-siedzibe-pis-przy-nowogrodzkiej-4702860/alternates/LANDSCAPE_1280"}, {"description": "Kilka godzin czekała rodzina zmarłej 93-letniej kobiety najpierw na przyjazd lekarza, który wystawiłby akt zgonu, a potem na zakład pogrzebowy, który odebrałby ciało. Przyczyną było to, że kobieta mogła być zakażona koronawirusem.", "title": "Szczecin. Zakłady pogrzebowe odmawiały przyjazdu po ciało 93-latki. \"Pomyślałam, że wstawię babcię w okno\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26340534,zaklady-pogrzebowe-odmawialy-przyjazdu-po-cialo-93-latki-pomyslalam.html", "author": "mk, IAR", "publishedAt": "2020-09-25T17:59:00Z", "content": "93-letnia kobieta zmarła w czwartek wieczorem w domu w Szczecinie. Wcześniej u jej wnuczki stwierdzono koronawirusa. Zakłady pogrzebowe odmawiały przysłania lekarza (większość oferuję tego typu usług… [+1230 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/f7/1e/19/z26340599IER,Zaklad-pogrzebowy--Zdjecie-ilustracyjne.jpg"}, {"description": "Premiera Xbox Series X została zaplanowana na 10 listopada. Już teraz można jednak z bliska przyjrzeć się nowej, najwydajniejszej konsoli w historii.", "title": "Możesz już zobaczyć Xbox Series X na żywo - benchmark.pl", "url": "https://www.benchmark.pl/aktualnosci/mozesz-juz-zobaczyc-xbox-series-x-na-zywo.html", "author": "Mateusz Tomczak", "publishedAt": "2020-09-25T17:42:00Z", "content": "Premiera Xbox Series X zostaa zaplanowana na 10 listopada. Ju teraz mona jednak z bliska przyjrze si nowej, najwydajniejszej konsoli w historii.\r\nXbox Series X na ekspozytorach w salonach Media Markt… [+1342 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "http://cdn.benchmark.pl/uploads/article/77326/MODERNICON/03e3369e1d589ea9e6f1da4b6773496fabc66b43.jpg"}, {"description": null, "title": "Zbrodnia miłoszycka. Rodzice Małgosi sfrustrowani po wyroku - Wroclaw.Wyborcza.pl", "url": "https://wroclaw.wyborcza.pl/wroclaw/7,35771,26339858,rodzice-malgosi-sfrustrowani-po-wyroku-na-moim-dziecku-promowal.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-25T17:29:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Kliknij i zobacz więcej.", "title": "Facebook i Twitter skasowały rosyjską agenturę - Interia", "url": "https://biznes.interia.pl/gospodarka/news-facebook-i-twitter-skasowaly-rosyjska-agenture,nId,4753881", "author": null, "publishedAt": "2020-09-25T17:23:00Z", "content": "Facebook i Twitter poinformoway, e usuny kilkaset kont powizanych z rosyjskim wywiadem wojskowym i innymi podmiotami wspieranymi przez Kreml. Rosja oskarana jest w USA o próby ingerencji w wewntrzn p… [+2686 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AIZO54P80BL1D-C411.jpg"}, {"description": "Premier Kosowa Avdullah Hoti poparł pomysł, by jezioro Gazivode znajdujące się na terenie Serbii i Kosowa nazwać \"jeziorem Trumpa\". W ten sposób polityk chciałby uczcić amerykańskiego prezydenta, który przewodniczył niedawno rozmowom o stosunkach gospodarczyc…", "title": "\"Jezioro Trumpa\" w Europie? Europejski rząd chce uhonorować prezydenta USA - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26340350,szef-rzadu-kosowa-chce-uhonorowac-trumpa.html", "author": "mk, IAR", "publishedAt": "2020-09-25T17:12:00Z", "content": "Przywódcy Serbii i Kosowa podpisali na początku września w Waszyngtonie porozumienie o normalizacji stosunków gospodarczych. Ceremonia odbyła się w Białym Domu w obecności prezydenta Stanów Zjednoczo… [+1431 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/a6/1e/19/z26340518IER,Donald-Trump.jpg"}, {"description": "Po około trzech godzinach w siedzibie PiS przy ul. Nowogrodzkiej w Warszawie zakończyło się spotkanie prezesa PiS Jarosława Kaczyńskiego, premiera Mateusza Morawieckiego z szefem Solidarnej Polski, ministrem sprawiedliwości Zbigniewem Ziobrą. Tematem rozmów b…", "title": "Spotkanie na Nowogrodzkiej zakończone. W sobotę wspólne oświadczenie - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-spotkanie-na-nowogrodzkiej-zakonczone-w-sobote-wspolne-oswia,nId,4753691", "author": null, "publishedAt": "2020-09-25T15:48:00Z", "content": "Po okoo trzech godzinach w siedzibie PiS przy ul. Nowogrodzkiej w Warszawie zakoczyo si spotkanie prezesa PiS Jarosawa Kaczyskiego, premiera Mateusza Morawieckiego z szefem Solidarnej Polski, ministr… [+5439 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AIZQ3DRTSKEDN-C411.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Robert Lewandowski na wojnie z Cezarym Kucharskim. \"Der Spiegel\" formułuje poważne zarzuty - Interia", "url": "https://sport.interia.pl/bundesliga/news-robert-lewandowski-na-wojnie-z-cezarym-kucharskim-der-spiege,nId,4753633", "author": null, "publishedAt": "2020-09-25T15:31:00Z", "content": "Robert Lewandowski wci znajduje si pod lup niemieckich mediów. \"Der Spiegel\" w swojej kolejnej publikacji, przewietlajc finanse i transfery gotówkowe napastnika Bayernu Monachium, wskazuje na moliwe … [+2717 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AGBW5BOHEKNKX-C411.jpg"}, {"description": "Ministerstwo Zdrowia podało: mamy 1587 nowych przypadków koronawirusa. To najwięcej od początku epidemii. Zmarły 23 osoby. Rzecznik resortu zapowiedział, że w przyszłym tygodniu poznamy nowe obostrzenia, dotyczące stref żółtych i czerwonych. Rekordową od zako…", "title": "Zastraszające dane z Polski. Będą nowe restrykcje w strefach żółtych i czerwonych [RAPORT] - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-rekord-zakazen-w-wielkiej-brytanii-zastraszajace-dane-z-pols,nId,4753066", "author": null, "publishedAt": "2020-09-25T14:44:04Z", "content": "Ministerstwo Zdrowia podao: mamy 1587 nowych przypadków koronawirusa. To najwicej od pocztku epidemii. Zmary 23 osoby. Rzecznik resortu zapowiedzia, e w przyszym tygodniu poznamy nowe obostrzenia, do… [+28752 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AIY3BE126P27U-C411.jpg"}, {"description": "Premier Węgier Viktor Orban odrzucił w piątek projekt europejskiego paktu migracyjnego, podkreślając, że zmusiłby on Węgry do przyjmowania osób ubiegających się o azyl. Niektóre elementy planu przyjął jednak z zadowoleniem.", "title": "Pakt migracyjny UE. Viktor Orban odrzuca projekt - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/pakt-migracyjny-ue-viktor-orban-odrzuca-projekt/qk8p7ce", "author": "Wiadomości Onet", "publishedAt": "2020-09-25T14:43:50Z", "content": "<ul><li>Wedug planu KE, jeli jaki kraj byby pod nadmiern presj migracyjn, wówczas mógby si zwróci o uruchomienie mechanizmu solidarnoci</li><li>Orban skrytykowa moliwo zobowizania Wgier, które chc od… [+2676 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/MKqk9kuTURBXy9mNmQyYmQyYS04YTFjLTQ4MDItYTFhMi00OWZmODdmOGZjMGMuanBlZ5OVAwDM0s0aQM0OxJMJpjFkYzU1MwaTBc0COs0BLIGhMAE/viktor-orban.jpg"}, {"description": "Książka popytu na akcje Allegro będzie obsługiwana ze sporą nadwyżką zapisów – podaje agencja Bloomberg.", "title": "Już wiadomo, po ile sprzeda się Allegro - PulsBiznesu", "url": "https://www.pb.pl/allegro-sprzeda-sie-po-43-zl-1003545", "author": null, "publishedAt": "2020-09-25T13:44:16Z", "content": "Ksika popytu na akcje Allegro bdzie obsugiwana ze spor nadwyk zapisów podaje agencja Bloomberg.W wyniku duego zainteresowania inwestorów akcje Allegro maj by sprzedawane po 43 z za sztuk. To górna gr… [+3038 chars]", "source": {"id": null, "name": "Www.pb.pl"}, "urlToImage": "https://static.pb.pl/filtered/68/292968,962944.jpg"}], "totalResults": 30}