{"status": "ok", "articles": [{"description": "Za topową kartę graficzną GeForce RTX 3090 zapłacimy jak za zboże. Co nowego mówią przecieki w sprawie cen nadchodzących układów NVIDIA Ampere? Jak wysokie będą ceny?", "title": "Plotka: GeForce RTX 3090 może kosztować nawet 2000 dolarów - PurePC.pl", "url": "https://www.purepc.pl/plotka-geforce-rtx-3090-moze-kosztowac-nawet-2000-dolarow", "author": null, "publishedAt": "2020-08-17T20:00:00Z", "content": "To, e flagowy model firmy NVIDIA, GeForce RTX 3090, bdzie kosztowa krocie, jest jasne jak soce. Wczeniejsze, nieoficjalne doniesienia sugeroway, e karty graficzne z rodziny Ampere bd okoo 20 procent … [+2421 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "/image/news/2020/08/17_plotka_geforce_rtx_3090_moze_kosztowac_nawet_2000_dolarow_1.jpg"}, {"description": "", "title": "Piotr Woźniak-Starak: pierwsza rocznica śmierci. Agnieszka: nie wyobrażam sobie bez niego życia - Plejada.pl", "url": "https://plejada.pl/newsy/piotr-wozniak-starak-pierwsza-rocznica-smierci-agnieszka-nie-wyobrazam-sobie-bez/4h8rgs3", "author": "Karolina Chibowska", "publishedAt": "2020-08-17T20:00:00Z", "content": "Piotr Woniak-Starak zmar 18 sierpnia 2019 roku. Popularny producent filmowy i m Agnieszki Woniak-Starak zgin tragicznie w wypadku na jeziorze Kisajno. Jeszcze nie tak dawno prezenterka stacji TVN opo… [+3082 chars]", "source": {"id": null, "name": "Plejada.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/pjmktkpTURBXy84ZmJjMTM2MzE4MWNjMTI5MWU2N2ViNjc4MmYzYmUyOS5wbmeSlQMALs0BsMzykwXNAeDNAWg"}, {"description": "Legia Warszawa już we wtorek meczem z Linfield FC rozpocznie walkę o awans do fazy grupowej Ligi Mistrzów. Gdzie i kiedy obejrzeć to spotkanie? Transmisja TV, stream online.", "title": "Legia Warszawa zaczyna el. Ligi Mistrzów! Gdzie i o której oglądać? Transmisja TV, stream online - Sport.pl", "url": "https://www.sport.pl/pilka/7,65041,26218111,legia-warszawa-zaczyna-el-ligi-mistrzow-gdzie-i-o-ktorej-ogladac.html", "author": "Sport.pl", "publishedAt": "2020-08-17T19:55:00Z", "content": "Eliminacje Ligi Mistrzów 2020/21 będą wyjątkowe przez pandemię koronawirusa. Od pierwszej do trzeciej rundy rozegrane zostaną tylko jedne spotkania (gospodarz jest losowany), a rewanże wprowadzone zo… [+2748 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/22/ee/18/z26143010IER,Legia-Warszawa-z-pucharem-za-mistrzostwo-Polski.jpg"}, {"description": "Białoruski portal TUT.by wylicza, że po niedzielnych protestach zaginęło kilkadziesiąt osób. Niewykluczone, że przebywają one w aresztach, ale służby milczą na ten temat. Media informują ponadto, powołując się na obrońców praw człowieka, że liczba osób, które…", "title": "Protesty na Białorusi. Wątpliwości co do liczby ofiar śmiertelnych. Ludzie szukają swoich bliskich - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26218115,protesty-na-bialorusi-watpliwosci.html", "author": "dbd, IAR", "publishedAt": "2020-08-17T19:12:00Z", "content": "W poniedziałek Franak Wiaczorka, białoruski aktywista i dziennikarz, poinformował na Twitterze, że po niedzielnych protestach w Mińsku zaginęło blisko sto osób. \"Rodziny, krewni i przyjaciele ich szu… [+1566 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/a9/00/19/z26218153IER,Protesty-na-Bialorusi.jpg"}, {"description": "Żałoba w rodzinnej wsi i w zespole disco polo NoLime po śmierci lidera grupy, Marcina Felka. Wokalista podczas wieczoru kawalerskiego rzucił się na ratunek topiącym się w stawie kolegom i nie wrócił już na brzeg. - Taki był, nigdy nie odmówił pomocy - opowiad…", "title": "\"Zawsze niósł pomoc, zachował się bohatersko\". Rozpacz po śmierci wokalisty disco polo - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-08-17/zawsze-pomagal-zachowal-sie-bohatersko-rozpacz-po-smierci-marcina-felka-wokalisty-disco-polo/", "author": "Polsat News", "publishedAt": "2020-08-17T18:36:00Z", "content": "aoba w rodzinnej wsi i w zespole disco polo NoLime po mierci lidera grupy, Marcina Felka. Wokalista podczas wieczoru kawalerskiego rzuci si na ratunek topicym si w stawie kolegom i nie wróci ju na br… [+2033 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/ca/ca6j7mm8ae53txyhmhs12a74okt82v2d.jpg"}, {"description": "Quique Setien nie jest trenerem Barcelony. Quique Setien zwolniony z Barcelony. Quique Setien przestał być trenerem Barcelony. Barcelona zwolniła Quique Setiena", "title": "Quique Setien został zwolniony z funkcji trenera FC Barcelony - Sport Radio Zet", "url": "https://sport.radiozet.pl/Pilka-nozna/La-Liga/Quique-Setien-zostal-zwolniony-z-funkcji-trenera-FC-Barcelony", "author": "Maciej Walasek", "publishedAt": "2020-08-17T18:34:00Z", "content": "Quique Setien nie jest ju trenerem Barcelony - poinformowa klub ze stolicy Katalonii. 61-letni szkoleniowiec zosta zwolniony ze wzgldu na sabe wyniki zespou. Zdaniem mediów, jego nastpc ma zosta Rona… [+1912 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.sport.radiozet.pl/var/radiozetsport2/storage/images/pilka-nozna/la-liga/quique-setien-zostal-zwolniony-z-funkcji-trenera-fc-barcelony/4354138-3-pol-PL/Quique-Setien-zwolniony-z-Barcelony_article.jpg"}, {"description": "To opozycja chciała, żeby do ustawy dodać parę elementów, poprawiających sytuację posłów i senatorów - mówił wicemarszałek Sejmu i szef klubu PiS Ryszard Terlecki na konferencji prasowej po głosowaniu w Senacie. Izba w wieczornym bloku głosowań odrzuciła usta…", "title": "Ryszard Terlecki o decyzji Senatu, który odrzucił ustawę wprowadzającą podwyżki dla parlamentarzystów i wysokich urzędników - TVN24", "url": "https://tvn24.pl/polska/ryszard-terlecki-o-decyzji-senatu-ktory-odrzucil-ustawe-wprowadzajaca-podwyzki-dla-parlamentarzystow-i-wysokich-urzednikow-4667663", "author": "akw/kab", "publishedAt": "2020-08-17T18:21:00Z", "content": "To opozycja chciaa, eby do ustawy doda par elementów, poprawiajcych sytuacj posów i senatorów - mówi wicemarszaek Sejmu i szef klubu PiS Ryszard Terlecki na konferencji prasowej po gosowaniu w Senaci… [+3986 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-8mvnr7-ryszard-terlecki-4667670/alternates/LANDSCAPE_1280"}, {"description": "- Powiem szczerze, jestem zniesmaczony tym, co stało się w piątek - tak o sejmowym głosowaniu nad podwyżkami dla polityków mówi Onetowi poseł KO Tomasz Zimoch, który - jako jeden z dziewięciorga posłów tego klubu - zagłosował \"przeciw\" wzrostowi płac. Podkreś…", "title": "Tomasz Zimoch: Budka powinien zrezygnować - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/tomasz-zimoch-budka-powinien-zrezygnowac/5svt70p", "author": "Magdalena Gałczyńska", "publishedAt": "2020-08-17T18:17:00Z", "content": "<ul><li>Zdaniem Tomasza Zimocha jedynym wyjciem dla KO jest dymisja szefa klubu, czyli Borysa Budki jako odpowiedzialnego za porozumienie z PiS</li><li>Podkrela, e nagle \"zamilkli ci, którzy powinni … [+7864 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/UVPk9kpTURBXy80MDU3OTQ0MjJmZWQ0MDkzMGNlZmE5YzBiMjMxYzg0MC5qcGeTlQMAzMTNGIvNDc6TCaZkNzcyNzIGkwXNAjrNASyBoTAB/tomasz-zimoch.jpg"}, {"description": "Quique Setien nie jest już trenerem FC Barcelona. Klub ze stolicy Katalonii oficjalnie potwierdził to, o czym mówiło się już od kilku dni, od przegranego w fatalnym stylu przez Dumę Katalonii spotkania z Bayernem Monachium.", "title": "Piłka nożna: Quique Setien zwolniony z FC Barcelona - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-17T18:15:00Z", "content": "Quique Setien nie jest ju trenerem FC Barcelona. Klub ze stolicy Katalonii oficjalnie potwierdzi to, o czym mówio si ju od kilku dni, od przegranego w fatalnym stylu przez Dum Katalonii spotkania z B… [+625 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Premier Mateusz Morawiecki rozmawiał z konkurentką Alaksandra Łukaszenki w wyborach prezydenckich na Białorusi, Swiatłaną Cichanouską. Wcześniej tego dnia kontrkandydatka Alaksandra Łukaszenki w przeprowadzonych 9 sierpnia wyborach prezydenckich na Białorusi …", "title": "Premier Mateusz Morawiecki rozmawiał ze Swiatłaną Cichanouską. \"Białorusini mają pełne wsparcie Polski\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26218108,premier-mateusz-morawiecki-rozmawial-ze-swiatlana-cichanouska.html", "author": "paz, iar", "publishedAt": "2020-08-17T18:11:00Z", "content": "\"Rozmawiałem telefonicznie z Swiatłaną Cichanouską. Zapewniłem, że Białorusini mają pełne wsparcie Polski - zarówno w swoim dążeniu do wolności ojczyzny, jak i codziennym życiu w Polsce. Dziś, 40 lat… [+2740 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/b0/f6/18/z26174384IER,Premier-Mateusz-Morawiecki.jpg"}, {"description": "Senatorowie odrzucili projekt ustawy o podwyżkach dla najważniejszych osób w państwie. Stanisław Karczewski - były wicemarszałek izby z PiS - znalazł już winnego. - Donald Tusk tak kazał głosować swoim", "title": "Stanisław Karczewski po głosowaniu w Senacie. \"Donald Tusk kazał tak głosować\" - WP Wiadomości", "url": "https://wiadomosci.wp.pl/stanislaw-karczewski-po-glosowaniu-w-senacie-donald-tusk-kazal-tak-glosowac-6544122107599424a", "author": "oprac. Piotr Białczyk", "publishedAt": "2020-08-17T17:41:00Z", "content": "Podczas gosowania 48 senatorów poparo wniosek komisji i odrzucio projekt ustawy o podwykach dla parlamentarzystów. \"Przeciw\" byo 45, nikt si nie wstrzyma. - Debatowalimy od wielu lat i podjlimy msk d… [+1340 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NzgzNzYwYRsGGDhJdgxsDkVAbBMwVWJYElh0WHZHYUlRTnYCa0B9TEgcJxY8BSsKCFQpCCwHLw0XVD4WdhY-E0gMf1U9Hj0KCxs3VTwaLB8DVS8faxIoHgYbYxluEXlXU0t-GHROKkNRVy8fbhYoQ1FLekthRmwH"}, {"description": "Senat odrzucił ustawę o podwyżkach wynagrodzeń dla parlamentarzystów i urzędników wysokiego szczebla. Za jej odrzuceniem opowiedziało się 48 senatorów, przeciwko było 45. Gabriela Morawska-Stanecka uzasadniała, że przyjęcie ustawy o podwyżkach w tym momencie …", "title": "Senat odrzucił ustawę o podwyżkach dla parlamentarzystów. Różnica trzech głosów - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26218062,senat-odrzucil-ustawe-o-podwyzkach-dla-parlamentarzystow-roznica.html", "author": "dbd", "publishedAt": "2020-08-17T17:20:00Z", "content": "Wniosek o odrzucenie ustawy o podwyżkach złożyła wicemarszałkini Gabriela Morawska-Stanecka. - Uważam, że kwestia uchwalenia tej ustawy w takim trybie, w jakim to nastąpiło w Sejmie, nie może mieć mi… [+930 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/68/00/19/z26218088IER,Posiedzenie-Senatu.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Serie A. Lionel Messi marzeniem Interu Mediolan - Interia", "url": "https://sport.interia.pl/serie-a/news-serie-a-lionel-messi-marzeniem-interu-mediolan,nId,4675455", "author": null, "publishedAt": "2020-08-17T17:16:00Z", "content": "Lionel Messi ma by niezadowolony z obecnej sytuacji, która panuje w Barcelonie i zgosi ch odejcia z klubu. Zainteresowanych pozyskaniem Argentyczyka nie brakuje, jednak w ostatnim czasie o jednej dru… [+2816 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A2D5IWITLL5YG-C411.jpg"}, {"description": "Koncern ogłosił, że zmieni nazwę sosu na \"Węgierski Sos Paprykowy\"", "title": "Szaleństwo poprawności politycznej! Knorr zmienia nazwę znanego produktu. \"Termin 'sos cygański' może być interpretowany negatywnie\" - wPolityce.pl", "url": "https://wpolityce.pl/spoleczenstwo/513786-szalenstwo-knorr-zmienia-nazwe-sosu-cyganskiego", "author": null, "publishedAt": "2020-08-17T16:12:00Z", "content": "Redaktor Naczelna: Marzena Nykiel\r\nZespó: Krzysztof Bakowski, Wojciech Biedro, Adam Kacprzak, Jacek Karnowski, Micha Karnowski, Tomasz Karpowicz, Kamil Kwiatek, Aleksander Majewski, Adam Stankiewicz,… [+293 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/08/17/960/520/93a99130c1d54f3ea614126a137ba0e4.jpeg"}, {"description": "Kliknij i zobacz więcej.", "title": "Opublikowano umowę o współpracy obronnej z USA - Interia", "url": "https://fakty.interia.pl/polska/news-opublikowano-umowe-o-wspolpracy-obronnej-z-usa,nId,4675460", "author": null, "publishedAt": "2020-08-17T15:42:00Z", "content": "Ministerstwo Obrony Narodowej opublikowao w poniedziaek (17 sierpnia) tre umowy o wzmocnionej wspópracy obronnej midzy Polsk a USA, podpisanej w sobot (15 sierpnia) w Warszawie.\r\nZdjcieNa zdj. Mike P… [+806 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AEPID9E81EWFG-C411.jpg"}, {"description": "IMGW wydało po południu alert przed burzami z gradem dla 12 województw. Południe Małopolski oraz część woj. śląskiego i podkarpackiego objęto ostrzeżeniem drugiego stopnia.", "title": "Burze z gradem. Alert IMGW dla 12 województw - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-burze-z-gradem-alert-imgw-dla-12-wojewodztw,nId,4675438", "author": null, "publishedAt": "2020-08-17T15:11:00Z", "content": "IMGW wydao po poudniu alert przed burzami z gradem dla 12 województw. Poudnie Maopolski oraz cz woj. lskiego i podkarpackiego objto ostrzeeniem drugiego stopnia.Zdj. ilustracyjne/Pixabay\r\nAlertem pie… [+1060 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AEVX7AOKSCCPI-C411.jpg"}, {"description": "Wiadomość o końcu licencji dla Huawei na korzystanie z usług Google dla wszystkich smartfonów gruchnęła jak grom z jasnego nieba - przedstawiciele chińskiego koncernu próbują uspokajać posiadaczy", "title": "Huawei - oficjalne stanowisko ws. aktualizacji - gsmManiaK.pl", "url": "https://www.gsmmaniak.pl/1161833/huawei-oswiadczenie-aktualizacje-google-android/", "author": "Amadeusz Cyganek", "publishedAt": "2020-08-17T15:06:00Z", "content": "Wiadomo o kocu licencji dla Huawei na korzystanie z usug Google dla wszystkich smartfonów gruchna jak grom z jasnego nieba – przedstawiciele chiskiego koncernu próbuj uspokaja posiadaczy sprztów tego… [+5296 chars]", "source": {"id": null, "name": "Gsmmaniak.pl"}, "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/07/DSC06045.jpg"}, {"description": "Już wiadomo, że wbrew argumentacjom biznesu rząd zamierza podnieść pensję minimalną do 2800 zł brutto od 1 stycznia 2021 roku. Minimalna stawka godzinowa wyniesie 18,30 zł.", "title": "Rząd zdecydował w sprawie płacy minimalnej w 2021 roku - rybnik.com.pl", "url": "https://www.rybnik.com.pl/wiadomosci,rzad-zdecydowal-w-sprawie-placy-minimalnej-w-2021-roku,wia5-3266-45672.html", "author": "tuPolska", "publishedAt": "2020-08-17T15:01:28Z", "content": "Szanowny Czytelniku!\r\nChcemy dostarcza Ci coraz lepsze materiay dziennikarskie i udoskonala funkcje naszego serwisu. Do tego s nam potrzebne Twoje zgody na lepsze dopasowanie treci marketingowych do … [+3681 chars]", "source": {"id": null, "name": "Rybnik.com.pl"}, "urlToImage": null}, {"description": "Nowe wybory prezydenckie, parlamentarne i lokalne na Białorusi mogą się odbyć po przyjęciu nowej konstytucji - oznajmił prezydent tego kraju Alaksandr Łukaszenka, cytowany w poniedziałek przez agencję RIA Nowosti. Tymczasem białoruskie ministerstwo zdrowia in…", "title": "Nowe wybory na Białorusi? CKW: Brak podstaw do uznania wyborów za nieważne - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-bialorus-po-wyborach/news-nowe-wybory-na-bialorusi-ckw-brak-podstaw-do-uznania-wyborow,nId,4675429", "author": null, "publishedAt": "2020-08-17T14:51:00Z", "content": "Nowe wybory prezydenckie, parlamentarne i lokalne na Biaorusi mog si odby po przyjciu nowej konstytucji - oznajmi prezydent tego kraju Alaksandr ukaszenka, cytowany w poniedziaek przez agencj RIA Now… [+4907 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AEVVLH5DEVAPT-C411.jpg"}, {"description": "Po godzinie 16 zebrała się Komisja Regulaminowa, Etyki i Spraw Senatorskich. Gremium, bez uprzedniej dyskusji, odrzuciło projekt ustawy o podwyżkach dla parlamentarzystów. Teraz projekt trafi pod obrady", "title": "Senat rozpatruje ustawę o podwyżkach dla parlamentarzystów. Komisja wydaje negatywną opinię - WP Wiadomości", "url": "https://wiadomosci.wp.pl/senat-rozpatruje-ustawe-o-podwyzkach-dla-parlamentarzystow-komisja-wydaje-negatywna-opinie-6544071995562624a", "author": "Piotr Białczyk", "publishedAt": "2020-08-17T14:29:00Z", "content": "Przewodniczcy komisji zgosi wniosek formalny o odrzucenie ustawy bez uprzedniej dyskusji na komisji. Przeciw temu by Stanisaw Karczewski. - W uzasadnieniu przewodniczcego pado stwierdzenie o dyskusji… [+2994 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MzI3NDUzYhsoUTh3egFvDmsJbC08WGFYPBF0ZnpKYkt9AXk8bUt8VS9aIiEnHz0VZ1Q8MSUbOgpnQyJrNAokVT8CYSA8CT0WKEphITgYKB5mVysiN0l9Ty0eeSA2SmBOKAV7aTcfLktkAHp0YUh-HCwKLyczWDA="}], "totalResults": 30}