{"status": "ok", "articles": [{"description": "Kandydatka w sierpniowych wyborach prezydenckich na Białorusi Swiatłana Cichanouska w wywiadzie dla francuskiego dziennika \"Ouest France\" stwierdziła, że ma doskonałe stosunki z Polską, która \"wydaje jej się wspaniałym krajem\".", "title": "Cichanouska o Polsce: to wspaniały kraj, gdzie prezydent słucha swojego narodu - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/cichanouska-o-polsce-to-wspanialy-kraj-gdzie-prezydent-slucha-swojego-narodu/20msrm0", "author": "Wiadomości Onet", "publishedAt": "2020-09-21T21:51:51Z", "content": "Opozycjonistka pytana przez dziennikarzy regionalnej gazety \"Ouest France\", bdcej najwikszym francuskim dziennikiem, o \"najwiksze poparcie w Unii Europejskiej pynce z Warszawy\" w kontekcie obaw Komis… [+1379 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/T2sk9kpTURBXy8yYmY4YWIyOTY5Zjc3MTNjZWUyZjdkNDQ2NWU1MWE4Yi5qcGeTlQMAAM0VwM0MPZMJpjE2ZWZhNgaTBc0COs0BLIGhMAE/swiatlana-cichanouska-podczas-wizyty-w-polsce-10092020.jpg"}, {"description": "W \"Faktach po Faktach\" doszło do wymiany zdań, która jest żywo komentowana w mediach społecznościowych. - Czy na tym spotkaniu [kierownictwa PiS - red.] był Marian Banaś? - pytał dziennikarz Piotr Kraśko europosła PiS Ryszarda Czarneckiego. - Już myślałem, że…", "title": "Ryszard Czarnecki przepytywany przez Kraśkę. \"Rozumiem, że w menu był Zbigniew Ziobro?\" \"Nie!\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26325430,ryszard-czarnecki-przepytywany-przez-kraske-rozumiem-ze-w.html", "author": "Katarzyna Nowak", "publishedAt": "2020-09-21T20:51:00Z", "content": "Europoseł PiS Ryszard Czarnecki w \"Faktach po Faktach\" W TVN 24 komentował kulisy konfliktu w Zjednoczonej Prawicy. Ze względu na jego wykształcenie prowadzący Piotr Kraśko nawiązał w rozmowie z nim … [+2214 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/ca/1b/19/z26325450IER,Piotr-Krasko-i-Ryszard-Czarnecki-w--Faktach-po-Fak.jpg"}, {"description": "Metropolita poznański arcybiskup Stanisław Gądecki nie wyraża zgody na promowanie na terenach kościelnych Archidiecezji Poznań społecznego projektu ustawy \"Stop LGBT\" promowanego przez Kaję Godek oraz na zbieranie pod nim podpisów - poinformowała Katolicka Ag…", "title": "Abp Gądecki zabrał głos ws. zbierania podpisów pod projektem \"Stop LGBT\". \"Nie wyraża zgody\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26325327,abp-gadecki-zabral-glos-ws-zbierania-w-kosciolach-podpisow.html", "author": "kn", "publishedAt": "2020-09-21T19:54:00Z", "content": "Arcybiskup Stanisław Gądecki sprzeciwił się akcji zbierania podpisów pod przygotowanym przez Kaję Godek społecznym projektem ustawy \"Stop LGBT\", który zakłada m.in. wprowadzenie zakazu parad równości… [+2088 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/8b/ac/18/z25872267IER,Abp-Stanislaw-Gadecki.jpg"}, {"description": "Aleksandar Vuković w poniedziałek przestał pełnić funkcję pierwszego trenera Legii Warszawa. Nowym trenerem został Czesław Michniewicz, który tera musi się zmierzyć z kilkoma poważnymi zadaniami.", "title": "Największe problemy Legii. Z tym musi się zmierzyć Czesław Michniewicz - Sport.pl", "url": "https://www.sport.pl/pilka/7,65039,26323822,najwieksze-problemy-legii-z-tym-musi-sie-zmierzyc-czeslaw-michniewicz.html", "author": "Bartosz Rzemiński", "publishedAt": "2020-09-21T19:44:00Z", "content": "Ten związek dobiegał końca od początku tego sezonu. Przerwany tak naprawdę powinien być po tym, jak Legia uległa Omonii Nikozja w kwalifikacjach Ligi Mistrzów. Obydwie strony wiedziały, że wszystko z… [+6884 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/57/19/19/z26318935IER.jpg"}, {"description": "W trakcie treningu Salernitany powiało grozą, gdy nagle Patryk Dziczek stracił przytomność. Polak trafił do szpitala i na razie nie wiadomo, co się stało.", "title": "Niepokojące zdarzenie we Włoszech. Patryk Dziczek stracił przytomność na treningu - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/901192/niepokojace-zdarzenie-we-wloszech-patryk-dziczek-stracil-przytomnosc-na-treningu", "author": "Wirtualna Polska Media", "publishedAt": "2020-09-21T19:35:00Z", "content": "W trakcie treningu Salernitany powiao groz, gdy nagle Patryk Dziczek straci przytomno. Polak trafi do szpitala i na razie nie wiadomo, co si stao.\r\nRobert Czykiel21 Wrzenia 2020, 21:35\r\nNiepokojce zd… [+1383 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f69003a0f2698_12288228.jpg"}, {"description": "Mateusz Banasiuk skończył dzisiaj 35 lat. Z tej okazji Magdalena Boczarska  po raz pierwszy wrzuciła zdjęcie z partnerem na Instagram.", "title": "WOW! Magdalena Boczarska wrzuciła po raz pierwszy zdjęcie z Banasiukiem na Instagram - Kozaczek.pl", "url": "https://www.kozaczek.pl/magdalena-boczarska-wrzucila-po-raz-pierwszy-zdjecie-z-mateuszem-banasiukiem-na-instagrama/", "author": null, "publishedAt": "2020-09-21T19:34:38Z", "content": "Magdalena Boczarska od 2014 roku jest z Mateuszem Banasiukiem. Na początku mało kto wróżył im długoletni związek: on początkujący aktor o 7 lat młodszy, ona już z wieloma sukcesami na koncie. Wróżby … [+1093 chars]", "source": {"id": null, "name": "Kozaczek.pl"}, "urlToImage": "https://s2.kozaczek.pl/wp-content/uploads/sites/2/2020/09/21/Bez-nazwy-6.jpg"}, {"description": "Według mnie nie będzie przyspieszonych wyborów, bo PiS ma za dużo do stracenia - ocenił w \"Faktach po Faktach\" przewodniczący Platformy Obywatelskiej Borys Budka. - Zbigniew Ziobro złoży hołd lenny, być może odda któreś ministerstwo, być może jego posłowie da…", "title": "Kryzys w Zjednoczonej Prawicy i przyszłość Zbigniewa Ziobry. Borys Budka komentuje sytuację w koalicji - TVN24", "url": "https://tvn24.pl/polska/kryzys-w-zjednoczonej-prawicy-i-przyszlosc-zbigniewa-ziobry-borys-budka-komentuje-sytuacje-w-koalicji-4698530", "author": "pp", "publishedAt": "2020-09-21T18:45:00Z", "content": "Wedug mnie nie bdzie przyspieszonych wyborów, bo PiS ma za duo do stracenia - oceni w \"Faktach po Faktach\" przewodniczcy Platformy Obywatelskiej Borys Budka. - Zbigniew Ziobro zoy hod lenny, by moe o… [+2924 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-zicmh2-borys-budka-4698539/alternates/LANDSCAPE_1280"}, {"description": "Trwa wyjaśnianie przyczyn incydentu, do którego doszło 10 września w Luboniu w Wielkopolsce. Jak informuje \"Gazeta Wyborcza\", na jedną z posesji spadła metalowa część samolotu F-16, która odbiła się od bramy, a następnie uderzyła w zaparkowany samochód. Nikom…", "title": "Na posesję w Luboniu spadł z nieba metalowy przedmiot. Okazało się, że to część samolotu F-16 - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26325267,na-posesje-w-luboniu-spadl-z-nieba-metalowy-przedmiot-okazalo.html", "author": "oprac. Marcin Kozłowski", "publishedAt": "2020-09-21T18:31:00Z", "content": "Mieszkaniec Lubonia wezwał policj, gdy zorientował się, że z nieba na jego posesję spadł metalowy przedmiot z napisem \"Lockheed Martin\" (nazwa amerykańskiego koncernu zbrojeniowego), odbił się od bra… [+653 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/2d/1b/19/z26325293IER,F-16--Zdjecie-ilustracyjne.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Grecja: Koronawirus w ośrodku dla migrantów na Lesbos - Interia", "url": "https://fakty.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-grecja-koronawirus-w-osrodku-dla-migrantow-na-lesbos,nId,4745330", "author": null, "publishedAt": "2020-09-21T18:22:00Z", "content": "U 243 osób, ubiegajcych si o azyl osób z tymczasowego orodka wzniesionego w zeszym tygodniu na wyspie Lesbos po poarze obozu dla migrantów Moria, stwierdzono koronawirusa - poinformowaa grecka agencj… [+1610 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AHHDN9OM5VW1E-C411.jpg"}, {"description": "- Polityka dostarcza tylu możliwości, że taka też jest brana pod uwagę - w ten sposób rzecznik rządu Piotr Müller w programie \"Gość Wydarzeń\" odpowiedział na pytanie Piotra Witwickiego, czy wyobraża sobie rząd bez Zbigniewa Ziobry.", "title": "Rzecznik rządu: wyobrażam sobie większość PiS, ale bez jednego z koalicjantów - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-09-21/co-dalej-z-koalicja-rzadzaca-rzecznik-rzadu-w-programie-gosc-wydarzen/", "author": "Polsat News", "publishedAt": "2020-09-21T18:00:00Z", "content": "- Polityka dostarcza tylu moliwoci, e taka te jest brana pod uwag - w ten sposób rzecznik rzdu Piotr Müller w programie \"Go Wydarze\" odpowiedzia na pytanie Piotra Witwickiego, czy wyobraa sobie rzd b… [+5447 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/du/duakst9wo4p3a23s5pmnj3cu6rwgx71j.jpg"}, {"description": "Piast Gliwice przegrał u siebie z Jagiellonią Białystok 0:1 na zakończenie czwartej kolejki rozgrywek PKO Ekstraklasy. Jedyną bramkę w meczu zdobył Jesus Imaz. Gliwiczanie wciąż pozostaje w sezonie 2020/2021 bez wygranej i choćby jednego strzelonego gola.", "title": "Ekstraklasa: kolejny słaby mecz Piasta, Jagiellonia zdobywa trzy punkty - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-21T17:57:55Z", "content": "Piast Gliwice przegra u siebie z Jagielloni Biaystok 0:1 na zakoczenie czwartej kolejki rozgrywek PKO Ekstraklasy. Jedyn bramk w meczu zdoby Jesus Imaz. Gliwiczanie wci pozostaje w sezonie 2020/2021 … [+659 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Cypr nadal blokuje unijne restrykcje wobec Białorusi. - Prosiłam tylko, by unijni przywódcy byli odważniejsi w decyzjach - tak Swiatłana Cichanouska relacjonowała swe dzisiejsze spotkanie z szefami dyplomacji w Brukseli.", "title": "Białoruskie sankcje znów odroczone. Unijną decyzję zablokował Cypr - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26325117,bialoruskie-sankcje-znow-odroczone-unijna-decyzje-zablokowal.html", "author": "Tomasz Bielecki, Bruksela, Deutsche Welle", "publishedAt": "2020-09-21T17:51:37Z", "content": "Unijna dyplomacja sporządziła już przed kilkunastu dniami wstępną listę około 40 Białorusinów odpowiedzialnych za fałszowanie sierpniowych wyborów prezydenckich i za późniejsze represje, którzy mają … [+4727 chars]", "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": "https://bi.im-g.pl/im/95/1b/19/z26325141FBW,Przed-budynkiem-Parlamentu-Europejskiego-odbyla-si.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "French Open. Nie zagra zainfekowana koronawirusem Katarzyna Kawa - Interia", "url": "https://sport.interia.pl/tenis/news-french-open-nie-zagra-zainfekowana-koronawirusem-katarzyna-k,nId,4745293", "author": null, "publishedAt": "2020-09-21T17:20:00Z", "content": "Z powodu zainfekowania koronawirusem, Katarzyna Kawa nie zagra w wielkoszlemowym turnieju French Open w Paryu - poinformowaa polska tenisistka w poniedziaek na Facebooku.\r\nWideoTenis. Hubert Hurkacz … [+1130 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/00093JE5J0E1YQRO-C411.jpg"}, {"description": "O przesłuchanie opozycjonisty rosyjska prokuratura zwróciła się do ministerstwa sprawiedliwości Niemiec. Ministerstwo potwierdziło, że otrzymało taką prośbę.", "title": "Aleksiej Nawalny otruty. Rosyjska prokuratura generalna chce przesłuchania - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/aleksiej-nawalny-otruty-rosyjska-prokuratura-generalna-chce-przesluchania/48gkk0k", "author": "Wiadomości Onet", "publishedAt": "2020-09-21T17:01:17Z", "content": "We wniosku tym prokuratura zwraca si o \"poinformowanie o aktualnym stanie zdrowia Aleksieja Nawalnego i o tym, czy moliwy jest jego udzia w czynnociach ledczych\".\r\nJeli nie ma przeciwskaza zdrowotnyc… [+1450 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/yeqk9kuTURBXy8yOGY2NzNkYy01NjQ3LTQ1ZDktYmY2ZS02YjYxODQwOWMzZWUuanBlZ5OVAwAAzQLuzQGmkwmmMjdjMjRlBpMFzQI6zQEsgaEwAQ/aleksiej-nawalny.jpg"}, {"description": "Ceny RTX 3070 i 3080 ucieszyły wszystkich. Wszystkich oprócz ludzi, którzy wcześniej kupili 2080Ti. Ja jednak ich narzekań w ogóle nie rozumiem.", "title": "Nvidia zrobiła najbardziej pro-konsumecki ruch, ai tak obrywa. Dlaczego? - Antyweb", "url": "https://antyweb.pl/nvidia-3070-2080ti/", "author": null, "publishedAt": "2020-09-21T17:00:18Z", "content": "Frustracj podbi wic fakt, e osoby, które chciay sprzeda swoje karty graficzne, by wymieni je na nowe RTX, w przypadku 2080 Ti nie mogy uzyska za nie wyszej ceny ni 400-500 dolarów – duo mniej ni doso… [+1799 chars]", "source": {"id": null, "name": "Antyweb.pl"}, "urlToImage": "https://static.antyweb.pl/wp-content/uploads/2019/03/30221601/nvidia-geforce-gtx.jpg"}, {"description": "Małżeństwo Daniela Martyniuka z żoną Eweliną to już przeszłość. Para spotkała się w poniedziałek w sądzie, aby dopełnić formalności. Po rozprawie rozwodowej padły mocne słowa ze strony syna Zenka Martyniuka. Poszło o alimenty.", "title": "\"Zenek\". Daniel Martyniuk już po rozwodzie z Eweliną! Mocne słowa po rozprawie. Poszło o alimenty - Telemagazyn.pl", "url": "https://www.telemagazyn.pl/artykuly/zenek-daniel-martyniuk-juz-po-rozwodzie-z-ewelina-mocne-slowa-po-rozprawie-poszlo-o-alimenty-84975.html", "author": null, "publishedAt": "2020-09-21T17:00:00Z", "content": "Maestwo Daniela Martyniuka z on Ewelin to ju przeszo. Para spotkaa si w poniedziaek w sdzie, aby dopeni formalnoci. Po rozprawie rozwodowej pady mocne sowa ze strony syna Zenka Martyniuka. Poszo o al… [+1116 chars]", "source": {"id": null, "name": "Telemagazyn.pl"}, "urlToImage": null}, {"description": "\"Rolnik szuka żony\" powraca na ekrany w nowej ramówce TVP.", "title": "Bardzo przykre wyznanie pana Józefa z \"Rolnik szuka żony\". Chciał jedynie znaleźć miłość, podobnej reakcji się nie spodziewał - wtv.pl", "url": "https://wtv.pl/rolnik-szuka-zony-210920-mh-tvp", "author": null, "publishedAt": "2020-09-21T16:22:21Z", "content": "\"Rolnik szuka ony\" powraca na ekrany w nowej ramówce TVP. Popularny program, w którym waciciele i wacicielki gospodarstw wiejskich szukaj przed kamerami drugiej poówki, ponownie cieszy si ogromn popu… [+2860 chars]", "source": {"id": null, "name": "Wtv.pl"}, "urlToImage": "https://wtv.pl/s/i/202009/normal/rolnik-szuka-zony-tvp-1600706663.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Duża przecena na warszawskiej giełdzie - Interia", "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-duza-przecena-na-warszawskiej-gieldzie,nId,4745278", "author": null, "publishedAt": "2020-09-21T15:15:00Z", "content": "Poniedziakowa sesja na warszawskiej giedzie zakoczya si spor przecen. Analitycy staraj si okreli poziom wsparcia koczcy obecne spadki.\r\nZdjcieW poniedziaek gówne indeksy na GPW traciy na wartoci/123R… [+5450 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AIHHJ2T1N73SR-C411.jpg"}, {"description": null, "title": "Ziobro grozi, że będzie list gończy za Leszkiem Czarneckim - Wroclaw.Wyborcza.pl", "url": "https://wroclaw.wyborcza.pl/wroclaw/7,35771,26324162,ziobro-grozi-ze-bedzie-list-gonczy-za-leszkiem-czarneckim.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-21T14:29:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Oszczędność to raczej niewielka, ale jeżeli ktoś lubi kupować rzeczy na raty, będzie zadowolony.", "title": "Xbox Series X/S: Wiemy, ile zapłacimy w Polsce za konsolę w abonamencie z Game Passem - CDAction.pl", "url": "https://cdaction.pl/news-62061/xbox-series-xs-wiemy-ile-zaplacimy-w-polsce-za-konsole-w-abonamencie-z-game-passem.html", "author": null, "publishedAt": "2020-09-21T14:15:49Z", "content": "Sony i Microsoft zaprezentoway zupenie inne podejcie do nowej generacji. Gdy to pierwsze kontynuuje znan od dawna polityk exclusive'ów AAA i tradycyjnej metody dystrybucji, Amerykanie zdecydowali si … [+1810 chars]", "source": {"id": null, "name": "Cdaction.pl"}, "urlToImage": null}], "totalResults": 30}