{"status": "ok", "articles": [{"description": "Prezydent Andrzej Duda podziękował Małgorzacie Kidawie-Błońskiej za rywalizację w wyborach. Internauci chwalą takie zachowanie prezydenta.", "title": "Prezydent podziękował Kidawie. Internauci zachwyceni - wersja mobilna - wPolityce.pl", "url": "https://wpolityce.pl/polityka/500383-prezydent-podziekowal-kidawie-internauci-zachwyceni", "author": null, "publishedAt": "2020-05-15T20:45:00Z", "content": "Redaktor Naczelna: Marzena Nykiel\r\nZespó: Krzysztof Bakowski, Wojciech Biedro, Adam Kacprzak, Jacek Karnowski, Micha Karnowski, Tomasz Karpowicz, Kamil Kwiatek, Aleksander Majewski, Adam Stankiewicz, Weronika Tomaszewska, Anna Wiejak.\r\nAutorzy: ukasz Adamski,… [+248 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/05/15/825/550/6957ba81fc9a4c1a90b4f9d4ccbf4eb2.jpeg"}, {"description": "To była trudna decyzja. Jestem związany z Warszawą od dziecka. Tutaj się urodziłem i tutaj się wychowałem - mówił Rafał Trzaskowski w nagraniu opublikowanym w piątek wieczorem na Facebooku. Prezydent Warszawy tłumaczył mieszkańcom stolicy, dlaczego zdecydował…", "title": "Trzaskowski o starcie w wyborach na prezydenta: To była trudna decyzja - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-wybory-prezydenckie2020/najnowsze-fakty/news-trzaskowski-o-starcie-w-wyborach-na-prezydenta-to-byla-trudn,nId,4497775", "author": null, "publishedAt": "2020-05-15T20:24:00Z", "content": "To bya trudna decyzja. Jestem zwizany z Warszaw od dziecka. Tutaj si urodziem i tutaj si wychowaem - mówi Rafa Trzaskowski w nagraniu opublikowanym w pitek wieczorem na Facebooku. Prezydent Warszawy tumaczy mieszkacom stolicy, dlaczego zdecydowa si wzi udzia … [+1170 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4DUHT2U2STRE-C411.jpg"}, {"description": "Jak donosi portal dlahandlu.pl, Anna Gawryszczak, dyrektorka zarządzająca IKEA Industry Wielbark poinformowała PAP w piątek, że \"spółka mając na uwadze stabilne funkcjonowanie firmy w perspektywie długoterminowej, musiała podjąć decyzję o redukcji zatrudnieni…", "title": "Masowe zwolnienia w Ikei w Wielbarku. Pracę w szwedzkim koncernie straci 150 osób - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,173953,25950352,masowe-zwolnienia-w-ikei-w-wielbarku-prace-w-szwedzkim-koncernie.html", "author": "kamrak", "publishedAt": "2020-05-15T20:23:55Z", "content": "Koncern Ikea zwolni ok. 10 proc. pracowników w fabryce w Wielbarku koo Szczytna (warmisko-mazurskie), co przekada si na 150 osób. Jak podaje Ikea, przyczyn zwolnie jest dostosowanie poziomu produkcji do zmniejszonego popytu, na który w gównej mierze wpyna pan… [+1574 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/95/bf/18/z25950357IER,IKEA-w-Wielbarku-zwolni-150-osob.jpg"}, {"description": "Rafał Trzaskowski i Małgorzata Kidawa-Błońska znaleźli się na celowniku \"Wiadomości\". Flagowy program TVP pochylił się ze współczuciem nad dotychczasową kandydatką KO, za to uderzał w prezydenta Warszawy i całą Platformę. Stwierdzono nawet, że PO może szykowa…", "title": "\"Wiadomości\" o \"zabójczych długopisach\". Obwiniają PO, że zmiana kandydata to strata milionów wydanych na - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,143907,25950412,wiadomosci.html", "author": "pawk", "publishedAt": "2020-05-15T20:06:00Z", "content": "\"Wiadomości\" TVP w piątkowym wydaniu pierwszy i najdłuższy materiał (trwał ponad sześć i pół minuty) poświęciły zmianie kandydata Koalicji Obywatelskiej - z Małgorzaty Kidawy-Błońskiej na Rafała Trzaskowskiego. Podczas wprowadzenia do materiału wyświetlono \"p… [+2519 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/e3/bf/18/z25950435IER,-Wiadomosci--TVP-z-15-maja.jpg"}, {"description": "Artur Szalpuk ostatecznie podpisze kontrakt z Vervą Warszawa? Według informacji Gazety Wyborczej i onet.pl reprezentacyjny przyjmujący, który w ostatnich d", "title": "Wiadomości: Szalpuk zdecyduje się ostatecznie na grę w stołecznej Vervie? - Strefa Siatkówki - Mocny Serwis", "url": "https://siatka.org/pokaz/szalpuk-zdecyduje-sie-ostatecznie-gre-stolecznej-vervie/", "author": null, "publishedAt": "2020-05-15T19:55:19Z", "content": "Artur Szalpuk ostatecznie podpisze kontrakt z Verv Warszawa? Wedug informacji Gazety Wyborczej i onet.pl reprezentacyjny przyjmujcy, który w ostatnich dniach by o krok od transferu do rosyjskiego Biegorie Biegorod, zostanie w Polsce i doczy do stoecznej Vervy… [+1549 chars]", "source": {"id": null, "name": "Siatka.org"}, "urlToImage": "https://siatka.org/content/uploads/2018/10/b2-45.jpg"}, {"description": "Za nami 12. odcinek 4. edycji \"Ślubu od pierwszego wejrzenia\". Małżeństwa są już na ostatniej prostej przed finałem. U Adama pojawił się jednak poważny kryzys. Nieco lepiej wygląda sytuacja u Oliwii i Łukasza. A co słychać o Wojtka i Agnieszki? Sprawdź, co wy…", "title": "\"Ślub od pierwszego wejrzenia 4\" odcinek 12. Kryzys u Adama na chwilę przed finałem! Łukasz chce walczyć o Oliwię. Jak wyglądały ostatnie dni przed decyzją? - Telemagazyn.pl", "url": "https://www.telemagazyn.pl/artykuly/slub-od-pierwszego-wejrzenia-4-odcinek-12-kryzys-u-adama-na-chwile-przed-finalem-lukasz-chce-walczyc-o-oliwie-jak-wygladaly-ostatnie-dni-przed-decyzja-81974.html", "author": null, "publishedAt": "2020-05-15T19:28:00Z", "content": "Za nami 12. odcinek 4. edycji \"lubu od pierwszego wejrzenia\". Maestwa s ju na ostatniej prostej przed finaem. U Adama pojawi si jednak powany kryzys. Nieco lepiej wyglda sytuacja u Oliwii i ukasza. A co sycha o Wojtka i Agnieszki? Sprawd, co wydarzyo si w w 1… [+2827 chars]", "source": {"id": null, "name": "Telemagazyn.pl"}, "urlToImage": null}, {"description": "\"Ola jest dość specyficzna. Ale ja jestem mocno tolerancyjna\" - zapewnia ciężarna celebrytka, która w filmiku latała z gołym brzuchem i udawała, że obrywa w twarz patelnią.", "title": "Barbara Kurdej-Szatan broni \"Cuc Challenge\" i wbija szpilę Oli Domańskiej: \"Koledzy NIE MIELI OCHOTY Z NIĄ GRAĆ\" - Pudelek", "url": "https://www.pudelek.pl/barbara-kurdej-szatan-broni-cuc-challenge-i-wbija-szpile-oli-domanskiej-koledzy-nie-mieli-ochoty-z-nia-grac-6510864451316640a", "author": "Ivy", "publishedAt": "2020-05-15T19:00:00Z", "content": "W dobie pandemii, gdy zostalimy zmuszeni do spdzania wikszoci czasu w domach, a nasz gówn rozrywk jest internet, jak grzyby po deszczu pojawiaj si nowe \"czelende\" w mediach spoecznociowych. Najpopularniejszy obecnie to Hot16Challenge, który opanowa ju niemal … [+2670 chars]", "source": {"id": null, "name": "Pudelek.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/8854335c-d3e4-4a27-9696-4c2662d47a8f"}, {"description": "Kliknij i zobacz więcej.", "title": "Koronawirus na świecie. Już ponad 4,5 mln zakażonych - Interia", "url": "https://fakty.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-koronawirus-na-swiecie-juz-ponad-4-5-mln-zakazonych,nId,4497741", "author": null, "publishedAt": "2020-05-15T18:55:00Z", "content": "Od pocztku pandemii na caym wiecie zarazio si ju ponad 4,5 mln osób. Takie s najnowsze dane Uniwersytetu Johnsa Hopkinsa. Wedug tego samego róda, ponad 300 tys. osób zmaro.\r\nZdjcieJest ju ponad 4,5 mln zakae koronawirusem na caym wiecie/JOHN MOORE / GETTY IMA… [+814 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4BI15JD5O14I-C411.jpg"}, {"description": "Dla mnie to jest zmiana techniczna wewnątrz jednej partii politycznej - w taki sposób kandydat niezależny Szymon Hołownia odniósł się w \"Tak jest\" w TVN24 do informacji, że kandydatem Koalicji Obywatelskiej w wyborach prezydenckich będzie Rafał Trzaskowski. J…", "title": "Wybory prezydenckie 2020. Szymon Hołownia o kandydaturze Rafała Trzaskowskiego - TVN24", "url": "https://tvn24.pl/wybory-prezydenckie-2020/wybory-prezydenckie-2020-szymon-holownia-o-kandydaturze-rafala-trzaskowskiego-4585135", "author": "mjz//dap", "publishedAt": "2020-05-15T18:35:29Z", "content": "Dla mnie to jest zmiana techniczna wewntrz jednej partii politycznej - w taki sposób kandydat niezaleny Szymon Hoownia odniós si w \"Tak jest\" w TVN24 do informacji, e kandydatem Koalicji Obywatelskiej w wyborach prezydenckich bdzie Rafa Trzaskowski. Jednoczen… [+3143 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-i5h16h-szymon-holownia-4585158/alternates/LANDSCAPE_1280"}, {"description": "Czy ze względu na obostrzenia związane z koronawirusem, w polskich domach rozgrywają się dramaty dzieci? Jak alarmuje rzecznik praw obywatelskich, część uczniów nie uczestniczy w zdalnych lekcjach i nie odbiera przysyłanych zadań. Nauczyciele obawiają się, że…", "title": "W polskich domach rozgrywają się dramaty dzieci? - fakt.pl", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-05-15T18:30:26Z", "content": "Czy ze wzgldu na obostrzenia zwizane z koronawirusem, w polskich domach rozgrywaj si dramaty dzieci? Jak alarmuje rzecznik praw obywatelskich, cz uczniów nie uczestniczy w zdalnych lekcjach i nie odbiera przysyanych zada. Nauczyciele obawiaj si, e niektóre dz… [+676 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Także i my padliśmy ofiarą „ściemy” chińskiego producenta - twierdzi Jurek Owsiak, szef WOŚP. Fundacja zakupiła sprzęt medyczny i środki ochrony dla personelu medycznego. Okazało się, że nie spełniają one norm, które pozwalałyby na odpowiednią ochronę medyków.", "title": "WOŚP oszukany przez chińskich producentów - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-05-15T17:43:16Z", "content": "Take i my padlimy ofiar ciemy chiskiego producenta - twierdzi Jurek Owsiak, szef WOP. Fundacja zakupia sprzt medyczny i rodki ochrony dla personelu medycznego. Okazao si, e nie speniaj one norm, które pozwalayby na odpowiedni ochron medyków.\r\n<ul><li>Pómaski … [+929 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Kasia Kowalska w masce wilka odpiera ataki po koncercie w Ciechanowie. \"Polish obłuda\" [FOTO]", "title": "Kasia Kowalska w masce wilka odpiera ataki po koncercie w Ciechanowie. \"Polish obłuda\" [FOTO] - Radio ZET", "url": "https://www.radiozet.pl/Rozrywka/Plotki/Kasia-Kowalska-w-masce-wilka-komentuje-koncert-w-Ciechanowie-Polish-obluda-FOTO", "author": "Judyta Wanicka", "publishedAt": "2020-05-15T17:33:00Z", "content": "Kasia Kowalska zamiecia na Instagramie zdjcie w masce wilka. Wokalistka odniosa si do koncertu w Ciechanowie, po którym postawiono jej zarzuty amania zasad kwarantanny. Kowalska ostro sprzeciwia si wobec naoonej kary.Kasia Kowalska zabraa gos po aferze z konc… [+1934 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.radiozet.pl/var/radiozet/storage/images/rozrywka/plotki/kasia-kowalska-w-masce-wilka-komentuje-koncert-w-ciechanowie-polish-obluda-foto/9862079-1-pol-PL/Kasia-Kowalska-w-masce-wilka-komentuje-koncert-w-Ciechanowie.-Polish-obluda-FOTO_article.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Wisła Kraków. Klub otrzymał ponad 2,5 mln złotych w ramach tarczy finansowej - Interia", "url": "https://sport.interia.pl/klub-wisla-krakow/news-wisla-krakow-klub-otrzymal-ponad-2-5-mln-zlotych-w-ramach-ta,nId,4497666", "author": null, "publishedAt": "2020-05-15T17:01:39Z", "content": "Wisa Kraków jest kolejnym klubem, który skorzysta z pomocy tarczy finansowej Polskiego Funduszu Rozwoju. Na konto klubu wpynie ponad 2,5 mln zotych.\r\nWideoWisa Kraków. Dawid Baszczykowski o swoich planach na stanowisku prezesa Wisy Kraków. WideoINTERIA.TV\r\n\"W… [+856 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000987PZA05REPCN-C411.jpg"}, {"description": "Bundesliga wraca jako pierwsza z czołowych lig piłkarskich. Nie byłoby to możliwe, gdyby nie wprowadzenie wzmożonych środków bezpieczeństwa i reżimu sanitarnego. Tak będą wyglądały spotkania w czasie epidemii. Jak to w Niemczech, porządek musi być!", "title": "Bundesliga. Wszyscy w maseczkach, bez uścisków dłoni, dezynfekcja piłek i szatni - tak będą wyglądały mecze w Niemczech - Wirtualna Polska", "url": "https://sportowefakty.wp.pl/pilka-nozna/882269/bundesliga-wszyscy-w-maseczkach-bez-usciskow-dloni-dezynfekcja-pilek-i-szatni-ta", "author": "Wirtualna Polska Media", "publishedAt": "2020-05-15T17:00:00Z", "content": "Bundesliga wraca jako pierwsza z czoowych lig pikarskich. Nie byoby to moliwe, gdyby nie wprowadzenie wzmoonych rodków bezpieczestwa i reimu sanitarnego. Tak bd wyglday spotkania w czasie epidemii. Jak to w Niemczech, porzdek musi by!\r\nMarcin Borciuch15 Maja … [+5212 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5e88de861965d0_08465601.jpg"}, {"description": "Czekacie na desktopowe procesory Ryzen 4000? Co prawda premiera układów jeszcze przed nami, ale w sieci pojawia się coraz więcej przecieków na temat nadchodzących jednostek. Właśnie poznaliśmy szczegóły na temat modelu Ryzen 7 4700G, a więc topowego przedstaw…", "title": "AMD Ryzen 7 4700G - zdjęcie i specyfikacja topowego procesora z nowej serii - benchmark.pl", "url": "https://www.benchmark.pl/aktualnosci/amd-ryzen-7-4700g-zdjecie-i-specyfikacja-topowego-procesora-z-now.html", "author": "Paweł Maziarz", "publishedAt": "2020-05-15T16:51:09Z", "content": "Czekacie na desktopowe procesory Ryzen 4000? Co prawda premiera ukadów jeszcze przed nami, ale w sieci pojawia si coraz wicej przecieków na temat nadchodzcych jednostek. Wanie poznalimy szczegóy na temat modelu Ryzen 7 4700G, a wic topowego przedstawiciela no… [+2243 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "http://cdn.benchmark.pl/uploads/article/75783/MODERNICON/d9b4eb454a0322062af1a7715e1a0153f8f81ddd.jpg"}, {"description": null, "title": "Słowenia jako pierwszy kraj Unii Europejskiej ogłosiła zwycięstwo nad koronawirusem - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,25950143,slowenia-jako-pierwszy-kraj-unii-europejskiej-oglosila-zwyciestwo.html?disableRedirects=true", "author": null, "publishedAt": "2020-05-15T16:41:19Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Recesja w pierwszym kwartale 2020 roku w Polsce okazała się płytsza niż oczekiwano - poinformował w piątek w komunikacie Goldman Sachs, odnosząc się do opublikowanych danych GUS.", "title": "Goldman Sachs: Recesja w Polsce płytsza niż oczekiwano - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-goldman-sachs-recesja-w-polsce-plytsza-niz-oczekiwano,nId,4497623", "author": null, "publishedAt": "2020-05-15T16:02:00Z", "content": "Recesja w pierwszym kwartale 2020 roku w Polsce okazaa si pytsza ni oczekiwano - poinformowa w pitek w komunikacie Goldman Sachs, odnoszc si do opublikowanych danych GUS.Zdjcie ilustracyjne/pixabay.com /Pixabay\r\nProdukt krajowy brutto w I kwartale 2020 roku w… [+1012 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4DGW4FRJFID9-C411.png"}, {"description": "Firma XMG poinformowała o premierze nowego notebooka dla graczy - model XMG CORE 15 zostanie wyposażony w procesor Intel Core i7-10750H lub AMD Ryzen 7 4800H do wyboru.", "title": "XMG CORE 15 - laptop z AMD Ryzen 7 4800H i GeForce RTX 2060 - PurePC.pl", "url": "https://www.purepc.pl/xmg-core-15-laptop-z-amd-ryzen-7-4800h-i-geforce-rtx-2060", "author": null, "publishedAt": "2020-05-15T16:00:00Z", "content": "Od pocztku tego roku dao si zaobserwowa wyrane zainteresowanie Clevo (producenta kadubków) procesorami AMD Ryzen. Najpierw niemiao poznalimy pierwszy model z jeszcze ubiegorocznymi procesorami APU Picasso. Niedugo póniej XMG ujawni model Apex 15 (w Polsce m.i… [+3878 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "https://www.purepc.pl/image/news/2020/05/15_xmg_core_15_laptop_z_amd_ryzen_7_4800h_i_geforce_rtx_2060_0.jpg"}, {"description": "Krystyna Czubówna dołączyła do wyzwania #Hot16Challenge2. Nagranie polskiej lektorki z miejsca stało się hitem internetu.", "title": "Krystyna Czubówna dołączyła do wyzwania #Hot16Challenge2. Nagranie polskiej lektorki z miejsca stało s... - Radio ZET", "url": "https://www.radiozet.pl/Muzyka/Krystyna-Czubowna-rapuje-w-Hot16Challenge-Dzis-o-wirusie-a-nie-o-delfinach", "author": "Patrycja Chudolińska", "publishedAt": "2020-05-15T15:06:00Z", "content": "Krystyna Czubówna doczya do wyzwania #Hot16Challenge2. Nagranie polskiej lektorki z miejsca stao si hitem internetu.Krystyna Czubówna odpowiedziaa na nominacj Cezika do #Hot16Challenge. Najpopularniejsza polska lektorka po raz pierwszy zdecydowaa si zarapowa … [+1248 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.radiozet.pl/var/radiozet/storage/images/muzyka/krystyna-czubowna-rapuje-w-hot16challenge-dzis-o-wirusie-a-nie-o-delfinach/9861780-1-pol-PL/Krystyna-Czubowna-rapuje-w-Hot16Challenge.-Dzis-o-wirusie-a-nie-o-delfinach_article.jpg"}, {"description": "Liczba zakażonych koronawirusem SARS-CoV-2 w Polsce wzrosła do 18016, liczba zgonów z powodu COVID-19 - do 907 *** Od 18 maja Polska rozpoczyna III etap łagodzenia obostrzeń wprowadzonych w związku z epidemią koronawirusa - od tego dnia wznowiona będzie dział…", "title": "Polska i świat walczą z koronawirusem - relacja z 15 maja - Rzeczpospolita", "url": "https://www.rp.pl/Koronawirus-SARS-CoV-2/200519539-Polska-i-swiat-walcza-z-koronawirusem---relacja-z-15-maja-.html", "author": null, "publishedAt": "2020-05-15T13:40:55Z", "content": "Koronawirus SARS-CoV-2, znany wczeniej jako 2019-nCoV po raz pierwszy pojawi si w Wuhan prawdopodobnie w poowie listopada 2019 roku.\r\nPierwszym duym ogniskiem epidemii koronawirusa by targ z owocami morza w Wuhan, który wadze zamkny 1 stycznia w zwizku z rozp… [+827 chars]", "source": {"id": null, "name": "Www.rp.pl"}, "urlToImage": "https://www.rp.pl/storyimage/RP/20200515/SWIAT/200519539/AR/0/AR-200519539.jpg?lastModified=20200515230829"}], "totalResults": 30}