{"status": "ok", "articles": [{"description": "W 30. kolejce ligi hiszpańskiej Sewilla zremisowała na własnym stadionie z FC Barcelona 0:0. Hit rozczarował, oba zespoły nie zdołały wpakować piłki do bramki rywala. Taki wynik daje Realowi Madryt szansę na zrównanie się z Blaugraną na szczycie tabeli LaLiga.", "title": "LaLiga: Sevilla FC - FC Barcelona. Bez bramek w hicie ligi hiszpańskiej - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-06-19T21:58:34Z", "content": "W 30. kolejce ligi hiszpaskiej Sewilla zremisowaa na wasnym stadionie z FC Barcelona 0:0. Hit rozczarowa, oba zespoy nie zdoay wpakowa piki do bramki rywala. Taki wynik daje Realowi Madryt szans na z… [+694 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Górnik rzutem na taśmę wygrał z Koroną i jest na szczycie grupy spadkowej PKO Ekstraklasy. Sytuacja drużyny Macieja Bartoszka robi się katastrofalna.", "title": "PKO Ekstraklasa: Korona Kielce w fatalnej sytuacji, ŁKS Łódź o krok od spadku, zobacz wyniki i tabelę - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/887074/pko-ekstraklasa-korona-kielce-w-fatalnej-sytuacji-lks-lodz-o-krok-od-spadku-zoba", "author": "Wirtualna Polska Media", "publishedAt": "2020-06-19T20:43:00Z", "content": "Górnik rzutem na tam wygra z Koron i jest na szczycie grupy spadkowej PKO Ekstraklasy. Sytuacja druyny Macieja Bartoszka robi si katastrofalna.\r\nSzymon Mierzyski19 Czerwca 2020, 22:43\r\nZabrzanie zwyc… [+994 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5eed173c8b38b9_40298300.jpg"}, {"description": "Górnik Zabrze wygrał na własnym stadionie 3:2 z Koroną Kielce, po bramce Igora Angulo w ostatniej minucie meczu. Arbiter pokazał dwie czerwone kartki - po jednej dla piłkarzy obydwu zespołów - z powodu bójki, do której doszło w drugiej połowie spotkania.", "title": "Nieprawdopodobne! Górnik przegrywał, ale wygrał po dwóch golach w końcówce! - Sport.pl", "url": "https://www.sport.pl/pilka/7,65039,26049228,gornik-zabrze-wygrywa-po-bramce-w-ostatniej-minucie-meczu-sedzia.html", "author": "kg", "publishedAt": "2020-06-19T20:27:00Z", "content": "Od pocztku meczu obydwa zespoy atakoway, cho w pierwszych minutach przewaa Górnik Zabrze. Ju w 3. minucie móg wyj na prowadzenie, jednak supek uratowa goci. W 18. minucie znakomicie zachowa si Giakou… [+1447 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/23/d4/18/z26037795IER.jpg"}, {"description": "\"Myślę, że USA podobnie jak w Polsce trwa bezpardonowa walka środowisk lewicowych z legalnie urzędującym prezydentem reprezentującym środowiska konserwatywne\" - mówi prof.", "title": "NASZ WYWIAD. Jabłoński o wizycie Dudy w USA - wersja mobilna - wPolityce.pl", "url": "https://wpolityce.pl/polityka/505537-nasz-wywiad-jablonski-o-wizycie-dudy-w-usa", "author": null, "publishedAt": "2020-06-19T20:17:00Z", "content": "Myl, e USA podobnie jak w Polsce trwa bezpardonowa walka rodowisk lewicowych z legalnie urzdujcym prezydentem reprezentujcym rodowiska konserwatywne. Wspomniana ju Polonia, odwrócia swoje tradycyjne … [+3593 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/06/19/828/497/db3e6269ef3544f8815a9135904e7ac5.jpeg"}, {"description": "Tarcza antykryzysowa. Świadczenie solidarnościowe nie będzie wyższe – chciał tego Senat, w którym większość ma opozycja. Jednak PiS i inne partie z koalicji Zjednoczona Prawica nie zgodzili się na podniesienie kwoty świadczenia.", "title": "Dodatek solidarnościowy nie będzie wyższy. PiS odrzucił poprawki Senatu - naTemat.pl", "url": "https://natemat.pl/312329,dodatek-solidarnosciowy-nie-bedzie-wyzszy-pis-odrzucil-poprawki-senat", "author": "Anna Dryjańska", "publishedAt": "2020-06-19T19:55:06Z", "content": null, "source": {"id": null, "name": "Natemat.pl"}, "urlToImage": "https://m.natemat.pl/74f0fa44d104dd8fac423daf5227828b,1024,0,0,0.jpg"}, {"description": "Były kierowca Formuły 1 Alex Zanardi, złoty medalista paraolimpijski, jest w ciężkim stanie po kolizji drogowej podczas wyścigu zawodników niepełnosprawnych Obiettivo Tricolor.", "title": "Alex Zanardi walczy o życie. Były kierowca F1 miał wypadek WIDEO - Sport Radio Zet", "url": "https://sport.radiozet.pl/Inne-sporty/Alex-Zanardi-walczy-o-zycie.-Byly-kierowca-F1-mial-wypadek-WIDEO", "author": "Krzysztof Sobczak", "publishedAt": "2020-06-19T19:25:00Z", "content": "Alex Zanardi, byy kierowca F1 i zoty medalista paraolimpijski, jest w cikim stanie po kolizji drogowej podczas wycigu zawodników niepenosprawnych Obiettivo Tricolor. Woch porusza si na wózku od czasu… [+1121 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.sport.radiozet.pl/var/radiozetsport2/storage/images/inne-sporty/alex-zanardi-walczy-o-zycie.-byly-kierowca-f1-mial-wypadek-wideo/4159390-1-pol-PL/Byly-kierowca-F1-i-mistrz-paraolimpijski-walczy-o-zycie-po-wypadku_article.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Czarne dziury jak hologramy - Interia", "url": "https://nt.interia.pl/raporty/raport-kosmos/astronomia/news-czarne-dziury-jak-hologramy,nId,4537438", "author": null, "publishedAt": "2020-06-19T19:00:48Z", "content": "Hologramy s najczciej wykorzystywane jako nowatorska technologia rodem z filmów science fiction. Mog pomóc nam rozwiza powany problem dotyczcy czarnych dziur.\r\nZdjcieCzy czarne dziury mog zachowywa s… [+1598 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A6CXV3IEESSLO-C411.jpg"}, {"description": "Małgorzata Rozenek opublikowała nowe zdjęcie. Nie kryła radości z faktu, że jej mały synek w końcu zasnął. Jedna z internautek sceptycznie skomentowała fotografię.", "title": "Małgorzata Rozenek dodała nowe zdjęcie. Jest zmęczona macierzyństwem? - Radio ZET", "url": "https://www.radiozet.pl/Rozrywka/Plotki/Malgorzata-Rozenek-dodala-nowe-zdjecie-jest-zmeczona-macierzynstwem", "author": "Kacper Myszkowski", "publishedAt": "2020-06-19T18:45:00Z", "content": "Magorzata Rozenek opublikowaa nowe zdjcie. Nie krya radoci z faktu, e jej may synek w kocu zasn i razem z Radosawem Majdanem maj czas dla siebie. Jedna z internautek sceptycznie skomentowaa fotografi… [+1906 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.radiozet.pl/var/radiozetsg/storage/images/rozrywka/plotki/malgorzata-rozenek-dodala-nowe-zdjecie-jest-zmeczona-macierzynstwem/13297369-1-pol-PL/Malgorzata-Rozenek-zmeczona-macierzynstwem-Internauci-nie-dowierzaja-FOTO_article.jpg"}, {"description": "41,3 proc. badanych zadeklarowało oddanie głosu w wyborach prezydenckich na prezydenta Andrzeja Dudę, a 28,2 proc. na kandydata KO Rafała Trzaskowskiego - wynika z najnowszego sondażu IBRiS dla Onetu. Trzeci w sondażu jest szef PSL Władysław Kosiniak-Kamysz z…", "title": "Sondaż: Duży wzrost poparcia dla Rafała Trzaskowskiego - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-wybory-prezydenckie2020/najnowsze-fakty/news-sondaz-duzy-wzrost-poparcia-dla-rafala-trzaskowskiego,nId,4563600", "author": null, "publishedAt": "2020-06-19T17:59:00Z", "content": "41,3 proc. badanych zadeklarowao oddanie gosu w wyborach prezydenckich na prezydenta Andrzeja Dud, a 28,2 proc. na kandydata KO Rafaa Trzaskowskiego - wynika z najnowszego sondau IBRiS dla Onetu. Trz… [+1224 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A7MXD3YK0CN9D-C411.jpg"}, {"description": "Liczba nowych odnotowanych w czwartek przypadków zakażenia koronawiursem przekroczyła 150 tys. To najwięcej od początku epidemii - poinformował w piątek szef Światowej Organizacji Zdrowia Tedros Adhanom Ghebreyesus. Ostrzegł, że pandemia weszła w \"nową, niebe…", "title": "\"Pandemia weszła w nową, niebezpieczną fazę\". Szef WHO ostrzega - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-06-19/pandemia-weszla-w-nowa-niebezpieczna-faze-szef-who-ostrzega/", "author": "Polsat News", "publishedAt": "2020-06-19T17:52:00Z", "content": "Liczba nowych odnotowanych w czwartek przypadków zakaenia koronawiursem przekroczya 150 tys. To najwicej od pocztku epidemii - poinformowa w pitek szef wiatowej Organizacji Zdrowia Tedros Adhanom Ghe… [+1863 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/2r/2r8kqm2b2tzvositqw871s525cvknfba.jpg"}, {"description": "Białoruskie organizacje zajmujące się obroną praw człowieka uznały za więźnia politycznego Wiktara Babarykę. Bankier który usiłuje wystartować w wyborach prezydenckich został wczoraj zatrzymany. Zarzuca mu się nadużycia finansowe.", "title": "Białoruś. Aresztowanie Babaryki. Organizacje broniące praw człowieka uznały go za więźnia politycznego - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26048822,aresztowanie-wiktara-babaryki-organizacje-broniace-praw-czlowieka.html", "author": "IAR, dbd", "publishedAt": "2020-06-19T17:11:00Z", "content": "Białoruscy obrońcy praw człowieka napisali, że \"realną podstawą prześladowania kryminalnego Wiktara Babaryki i członków jego grupy inicjatywnej są polityczne motywy, by wycofał się z działalności pub… [+1326 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/95/d7/18/z26048917IER,Belarus-Politics.jpg"}, {"description": "Portugalskie związki zawodowe zarzuciły grupie Jeronimo Martins ukrywanie zakażeń SARS-CoV-2 wśród pracowników należącej do detalisty sieci sklepów Pingo Doce w Portugalii. Koncern, który w Polsce jest właścicielem m.in. sieci Biedronka, odpiera zarzuty.", "title": "Związkowcy zarzucają Jeronimo Martins ukrywanie zakażeń koronawirusem wśród załogi - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/europa/news-zwiazkowcy-zarzucaja-jeronimo-martins-ukrywanie-zakazen-koro,nId,4563578", "author": null, "publishedAt": "2020-06-19T16:51:00Z", "content": "Portugalskie zwizki zawodowe zarzuciy grupie Jeronimo Martins ukrywanie zakae SARS-CoV-2 wród pracowników nalecej do detalisty sieci sklepów Pingo Doce w Portugalii. Koncern, który w Polsce jest waci… [+1968 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A7MUD9HNVFJGO-C411.jpg"}, {"description": "W piątek po południu Rządowe Centrum Bezpieczeństwa wysłało alert do osób przebywających w województwach warmińsko-mazurskim oraz podlaskim. Mogą tam bowiem wystąpić burze z gradem i lokalne podtopienia. Wcześniej ostrzeżenia pierwszego i drugiego stopnia prz…", "title": "Alert RCB dla dwóch województw. Możliwe burze z gradem i podtopienia - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26048687,alert-rcb-dla-dwoch-wojewodztw-mozliwe-burze-z-gradem-i-podtopienia.html", "author": "MLZ", "publishedAt": "2020-06-19T16:10:00Z", "content": "Mieszkańcy województw warmińsko-mazurskiego i podlaskiego otrzymali w piątek po południu komunikat SMS od Rządowego Centrum Bezpieczeństwa. W ciągu dnia i w nocy z piątku na sobotę na tym obszarze pr… [+1728 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/04/a7/17/z24804868IER,IMGW-ostrzega-przed-burzami-z-gradem--zdjecie-ilus.jpg"}, {"description": "Minister rozwoju Jadwiga Emilewicz przedstawiła w piątek bardziej szczegółowe informacje na temat bonu turystycznego. Skorzystać z niego ma 6,5 mln osób. W Sejmie odbyło się pierwsze czytanie projektu ustawy.", "title": "Bon turystyczny. Znamy coraz więcej szczegółów. Emilewicz: Skorzystać będzie mogło 6,5 mln osób - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151003,26048488,bon-turystyczny-znamy-coraz-wiecej-szczegolow-emilewicz-skorzystac.html", "author": "JaM/ISBnews", "publishedAt": "2020-06-19T15:57:00Z", "content": "Temat bonu turystycznego od kilku tygodni jest mocno obecny w mediach. Szumnie zapowiadany przez minister rozwoju Jadwig Emilewicz projekt prawdopodobnie wkrótce wejdzie w ycie. Wczoraj prezydent And… [+1774 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/59/c8/18/z25985625IER.jpg"}, {"description": null, "title": "Putin idzie w ślady Stalina. I ma problem z historią - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75398,26048725,putin-idzie-w-slady-stalina-i-ma-problem-z-historia.html?disableRedirects=true", "author": null, "publishedAt": "2020-06-19T15:39:56Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Wczoraj gracze czekający na Cyberpunk 2077 otrzymali wyjątkowo smutną wiadomość. Dziś natomiast polski producent zdecydował się przekazać coś, co powinno ucieszyć planujących zakup gry na jedną z konsol nowej generacji.", "title": "Cyberpunk 2077 skorzysta ze wstecznej kompatybilności na Xbox Series X i PS5 - benchmark.pl", "url": "https://www.benchmark.pl/aktualnosci/cyberpunk-2077-skorzysta-ze-wstecznej-kompatybilnosci.html", "author": "Mateusz Tomczak", "publishedAt": "2020-06-19T15:24:00Z", "content": "Wczoraj gracze czekajcy na Cyberpunk 2077 otrzymali wyjtkowo smutn wiadomo. Dzi natomiast polski producent zdecydowa si przekaza co, co powinno ucieszy planujcych zakup gry na jedn z konsol nowej gen… [+1970 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "http://cdn.benchmark.pl/uploads/article/76238/MODERNICON/ee271c79f18b07999786b024bffc2d3f43e9c5fb.jpg"}, {"description": "Jeszcze w tym tygodniu będzie miało miejsce zaćmienie Słońca w czerwcu 2020. Niestety dostrzeżenie go nie będzie proste, ale zjawisku będzie towarzyszyć również nów Księżyca. Podpowiadamy, kiedy i gdzie", "title": "Zaćmienie Słońca w czerwcu już za kilka dni. Zobacz, kiedy i gdzie oglądać - Wirtualna Polska", "url": "https://tech.wp.pl/zacmienie-slonca-w-czerwcu-juz-za-kilka-dni-zobacz-kiedy-i-gdzie-ogladac-6523205422430337a", "author": "Klaudia Stawska", "publishedAt": "2020-06-19T15:15:00Z", "content": "W drugiej czci czerwca noce upyny niemal bez widocznego Ksiyca. Nie byo to spowodowane jedynie silnym zachmurzeniem oraz burzami - nasz naturalny satelita zblia si do fazy nowiu, w której znajdzie si… [+1646 chars]", "source": {"id": null, "name": "Tech.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NDk3MjE2YSUKUTtZaklsMEkJbwMsEGJmHhF3SGoCYXVZA3sScgN-aw1aIQ83Vz4rRVQ_HzVTOTRFQyFFJEInax0CYg4sQT4oCkpiDyhQKyBEC3xdfQV4c1wee1x8CmNwWFd4RyQBfiJGV3RfJAF5cVIEflNwEDM="}, {"description": "Wybory prezydenckie 2020. Minister zdrowia Łukasz Szumowski przekazał Państwowej Komisji Wyborczej swoje rekomendacje dotyczącego tego, w których regionach kraju będzie można głosować wyłącznie w sposób", "title": "Wybory prezydenckie 2020. Gdzie zagłosujemy korespondencyjnie? Minister Szumowski przekazał rekomendacje do PKW - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/wybory-prezydenckie-2020-gdzie-zaglosujemy-korespondencyjnie-ministerstwo-zdrowia-oglosilo-dwie-gminy-6523178980653185a", "author": "Julia Theus", "publishedAt": "2020-06-19T15:05:28Z", "content": "Podczas posiedzenia Pastwowej Komisji Wyborczej zostay zaopiniowane rekomendacje Ministra Zdrowia ukasza Szumowskiego. Szumowski zawar w nich informacje na temat tego, w których regionach Polacy bd m… [+1477 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NDg3MjU2YSUGUTtZeklsMEUJbwM8EGJmEhF3SHoCYXdeCnQSZwt5d0hVJAYwQCs0CB0qGCBCLzMXHT0GelM-LUhFfEUxWz00C1I0RTBfLCEDHC8IYgB4cwVXYF9mBH5pUwJ-CHgKdnJXHnhaMAYqIF8HL15sAGw5"}, {"description": "Platforma Obywatelska na grupie emerytów realizowała politykę zaciskania pasa; teraz naprawiamy te błędy - przekonywali w piątek w Sejmie posłowie PiS w debacie nad projektami ws. emerytur rocznika 1953. Gdyby nie wybory, ustawa leżałaby w sejmowej zamrażarce…", "title": "Debata nad projektami ws. emerytur rocznika 1953. \"Gdyby nie wybory, ustawa leżałaby w sejmowej zamrażarce\" - Serwisy GazetaPrawna.pl", "url": "https://serwisy.gazetaprawna.pl/emerytury-i-renty/artykuly/1483928,emerytury-osob-z-rocznika-1953-debata-nad-projektami.html", "author": null, "publishedAt": "2020-06-19T14:15:00Z", "content": "Do Sejmu wpyny dwa projekty regulujce sytuacj emerytów z rocznika 1953 - rzdowy i senacki. Podczas przeprowadzonego w tym tygodniu posiedzenia komisji polityki spoecznej i rodziny zdecydowano, e bd o… [+6648 chars]", "source": {"id": null, "name": "Gazetaprawna.pl"}, "urlToImage": "https://g.gazetaprawna.pl/p/_wspolne/pliki/4168000/4168405-emerytura.jpg"}, {"description": "Emerytowany papież Benedykt XVI, który przebywa od wczoraj w Ratyzbonie w Niemczech, dokąd poleciał do chorego starszego brata, zatrzymał się w tamtejszym seminarium i nie będzie pokazywał się publicznie. Poinformował o tym Watykan za niemiecką diecezją.", "title": "Benedykt XVI przebywa w Niemczech. Nie będzie pokazywał się publicznie - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/religia/aktualnosci/benedykt-xvi-przebywa-w-niemczech-nie-bedzie-pokazywal-sie-publicznie/3trfkwf", "author": "Wiadomości Onet", "publishedAt": "2020-06-19T14:09:57Z", "content": "93-letni Benedykt XVI po raz pierwszy opuci Wochy od czasu swej rezygnacji z urzdu w 2013 roku i pilnie uda si do swojej ojczyzny do starszego o trzy lata brata, ksidza Georga Ratzingera, którego sta… [+496 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/k3-k9kuTURBXy9jNmY0ZTU4Ny1mYzVmLTRkM2ItYmY5Zi05YjBmMDJhNTU5YTguanBlZ5OVAwA8zQeAzQQ4kwmmYTcxNzQ4BpMFzQI6zQEsgaEwAQ/papiez-emeryt-benedykt-xvi.jpg"}], "totalResults": 30}