{"status": "ok", "articles": [{"description": "Kliknij i zobacz więcej.", "title": "Kardynał Stanisław Dziwisz: Kościół potrzebuje przejrzystości i oczyszczenia - Interia", "url": "https://wydarzenia.interia.pl/raporty/raport-pedofilia-w-kosciele/aktualnosci/news-kardynal-stanislaw-dziwisz-kosciol-potrzebuje-przejrzystosci,nId,4804747", "author": null, "publishedAt": "2020-10-20T21:53:10Z", "content": "- Koció potrzebuje przejrzystoci i oczyszczenia nie tylko teraz, ale zawsze. Takim papieem by Jan Pawe II. On wzywa do oczyszczenia - powiedzia we wtorek (20 padziernika) w rozmowie z TVN24 abp senio… [+5159 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000ALX55KOQLTEJH-C411.jpg"}, {"description": "Zmarł Dariusz Gnatowski, czyli serialowy Arnold Boczek z serialu Polsatu \"Świat według Kiepskich\". Zmarł świetny aktor, zmarł człowiek, który miał wielki dar, i świetnie go wykorzystał. Kiedyś powiedziałem mu, że ma wielkie szczęście, bo został stworzony po t…", "title": "Dariusz Gnatowski nie żyje. Miał 59 lat. Wojciech Krzyżaniak o aktorze - Kultura Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-10-20T21:07:28Z", "content": "Zmar Dariusz Gnatowski, czyli serialowy Arnold Boczek z serialu Polsatu \"wiat wedug Kiepskich\". Zmar wietny aktor, zmar czowiek, który mia wielki dar, i wietnie go wykorzysta. Kiedy powiedziaem mu, e… [+908 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Premier Mateusz Morawiecki zaapelował we wtorek o rezygnację z \"obstrukcji, przerw, odroczeń i zwlekania\" w sprawie nowelizacji dotyczącej walki z epidemią koronawirusa i zwrócił się do marszałka Tomasza Grodzkiego o pilne prace, gdy trafi ona do Senatu. Ten …", "title": "Koronawirus. Premier apeluje do Grodzkiego. Możliwe szybsze posiedzenie Senatu - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/koronawirus-premier-apeluje-do-grodzkiego-mozliwe-szybsze-posiedzenie-senatu/06q44xk", "author": "Wiadomości Onet", "publishedAt": "2020-10-20T20:21:34Z", "content": "<ul><li>We wtorek Sejm, gosami opozycji, zdecydowa o odroczeniu posiedzenia na rod. Tumaczono to zbyt ma iloci czasu na zapoznanie si z ustawami, które miay by procedowane</li><li>\"Chc si zwróci do m… [+2902 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/UhTk9kpTURBXy83ZTU2ZmQ0OTU5ODQ0ZDkzMjRkYmEyODI0MmNmNjg2NS5qcGeTlQMAAM0D_M0CPpMJpmU2NzJlOQaTBc0COs0BLIGhMAE/mateusz-morawiecki-tomasz-grodzki.jpg"}, {"description": "Prymas Polski abp Wojciech Polak ma ujemy wynik testu na obecność koronawirusa SARS-CoV-2 - poinformowała archidiecezja gnieźnieńska. Metropolita gnieźnieński poddał się badaniu w związku z kończącą się kwarantanną.", "title": "Prymas Polski po teście na koronawirusa. Są wyniki - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-prymas-polski-po-tescie-na-koronawirusa-sa-wyniki,nId,4804720", "author": null, "publishedAt": "2020-10-20T19:38:34Z", "content": "Prymas Polski abp Wojciech Polak ma ujemy wynik testu na obecno koronawirusa SARS-CoV-2 - poinformowaa archidiecezja gnienieska. Metropolita gnienieski podda si badaniu w zwizku z koczc si kwarantann… [+984 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ALWYM2PG34DJM-C411.jpg"}, {"description": "W obiegu od kilku tygodni są nowe monety. Na pierwszy rzut oka wyglądają normalnie, ale mogą sprawić szereg problemów. Niektóre automaty ich nie rozpoznają i nie przyjmują.", "title": "Nowe monety w obiegu. Możesz mieć przez nie problemy - o2", "url": "https://www.o2.pl/biznes/nowe-monety-w-obiegu-mozesz-miec-przez-nie-problemy-6566794251545216a", "author": "Aldona Brauła", "publishedAt": "2020-10-20T19:32:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/be3f605a-3546-4467-8012-5e39e553a2b7"}, {"description": "Mamy jeszcze świeżo w pamięci finał zeszłorocznej Ligi Mistrzów, a już rozpoczynamy nowe rozgrywki. Robert Lewandowski nie ma problemu z motywacją. - Jestem gotowy - mówi polski napastnik.", "title": "Lewandowski przed meczem Bayern - Atletico: Liga Mistrzów jest zawsze wyjątkowa - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/905777/lewandowski-przed-meczem-bayern-atletico-liga-mistrzow-jest-zawsze-wyjatkowa", "author": "Wirtualna Polska Media", "publishedAt": "2020-10-20T19:18:00Z", "content": "Mamy jeszcze wieo w pamici fina zeszorocznej Ligi Mistrzów, a ju rozpoczynamy nowe rozgrywki. Robert Lewandowski nie ma problemu z motywacj. - Jestem gotowy - mówi polski napastnik.Marek Bobakowski20… [+2009 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5f6c2ae84b7b23_38331675.jpg"}, {"description": "Alvaro Morata bohaterem Juventusu! Dzięki dwóm bramkom Hiszpana mistrz Włoch pokonał w Kijowie Dynamo 2:0. Tomasz Kędziora rozegrał poprawne zawody. Wojciech Szczęsny zbyt wiele pracy nie miał, ale w doliczonym czasie popisał się świetną paradą.", "title": "Morata bohaterem, ale Kędziora nie ma się czego wstydzić. Polski mecz w Lidze Mistrzów dla Juventusu - Sport.pl", "url": "https://www.sport.pl/pilka/7,65041,26416887,morata-bohaterem-ale-kedziora-nie-ma-sie-czego-wstydzic-polski.html", "author": "Antoni Partum", "publishedAt": "2020-10-20T18:51:00Z", "content": "Tomasz Kędziora, jako junior Kolejorza, z bliska mógł podziwiać grę Leo Bonucciego i Giorgio Chielliniego. Dziesięć lat później mierzył się z dwoma doświadczonymi Włochami w Lidze Mistrzów. We wtorek… [+3176 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/bc/2f/19/z26408892IER.jpg"}, {"description": "Jaki smartfon ma najlepszy aparat? DxO zaktualizowało swoje metody testowania i wyniki recenzji. Liderem nadal pozostaje Xiaomi Mi 10 Ultra, zaraz za nim jest Huawei P40 Pro, a w pierwszej piątce nie", "title": "DxO zmieniło zasady gry. Który jest teraz „najlepszym fotosmartfonem”? - gsmManiaK.pl", "url": "https://www.gsmmaniak.pl/1176290/dxo-najlepszy-telefon-do-zdjec/", "author": "Konrad Bartnik", "publishedAt": "2020-10-20T18:30:00Z", "content": "Jaki smartfon ma najlepszy aparat? DxO zaktualizowao swoje metody testowania i wyniki recenzji. Liderem nadal pozostaje Xiaomi Mi 10 Ultra, zaraz za nim jest Huawei P40 Pro, a w pierwszej pitce nie m… [+1714 chars]", "source": {"id": null, "name": "Gsmmaniak.pl"}, "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/10/iphone-12-1-1.png"}, {"description": "Ponad 300 pielęgniarek w Małopolsce zachorowało na COVID-19, a wiele przebywa na kwarantannie. Brakuje ich w każdym szpitalu, a ponadto nie ma chętnych do tego zawodu – mówił przewodniczący Małopolskiej Okręgowej Rady Pielęgniarek i Położnych w Krakowie Tadeu…", "title": "Dramatyczna sytuacja w Małopolsce. W każdym szpitalu brakuje pielęgniarek, ponad 300 jest na kwarantannie - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-dramatyczna-sytuacja-w-malopolsce-w-kazdym-szpitalu-brakuje-,nId,4804662", "author": null, "publishedAt": "2020-10-20T18:23:00Z", "content": "Ponad 300 pielgniarek w Maopolsce zachorowao na COVID-19, a wiele przebywa na kwarantannie. Brakuje ich w kadym szpitalu, a ponadto nie ma chtnych do tego zawodu mówi przewodniczcy Maopolskiej Okrgow… [+3023 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ALWPV0E1XOM08-C411.jpg"}, {"description": null, "title": "PiS oskarża opozycję o sabotowanie walki z wirusem. Zrobiliśmy test, czy posłowie wiedzą, co jest w ustawie - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,82983,26416893,pis-oskarza-opozycje-o-sabotowanie-walki-z-wirusem-zrobilismy.html?disableRedirects=true", "author": null, "publishedAt": "2020-10-20T18:22:24Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Ministerstwo zdrowia Białorusi zadecydowało we wtorek, że osoby przybywające z 28 państw - między innymi z Polski - będą musiały przez 10 dni po przekroczeniu granicy przestrzegać samoizolacji. Wymogi zaostrzono ze względu na sytuację epidemiczną w tych kraja…", "title": "Białoruś wprowadza obowiązkową kwarantannę dla przyjeżdżających z Polski - TVN24", "url": "https://tvn24.pl/biznes/ze-swiata/bialorus-wprowadza-obowiazkowa-kwarantanne-dla-przyjezdzajacych-zpolski-4726649", "author": "ToL", "publishedAt": "2020-10-20T18:22:00Z", "content": "Ministerstwo zdrowia Biaorusi zadecydowao we wtorek, e osoby przybywajce z 28 pastw - midzy innymi z Polski - bd musiay przez 10 dni po przekroczeniu granicy przestrzega samoizolacji. Wymogi zaostrzo… [+1293 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-pxg87o-shutterstock776828326-4726660/alternates/LANDSCAPE_1280"}, {"description": "W związku z aktami przemocy i wandalizmu, do których doszło w niedzielę w stolicy Chile podczas manifestacji w pierwszą rocznicę \"rewolty społecznej\" przeciw drożyźnie, prezydent kraju Sebastian Pinera zaapelował do obywateli o spokój i jedność. Do wydarzeń w…", "title": "Chile. Protesty w stolicy kraju, podpalono kościoły. Prezydent apeluje do obywateli - TVN24", "url": "https://tvn24.pl/swiat/chile-protesty-w-stolicy-kraju-podpalono-koscioly-prezydent-apeluje-do-obywateli-4726588", "author": "ft/adso", "publishedAt": "2020-10-20T18:09:00Z", "content": "W zwizku z aktami przemocy i wandalizmu, do których doszo w niedziel w stolicy Chile podczas manifestacji w pierwsz rocznic \"rewolty spoecznej\" przeciw droynie, prezydent kraju Sebastian Pinera zaape… [+2359 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-1b553u-demonstranci-podpalili-dwa-koscioly-w-stolicy-chile-4726574/alternates/LANDSCAPE_1280"}, {"description": "Serge Gnabry otrzymał pozytywny wynik testu na koronawirusa. Piłkarze Bayernu przeszli badania przed meczem Ligi Mistrzów. Nie wiadomo jeszcze, co z środowym meczem Bawarczyków przeciwko Atletico Madryt.", "title": "Serge Gnabry z koronawirusem. Co dalej z meczem Bayernu? Liga Mistrzów - Bundesliga Onet", "url": "https://bundesliga.onet.pl/serge-gnabry-z-koronawirusem-co-dalej-z-meczem-bayernu-liga-mistrzow/yt79kdd", "author": null, "publishedAt": "2020-10-20T18:07:26Z", "content": "Wicej takich historii znajdziesz na stronie gównej Onet.pl \r\nBayern Monachium wietnie zaprezentowa si po przerwie reprezentacyjnej. Bawarczycy grali z Armini Bielefeld i rozbili beniaminka 4:1. Dwa g… [+1520 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/oz_k9kpTURBXy8wNmZlZDY3MGU4YmIwZTBjZjY3MzdmYTA2Y2E0NWRhMi5qcGeTlQMAQ80NJM0HZJMJpjBlZGJkZAaTBc0COs0BLIGhMAE/bayern-monachium.jpg"}, {"description": "Nowe wytyczne opublikował Departament Stanu USA. Zapisy poszerzają sankcje nałożone na będący w budowie gazociąg Nord Stream 2. Obejmować mają one także podmioty, które pomagałyby sprzętowo lub finansowo statkom układającym rurociąg.", "title": "USA: Departament Stanu poszerzył sankcje na Nord Stream 2 - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/usa-departament-stanu-poszerzyl-sankcje-na-nord-stream-2/p2tr63k", "author": "Wiadomości Onet", "publishedAt": "2020-10-20T17:02:59Z", "content": "<ul><li>Departament Stanu zapewnia, e amerykaski rzd jest przygotowany do wykorzystania wszystkich moliwoci sankcyjnych w celu powstrzymania budowy</li><li>Eksperci spodziewaj si, e kolejne sankcje z… [+2319 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/S0Uk9kpTURBXy8xMGE0MTc4MTI3NzQ4NWM1OTgyNzgxMDE4ZWI5ZTJhYi5qcGeTlQMAzNHNB9DNBGaTCaYzMTMzNGUGkwXNAjrNASyBoTAB/budowa-nord-stream-2.jpg"}, {"description": "Kibice Górnika Zabrze marzą, by w ich klubie karierę zakończył Lukas Podolski. To wciąż realne. Były reprezentant Niemiec gra obecnie w Turcji, ale deklaruje, że karierę chciałby zakończyć na Śląsku.", "title": "Były reprezentant Niemiec nie zmienił zdania. Chce zakończyć karierę w Polsce - o2", "url": "https://www.o2.pl/sport/byly-reprezentant-niemiec-nie-zmienil-zdania-chce-zakonczyc-kariere-w-polsce-6566748351400576a", "author": "Szymon Łożyński", "publishedAt": "2020-10-20T16:44:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/f3b4c377-4a7f-4d7d-86d7-0b30fa458501"}, {"description": "Teraz koncentrujemy się na zabezpieczeniu wydolności służby zdrowia; nastawiamy się na najczarniejszy scenariusz i pod niego przygotowujemy opiekę zdrowotną - mówił wicepremier, szef PiS Jarosław Kaczyński w rozmowie z \"Gazetą Polską\". Zaznaczył też, że nie j…", "title": "Jarosław Kaczyński o pandemii: Nastawiamy się na najczarniejszy scenariusz - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-jaroslaw-kaczynski-o-pandemii-nastawiamy-sie-na-najczarniejs,nId,4804609", "author": null, "publishedAt": "2020-10-20T16:30:00Z", "content": "Teraz koncentrujemy si na zabezpieczeniu wydolnoci suby zdrowia; nastawiamy si na najczarniejszy scenariusz i pod niego przygotowujemy opiek zdrowotn - mówi wicepremier, szef PiS Jarosaw Kaczyski w r… [+1216 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ALWEV0JSDEYPL-C411.jpg"}, {"description": "Grupa mężczyzn znieważyła z powodu przynależności rasowej i narodowościowej oraz pobiła obywateli Nigerii, Tunezji, Arabii Saudyjskiej i Stanów Zjednoczonych. Do zdarzenia doszło w Krakowie - informuje tamtejsza policja. Publikuje także zdjęcia i prosi o pomo…", "title": "Znieważyli i pobili obcokrajowców. Policja publikuje zdjęcia i prosi o pomoc - TVN24", "url": "https://tvn24.pl/polska/krakow-policja-publikuje-zdjecia-prosi-o-pomoc-w-poszukiwaniach-mezczyzn-ktorzy-zniewazyli-i-pobili-obcokrajowcow-4726371", "author": "akr, kab", "publishedAt": "2020-10-20T16:09:00Z", "content": "Grupa mczyzn zniewaya z powodu przynalenoci rasowej i narodowociowej oraz pobia obywateli Nigerii, Tunezji, Arabii Saudyjskiej i Stanów Zjednoczonych. Do zdarzenia doszo w Krakowie - informuje tamtej… [+3159 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-oq2ed9-sklejka-sprawcy-4726396/alternates/LANDSCAPE_1280"}, {"description": "Roman Giertych opuścił szpital i jest już w domu. \"Lekarze dali mi miesięczne zwolnienie, ale mam nadzieję wrócić do pracy 16.11 na posiedzenie aresztowe w sprawie mojego klienta\" - napisał w mediach społecznościowych.", "title": "Roman Giertych wyszedł ze szpitala. \"Za kilka dni opowiem publicznie o całej sprawie\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26416423,roman-giertych-wyszedl-ze-szpitala-za-kilka-dni-opowiem-publicznie.html", "author": "Weronika Bruździak-Gębura", "publishedAt": "2020-10-20T15:40:00Z", "content": "Roman Giertych poinformował, że wyszedł ze Szpitala Bródnowskiego i jest już w domu. Mecenas trafił do szpitala w Otwocku w czwartek, następnie został przewieziony do stołecznej placówki.\r\nKochani. W… [+1479 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/83/31/19/z26416515IER,Roman-Giertych-wyszedl-ze-szpitala---Za-kilka-dni-.jpg"}, {"description": "Sonda Voyager 2, która w listopadzie 2018 roku opuściła Układ Słoneczny, przekazała bardzo ciekawe dane. Okazuje się, że gęstość cząsteczek materii w przestr...", "title": "Zaskakujące dane z sondy Voyager 2 - Wirtualna Polska", "url": "https://www.youtube.com/watch?v=MQ-AZPRBN44", "author": null, "publishedAt": "2020-10-20T15:00:06Z", "content": null, "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/MQ-AZPRBN44/maxresdefault.jpg"}, {"description": "Jak LG obiecało, tak też zrobiło. W 2020 roku do sklepów trafił LG Signature OLED R – pierwszy zwijany telewizor w historii. Robi wrażenie … i bez zaskoczenia: zabija ceną.", "title": "Koniec czekania! Pierwszy telewizor ze zwijanym ekranem trafił do sklepów - benchmark.pl", "url": "https://www.benchmark.pl/aktualnosci/lg-signature-oled-r-pierwszy-zwijany-telewizor-premiera.html", "author": "Wojciech Kulik", "publishedAt": "2020-10-20T14:16:00Z", "content": "Jak LG obiecao, tak te zrobio. W 2020 roku do sklepów trafi LG Signature OLED R pierwszy zwijany telewizor w historii. Robi wraenie i bez zaskoczenia: zabija cen.\r\nPierwszy zwijany telewizor ju w skl… [+1561 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "http://cdn.benchmark.pl/uploads/article/77584/MODERNICON/45ca217871bf6386bb2c539b2268554110ee2ee9.jpg"}], "totalResults": 30}