{"status": "ok", "articles": [{"description": "Ministerstwo Zdrowia we wtorek poinformowało  łącznie o kolejnych 383 nowych przypadkach zakażeń koronawirusem oraz o śmierci 12 osób. Tymczasem minister edukacji Dariusz Piontkowski zapowiedział, że egzamin ósmoklasisty rozpocznie się 16 czerwca, a matury 9 …", "title": "Koronawirus w Polsce i na świecie. Pandemia zaostrza kryzys w Chile [RELACJA NA ŻYWO] - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/koronawirus-w-polsce-i-na-swiecie-najnowsze-informacje-relacja-na-zywo/d6myc33", "author": "Wiadomości Onet", "publishedAt": "2020-05-19T22:13:11Z", "content": "Zgodnie z wydanymi wytycznymi, ludzie nadal powinni pozostawa w domach, z wyjtkiem piciu sytuacji - w celu pójcia do pracy, jeli miejsce pracy jest otwarte, a praca nie mona by wykonywana zdalnie, pójcia po zakupy, wicze fizycznych, ale nie dalej ni w odlegoc… [+192 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ENqk9kuTURBXy9kYmE2ZDQ4Ni04MjIzLTQ0ZjctOTdkOS0yODQ3OWRmYWU3MmQuanBlZ5OVAwDMkc0SLM0KOJMJpjM0OThmMAaTBc0COs0BLIGhMAE/od-poczatku-pandemii-w-chile-bezrobocie-wzroslo-do-12-proc.jpg"}, {"description": "Nowojorski doktor James “Charlie\" Mahoney przełożył swoje przejście na emeryturę, by pomagać w walce z epidemią. Po zakażeniu się koronawirusem zmarł pod koniec kwietnia - informuje dziennik \"Washington Post\".", "title": "Zrezygnował z emerytury, by walczyć z epidemią. Zmarł lekarz zakażony koronawirusem - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/najnowsze-fakty/news-zrezygnowal-z-emerytury-by-walczyc-z-epidemia-zmarl-lekarz-z,nId,4504839", "author": null, "publishedAt": "2020-05-19T21:41:24Z", "content": "Nowojorski doktor James Charlie\" Mahoney przeoy swoje przejcie na emerytur, by pomaga w walce z epidemi. Po zakaeniu si koronawirusem zmar pod koniec kwietnia - informuje dziennik \"Washington Post\".\r\nUSA: Zmar lekarz, który by walczy z epidemi, przeoy emerytu… [+1128 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4PS3K4TSKHP4-C411.jpg"}, {"description": "Energa podała, że otrzymała informację od spółki Elektrownia Ostrołęka realizującej budowę bloku węglowego Ostrołęka C o dokonaniu odpisów aktualizujących wartość aktywów trwałych spółki na ponad 1 mld zł. Wynik netto Energi ma się przez to zmniejszyć o ponad…", "title": "Projekt Ostrołęka C spisany na straty. Miliardowy odpis - Bankier.pl", "url": "https://www.bankier.pl/wiadomosc/Elektrownia-Ostroleka-dokonala-odpisow-na-ponad-1-mld-zl-7887506.html", "author": "Redaktor Bankier.pl", "publishedAt": "2020-05-19T20:56:00Z", "content": "Energa podaa, e otrzymaa informacj od spóki Elektrownia Ostroka realizujcej budow bloku wglowego Ostroka C o dokonaniu odpisów aktualizujcych warto aktywów trwaych spóki na ponad 1 mld z. Wynik netto Energi ma si przez to zmniejszy o ponad 400 mln z.\r\nEnerga … [+1741 chars]", "source": {"id": null, "name": "Bankier.pl"}, "urlToImage": "https://galeria.bankier.pl/p/3/6/6636df30b82e8c-645-387-527-111-1953-1171.jpg?fbrefresh=1589928632"}, {"description": "Kliknij i zobacz więcej.", "title": "Uber zwolni dodatkowe 3 tysiące osób. Mówi, że to może nie być koniec - Interia", "url": "https://biznes.interia.pl/gospodarka/news-uber-zwolni-dodatkowe-3-tysiace-osob-mowi-ze-to-moze-nie-byc,nId,4504354", "author": null, "publishedAt": "2020-05-19T20:15:00Z", "content": "Uber zapowiedzia zwolnienie kolejnych kilku tysicy pracowników ze wzgldu na spadek liczby przejazdów w dobie koronawirusa. I zaznacza, e zwolnienia wcale si nie skoczyy - informuje serwis wiadomoscihandlowe.pl\r\nZdjcieUber zapowiedzia zwolnienie kolejnych kilk… [+986 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4N0CY88HRCE3-C411.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Piłka nożna. Optymistyczne wieści dla Hutnika Kraków. Jest nadzieja na awans - Interia", "url": "https://sport.interia.pl/pilka-nozna/news-pilka-nozna-optymistyczne-wiesci-dla-hutnika-krakow-jest-nad,nId,4504791", "author": null, "publishedAt": "2020-05-19T20:00:15Z", "content": "Nie milkn echa wielce kontrowersyjnego posunicia Lubelskiego Zwizku Piki Nonej, który podj decyzj o awansie do II ligi Motoru Lublin, cho liderem tabeli by Hutnik Kraków. Druyna ze stolicy Maopolski nie moe jednak traci nadziei, gdy przez zachmurzone niebo pr… [+1037 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A2J5UUSHXDXOM-C411.jpg"}, {"description": "Rosja. Katastrofa w trakcie lotu szkoleniowego. Tragedia miała miejsce we wtorek po południu - wojskowy helikopter rozbił się niedaleko lotniska. Zaginęła całą załoga - przekazały zagraniczne media.", "title": "Rosja - katastrofa helikoptera wojskowego. Zginęła cała załoga - Radio ZET", "url": "https://wiadomosci.radiozet.pl/Swiat/Rosja-katastrofa-helikoptera-wojskowego.-Zginela-cala-zaloga", "author": "Patrycja Krzymińska", "publishedAt": "2020-05-19T19:52:00Z", "content": "Katastrofa w trakcie lotu szkoleniowego. Tragedia miaa miejsce we wtorek po poudniu - wojskowy helikopter rozbi si niedaleko lotniska. Zagina ca zaoga - przekazay zagraniczne media.Katastrofa rosyjskiego migowca wojskowego Mi-8 w obwodzie moskiewskim, w pobli… [+731 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/swiat/rosja-katastrofa-helikoptera-wojskowego.-zginela-cala-zaloga/7511066-1-pol-PL/Katastrofa-na-pokladzie-helikoptera.-Cala-zaloga-nie-zyje_article.jpg"}, {"description": "Telewizja Polska odpowiada Rafałowi Trzaskowskiemu. - Wypowiedziane przez Rafała Trzaskowskiego kłamstwa wypełniają znamiona przestępstwa - czytamy w opublikowanym oświadczeniu.", "title": "Wybory 2020. TVP zarzuca przestępstwo Rafałowi Trzaskowskiemu i zapowiada pozew - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/wybory-2020-tvp-zarzuca-przestepstwo-rafalowi-trzaskowskiemu-i-zapowiada-pozew-6512297293141633a", "author": "oprac. Radosław Opas", "publishedAt": "2020-05-19T19:49:00Z", "content": "Komunikat ws. wypowiedzi Rafaa Trzaskowskiego opublikowao Centrum Informacji TVP. W owiadczeniu przeczyta mona, e oskarenia pynce ze strony prezydenta Warszawy, który zarzuci mediom publicznym, e zarzd TVP przyzna sobie milionowe premie finansowe s \"kamstwem\"… [+2050 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MDI4MjU2YiUoVjtZeklvMGsObwM8EGFmPBZ3SHoCYnB5BH0SZwR7cmZSJAYwQCg0JhoqGCBCLDM5Gj0GelM9LWZCfEUxWz40JVU0RTBfLyEtG3VeNwAoIHpQYFllVH5pfQB1CHhTeXR7GX0IYFF6cCwGfA40AG85"}, {"description": "Spółka Nextbike, będąca operatorem systemu Veturilo, złożyła 19 maja wniosek upadłościowy. Mimo to w dalszym ciągu świadczy usługę i deklaruje, że funkcjonowanie rowerów miejskich nie jest zagrożone.", "title": "Nextbike złożył wniosek o upadłość przez koronawirusa. Co dalej z rowerami Veturilo? - BusinessInsider", "url": "https://businessinsider.com.pl/gielda/wiadomosci/veturilo-nextbike-sklada-wniosek-o-upadlosc-przez-koronawirusa/rmyvpgv", "author": null, "publishedAt": "2020-05-19T19:30:25Z", "content": "Spóka Nextbike, bdca operatorem systemu Veturilo, zoya 19 maja wniosek upadociowy. Mimo to w dalszym cigu wiadczy usug i deklaruje, e funkcjonowanie rowerów miejskich nie jest zagroone.\r\nWe wtorek, 19 maja, zarzd Nextbike Polska S.A. poinformowa, e podj decyz… [+1224 chars]", "source": {"id": null, "name": "Businessinsider.com.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0iQk9kpTURBXy81ZDNjN2Q3YTkyNWFkZWVmOWM1MmZmMDczNjU4MjNiNC5qcGeSlQMAA80D6M0CDZMFzQNXzQHCgaExAQ"}, {"description": "- Michael Jordan był moim aniołem, inspiracją i superbohaterem. Był czarnym Jezusem koszykówki. Uwielbiam mistrzów, bo jestem historykiem tego sportu - mówił LeBron James, gwiazda NBA, na antenie ESPN.", "title": "LeBron James ocenił Michaela Jordana. \"Gdy go spotkałem... O mój Boże\" - Sport.pl", "url": "https://www.sport.pl/koszykowka/7,64947,25959378,lebron-james-ocenil-michaela-jordana-gdy-go-spotkalem-o.html", "author": "ap", "publishedAt": "2020-05-19T19:30:00Z", "content": "Michael Jordan to szeciokrotny mistrz NBA, a take dwukrotny zoty medalista olimpijski. Amerykanin jest uznawany za najlepszego koszykarza wszech czasów. Jest take idolem LeBrona Jamesa, gwiazdy Los Angeles Lakers.\r\nZobacz wideo\"To przykre, e Tyson po 50-tce m… [+1368 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/e1/78/f2/z15890657IER,Michael-Jordan-i-LeBron-James.jpg"}, {"description": "Afera w radiowej Trójce. Piotr Metz pokazał SMS-a od Tomasza Kowalczewskiego. Szef stacji nakazał w nim, aby \"piosenka, o której rozmawialiśmy, nie była na antenie”.", "title": "Afera w radiowej Trójce. Piotr Metz pokazał SMS-a od szefa stacji - o2", "url": "https://www.o2.pl/informacje/afera-w-radiowej-trojce-piotr-metz-pokazal-sms-a-od-szefa-stacji-6512291309868673a", "author": "Aldona Brauła", "publishedAt": "2020-05-19T19:19:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/f0b80cf1-1084-481b-a24b-f7039116e8eb"}, {"description": "W nocy ze środy na czwartek i z czwartku na piątek oraz nad ranem w przeważającej części kraju mogą wystąpić przymrozki - wynika z prognozy zagrożeń opublikowanej przez Instytut Meteorologii i Gospodarki Wodnej. Według meteorologów temperatura gdzieniegdzie m…", "title": "Pogoda. IMGW zapowiada przymrozki. Temperatura może spaść do -3 stopni - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,25959388,pogoda-imgw-zapowiada-przymrozki-temperatura-moze-spasc-do.html", "author": "mk", "publishedAt": "2020-05-19T19:13:00Z", "content": "Z prognozy zagrożeń opublikowanej przez IMGW wynika, że w nocy ze środy na czwartek oraz nad ranem w centralnej i wschodniej Polsce mogą wystąpić przymrozki.\r\n\"Temperatura minimalna na północnym wschodzie, w centrum, w kotlinach górskich od 1 stopnia Celsjusz… [+627 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/e4/c1/18/z25959396IER,Przymrozek--Zdjecie-ilustracyjne.jpg"}, {"description": "Robert Lewandowski zameldował się w domu po wygranym meczu Bayernu Monachium z Unionem Berlin (2:0). Polski piłkarz błyskawicznie został otoczony przez żonę i córeczki.", "title": "Robert Lewandowski wrócił do domu. Błyskawicznie otoczyły go ukochane kobiety - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/sportowybar/882876/robert-lewandowski-wrocil-do-domu-blyskawicznie-otoczyly-go-ukochane-kobiety", "author": "Wirtualna Polska Media", "publishedAt": "2020-05-19T18:52:00Z", "content": "Robert Lewandowski zameldowa si w domu po wygranym meczu Bayernu Monachium z Unionem Berlin (2:0). Polski pikarz byskawicznie zosta otoczony przez on i córeczki.\r\n\"Moje dziewczyny\" - pisze na Instagramie Robert Lewandowski. Do komentarza dorzuci m.in. trzy se… [+1234 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5ebf7422dbe261_57225045.jpg"}, {"description": "Kandydat Platformy Obywatelskiej na prezydenta Rafał Trzaskowski deklaruje, że nie podniesie wieku emerytalnego dla Polaków, ale zachęci ich, aby dłużej pracowali. Eksperci uważają, że taki stan rzeczy mamy już obecnie. Niski poziom świadczeń zmusza emerytów …", "title": "Wiek emerytalny nie musi być zmieniony. Politycy zmuszą nas, abyśmy dłużej pracowali, dając nam głodowe emerytury - BusinessInsider", "url": "https://businessinsider.com.pl/finanse/politycy-zmusza-nas-abysmy-dluzej-pracowali-dajac-nam-glodowe-emerytury/lhm3yq0", "author": "Ela Glapiak", "publishedAt": "2020-05-19T18:45:23Z", "content": "Kandydat Platformy Obywatelskiej na prezydenta Rafa Trzaskowski deklaruje, e nie podniesie wieku emerytalnego dla Polaków, ale zachci ich, aby duej pracowali. Eksperci uwaaj, e taki stan rzeczy mamy ju obecnie. Niski poziom wiadcze zmusza emerytów do dorabian… [+7043 chars]", "source": {"id": null, "name": "Businessinsider.com.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/nHCk9kpTURBXy81ODg0M2I1YjBkMjY5NWYyMTE5ZDllMDllMTkxNGI1Yi5qcGeSlQMBzQKOzRHgzQldkwXNA1fNAcKBoTEB"}, {"description": "Powiązana z rodziną ministra zdrowia Łukasza Szumowskiego firma OncoArendi Therapeutics od 2012 do 2020 roku 16 razy ubiegała się o dofinansowanie z Narodowego Centrum Badań i Rozwoju samodzielnie bądź jako członek konsorcjum, na przykład z inną jednostką nau…", "title": "Kontrola posłów KO w Narodowym Centrum Badań i Rozwoju. Rzecznik o kwocie dofinansowań dla OncoArendi Therapeutics - TVN24", "url": "https://tvn24.pl/polska/kontrola-poslow-ko-w-narodowym-centrum-badan-i-rozwoju-rzecznik-o-kwocie-dofinansowan-dla-oncoarendi-therapeutics-4588484", "author": "kb", "publishedAt": "2020-05-19T18:34:39Z", "content": "Powizana z rodzin ministra zdrowia ukasza Szumowskiego firma OncoArendi Therapeutics od 2012 do 2020 roku 16 razy ubiegaa si o dofinansowanie z Narodowego Centrum Bada i Rozwoju samodzielnie bd jako czonek konsorcjum, na przykad z inn jednostk naukow - poinfo… [+6254 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-s478ea-kontrola-poslow-koalicji-obywatelskiej-4588567/alternates/LANDSCAPE_1280"}, {"description": "Organizatorzy kilkudziesięciu polskich festiwali podpisali list z apelem o pomoc do premiera Mateusza Morawieckiego i wicepremierów - Jadwigi Emilewicz i Piotra Glińskiego. \"Przedłużająca się niepewność dotycząca możliwości organizacyjnych i ekonomicznych spr…", "title": "\"Przyszłość rysuje się dramatycznie\". Organizatorzy festiwali proszą o pomoc - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-przyszlosc-rysuje-sie-dramatycznie-organizatorzy-festiwali-p,nId,4504728", "author": null, "publishedAt": "2020-05-19T16:51:26Z", "content": "Organizatorzy kilkudziesiciu polskich festiwali podpisali list z apelem o pomoc do premiera Mateusza Morawieckiego i wicepremierów - Jadwigi Emilewicz i Piotra Gliskiego. \"Przeduajca si niepewno dotyczca moliwoci organizacyjnych i ekonomicznych sprawia, e prz… [+6020 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4PC4RYKXY4MS-C411.jpg"}, {"description": "Policjanci postanowili zatrzymać do kontroli fiata, gdyż nie byli w stanie dostrzec jego kierowcy. Auto, na prośbę funkcjonariuszy o zatrzymanie, przyspieszyło. Okazało się, że \"za kółkiem\" siedział 11-latek, a obok jego 8-letni brat.", "title": "Policja zatrzymała 11-latka za kierownicą. Obok siedział 8-letni brat - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/krakow/policja-zatrzymala-11-latka-za-kierownica-obok-siedzial-8-letni-brat/9jgpxvb", "author": "Wiadomości Onet", "publishedAt": "2020-05-19T16:26:11Z", "content": "Do zdarzenia doszo w weekend na terenie jednej z miejscowoci powiatu tatrzaskiego na drodze osiedlowej - donosi portal goral.info. Policjanci chcieli zatrzyma samochód, który - ich zdaniem - jecha w dziwny sposób. Nadali sygna do zatrzymania, lecz fiat - zami… [+566 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/HnHk9kqTURBXy83ZTk3N2U1YzAwOTBjNmU3MDNiOTA4OTAxYWE4NTIxZS5qcGVnk5UDAB_NA-jNAjKTCaY3Zjg2ZGUGkwXNAjrNASyBoTAB/policja-chciala-zatrzymac-fiata-bo-nie-widziala-jego-kierowcy.jpg"}, {"description": "Wiemy już, na które smartfony Xiaomi trafi uaktualnienie systemowe MIUI 12. Producent, na dzisiejszej konferencji pochwalił się także listą zmian. Oto ona.", "title": "MIUI 12: Xiaomi ogłasza nowości i listę urządzeń do aktualizacji - PurePC.pl", "url": "https://www.purepc.pl/miui-12-xiaomi-oglasza-nowosci-i-liste-urzadzen-do-aktualizacji", "author": null, "publishedAt": "2020-05-19T16:00:00Z", "content": "Zgodnie ze wczeniejszymi zapowiedziami Xiaomi zaprezentowao dzi finaln wersj nakadki MIUI 12, która trafi do piciu pierwszych urzdze jeszcze w czerwcu. Update dla pozostaych smartfonów, równie tych uwaanych za starsze, zostanie udostpniony w drugiej turze. Mi… [+2527 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "https://www.purepc.pl/image/news/2020/05/19_miui_12_xiaomi_oglasza_nowosci_i_liste_urzadzen_do_aktualizacji_0.jpg"}, {"description": "Ciało taterniczki odnalazł instruktor Polskiego Związku Alpinizmu pod zachodnią ścianą Kościelca w Tatrach. Kobieta najprawdopodobniej wspinała się na Kościelec i spadła z wysokości - powiedział ratownik dyżurny TOPR.", "title": "Dramat w Tatrach: Ciało taterniczki na trasie wspinaczkowej - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-dramat-w-tatrach-cialo-taterniczki-na-trasie-wspinaczkowej,nId,4504647", "author": null, "publishedAt": "2020-05-19T15:28:58Z", "content": "Ciao taterniczki odnalaz instruktor Polskiego Zwizku Alpinizmu pod zachodni cian Kocielca w Tatrach. Kobieta najprawdopodobniej wspinaa si na Kocielec i spada z wysokoci - powiedzia ratownik dyurny TOPR.Zdjcie ilustracyjne/Pixabay\r\nNa ciao natkn si instruktor… [+643 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4OYUA9EA8BXP-C411.jpg"}, {"description": "Władze Premier League opublikowały krótkie oświadczenie, w którym podsumowały wyniki testów na COVID-19 przeprowadzonych w ostatnich dniach.", "title": "DevilPage.pl - DevilPage.pl", "url": "https://devilpage.pl/index/news/komentarze/64520/oswiadczenie-premier-league-po-testach-na-covid-19", "author": "matheo", "publishedAt": "2020-05-19T15:28:00Z", "content": "W dniach 17-18 maja przebadano cznie 748 pikarzy i czonków sztabów szkoleniowych na obecno koronawirusa. Sze testów dao wynik pozytywny.Premier League nie ujawnia nazw klubów oraz osób, które otrzymay wynik pozytywny. Wiadomo jedynie, e pozytywne wyniki pocho… [+326 chars]", "source": {"id": null, "name": "Devilpage.pl"}, "urlToImage": "https://img.devilpage.pl/news/premier_league.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Po rozmowach w Senacie. Nieoficjalnie: Wybory 28 czerwca - Interia", "url": "https://fakty.interia.pl/raporty/raport-wybory-prezydenckie-2020/aktualnosci/news-po-rozmowach-w-senacie-nieoficjalnie-wybory-28-czerwca,nId,4504646", "author": null, "publishedAt": "2020-05-19T14:22:00Z", "content": "Termin wyborów prezydenckich to najprawdopodobniej 28 czerwca 2020 r. - poinformowa szef klubu Lewicy pose Krzysztof Gawkowski po kolejnej rundzie obrad senackiego okrgego stou w sprawie wyborów prezydenckich.\r\nZdjcieKrzysztof Gawkowski i Marek Suski witaj si… [+1989 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4OY669ORQERP-C411.jpg"}], "totalResults": 30}