{"status": "ok", "articles": [{"description": "- Nie, to, że jesteśmy liderem naszej grupy, nie oznacza, że jesteśmy w niej najlepszą drużyną - powiedział dla TVP Sport tuż po zakończeniu wygranego 3:0 spotkania z Bośnią i Hercegowiną Robert Lewandowski. Kapitan reprezentacji Polski miał udział przy wszys…", "title": "Lewandowski nie zgadza się z tabelą grupy i wyróżnił dwóch piłkarzy reprezentacji - Sport.pl", "url": "https://www.sport.pl/pilka/7,65037,26399612,lewandowski-nie-zgadza-sie-z-tabela-grupy-i-wyroznil-dwoch-pilkarzy.html", "author": "JB", "publishedAt": "2020-10-14T21:11:00Z", "content": "- Szczególnie w pierwszej połowie wywieraliśmy presję na Bośniakach. Parę razy mieliśmy okazję, żeby strzelić bramkę i cierpliwość dała nam tę pierwszą. Potem dołożyliśmy kolejną i w tych następnych … [+1167 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/cb/2a/19/z26389451IER.jpg"}, {"description": "Kierownictwo Prawa i Sprawiedliwości od początku pandemii instruuje swoich polityków, jak informować w mediach o koronawirusie. Portal gazeta.pl poznał treść tego typu komunikatów, a także do ich oceny wydane przez samych członków partii.", "title": "Koronawirus. Politycy PiS otrzymują przekazy dnia. \"Są beznadziejne\" - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/koronawirus-politycy-pis-otrzymuja-przekazy-dnia-sa-beznadziejne/m39tm1g", "author": "Onet", "publishedAt": "2020-10-14T20:57:31Z", "content": "Kada najwiksza partia w Polsce przedstawia swoim politykom tzw. przekazy dnia, czyli informacje, które naley wygosi w wywiadach dla mediów. Za kadym razem zastrzega si, aby tre przekazu nie wycieka.\r… [+1571 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/zgfk9kpTURBXy8xMGFkYTdiNTNmYWIzNGQ2MTgyNzA1YTUyZmYwOWU3Yi5qcGeSlQMAzNLNGkDNDsSTBc0EsM0CdIKhMAGhMQE"}, {"description": "Przed Halloween właściciel domu w Los Angeles przystroił go w imitujące ogień dekoracje. Udało mu to się na tyle realistycznie, że wielu sąsiadów dzwoni na straż pożarną - informuje w środę portal Fox News.", "title": "Halloween w USA. Dekoracja była tak realistyczna, że sąsiedzi dzwonili na straż pożarną - RMF 24", "url": "https://www.rmf24.pl/ciekawostki/news-halloween-w-usa-dekoracja-byla-tak-realistyczna-ze-sasiedzi-,nId,4792936", "author": null, "publishedAt": "2020-10-14T20:40:27Z", "content": "Przed Halloween waciciel domu w Los Angeles przystroi go w imitujce ogie dekoracje. Udao mu to si na tyle realistycznie, e wielu ssiadów dzwoni na stra poarn - informuje w rod portal Fox News./Zdjcie… [+856 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AL4TH9QYMAJTH-C411.jpg"}, {"description": "Najmłodszy syn Donalda Trumpa 14-letni Barron był zakażony korononawirusem - przekazała w środę Melania Trump. Wcześniej zakażenie potwierdzono u obydwojga jego rodziców. Jak zaznaczyła amerykańska pierwsza dama, Barron nie wykazywał symptomów choroby.", "title": "USA. Barron Trump, syn Donalda i Melanii miał koronawirusa - TVN24", "url": "https://tvn24.pl/swiat/usa-barron-trump-syn-donalda-i-melanii-mial-koronawirusa-4721095", "author": "ft//now, adso", "publishedAt": "2020-10-14T20:32:00Z", "content": "Najmodszy syn Donalda Trumpa 14-letni Barron by zakaony korononawirusem - przekazaa w rod Melania Trump. Wczeniej zakaenie potwierdzono u obydwojga jego rodziców. Jak zaznaczya amerykaska pierwsza da… [+2502 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-uxx35q-shutterstock1572261613-4721092/alternates/LANDSCAPE_1280"}, {"description": "Polska znajduje się na 18. miejscu wśród państw Europy Zachodniej pod względem liczby zakażeń koronawirusem na 100 tysięcy mieszkańców odnotowanych w ciągu ostatnich 14 dni - wynika z danych przekazanych przez Europejskie Centrum do spraw Zapobiegania i Kontr…", "title": "Koronawirus w Europie. Statystyki zgonów i zakażeń SARS-CoV-2 według ECDC. Na którym miejscu jest Polska? - TVN24", "url": "https://tvn24.pl/polska/koronawirus-w-europie-statystyki-zgonow-i-zakazen-sars-cov-2-wedlug-ecdc-na-ktorym-miejscu-jest-polska-4721037", "author": "ft//now", "publishedAt": "2020-10-14T19:54:00Z", "content": "Polska znajduje si na 18. miejscu wród pastw Europy Zachodniej pod wzgldem liczby zakae koronawirusem na 100 tysicy mieszkaców odnotowanych w cigu ostatnich 14 dni - wynika z danych przekazanych prze… [+2182 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-0a5ccv-sprawdzanie-temperatury-pasazerom-samolotu-po-wyladowaniu-na-lotnisku-w-krakowie-4721030/alternates/LANDSCAPE_1280"}, {"description": "Sprzedaż artykułów spożywczych w Wielkiej Brytanii wzrosła o 10,6 proc. we wrześniu. Brytyjczycy obawiają się ponownego lockdownu.", "title": "Brytyjczycy wykupują papier toaletowy i mąkę. Szykują się na drugi lockdown - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,173953,26398534,brytyjczycy-wykupuja-papier-toaletowy-i-make-szykuja-sie-na.html", "author": "oprac. Kamil Rakosza", "publishedAt": "2020-10-14T19:16:00Z", "content": "Jak wynika z danych firmy Kantar, na które powołuje się portal dlahandlu.pl, w okresie 12 tygodni, do 4 października, sprzedaż artykułów spożywczych wzrosła o 9,4 proc., co ma związek z obawami o ros… [+1258 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/54/2c/19/z26398548IER,Zdjecie-ilustracyjne.jpg"}, {"description": "Prezydent Francji Emmanuel Macron wprowadził godzinę policyjną w Paryżu i innych miastach kraju z wysokim wskaźnikiem zakażeń koronawirusem - podała Agencja Reutera. W ciągu ostatniej doby w kraju potwierdzono 22 591 przypadków zakażenia koronawirusem.", "title": "Koronawirus we Francji. Godzina policyjna w części kraju z powodu COVID-19 - TVN24", "url": "https://tvn24.pl/swiat/koronawirus-we-francji-godzina-policyjna-w-czesci-kraju-z-powodu-covid-19-4721010", "author": "tas//now", "publishedAt": "2020-10-14T19:10:00Z", "content": "Prezydent Francji Emmanuel Macron wprowadzi godzin policyjn w Paryu i innych miastach kraju z wysokim wskanikiem zakae koronawirusem - podaa Agencja Reutera. W cigu ostatniej doby w kraju potwierdzon… [+2987 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/swiat/cdn-zdjecie-1t25nb-pandemia-we-francji-4721012/alternates/LANDSCAPE_1280"}, {"description": "Kliknij i zobacz więcej.", "title": "Wiceminister sprawiedliwości Sebastian Kaleta zakażony koronawirusem - Interia", "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/polska/news-wiceminister-sprawiedliwosci-sebastian-kaleta-zakazony-koron,nId,4792898", "author": null, "publishedAt": "2020-10-14T18:44:00Z", "content": "\"Otrzymaem informacj o zakaeniu koronawirusem, jak dotd zakaenie przechodz bardzo agodnie\" - poinformowa na Twitterze wiceminister sprawiedliwoci Sebastian Kaleta.\r\nZdjcieSebastian Kaleta/Mateusz Wlo… [+808 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AL4SSGRI8PSUX-C411.jpg"}, {"description": "​Od czwartku 15 października w sklepach spożywczych, aptekach i drogeriach będą obowiązywały tzw. godziny dla seniorów. W Dzienniku Ustaw opublikowano rozporządzenie wprowadzające nowe regulacje.", "title": "Godziny dla seniorów. Jest rozporządzenie - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-godziny-dla-seniorow-jest-rozporzadzenie,nId,4792894", "author": null, "publishedAt": "2020-10-14T18:25:22Z", "content": "Od czwartku 15 padziernika w sklepach spoywczych, aptekach i drogeriach bd obowizyway tzw. godziny dla seniorów. W Dzienniku Ustaw opublikowano rozporzdzenie wprowadzajce nowe regulacje.Zdj. ilustrac… [+1641 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AL4M3ULD292IE-C411.jpg"}, {"description": "Powrót do Polski, która nagle mnie rozpoznaje, jest bardzo wymagający i jest to dla mnie coś nowego, rzecz, do której muszę się przyzwyczaić - mówiła w \"Kropce nad i\" Iga Świątek, zwyciężczyni wielkoszlemowego turnieju Roland Garros. Jak dodała, mimo zwycięst…", "title": "Iga Świątek: nadal czuję się Igą, mimo tego zwycięstwa - TVN24", "url": "https://tvn24.pl/polska/iga-swiatek-nadal-czuje-sie-iga-mimo-tego-zwyciestwa-4720553", "author": "ft, kb/adso, kab", "publishedAt": "2020-10-14T18:20:00Z", "content": "Powrót do Polski, która nagle mnie rozpoznaje, jest bardzo wymagajcy i jest to dla mnie co nowego, rzecz, do której musz si przyzwyczai - mówia w \"Kropce nad i\" Iga witek, zwyciczyni wielkoszlemowego… [+7845 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-6km1sl-iga-swiatek-w-kropce-nad-i-4720998/alternates/LANDSCAPE_1280"}, {"description": "Reprezentacja Polski w środę o godzinie 20:45 zmierzy się z Bośnią i Hercegowiną w meczu Ligi Narodów. Selekcjoner Jerzy Brzęczek ogłosił skład na to spotkanie. Od pierwszych minut zagra Robert Lewandowski. Jego uraz nie okazał się groźny. W bramce polskiego …", "title": "Polska - Bośnia i H. Brzęczek podał skład. Są niespodzianki! | Liga Narodów - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-10-14T17:50:00Z", "content": "Reprezentacja Polski w rod o godzinie 20:45 zmierzy si z Boni i Hercegowin w meczu Ligi Narodów. Selekcjoner Jerzy Brzczek ogosi skad na to spotkanie. Od pierwszych minut zagra Robert Lewandowski. Je… [+827 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Rekordową od początku epidemii liczbę 19 724 nowych zakażeń koronawirusem wykryto w ciągu ostatniej doby w Wielkiej Brytanii - poinformował w środę po południu brytyjski rząd. Zanotowano w tym czasie również 137 zgonów z powodu COVID-19.", "title": "Koronawirus w Wielkiej Brytanii: rekord zakażeń od początku pandemii - WBI - Onet", "url": "https://wiadomosci.onet.pl/wbi/koronawirus-w-wielkiej-brytanii-rekord-zakazen-od-poczatku-pandemii/8mhm84b", "author": "Onet", "publishedAt": "2020-10-14T17:49:37Z", "content": "Liczba zakae jest o prawie 2500 wysza od tej podanej we wtorek i o prawie 2200 wysza od dotychczasowego rekordu z ostatniego czwartku. Wprawdzie jeszcze wyszy by bilans z 4 padziernika, ale wówczas k… [+2211 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/-TBk9kuTURBXy83MWMzZmZmOS0zZWE0LTQ1ODAtYjEwOC00ZjBhYmYzZGUzZTIuanBlZ5KVAwDM5c0Uds0LgpMFzQSwzQJ0gqEwAaExAQ"}, {"description": "Smartfony, które we wtorek zaprezentował Apple, znowu są drogie. Ile pracować muszą obywatele poszczególnych państw, by kupić Phone'a 12 Pro, który w wersji 128 GB kosztuje 5199 zł? Zbadali to eksperci. Polacy mogą śmiać się przez łzy, bo chociaż ich pozycja …", "title": "Polak, Rosjanin i Niemiec kupują iPhone'a 12 Pro. Wiemy, ile muszą pracować na smartfon Apple - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151243,26397012,polak-rosjanin-i-niemiec-kupuja-iphone-a-12-pro-wiemy-ile.html", "author": "oprac. Robert Kędzierski", "publishedAt": "2020-10-14T17:47:00Z", "content": "Apple zaprezentowało nowe smartfony we wtorek, podczas konferencji w Cupertino. Fani marki do wyboru mają aż cztery modele: iPhone 12 Mini, iPhone 12, iPhone 12 Pro i iPhone 12 Pro Max.\r\nOprócz specy… [+2838 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/e2/2c/19/z26397154IER,Ile-Polak-musi-pracowac-na-iPhone-a-.jpg"}, {"description": "Kilkanaście dni temu prezydent Wrocławia ogłosił, że wykryto u niego koronawirusa. W mediach szybko pojawiła się informacja, że mógł się zarazić podczas wizyty w teatrze. Okazało się, że nie on jeden: Konrad", "title": "Zaraził się koronawirusem, wystosował poruszający apel. Zalał go brutalny hejt koronasceptyków - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/zarazil-sie-koronawirusem-wystosowal-poruszajacy-apel-zalal-go-brutalny-hejt-koronasceptykow-6564606822877824a", "author": "Maciej Kowalski", "publishedAt": "2020-10-14T17:40:00Z", "content": "\"Trzymajcie kciuki i bdcie obok mnie. Moje puca wymagaj opieki. Jestem w dobrych rkach. Koszarowa - napisa Imiela. To ostatnie to adres uznanego wrocawskiego Wojewódzkiego Szpitala Specjalistycznego … [+5280 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MDgzMDQ2YiUGGDt3fklvMEVAby04EGFmElh3Zn4CYnVVSn08aQJ-awETISEjVz0rSR0_MSFTOjRJCiFrMEIkaxFLYiA4QT0oBgNiITxQKCBIQyt9MlN5dlBXK3AwBWBwV0wuaTALfSJKSX9wYVR-cAZPKCJiEDA="}, {"description": "Już u kilku biskupów potwierdzono zakażenie koronawirusem. Liczba ta wciąż rośnie. Czy to możliwe, że zakazili się na Zebraniu Plenarnym KEP w Łodzi? - Tylko część zakażonych brała w nim udział - twierdzi", "title": "Koronawirus. Rośnie liczba zakażonych biskupów. \"Nie jest łatwo określić, gdzie jest źródło zakażeń\" - WP Wiadomości", "url": "https://wiadomosci.wp.pl/koronawirus-rosnie-liczba-zakazonych-biskupow-nie-jest-latwo-okreslic-gdzie-jest-zrodlo-zakazen-6564642471684736a", "author": "oprac. Violetta Baran", "publishedAt": "2020-10-14T17:22:00Z", "content": "W ostatnich dniach potwierdzono zakaenie koronawirusem u kilku biskupów. Testy wypady pozytywnie m.in. u ordynariusza bielsko-ywieckiego bpa Romana Pindla, sekretarza KEP bp Artura Miziskiego, ordyna… [+1328 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/Mjc2ODQ1YgsCUDl3fkpvHkEIbS04E2FIFhB1Zn4BYl5TAn88Ywd7XExUJig0QygaDBwoNiRBLB0THD8oflA9A0xEfms1WD4aD1M2azRcLw8HHXsiNQR_XVQFYnw0AHtHVwEuIHxQLgtUHy11ZFB-UgZUKndjAm8X"}, {"description": "Początek tego miesiąca Dorota Gardias spędziła w szpitalu. Jak się okazało, u znanej pogodynki wykryto zakażenie koronawirusem. Jak się teraz czuje telewizyjna gwiazda?", "title": "Dopiero co wyszła ze szpitala. Walczyła z koronawirusem - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/dorota-gardias-wraca-do-zdrowia-dopiero-co-walczyla-z-koronawirusem-6564634393062016a", "author": "Karol Skomorowski", "publishedAt": "2020-10-14T16:45:00Z", "content": "Na pocztku padziernika media obiega informacja, e Dorota Gardias (wraz z córk Hani) przebywa w jednym z warszawskich szpitali z powodu zaraenia koronawirusem. Pierwsze doniesienia byy niepokojce, a s… [+1318 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MzA4NTUzYhsgVjhnegFvDmMObD08WGFYNBZ0dnpKYklwDX0sZEx0Tm5SJzgwCCgKLhopJiAKLA0xGj44ehs9E25Cf3sxEz4KLVU3ezAXLx8lG39sNkl6TyNQY2JsTHhXdQF-Z3hCekwlGXtjNh4uHnNRLTZlHm8H"}, {"description": "No i doczekaliśmy się - Assassin’s Creed Valhalla w końcu zabierze nas do czasów Wikingów. I choć wiemy już, że nie będzie to jeszcze całkowicie nowe rozdanie to jednak sporo się tu zmienia. Będzie mroczniej, brutalniej, trudniej i przede wszystkim ciekawiej.", "title": "Wciąż myślisz, czy kupić PS5 bądź Xbox Series X? Assassin's Creed Valhalla może Cię przekonać - benchmark.pl", "url": "https://www.benchmark.pl/testy_i_recenzje/assassins-creed-valhalla-pierwsze-wrazenia.html", "author": "Autor:\n                        Maciej\n                        Piotrowski", "publishedAt": "2020-10-14T16:02:00Z", "content": "No i doczekalimy si - Assassins Creed Valhalla w kocu zabierze nas do czasów Wikingów. I cho wiemy ju, e nie bdzie to jeszcze cakowicie nowe rozdanie to jednak sporo si tu zmienia. Bdzie mroczniej, b… [+11045 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "https://cdn.benchmark.pl/uploads/article/77530/MODERNICON/49603e2c87722c5ddb2113b770071e3fa4a346b4.jpg"}, {"description": "Równo pół roku po premierze OnePlusa 8 na rynek trafia jego udoskonalona wersja. Oto OnePlus 8T.", "title": "OnePlus 8T oficjalnie. Są i polskie ceny - Komórkomania", "url": "https://komorkomania.pl/39317,oneplus-8t-oficjalnie", "author": null, "publishedAt": "2020-10-14T15:52:53Z", "content": "Tym razem producent postanowi wypuci tylko jeden model, odpuszczajc sobie wariant Pro.\r\nOnePlus 8T ma bardziej zaawansowany wywietlacz\r\nWedug producenta, ekran Fluid AMOLED o 6,55-calowej przektnej i… [+6450 chars]", "source": {"id": null, "name": "Komorkomania.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/m.komorkomania.pl/oneplus-8t-29a2ded381c07a593edee.jpg"}, {"description": "Środowa sesja przyniosła pierwsze wątpliwości na Allegro, ale i odbicie WIG20. Handel znów odbywał się na podwyższonych obrotach.", "title": "Spadki Mercatora i Allegro. WIG20 w górę - Bankier.pl", "url": "https://www.bankier.pl/wiadomosc/Spadki-Mercatora-i-Allegro-WIG20-w-gore-7981063.html", "author": "Adam Torchała", "publishedAt": "2020-10-14T15:40:00Z", "content": "fot. Tomasz Ras / Puls Biznesu\r\nrodowa sesja przyniosa pierwsze wtpliwoci na Allegro, ale i odbicie WIG20. Handel znów odbywa si na podwyszonych obrotach.\r\nPo dwóch bardzo sabych sesjach WIG20 w kocu… [+2408 chars]", "source": {"id": null, "name": "Bankier.pl"}, "urlToImage": "https://galeria.bankier.pl/p/b/f/f0b4f9a5add4bd-945-567-101-101-4398-2639.jpg"}, {"description": "„Ostateczny kształt ustawy o ochronie zwierząt poznamy dopiero po kolejnych głosowaniach w Sejmie” – mówi Zuzanna Dąbrowska, po przyjęciu „piątki dla zwierząt” przez Senat. Rząd analizuje tymczasowe zniesienie zakazu handlu w niedzielę, a Krzysztof Kowalczyk …", "title": "Piątka dla zwierząt, nowa tarcza i kurs rządu na zderzenie ze ścianą - Rzeczpospolita", "url": "https://podcasty.rp.pl/rzecz-w-tym/6910-piatka-dla-zwierzat-nowa-tarcza-i-kurs-rzadu-na-zderzenie-ze-sciana", "author": "Cezary Szymanek", "publishedAt": "2020-10-14T15:09:54Z", "content": "„Ostateczny ksztat ustawy o ochronie zwierzt poznamy dopiero po kolejnych gosowaniach w Sejmie mówi Zuzanna Dbrowska, po przyjciu pitki dla zwierzt przez Senat. Rzd analizuje tymczasowe zniesienie za… [+483 chars]", "source": {"id": null, "name": "Podcasty.rp.pl"}, "urlToImage": "https://podcasty.rp.pl/wp-content/uploads/2020/10/1602687521776864.jpg"}], "totalResults": 30}