{"status": "ok", "articles": [{"description": "Real długo przeważał, ale odpalił fajerwerki dopiero w drugiej połowie. Królewscy rozbili Valencię 3:0, a ozdobą spotkania była cudowna bramka Karima Benzemy.", "title": "Real Madryt wygrywa hit! Bramka Benzemy to \"dzieło sztuki\"! - Sport.pl", "url": "https://www.sport.pl/pilka/7,65082,26046118,real-madryt-wygrywa-hit-bramka-benzemy-to-dzielo-sztuki.html", "author": "ap", "publishedAt": "2020-06-18T22:05:00Z", "content": "Nie min kwadrans, a kibice zebrani na stadionie im. Alfredo Di Stefano (Santiago Bernabeu jest modernizowane) zdyli zobaczy trzy grone akcje. Bramk dla Realu mogli zdoby Karim Benzema i Eden Hazard, … [+1471 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/ca/d6/18/z26046154IER,Benzema.jpg"}, {"description": "Facebook usunął spoty kampanijne Donalda Trumpa. Według portalu społecznościowego łamały one politykę przeciwdziałania nienawiści. Niektóre z postów miały nawiązywać do nazizmu.", "title": "Facebook usunął spoty wyborcze Donalda Trumpa. Powód? Miały nawiązywać do nazizmu - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26046074,facebook-usunal-spoty-wyborcze-donalda-trumpa-powod-mialy.html", "author": "dbd", "publishedAt": "2020-06-18T20:58:00Z", "content": "Komunikat w sprawie spotu Donalda Trumpa Facebook zamieścił w czwartek. \"Usunęliśmy te posty i reklamy za naruszenie naszych zasad dotyczących zorganizowanej nienawiści\" - poinformowano w oświadczeni… [+870 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/9f/d6/18/z26046111IER,Virus-Outbreak-Trump.jpg"}, {"description": "18 czerwca na całym świecie obchodzony jest Autystyczny Dzień Dumy - Autistic Pride Day. Jest to święto ustanowione przez same osoby autystyczne, w którym to one mówią o swoich potrzebach i problemach - bez pośredników w postaci osób neurotypowych. To też dzi…", "title": "Być dumnym z autyzmu. Osoby w spektrum mówią we własnym imieniu - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26044018,byc-dumnym-z-autyzmu-osoby-w-spektrum-mowia-we-wlasnym-imieniu.html", "author": "Mateusz Różański, Stowarzyszenie Przyjaciół Integracji", "publishedAt": "2020-06-18T20:56:00Z", "content": "W Obchody Autystycznego Dnia Dumy włącza się portal Niepelnosprawni.pl, gdzie od lutego publikowane są teksty z cyklu Wokół Spektrum. Jego celem jest m.in. pokazanie perspektywy samych osób autystycz… [+6237 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/b2/d6/18/z26044082IER,Autystyczny-uczen--szkola-na-Zabinscu---FOTOGRAFIA.jpg"}, {"description": "Bardzo obszerny artykuł rosyjskiego prezydenta ukazał się dziś w wydawanym w USA konserwatywnym magazynie „National Interest”. Poniżej przytaczamy główne tezy artykułu. Putin nie tylko pisze w nim o historii, ale zapowiada także zwołanie szczytu pięciu stałyc…", "title": "Putin opublikował artykuł o II wojnie światowej. „Winę za tragedię, jaka spotkała Polskę w 1939 r., ponosi w całości polskie kierownictwo” - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/putin-opublikowal-artykul-o-ii-wojnie-swiatowej-wine-za-tragedie-jaka-spotkala-polske/5dpg49q", "author": "Bartosz Węglarczyk", "publishedAt": "2020-06-18T20:13:44Z", "content": "Wadimir Putin od pewnego czasu zapowiada ju, e pisze taki wanie tekst o przyczynach wybuchu wojny. Wiadomo byo, e w artykule dostanie si Zachodowi, a Zwizek Radziecki zostanie pokazany jako bohatersk… [+8862 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/hVWk9kqTURBXy8xZTNlN2Q4MzM0MjdjNjY2NmRmZDczODg0NmI2Zjc2MC5qcGVnk5UDAFrNDkLNCAWTCaZiOGE1NjkGkwXNAjrNASyBoTAB/wladimir-putin.jpg"}, {"description": "Czwartek to kolejny dzień z dynamiczną pogodą. Na Polską utrzymują się chmury burzowe, które miejscami są przyczyną ulew i podtopień. Częściowo zalany został między innymi szpital jednoimienny w Zgierzu. Na Kontakt 24 otrzymujemy Wasze pogodowe relacje.", "title": "Ulewy, zalania i setki interwencji. Wasze pogodowe relacje - TVN Meteo", "url": "https://tvnmeteo.tvn24.pl/informacje-pogoda/polska,28/ulewy-zalania-i-setki-interwencji-wasze-pogodowe-relacje,322820,1,0.html", "author": "TVN METEO", "publishedAt": "2020-06-18T20:02:00Z", "content": "Jak poinformowa Grzegorz wiszcz, zastpca dyrektora Rzdowego Centrum Bezpieczestwa, wedug stanu na godzin 15 bez dostaw prdu pozostawao 12 832 odbiorców. Najwicej w województwie mazowieckim i ódzkim.\r… [+8371 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-bf.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p5/i/312351bff07989769097660a56395065/5d5b03cc-d8b5-45d5-ac80-38344144bac1.jpg?type=1&quality=80&srcmode=0&srcx=0/1&srcy=1/1&srcw=1/1&srch=47/50&dstw=114&dsth=40"}, {"description": "Dorota Rabczewska przez dwa lata tworzyła z Radosławem Majdanem związek małżeński. Powodem rozwodu miały być m.in. zdrady byłego piłkarza. W ostatnim wywiadzie poruszyła ten temat.", "title": "Dorota Rabczewska bez ogródek o zdradach Radosława Majdana - Radio ZET", "url": "https://www.radiozet.pl/Rozrywka/Plotki/Dorota-Rabczewska-bez-ogrodek-o-zdradach-Radoslawa-Majdana", "author": "Anna Skalik", "publishedAt": "2020-06-18T19:55:00Z", "content": "Dorota Rabczewska przez dwa lata tworzya z Radosawem Majdanem zwizek maeski. Powodem niespodziewanego rozwodu miay by m.in. zdrady byego pikarza. W ostatnim wywiadzie Doda zostaa o to zapytana w zwiz… [+1298 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.radiozet.pl/var/radiozetsg/storage/images/rozrywka/plotki/dorota-rabczewska-bez-ogrodek-o-zdradach-radoslawa-majdana/13288167-1-pol-PL/Dorota-Rabczewska-bez-ogrodek-o-zdradach-Radoslawa-Majdana_article.jpg"}, {"description": "Władze medyczne na całym świecie ostrzegają, że możemy mieć drugą falę pandemii - mówił w czasie czwartkowego zdalnego posiedzenia ministrów obrony państw NATO sekretarz generalny tej organizacji Jens Stoltenberg. Przekazał, że w związku z tym Sojusz uzgodnił…", "title": "Koronawirus. Jens Stoltenberg: NATO szykuje się na drugą falę pandemii - TVN24", "url": "https://tvn24.pl/swiat/koronawirus-jens-stoltenberg-nato-szykuje-sie-na-druga-fale-pandemii-4614302", "author": "ft/dap/kwoj", "publishedAt": "2020-06-18T19:08:00Z", "content": "Wadze medyczne na caym wiecie ostrzegaj, e moemy mie drug fal pandemii - mówi w czasie czwartkowego zdalnego posiedzenia ministrów obrony pastw NATO sekretarz generalny tej organizacji Jens Stoltenbe… [+2463 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-vo8xj0-zdalne-posiedzenie-ministrow-panstw-nato-4614294/alternates/LANDSCAPE_1280"}, {"description": "Kliknij i zobacz więcej.", "title": "Wołodymyr Zełenski: Ukraina chce zostać pełnoprawnym członkiem Unii - Interia", "url": "https://fakty.interia.pl/swiat/news-wolodymyr-zelenski-ukraina-chce-zostac-pelnoprawnym-czlonkie,nId,4561717", "author": null, "publishedAt": "2020-06-18T18:54:00Z", "content": "Ukraina chce penoprawnego czonkostwa w Unii Europejskiej - owiadczy prezydent tego kraju Woodymyr Zeenski podczas czwartkowego (18 czerwca) szczytu liderów pastw wspólnoty i Partnerstwa Wschodniego.\r… [+1783 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/0009SDQ2Q24EN6UR-C411.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Burze z gradem. IMGW wydał ostrzeżenia dla całej Polski - Interia", "url": "https://pogoda.interia.pl/wiadomosci/news-burze-z-gradem-imgw-wydal-ostrzezenia-dla-calej-polski,nId,4561698", "author": null, "publishedAt": "2020-06-18T18:24:00Z", "content": "W czwartek (18 czerwca) po poudniu IMGW wyda ostrzeenie drugiego stopnia przed burzami z gradem, które obowizuje na poudniu woj. dolnolskiego, lskiego, maopolskiego, podkarpackiego, lubelskiego, ódzk… [+1820 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A729KW3O5O013-C411.jpg"}, {"description": "CD Projekt, który przesunął datę premiery gry Cyberpunk 2077 na 19 listopada 2020 roku, nie zakłada dalszych opóźnień w premierze tej gry - poinformował członek zarządu spółki Michał Nowakowski.", "title": "CD Projekt nie zakłada dalszych opóźnień w premierze gry \"Cyberpunk 2077\" - Bankier", "url": "https://www.bankier.pl/wiadomosc/CD-Projekt-nie-zaklada-dalszych-opoznien-w-premierze-gry-Cyberpunk-2077-7907492.html", "author": "Redaktor Bankier.pl", "publishedAt": "2020-06-18T18:12:00Z", "content": "CD Projekt Red www.cyberpunk.net\r\nCD Projekt, który przesun dat premiery gry \"Cyberpunk 2077\" na 19 listopada 2020 roku, nie zakada dalszych opónie w premierze tej gry - poinformowa czonek zarzdu spó… [+2548 chars]", "source": {"id": null, "name": "Bankier.pl"}, "urlToImage": "https://galeria.bankier.pl/p/d/2/b8b38e16391369-948-568-9-0-1808-1084.jpg"}, {"description": "Gwałtowne burze nad Polską. W piwnicy jednego z podtopionych budynków mieszkalnych w Zgierzu w woj. łódzkim znaleziono mężczyznę bez funkcji życiowych. Trwa wyjaśnianie przyczyn jego śmierci.", "title": "Gdzie jest burza? Martwy mężczyzna w piwnicy zalanego budynku - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Pogoda/Gdzie-jest-burza-Martwy-mezczyzna-w-piwnicy-zalanego-budynku", "author": "Dominik Gołdyn", "publishedAt": "2020-06-18T17:19:00Z", "content": "Gwatowne burze nad Polsk. W piwnicy jednego z podtopionych budynków mieszkalnych w Zgierzu w woj. ódzkim znaleziono mczyzn bez funkcji yciowych. Trwa wyjanianie przyczyn jego mierci. Nad miastem prze… [+2385 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/pogoda/gdzie-jest-burza-martwy-mezczyzna-w-piwnicy-zalanego-budynku/7724329-1-pol-PL/Nawalnice-nad-Polska.-Martwy-mezczyzna-w-piwnicy-zalanego-budynku_article.jpg"}, {"description": "Kulomioci wrócili do rywalizacji w cyklu \"Lekkoatletyczne czwartki - Orlen TVP Sport Cup\". W pierwszych zawodach najlepszy okazał się Konrad Bukowiecki.", "title": "Pchnięcie kulą. Kulomioci wrócili do rywalizacji. Konrad Bukowiecki lepszy od Michała Haratyka - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pchniecie-kula/886914/pchniecie-kula-kulomioci-wrocili-do-rywalizacji-konrad-bukowiecki-lepszy-od-mich", "author": "Wirtualna Polska Media", "publishedAt": "2020-06-18T17:03:00Z", "content": "Kulomioci wrócili do rywalizacji w cyklu \"Lekkoatletyczne czwartki - Orlen TVP Sport Cup\". W pierwszych zawodach najlepszy okaza si Konrad Bukowiecki.\r\nNa ten moment kulomioci z pewnoci czekali z wie… [+1793 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/57d3d6a0668d73_07802821.jpg"}, {"description": "Na Wawelu odbyła się msza święta z udziałem Jarosława Kaczyńskiego. Prezes PiS jak co miesiąc przyjechał odwiedzić grób swojego brata. Data nie jest przypadkowa, ponieważ 18 kwietnia 2010 r. w wawelskiej krypcie została pochowana tragicznie zmarła para prezyd…", "title": "Urodziny Jarosława Kaczyńskiego. Prezes PiS odwiedził Wawel - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-06-18T16:54:44Z", "content": "Na Wawelu odbya si msza wita z udziaem Jarosawa Kaczyskiego. Prezes PiS jak co miesic przyjecha odwiedzi grób swojego brata. Data nie jest przypadkowa, poniewa 18 kwietnia 2010 r. w wawelskiej krypci… [+667 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Wybory prezydenckie już za 10 dni. Walka między kandydatami staje się coraz bardziej zacięta. Sztab wyborczy Andrzeja Dudy zdecydował się na pozwanie w trybie wyborczym Rafała Trzaskowskiego.", "title": "Wybory 2020. Sztab Andrzeja Dudy pozywa w trybie wyborczym Rafała Trzaskowskiego. \"W związku z kłamstwami\" - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/wybory-2020-sztab-andrzeja-dudy-pozywa-w-trybie-wyborczym-rafala-trzaskowskiego-w-zwiazku-z-klamstwami-6522868126324353a", "author": "oprac. Katarzyna Bogdańska", "publishedAt": "2020-06-18T16:51:00Z", "content": "Penomocnik wyborczy sztabu prezydenta Andrzeja Dudy Krzysztof Sobolewski poinformowa, e w pitek w Sdzie Okrgowym w Warszawie zostanie zoony pozew w trybie wyborczym. Jak przekazaa PAP na Twitterze, p… [+921 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MTUyMzIwYjU0GztJZgxvIHdDbxMgVWF2IFt3WGZHYmVhT3gCeEZ4YXofJBYsBSgkOlcqCDwHLCMlVz0WZhY9PXoPfFUtHj4kORg0VSwaLzExVngcLUB9YDZNYB96Qnx5YUl-TmRPK2ZgVHpLeU9_ZWZPKB95FG8p"}, {"description": "Izabella Krzan wrzuciła do sieci nową fotkę. Czerwony komplet podkreślił jej płaski brzuch i zaokrąglone biodra.", "title": "Izabella Krzan w polu. Wygląda pięknie - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/izabella-krzan-w-polu-wyglada-pieknie-6522875737434976a", "author": "Kasia Niewiadomska", "publishedAt": "2020-06-18T16:49:00Z", "content": "Izabella Krzan to jedna z gwiazd Telewizji Polskiej. Prezenterka wspóprowadzi program \"Koo Fortuny\" i prowadzi róne imprezy organizowane przez stacj. Poza tym cay czas utrzymuje kontakt ze swoimi fan… [+637 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NzcyMjEwYRsCGztZagxsDkFDbwMsVWJYFlt3SGpHYUtTQX0Sckd3VQUQIQ83Ej4VTR4_HzUWOQpNCSFFJAcnVRVIYg4sBD4WAgBiDygVKx5MT3gIcRR_T1NUdFl1TmNOVBwvR3wUfENOH3gJJBZ5GVNMfVhxVTM="}, {"description": "Kliknij i zobacz więcej.", "title": "Indeksy zanotowały niewielkie wzrosty; mocno w górę spółki energetyczne - Interia", "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-indeksy-zanotowaly-niewielkie-wzrosty-mocno-w-gore-spolki-en,nId,4561648", "author": null, "publishedAt": "2020-06-18T16:48:00Z", "content": "Gówne warszawskie indeksy zakoczyy czwartkow sesj niewielkimi wzrostami. Inwestorzy pozytywnie zareagowali na potwierdzenie przez wiceministra Jacka Sasina planów wydzielenia aktywów wglowych z bilan… [+4022 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A7J5P2ESTREO7-C411.jpg"}, {"description": "Samsung Galaxy Note 20 ma być zaskakująco ubogi jak na flagowca koreańskiego producenta, ale to nie koniec nowości o modelach z tej serii. Do sieci trafiły również informacje o Galaxy Note 20 Ultra,", "title": "Lepiej wyhoduj sobie łopaty zamiast dłoni. Nie mam pojęcia, jak obsłużyć Galaxy Note 20 Ultra - gsmManiaK.pl", "url": "https://www.gsmmaniak.pl/1148675/note-20-ultra-rozdzielczosc-ekran-proporcje/", "author": "Konrad Bartnik", "publishedAt": "2020-06-18T16:30:00Z", "content": "Samsung Galaxy Note 20 ma by zaskakujco ubogi jak na flagowca koreaskiego producenta, ale to nie koniec nowoci o modelach z tej serii. Do sieci trafiy równie informacje o Galaxy Note 20 Ultra, któreg… [+1828 chars]", "source": {"id": null, "name": "Gsmmaniak.pl"}, "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/04/note-20-render.jpg"}, {"description": "- Jako szefowi rządu zależy mi na otoczeniu politycznym, w którym rząd będzie mógł sprawnie działać. Scenariusz, w którym rząd traci sprawczość, bo każde jego rozwiązanie ostatecznie blokuje prezydent, jest dzisiaj szczególnie niebezpieczny – mówi w rozmowie …", "title": "Morawiecki: Prezydent potrafił w dramatycznych okolicznościach szybko reagować - Rzeczpospolita", "url": "https://www.rp.pl/Polityka/200619330-Morawiecki-Prezydent-potrafil-w-dramatycznych-okolicznosciach-szybko-reagowac.html", "author": null, "publishedAt": "2020-06-18T16:08:00Z", "content": "- Szybkie wyjcie z kryzysu wymaga znakomitej wspópracy midzy Sejmem, prezydentem i rzdem. Andrzej Duda to gwarantuje, w dramatycznych okolicznociach potrafi szybko reagowa. W cigu dwóch tygodni uruch… [+819 chars]", "source": {"id": null, "name": "Www.rp.pl"}, "urlToImage": "https://www.rp.pl/storyimage/RP/20200618/KRAJ/200619330/AR/0/AR-200619330.jpg?lastModified=20200618182735"}, {"description": "Płyta „Zaraza\" Kazika Staszewskiego otrzymała platynę. Mimo szalejącej pandemii koronawirusa, kupiło ją co najmniej 15 tysięcy osób. - Już nie czuję się odtwórczy, ani wypalony. Artystycznie ta płyta ...", "title": "Kazik Staszewski szczerze o kokietowaniu w polityce i rzucaniu kostką przed wyborami - fakt.pl", "url": "https://www.fakt.pl/wydarzenia/polska/kazik-staszewski-plyta-zaraza-jest-platyna-artysta-o-lgbt-i-wyborach-prezydenckich/9g30bp0", "author": "Mariusz Sobota", "publishedAt": "2020-06-18T15:50:52Z", "content": "Ssiedzi egnaj zamordowanego Grzesia. \"Twoja aweczka, Twoje miejsce w niebie\"\r\nycie nigdy go nie oszczdzao, a mimo to zachowa pogod ducha i serce otwarte na ludzi. W zamian dosta noem od osoby, której… [+671 chars]", "source": {"id": null, "name": "Fakt.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/MllktkuTURBXy84NTk2OWYyZC05NWI4LTQ3MjAtYmY3NC1kMzc3NWVlZmI0NzIuanBlZ5KVAwEAzQhQzQStkwXNBLDNAnY"}, {"description": "Robert Lewandowski od trzech lat nie ma sobie równych w wyścigu o koronę króla strzelców. W tym roku rywalizacja nabrała jednak niewidzianego od dawna tempa. Na horyzoncie pojawił się bowiem Timo Werner i... jeszcze mocniej zmotywował Polaka.", "title": "Robert Lewandowski i Timo Werner w walce o koronę króla strzelców - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-06-18T15:47:09Z", "content": "Robert Lewandowski od trzech lat nie ma sobie równych w wycigu o koron króla strzelców. W tym roku rywalizacja nabraa jednak niewidzianego od dawna tempa. Na horyzoncie pojawi si bowiem Timo Werner i… [+1147 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}], "totalResults": 30}