{"status": "ok", "articles": [{"description": "Celebryci trzymali się za ręce i patrzyli sobie głęboko w oczy. Pasują do siebie?", "title": "Zakochani Joanna Opozda i Antek Królikowski lansują się na urodzinach sklepu (ZDJĘCIA) - Pudelek", "url": "https://www.pudelek.pl/zakochani-joanna-opozda-i-antek-krolikowski-lansuja-sie-na-urodzinach-sklepu-zdjecia-6551951189596992a", "author": "Ivy", "publishedAt": "2020-09-08T20:54:00Z", "content": "Na pocztku lipca jako pierwsi podalimy, e Antek Królikowski spotyka si z Joann Opozd. Aktor ma to szczcie (albo pecha), e dla swoich partnerek bywa trampolin do kariery. Najbardziej jaskrawy przykad … [+1039 chars]", "source": {"id": null, "name": "Pudelek.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/a6a75b3a-147b-4980-b6de-3816b6df76f3"}, {"description": "Jak dowiedziała się Wirtualna Polska, premier Mateusz Morawiecki przekaże Swiatłanie Cichanouskiej zabytkową willę na Saskiej Kępie z przeznaczeniem na Dom Białoruski. - De facto to tworzenie alternatywnej struktury rządu Białorusi w Polsce - mówi informator …", "title": "WP: Morawiecki przekaże Cichanouskiej willę w Warszawie z przeznaczeniem na Dom Białoruski - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26282796,wp-morawiecki-przekaze-cichanouskiej-wille-w-warszawie-z-przeznaczeniem.html", "author": "mb", "publishedAt": "2020-09-08T20:52:00Z", "content": "Chodzi o willę przy ul. Krynicznej 6 na warszawskiej Saskiej Kępie, wcześniej mieściła się tam ambasada Tunezji. Dom Białoruski, na który budynek ma zostać przeznaczony, do tej pory mieścił się w cia… [+1062 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/39/10/19/z26282809IER,Swiatlana-Cichanouska.jpg"}, {"description": "<strong>Zwycięstwem nad Rosją 1:0 piłkarska reprezentacja Polski do lat 21 znacznie zbliżyła się do występu w przyszłorocznych młodzieżowych mistrzostwach Europy. - Fajnie, że teraz wszystko zależy od nas - podkreślił trener Czesław Michniewicz przed finiszem…", "title": "El. ME U-21: Michniewicz po meczu Polska - Rosja - Sport - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-08T20:48:49Z", "content": "Zwycistwem nad Rosj 1:0 pikarska reprezentacja Polski do lat 21 znacznie zbliya si do wystpu w przyszorocznych modzieowych mistrzostwach Europy. - Fajnie, e teraz wszystko zaley od nas - podkreli tre… [+490 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Francja pokonała Chorwację 4:2 w meczu drugiej kolejki Ligi Narodów. Mecz finalistów ostatniego mundialu zakończył się dokładnie takim samym wynikiem, jak tamten decydujący mecz w Moskwie. We wtorek pewnie triumfowali też Portugalczycy oraz Belgowie.", "title": "Wielkie strzelanie w hicie Ligi Narodów! Francja powtórzyła wynik z finału mundialu - Sport.pl", "url": "https://www.sport.pl/pilka/7,64946,26282791,wielkie-strzelanie-w-hicie-ligi-narodow-francja-powtorzyla.html", "author": "kf", "publishedAt": "2020-09-08T20:38:00Z", "content": "Mecz Ligi Narodów w Paryżu nie zaczął się dobrze dla mistrzów świata. W 17. minucie to Chorwaci objęli prowadzenie. Po dośrodkowaniu z rzutu rożnego i zagraniu Moussy Sissoko piłka spadła pod nogi De… [+2181 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/f8/10/19/z26282744IER.jpg"}, {"description": "Prezes PKN Orlen Daniel Obajtek został wybrany Człowiekiem Roku Forum Ekonomicznego 2020 r., które w tym roku odbywa się w Karpaczu. <a href=\"https://wiadomosci.onet.pl/kraj/zrodla-onetu-cichanouska-z-nagroda-specjalna-forum-ekonomicznego-w-karpaczu-daniel/pb…", "title": "Daniel Obajtek Człowiekiem Roku Forum Ekonomicznego - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-08T20:26:15Z", "content": "Prezes PKN Orlen Daniel Obajtek zosta wybrany Czowiekiem Roku Forum Ekonomicznego 2020 r., które w tym roku odbywa si w Karpaczu. Tym samym potwierdzaj si wczeniejsze informacje Onetu. Funkcj szefa p… [+1065 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "CBA zatrzymało cztery osoby związane z branżą energetyczną. Chodzi m.in. o byłego prezesa Elektrowni Ostrołęka oraz menadżera PGE Dystrybucja. Agenci przeszukali też dom jednego z posłów PiS.", "title": "Akcja CBA ws. Elektrowni Ostrołęka. Cztery osoby zatrzymane, przeszukano dom posła PiS - WP Wiadomości", "url": "https://wiadomosci.wp.pl/akcja-cba-ws-elektrowni-ostroleka-cztery-osoby-zatrzymane-przeszukano-dom-posla-pis-6551946907859840a", "author": "oprac. Karolina Kołodziejczyk", "publishedAt": "2020-09-08T20:24:00Z", "content": "Jak informuje CBA w komunikacie, \"funkcjonariusze gdaskiej Delegatury Centralnego Biura Antykorupcyjnego wspólnie z Prokuratur Regionaln w Biaymstoku zatrzymali cztery osoby w zwizku z podejrzeniem w… [+1132 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/Njk3MzcxYQsKUTtJTANsHkkJbxMKWmJIHhF3WExIYVlbC3QCUUp_W0RVJBYGCisaBB0qCBYILx0bHT0WTBk-A0RFfFUHET0aB1I0VQYVLA8PHH4cVE55U1lQYExVTXtHX1d0TU5BK1lSHn1KUUB5C1tVeUJbHWwX"}, {"description": "Harry i William. Ten pierwszy miał zawsze opinię imprezowicza, drugi sztywniaka. Okazuje się, że starszy z synów Diany też lubi się zabawić. Nieznane szczegóły ujrzały światło dzienne po śmierci słynnego", "title": "Prawda wyszła na jaw po śmierci DJ-a. Tego o nim nie wiedzieliśmy - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/prawda-wyszla-na-jaw-po-smierci-dj-a-tego-o-nim-nie-wiedzielismy-6551937471093632a", "author": "GAK", "publishedAt": "2020-09-08T19:50:00Z", "content": "1 wrzenia tego roku synny DJ Erick Morillo, twórca hitu \"I Like to Move It\", zosta znaleziony martwy. Przyczyna mierci nie zostaa jeszcze ustalona, wiadomo jedynie, e przeciwko zmaremu mia niedugo ru… [+1228 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NDMwMjM1YSUsFTtZYkpsMG9NbwMkE2JmOFV3SGIBYXZ0T3gSfAh3dGIRJAYoQys0IlkqGDhBLzM9WT0GYlA-LWIBfEUpWD00IRY0RShcLCEpWHtZfVUvcnhDYAkoCHZpeUArU2AJeCZ5WnhefgArc3gTel18VWw5"}, {"description": "Onet zaprezentował film pokazujący koszmarne warunki panujące na największej fermie zwierząt futerkowych w Polsce. W reakcji na reportaż Janusza Schwertnera Jarosław Kaczyński przedstawił ustawę zaostrzającą przepisy o ochronie zwierząt. Tymczasem Radio Maryj…", "title": "Radio Maryja broni potentata branży futrzarskiej. \"PiS wbija nóż w plecy polskim rolnikom\" - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-08T19:34:19Z", "content": "Onet zaprezentowa film pokazujcy koszmarne warunki panujce na najwikszej fermie zwierzt futerkowych w Polsce. W reakcji na reporta Janusza Schwertnera Jarosaw Kaczyski przedstawi ustaw zaostrzajc prz… [+1489 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "W regionie Górnej Nadrenii francuska policja zatrzymała mężczyznę podejrzanego o brutalne okaleczanie koni. W ciągu ostatnich kilku miesięcy we Francji zabito lub okaleczono w sumie około 30 zwierząt.", "title": "Francja. Zabito lub brutalnie okaleczono blisko 30 koni. Podejrzany 50-latek w rękach policji - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26282619,francja-brutalne-okaleczenia-koni-policja-zatrzymala-mezczyzne.html", "author": "mb, IAR", "publishedAt": "2020-09-08T19:34:00Z", "content": "To pierwsze zatrzymanie w śledztwie dotyczącym okrutnych czynów, do których doszło w kilku francuskich stadninach. Policja rozpoczęła poszukiwania po tym, jak w departamencie Yonne dwóch napastników … [+937 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/1d/50/17/z24445725IER,Konie--zdj--ilustracyjne-.jpg"}, {"description": "Minister rodziny, pracy i polityki społecznej Marlena Maląg podczas jednego z paneli Forum Ekonomicznego w Karpaczu zwróciła uwagę, że obecnie Rada Rodziny jak i eksperci oraz pełnomocnik rządu ds. demografii Barbara Socha pracują nad „wielką strategią demogr…", "title": "Kiedy ruszy wielka strategia demograficzna? Minister uchyla rąbka tajemnicy | - Niezalezna.pl", "url": "https://niezalezna.pl/350839-kiedy-ruszy-wielka-strategia-demograficzna-minister-uchyla-rabka-tajemnicy", "author": null, "publishedAt": "2020-09-08T18:59:00Z", "content": "Dlatego te myl, e padziernik bdzie ju tym miesicem gdzie (pojawi si) pierwszym odsony strategii demograficznej.- owiadczya Malg.\r\nNa pocztku wrzenia wiceminister MRPiPS Barbara Socha przyznaa, e jest… [+1261 chars]", "source": {"id": null, "name": "Niezalezna.pl"}, "urlToImage": "https://static.ftpn.pl/imgcache/750x430/c/uploads/cropit/15995915771d3a3fff9e90f37a15a1de260cc0b37258d4bcf9a1bb735ee3187e7f839d957c.jpg"}, {"description": "Poseł PiS Przemysław Czarnek został profesorem Katolickiego Uniwersytetu Lubelskiego. \"Spełnił wszystkie kryteria\" - napisały władze uczelni w komunikacie. Swój awans skomentował już sam polityk. Stwierdził,", "title": "Przemysław Czarnek profesorem KUL. Polityk odpowiada na krytykę: żadna sensacja - WP Wiadomości", "url": "https://wiadomosci.wp.pl/przemyslaw-czarnek-profesorem-kul-polityk-odpowiada-na-krytyke-zadna-sensacja-6551919866473280a", "author": "Radosław Opas", "publishedAt": "2020-09-08T18:30:00Z", "content": "Prac na KUL Przemysaw Czarnek rozpocznie 1 padziernika, wraz z rozpoczciem roku akademickiego. O uzyskaniu przez niego tytuu profesora uczelnia poinformowaa w mediach spoecznociowych.\r\n\"W zwizku z py… [+2640 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/Nzc1NDUyYRsCUzh3egJsDkELbC08W2JYFhN0ZnpJYU5TAX48Z094TExXJygwCysKDB8pNiAJLw0THz4oehg-E0xHf2sxED0KD1A3azAULB8HHnp9NB17HgcBY3NnQXpXV1AtcXgbdh4HHH0gbUF2T1oJdnRgSmwH"}, {"description": "Białoruscy opozycjoniści, których zmuszono do wyjazdu na Ukrainę, opowiedzieli na konferencji prasowej w Kijowie o próbie wywiezienia z Białorusi jednej z liderek protestów Maryi Kalesnikawej.", "title": "Jak służby chciały wywieźć Kalesnikawą z Białorusi. Opozycjoniści zdradzają szczegóły akcji - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26282437,jak-sluzby-chcialy-wywiezc-kalesnikawa-z-bialorusi-opozycjonisci.html", "author": "Piotr Andrusieczko", "publishedAt": "2020-09-08T18:25:08Z", "content": "Iwan Krawcow i Anton Rodnienkow podkreślili we wtorek wieczorem na konferencji prasowej w Kijowie, że to zdecydowanej postawie Kalesnikawej można zawdzięczać, że funkcjonariuszom służb nie udało się … [+3368 chars]", "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": "https://bi.im-g.pl/im/db/10/19/z26282459FBW,Marija-Kalesnikawa-podczas-antyrezimowych-protesto.jpg"}, {"description": "Od tego miesiąca będzie trudno rządzić Białorusią, tak jak się rządziło do tej pory - oceniła w \"Faktach po Faktach\" dziennikarka Anne Applebaum. Komentując najnowszy wywiad prezydenta Aleksandra Łukaszenki oceniła, że jego słowa to \"autorytarny sposób przeka…", "title": "Białoruś. Anne Applebaum o relacjach Władimira Putina i Aleksandra Łukaszenki i protestach obywateli - TVN24", "url": "https://tvn24.pl/swiat/bialorus-anne-applebaum-o-relacjach-wladimira-putina-i-aleksandra-lukaszenki-i-protestach-obywateli-4686971", "author": "akw/adso", "publishedAt": "2020-09-08T18:24:00Z", "content": "Od tego miesica bdzie trudno rzdzi Biaorusi, tak jak si rzdzio do tej pory - ocenia w \"Faktach po Faktach\" dziennikarka Anne Applebaum. Komentujc najnowszy wywiad prezydenta Aleksandra ukaszenki ocen… [+5443 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-de5gxc-protest-w-minsku-4687003/alternates/LANDSCAPE_1280"}, {"description": "Młodzieżowa reprezentacja Polski pokonała 1:0 ekipę Rosji w meczu eliminacyjnym Euro U-21. Biało-Czerwoni umocnili się na pozycji wicelidera i tracą do Sbornej tylko jeden punkt. Warto przypomnieć, że rywale rozegrali o jedno spotkanie więcej.", "title": "Eliminacje ME U-21: Zwycięstwo Polaków z ekipą Rosji - polsatsport.pl", "url": "https://www.polsatsport.pl/wiadomosc/2020-09-08/eliminacje-me-u-21-skromne-zwyciestwo-polakow/", "author": "Polsat Sport", "publishedAt": "2020-09-08T17:52:00Z", "content": "Modzieowa reprezentacja Polski pokonaa 1:0 ekip Rosji w meczu eliminacyjnym Euro U-21. Biao-Czerwoni umocnili si na pozycji wicelidera i trac do Sbornej tylko jeden punkt. Warto przypomnie, e rywale … [+2667 chars]", "source": {"id": null, "name": "Polsatsport.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/mz/mzxaz1h39qhgip1mvu5qpe2b915yjb9x.jpg"}, {"description": "Polski wieczór na Festiwalu w Wenecji. Czerwony dywan, światowa premiera i owacja na stojąco. Film Małgorzaty Szumowskiej i Michała Englerta \"Śniegu już nigdy nie będzie\" jest w konkursie głównym festiwalu i walczy o Złotego Lwa. Ten festiwal, ta projekcja i …", "title": "Film Małgorzaty Szumowskiej i Michała Englerta walczy o Złotego Lwa - Fakty TVN", "url": "https://fakty.tvn24.pl/ogladaj-online,60/festiwal-w-wenecji-film-malgorzaty-szumowskiej-i-michala-englerta-walczy-o-zlotego-lwa,1029451.html", "author": "TVN24", "publishedAt": "2020-09-08T17:07:00Z", "content": "Spoeczne skutki epidemii COVID-19. lubów jest o poow mniej ni w zeszym roku, mniej jest te rozwodów i mniej urodzonych dzieci. Ci, którzy to licz podkrelaj, e ludzie przed otarz raczej wróc. Nie wiad… [+53 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-00.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p107/i/23d2e1578544b172cca332ff74bddf5f/a5455629-7e34-4262-889f-ced3bbd96749.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90"}, {"description": "Na chińskich forach pojawiają się zdjęcia kart RTX 3080 zaprzęgniętych do kopania kryptowalut. Karty te mają oferować świetną wydajność w wydobyciu BTC i ETH", "title": "Chińskie farmy kryptowalut gromadzą karty RTX 3080. Wydajność w Ethereum do 4x większa niż RTX 2080 - ITHardware", "url": "https://ithardware.pl/aktualnosci/chinskie_farmy_kryptowalut_gromadza_karty_rtx_3080_wydajnosc_w_ethereum_do_4x_wieksza_niz_rtx_2080-13290.html", "author": "Paweł Czajkowski", "publishedAt": "2020-09-08T16:59:10Z", "content": "Na chiskich forach Baidu pojawiy si obrazy przedstawiajce kopaczy kryptowalut gromadzcych dziesitki nowych kart graficznych NVIDIA GeForce RTX 3080. Biorc pod uwag, e data premiery sklepowej przypada… [+1712 chars]", "source": {"id": null, "name": "Ithardware.pl"}, "urlToImage": "https://ithardware.pl/artykuly/max/13290_1.jpg"}, {"description": "Policja zatrzymała dyrektorkę przedszkola w Barwicach. Kobieta usłyszała trzy zarzuty, w tym zarzut naruszenia nietykalności trzylatka. Kobieta miała mu związać ręce taśmą klejącą. Trwa dochodzenie policji i prokuratury w tej sprawie.", "title": "Barwice. Dyrektorka przedszkola z zarzutami. Miała wiązać taśmą ręce trzylatka - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26282181,barwice-dyrektorka-przedszkola-z-zarzutami-miala-wiazac-tasma.html", "author": "mb", "publishedAt": "2020-09-08T16:54:00Z", "content": "Jak informuje serwis iszczecinek.pl, policja i prokuratura ustalają, czy w przedszkolu w Barwicach (woj. zachodniopomorskie) doszło do znęcania się nad dzieckiem. Chodzi o wiązanie rąk trzylatka taśm… [+1560 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/e6/3c/18/z25413094IER,Policja-zdjecie-ilustracyjne.jpg"}, {"description": "Według służby statystycznej UE, w przypadku zatrudnienia liczonego w przepracowanych godzinach Polska zanotowała drugi najmniejszy w Unii spadek - mniejszy miała tylko Chorwacja.", "title": "Premier Morawiecki: Udało się obronić miejsca pracy. Nasza gospodarka była także odporna na obniżanie czasu pracy - wPolityce.pl", "url": "https://wpolityce.pl/gospodarka/516768-premier-morawiecki-udalo-sie-obronic-miejsca-pracy", "author": null, "publishedAt": "2020-09-08T16:54:00Z", "content": "Redaktor Naczelna: Marzena Nykiel\r\nZespó: Krzysztof Bakowski, Wojciech Biedro, Adam Kacprzak, Jacek Karnowski, Micha Karnowski, Tomasz Karpowicz, Kamil Kwiatek, Aleksander Majewski, Adam Stankiewicz,… [+293 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/09/08/960/520/600bedc6126f4fe2a4e901afca8f728d.jpeg"}, {"description": "Wyśmienity i niesamowicie opłacalny POCO X3 NFC niedługo doczeka się nowego wariantu z 8 GB pamięci operacyjnej RAM. Raczej nie ma szans na debiut w polskich sklepach, bo pojawi się na rynku, gdzie", "title": "POCO X3 NFC w wersji z 8 GB RAM jest średniakiem idealnym - gsmManiaK.pl", "url": "https://www.gsmmaniak.pl/1166694/tak-poco-x3-8-gb-ram/", "author": "Konrad Bartnik", "publishedAt": "2020-09-08T16:15:00Z", "content": "Wymienity i niesamowicie opacalny POCO X3 NFC niedugo doczeka si nowego wariantu z 8 GB pamici operacyjnej RAM. Raczej nie ma szans na debiut w polskich sklepach, bo pojawi si na rynku, gdzie POCO ma… [+1702 chars]", "source": {"id": null, "name": "Gsmmaniak.pl"}, "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/09/poco-x3-nfc-by-xiaomi-1.jpg"}, {"description": "Działacze PSL oraz Konfederacji krytykują projekt PiS dotyczący ochrony zwierząt, jego poparcie zapowiadają zaś politycy Koalicji Obywatelskiej oraz Lewicy. W projekcie znalazł się między innymi przepis o zakazie hodowli zwierząt futerkowych i uboju rytualnym…", "title": "\"Piątka dla zwierząt\" PiS. Komentarze polityków - TVN24", "url": "https://tvn24.pl/polska/piatka-dla-zwierzat-pis-komentarze-politykow-4686840", "author": "mart/adso", "publishedAt": "2020-09-08T15:57:00Z", "content": "Dziaacze PSL oraz Konfederacji krytykuj projekt PiS dotyczcy ochrony zwierzt, jego poparcie zapowiadaj za politycy Koalicji Obywatelskiej oraz Lewicy. W projekcie znalaz si midzy innymi przepis o zak… [+5850 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-fggg02-kury-4686900/alternates/LANDSCAPE_1280"}], "totalResults": 30}