{"status": "ok", "articles": [{"description": "- Będziemy zwracać się do lekarzy POZ, aby tak jak ich koledzy na SOR-ach [Szpitalnych Oddziałach Ratunkowych - red.] i izbach przyjęć, byli otwarci i działali na rzecz pacjentów, zgodnie z powołaniem - zapowiedział Jarosław Chmielewski z Biura Rzecznika Praw…", "title": "Lekarze rodzinni oburzeni opinią Biura Rzecznika Praw Pacjenta. \"Wstyd czytać takie wypowiedzi\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26303597,lekarze-rodzinni-oburzeni-opinia-biura-rzecznika-praw-pacjenta.html", "author": "oprac. Michał Litorowicz", "publishedAt": "2020-09-15T21:25:00Z", "content": "W rozmowie z \"Faktem\" minister zdrowia skomentował ostatnie ustalenia gazety, mówiące o tym, że pacjenci godzinami czekają na teleporadę lub nie mogą dodzwonić się do rejestracji, by umówić się na wi… [+4387 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/3c/0d/19/z26268476IER,Przychodnia.jpg"}, {"description": "Portal wpolityce.pl, sprzyjający PiS, opublikował dziś informacje, że Prokuratura Krajowa zamierza postawić poważne zarzuty łapownictwa sędzi Beacie Morawiec. To jedna z najbardziej znanych polskich sędziów, szefowa stowarzyszenia \"Themis\", która otwarcie kry…", "title": "Prokuratura chce postawić zarzuty sędzi, która ma proces ze Zbigniewem Ziobrą - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/tylko-w-onecie/prokuratura-chce-postawic-zarzuty-sedzi-ktora-ma-proces-ze-zbigniewem-ziobra/0m0dtyz", "author": "Magdalena Gałczyńska", "publishedAt": "2020-09-15T19:59:21Z", "content": "<ul><li>Przywaszczenie rodków publicznych, dziaanie na szkod interesu publicznego w celu osignicia korzyci majtkowej, naduycie uprawnie i przyjcie korzyci majtkowej - takie zarzuty Prokuratura Krajow… [+7159 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Anlk9kpTURBXy81NTJmOTIyZjc5ZjU5YTU3NDVkYjA1NmE0MWM4NWYyNC5qcGeTlQMAAM0DFM0Bu5MJpjYzZjdkMQaTBc0COs0BLIGhMAE/beata-morawiec-i-zbigniew-ziobro.jpg"}, {"description": "Prokurator generalny stanu Dakota, Jason Ravnsborg, śmiertelnie potrącił mężczyznę. O sprawie zrobiło się głośno, bo wcześniej utrzymywał, że jego pojazd uderzył w coś, co przypominało duże zwierzę - najpewniej sarnę. Ciało odnalazł dopiero następnego dnia. -…", "title": "USA. Prokurator generalny niechcący zabił mężczyznę. \"Myślałem, że to sarna\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26303322,usa-prokurator-generalny-stanu-dakota-smiertelnie-potracil.html", "author": "kn", "publishedAt": "2020-09-15T19:53:00Z", "content": "Do zdarzenia doszło w Sioux Falls w południowej Dakocie. Jak opisuje CBS News, stanowy prokurator generalny, Jason Ravnsborg, w sobotę późnym wieczorem wracał do domu autostradą. W pewnym momencie do… [+2192 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/7e/15/19/z26303358IER,Jason-Ravnsborg.jpg"}, {"description": "Doszedłem do takiego rozeznania, że w stosunku do Margot zastosowano nieproporcjonalnie środki i że jest to represja - powiedział w \"Kropce nad i\" ksiądz profesor Alfred Wierzbicki. Etyk z Katedry Etyki Katolickiego Uniwersytetu Lubelskiego wyjaśniał tak powo…", "title": "Sprawa Margot. Ksiądz profesor Alfred Wierzbicki z KUL o poręczeniu za aktywistkę LGBT i konsekwencjach - TVN24", "url": "https://tvn24.pl/polska/sprawa-margot-ksiadz-profesor-alfred-wierzbicki-z-kul-o-poreczeniu-za-aktywistke-lgbt-i-konsekwencjach-4693000", "author": "akr/kg", "publishedAt": "2020-09-15T19:44:00Z", "content": "Doszedem do takiego rozeznania, e w stosunku do Margot zastosowano nieproporcjonalnie rodki i e jest to represja - powiedzia w \"Kropce nad i\" ksidz profesor Alfred Wierzbicki. Etyk z Katedry Etyki Ka… [+8604 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-f486cv-ksiadz-profesor-alfred-wierzbicki-w-tvn24-4693172/alternates/LANDSCAPE_1280"}, {"description": "No i mamy kolejny argument za zakupem Apple Watcha, za sprawą usługi Fitness+. Pewnie będzie bardzo udana. Niedobrze. Konkurencja pójdzie do sądu.", "title": "Apple zrobił sobie Fitness+ i wkurzył twórców apek. Programiści nie mają szans z monopolistą - Spider's Web", "url": "https://spidersweb.pl/2020/09/apple-fintess-plus-konkurencja.html", "author": null, "publishedAt": "2020-09-15T19:36:55Z", "content": "No i mamy kolejny argument za zakupem Apple Watcha. Jego producent wanie zapowiedzia ciekaw usug Fitness+ dla tych, którzy uywaj zegarka do utrzymania zdrowia i formy. Pewnie bdzie bardzo udana. Nied… [+3893 chars]", "source": {"id": null, "name": "Spidersweb.pl"}, "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/spidersweb/2020/09/apple-watch-fitness-plus-min.png"}, {"description": "Kliknij i zobacz więcej.", "title": "Strata netto PGE w I połowie 2020 r. wyniosła 688 milionów złotych - Interia", "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-strata-netto-pge-w-i-polowie-2020-r-wyniosla-688-milionow-zl,nId,4733360", "author": null, "publishedAt": "2020-09-15T19:19:00Z", "content": "Strata netto grupy PGE, przypadajca na akcjonariuszy jednostki dominujcej, wyniosa w pierwszej poowie 2020 roku 688 mln z wobec 1.702 mln z zysku rok wczeniej. Wynik jest zgodny z wczeniejszymi szacu… [+1826 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AHUPZQMWNL3KO-C411.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Navid Afkari nie żyje. Apele o litość dla mistrza nie zostały wysłuchane - Interia", "url": "https://sport.interia.pl/sporty-walki/inne/news-navid-afkari-nie-zyje-apele-o-litosc-dla-mistrza-nie-zostaly,nId,4733332", "author": null, "publishedAt": "2020-09-15T19:03:00Z", "content": "\"MKOl jest zszokowany egzekucj iraskiego zapanika Navida Afkariego\" - czytamy w owiadczeniu Midzynarodowego Komitetu Olimpijskiego, któremu przewodniczy Niemiec Thomas Bach. Najwaniejszy zwizek sport… [+2054 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AHUKYPT2SUTMO-C411.jpg"}, {"description": null, "title": "Zakaz lotów - jest nowa lista. Do Francji jednak nie polecimy. Ale do kilku krajów znów możemy - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,155287,26303453,zakaz-lotow-jest-nowa-lista-do-francji-jednak-nie-polecimy.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-15T19:00:49Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Włoskie media donoszą, że Arkadiusz Milik powiedział \"nie\" AS Roma. Hiszpanie z kolei analizują, że to dobra informacja dla Luisa Suareza, który ma w tej sytuacji więcej czasu na załatwienie swoich spraw.", "title": "Transfery. Media: Arkadiusz Milik daje powietrze Luisowi Suarezowi - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/900152/transfery-media-arkadiusz-milik-daje-powietrze-luisowi-suarezowi", "author": "Wirtualna Polska Media", "publishedAt": "2020-09-15T18:21:00Z", "content": "Woskie media donosz, e Arkadiusz Milik powiedzia \"nie\" AS Roma. Hiszpanie z kolei analizuj, e to dobra informacja dla Luisa Suareza, który ma w tej sytuacji wicej czasu na zaatwienie swoich spraw.\r\nM… [+1631 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f6104fe8003d2_30659328.jpg"}, {"description": "W Jedlinie-Zdroju policjant zatrzymał do kontroli kierowcę karawanu, który wykonywał na jezdni bardzo niebezpieczne manewry. W trakcie legitymowania mężczyzna zaczął zachowywać się agresywnie. W obezwładnieniu 26-latka - jak się później okazało nietrzeźwego i…", "title": "Jedlina-Zdrój. Jechał karawanem ulicami miasta. Kompletnie pijany i pod wpływem narkotyków - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26303294,jedlina-zdroj-jechal-karawanem-ulicami-miasta-kompletnie-pijany.html", "author": "oprac. Michał Litorowicz", "publishedAt": "2020-09-15T18:09:00Z", "content": "Mężczyzna kierujący karawanem pogrzebowym w Jedlinie-Zdroju (powiat wałbrzyski, województwo dolnolskie), jadąc główną arterią miasta, najpierw na przejściu dla pieszych wyprzedził nieoznakowany radio… [+1125 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/48/15/19/z26303304IER,Dolnoslaskie--Nietrzezwy-mezczyzna-kierowal-karawa.jpg"}, {"description": "W Białym Domu w Waszyngtonie odbyła się uroczystość podpisania porozumienia o normalizacji stosunków pomiędzy Izraelem a Zjednoczonymi Emiratami Arabskimi i Bahrajnem. - Jesteśmy tu dziś po to, by zmienić bieg historii - powiedział gospodarz ceremonii prezyde…", "title": "USA. Porozumienia pokojowe między Izraelem a Zjednoczonymi Emiratami Arabskimi i Bahrajnem - TVN24", "url": "https://tvn24.pl/swiat/usa-porozumienia-pokojowe-miedzy-izraelem-a-zjednoczonymi-emiratami-arabskimi-i-bahrajnem-4693084", "author": "pp/kab", "publishedAt": "2020-09-15T18:06:00Z", "content": "W Biaym Domu w Waszyngtonie odbya si uroczysto podpisania porozumienia o normalizacji stosunków pomidzy Izraelem a Zjednoczonymi Emiratami Arabskimi i Bahrajnem. - Jestemy tu dzi po to, by zmieni bie… [+4546 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-s47wgb-ceremonia-podpisania-porozumien-w-bialym-domu-4693148/alternates/LANDSCAPE_1280"}, {"description": "Wbrew temu, co jest powtarzane w debacie publicznej, prawa obywatelskie nie mają barw politycznych - mówiła w \"Tak jest\" mecenas Zuzanna Rudzińska-Bluszcz, kandydatka społeczna na Rzecznika Praw Obywatelskich, która jako jedyna została zgłoszona na ten urząd.…", "title": "Zuzanna Rudzińska-Bluszcz, kandydatka społeczna na Rzecznika Praw Obywatelskich, o wizji urzędu i rozmowach z politykami - TVN24", "url": "https://tvn24.pl/polska/zuzanna-rudzinska-bluszcz-kandydatka-spoleczna-na-rzecznika-praw-obywatelskich-o-wizji-urzedu-i-rozmowach-z-politykami-4692996", "author": "akr/kab", "publishedAt": "2020-09-15T17:47:00Z", "content": "Wbrew temu, co jest powtarzane w debacie publicznej, prawa obywatelskie nie maj barw politycznych - mówia w \"Tak jest\" mecenas Zuzanna Rudziska-Bluszcz, kandydatka spoeczna na Rzecznika Praw Obywatel… [+6215 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-rj0ksc-zuzanna-rudzinska-bluszcz-w-tvn24-4693092/alternates/LANDSCAPE_1280"}, {"description": "Gazeta „Tuttosport” opublikowała listę 40 kandydatów do nagrody dla „Złotego Chłopca”, przyznawanej dla najlepszego w danym roku zawodnika poniżej 21. roku życia. Polska ma jednego przedstawiciela – Michała Karbownika z Legii Warszawa.", "title": "\"Golden Boy\". Michał Karbownik nominowany do prestiżowej nagrody - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-15T17:30:37Z", "content": "Gazeta Tuttosport opublikowaa list 40 kandydatów do nagrody dla Zotego Chopca, przyznawanej dla najlepszego w danym roku zawodnika poniej 21. roku ycia. Polska ma jednego przedstawiciela Michaa Karbo… [+407 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "- Jest całkiem prawdopodobne, że Wenus mogła być o wiele bardziej zdatna do życia przez miliardy lat - mówił w TOK FM dr Janusz Pętkowski, jeden z naukowców, który dokonał przełomowego odkrycia.", "title": "Polak z zespołu, który odkrył, że na Wenus może być życie, gościem TOK FM. \"Zupełnie się nie spodziewaliśmy\" - tokfm.pl", "url": "https://www.tokfm.pl/Tokfm/7,124813,26303282,polak-ktory-odkryl-ze-na-wenus-moze-byc-zycie-gosciem-tok.html", "author": "tokfm.pl/PAP", "publishedAt": "2020-09-15T17:30:00Z", "content": "Midzynarodowa grupa badawcza, z udziaem Polaka, ogosia wykrycie w chmurach na Wenus rzadkiej czsteczki fosforowodoru (fosfiny). Zaobserwowana ilo raczej wyklucza jako ródo tej substancji procesy nieb… [+3444 chars]", "source": {"id": null, "name": "Tokfm.pl"}, "urlToImage": "https://bi.im-g.pl/im/c9/14/19/z26300105IER,dr-Janusz-Petkowski.jpg"}, {"description": "Mario Rodriguez został nowym piłkarzem Warty Poznań.", "title": "Mario Rodriguez piłkarzem Warty Poznań. W ubiegłym sezonie zagrał w hiszpańskiej ekstraklasie - epoznan.pl", "url": "https://epoznan.pl/news-news-109896-mario_rodriguez_pilkarzem_warty_poznan_w_ubieglym_sezonie_zagral_w_hiszpanskiej_ekstraklasie", "author": "sk", "publishedAt": "2020-09-15T17:00:49Z", "content": "To 23-letni skrzydowy urodzony w Barcelonie. Karier zaczyna w UE Cornell, eby w wieku 14-lat trafi do Realu Madryt. Tam przechodzi kolejne etapy szkolenia, wystpowa nawet w modzieowej lidze mistrzów … [+1964 chars]", "source": {"id": null, "name": "Epoznan.pl"}, "urlToImage": "https://epoznan.pl/storage/gallery/70179/QAZ6E1btAV35VW4tHitb61TQLDUBQnQG.jpg"}, {"description": null, "title": "Tragedia pod Poznaniem. Policjantka zastrzeliła 9-letniego syna, a potem siebie - Poznan.Wyborcza.pl", "url": "https://poznan.wyborcza.pl/poznan/7,36001,26302928,tragedia-pod-poznaniem-policjantka-zastrzelila-9-letniego-syna.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-15T16:55:29Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Borys Budka zapowiedział, że klub KO będzie zgłaszać poprawki podczas sejmowych prac nad tym projektem noweli. Według informacji PAP zarząd PO nie będzie rekomendował klubowi poparcia całości projektu, czemu w mediach społecznościowych zaprzeczyli politycy te…", "title": "Klub KO zgłosi poprawki do projektu ustawy o ochronie zwierząt - Onet", "url": "https://wiadomosci.onet.pl/kraj/klub-ko-zglosi-poprawki-do-projektu-ustawy-o-ochronie-zwierzat/0tsb6gd", "author": "Onet", "publishedAt": "2020-09-15T16:23:16Z", "content": "Podczas konferencji prasowej Borys Budka zapowiedzia, e klub KO bdzie zgasza poprawki podczas sejmowych prac nad projektem ustawy o ochronie zwierzt. - Poprawki maj na celu niwelowanie negatywnych sk… [+2809 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/8vkk9kpTURBXy9kNTFiZjYyNDYxNWUwYzVmYjFhYmRiZmY1NzRjNjBlYi5qcGeSlQMAzIvNEXDNCc-TBc0EsM0CdIKhMAGhMQE"}, {"description": "Prezydent Andrzej Duda w przyszłym tygodniu udaje się z pierwszą w nowej kadencji wizytą zagraniczną do Watykanu. - Znowu będzie na kolanach w ramach pełnienia swoich obowiązków realizował praktyki religijne - stwierdził Szymon Hołownia. Lider ruchu Polska 20…", "title": "Hołownia o wizycie Dudy w Watykanie: turystyka religijna za nasze pieniądze - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/holownia-o-wizycie-dudy-w-watykanie-turystyka-religijna-za-nasze-pieniadze/l71n1px", "author": "Wiadomości Onet", "publishedAt": "2020-09-15T15:53:23Z", "content": "Szef gabinetu prezydenta Krzysztof Szczerski powiedzia w poniedziaek PAP, e wizyta w Watykanie, a take we Woszech 23-25 wrzenia ma na celu podkrelenie solidarnoci Polski i Polaków z narodem woskim, t… [+1179 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/RJok9kpTURBXy8wNTAyMWJhODllMWQwNDBlMTE0OTI2ZTIyOWZmZWRmMC5qcGeTlQMAzQGRzQ8OzQh4kwmmODgwOTU5BpMFzQI6zQEsgaEwAQ/szymon-holownia.jpg"}, {"description": "Rząd zdecydował, że od 2021 r. Polacy będą zarabiali najmniej 2,8 tys. zł, a minimalna stawka godzinowa sięgnie 18,3 zł. W ocenie ekonomistów to nieprzemyślana do końca decyzja, która może zaszkodzić gospodarce.", "title": "Rząd nie przemyślał tej decyzji. Za podwyżkę płacy minimalnej w kryzysie zapłacimy wszyscy - BusinessInsider", "url": "https://businessinsider.com.pl/finanse/podwyzka-placy-minimalnej-w-2021-r-skutki-decyzji-rzadu/9xne506", "author": "Ela Glapiak", "publishedAt": "2020-09-15T15:34:42Z", "content": "Rzd zdecydowa, e od 2021 r. Polacy bd zarabiali najmniej 2,8 tys. z, a minimalna stawka godzinowa signie 18,3 z. W ocenie ekonomistów to nieprzemylana do koca decyzja, która moe zaszkodzi gospodarce.… [+9012 chars]", "source": {"id": null, "name": "Businessinsider.com.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Rrek9kpTURBXy8yNzQyYTdkNWJkZWE2NWUwZTFkYTU2ZTM0MDg1NDRiMi5wbmeSlQMAAs0D-s0CFpMFzQNXzQHCgaExAQ"}, {"description": null, "title": "Księża w całej Polsce zbierają podpisy pod ustawą Stop LGBT. Biskupi są mocno podzieleni - Poznan.Wyborcza.pl", "url": "https://poznan.wyborcza.pl/poznan/7,36001,26300646,ksieza-w-calej-polsce-zbieraja-podpisy-pod-ustawa-stop-lgbt.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-15T15:05:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}], "totalResults": 30}