{"status": "ok", "articles": [{"description": "Do sieci trafił obszerny gameplay z Assassin's Creed Valhalla. Zerknijcie na obecny stan gry!", "title": "Assassin's Creed Valhalla - wyciekł gameplay - Portal PPE.PL", "url": "https://www.ppe.pl/news/147489/assassins-creed-valhalla-wyciekl-gameplay.html", "author": null, "publishedAt": "2020-07-05T21:44:00Z", "content": "Do sieci wanie wyciek obszerny zapis rozgrywki z Assassin's Creed Valhalla - najnowszej czci popularnej serii o zakapturzonych zabójcach. Gameplay pozwala graczom spojrze na obecny stan produkcji, a … [+2729 chars]", "source": {"id": null, "name": "Www.ppe.pl"}, "urlToImage": "https://img.ppe.pl/upload/news/16/84/62/1200/628/1684625241.jpg"}, {"description": "SSC Napoli po bardzo emocjonującym meczu pokonało AS Roma w ostatnim meczu 33. kolejki Serie A. Podopieczni Gennaro Gattuso wygrali 2:1. Bardzo aktywni byli Arkadiusz Milik i Piotr Zieliński, ale to nie oni wpisali się na listę strzelców.", "title": "SSC Napoli - AS Roma: wynik i relacja z meczu - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-07-05T21:40:55Z", "content": "SSC Napoli po bardzo emocjonujcym meczu pokonao AS Roma w ostatnim meczu 33. kolejki Serie A. Podopieczni Gennaro Gattuso wygrali 2:1. Bardzo aktywni byli Arkadiusz Milik i Piotr Zieliski, ale to nie… [+592 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Southampton z Janem Bednarkiem w składzie, który za swój występ zebrał mnóstwo komplementów, niespodziewanie pokonało 1:0 Manchester City w ostatnim niedzielnym meczu Premier League.", "title": "Świetny mecz Bednarka przeciw Man City! Kibice porównują Polaka do wielkich legend - Sport.pl", "url": "https://www.sport.pl/pilka/7,65080,26101103,swietny-mecz-bednarka-przeciw-man-city-kibice-porownuja-polaka.html", "author": "bk", "publishedAt": "2020-07-05T21:33:00Z", "content": "To był bardzo dobry mecz Jana Bednarka. Polski obrońca dobrze przewidywał, przerywał akcje rywali i blokował ich strzały. A roboty wcale nie miał mało, bo Manchester City po tym, jak w 16. minucie st… [+1976 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/b4/e4/18/z26101172IER.jpg"}, {"description": "Najnowszy sondaż amerykańskiego Uniwersytetu Monmouth, który przywołuje w niedzielę CNN, wskazuje na nieznacznie rosnącą przewagę kandydata Demokratów na prezydenta Joe Bidena nad sprawującym ten urząd Republikaninem Donaldem Trumpem. Demokrata wygrywa 53 do …", "title": "Wybory w USA. Sondaż: rośnie przewaga Bidena nad Trumpem - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/wybory-w-usa-sondaz-rosnie-przewaga-bidena-nad-trumpem/ty6ylsv", "author": "Wiadomości Onet", "publishedAt": "2020-07-05T21:05:16Z", "content": "<ul><li>Przewaga Demokraty wzrastaa od marca w kadym kolejnym badaniu Monmouth</li><li>Miesic temu wynosia 52 proc. do 41 proc.</li><li>Wybory prezydenckie w USA odbd si w listopadzie</li></ul>Podobn… [+2611 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/hE5k9kpTURBXy8zYjJmMWI2ZDhkZDY0MmY4ZjliYWE3YTQ2MzdhMWYwOC5qcGeTlQMAzQFnzRCgzQlbkwmmYWI1ZDc2BpMFzQI6zQEsgaEwAQ/joe-biden.jpg"}, {"description": "W opublikowanym dziś wieczorem komentarzu redaktor naczelny \"Die Welt\" wyraził oburzenie wobec \"propagandy prezydenta Andrzeja Dudy\", kierowanej przeciw grupie WELT i wydawnictwu Axel Springer. \"Wróćmy szybko do cywilizowanego dyskursu. Chcielibyśmy z panem o…", "title": "Błażej Spychalski odpowiada redaktorowi naczelnemu \"Die Welt\": prosić o rozmowę mogliście przed publikacją artykułu - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/blazej-spychalski-odpowiada-redaktorowi-naczelnemu-die-welt-prosic-o-rozmowe/2pvqb3t", "author": "Wiadomości Onet", "publishedAt": "2020-07-05T20:43:44Z", "content": "\"Panie Ulf Poschardt. Prosi o rozmow to moglicie przed drukiem tego odraajcego, paskudnego, atakujcego polskiego Prezydenta artykuu. Wybaczy Pan, ale jeeli autorytetem dziennikarskim jest dla Was pan… [+1857 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/FUHk9kpTURBXy9kZjhjNmFiYTgyZmQyZDQ3ODMxOTQ3MjM2OWQyMGUzZC5qcGeTlQPM7M0Dg80SAs0KIpMJpjhkMTJhMwaTBc0COs0BLIGhMAE/andrzej-duda-i-blazej-spychalski.jpg"}, {"description": "Dwa autokary i bus zderzyły się w niedzielę późnym popołudniem w okolicy miejscowości Dźwirzyno w województwie zachodniopomorskim. - Rannych jest 14 osób, w tym dwoje dzieci - przekazał rzecznik komendanta wojewódzkiego Państwowej Straży Pożarnej w Szczecinie…", "title": "Zderzenie dwóch autokarów i busa. Kilkanaście osób rannych, w tym dzieci - TVN24", "url": "https://tvn24.pl/polska/zachodniopomorskie-zderzenie-dwoch-autokarow-i-busa-kilkanascie-osob-rannych-w-tym-dzieci-4629604", "author": "akr/ks", "publishedAt": "2020-07-05T20:26:00Z", "content": "Dwa autokary i bus zderzyy si w niedziel pónym popoudniem w okolicy miejscowoci Dwirzyno w województwie zachodniopomorskim. - Rannych jest 14 osób, w tym dwoje dzieci - przekaza rzecznik komendanta w… [+2624 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-dzgm7m-w-niedziele-doszlo-do-wypadku-4629611/alternates/LANDSCAPE_1280"}, {"description": "Łukasz Szumowski uważa, że sytuacja z epidemią koronawirusa w Polsce się poprawia, ale cały czas należy zachować czujność. Potwierdził też, że nie wprowadzi głosowania korespondencyjnego w II turze w żadnej", "title": "Wybory 2020 i koronawirus w Polsce. Łukasz Szumowski: COVID-19 w odwrocie, ale musimy być pokorni - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/wybory-2020-i-koronawirus-w-polsce-lukasz-szumowski-covid-19-w-odwrocie-ale-musimy-byc-pokorni-6528910652856449a", "author": "oprac. Tomasz Bodył", "publishedAt": "2020-07-05T20:23:00Z", "content": "Minister zdrowia ukasz Szumowski stwierdzi w Polsat News, e sytuacja zwizana z epidemi koronawirusa w Polsce ulega znacznej poprawie. \r\nStwierdzi, e znacznie spady rednie tygodniowe przyrosty nowych … [+1205 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NjM5NTQxYQssVzhnfgNsHm8PbD04WmJIOBd0dn5IYV59BX4sY054XGJTJzg0CisaIhspJiQILx09Gz44fhk-A2JDf3s1ET0aIVQ3ezQVLA8pGixtYEF2X3gMYzBmGyhHeVQoMHwZKAx9GCpnZ08rCCgNLGM3TWwX"}, {"description": "- Nie mam żadnej wątpliwości, że gdyby Jarosław Kaczyński wycofał się z polityki, byłoby w Polsce jakoś lżej. Myślę, że umiałbym mu to wytłumaczyć, gdyby zdecydował się na spacer, który mu zaproponowałem - powiedział dziennikarzom Donald Tusk. Przewodniczący …", "title": "Tusk ujawnił, co powiedziałby Kaczyńskiemu podczas spaceru - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-07-05/tusk-zdradzi-co-powiedzialby-kaczynskiemu-podczas-spaceru-na-ktory-go-zaprosil/", "author": "Polsat News", "publishedAt": "2020-07-05T20:21:00Z", "content": "- Nie mam adnej wtpliwoci, e gdyby Jarosaw Kaczyski wycofa si z polityki, byoby w Polsce jako lej. Myl, e umiabym mu to wytumaczy, gdyby zdecydowa si na spacer, który mu zaproponowaem - powiedzia dzi… [+2592 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/zk/zkhiidczj6o7w6uhp1z5fyohkfysw87v.jpg"}, {"description": "Można pochwalić się zdjęciem z jachtu bez epatowania wyuzdaną golizną? Można. Marta Wierzbicka udowodniła to swoim ostatnim postem na Instagramie. Zobaczcie sami! Klasa sama w sobie.", "title": "Marta Wierzbicka nonszalancko pozuje na jachcie. Nogi do nieba! - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/marta-wierzbicka-nonszalancko-pozuje-na-jachcie-nogi-do-nieba-6528936900008640a", "author": "oprac. Magdalena Puzdrowska", "publishedAt": "2020-07-05T19:52:00Z", "content": "W ubiegym roku Marta Wierzbicka przesza niesamowit metamorfoz, gubic zbdne kilogramy. I cho aktorka bya dumna z przemiany, pod publikowanymi przez ni w sieci zdjciami zaczy pojawia si nieprzyjemne ko… [+714 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NTQxNTYyYTUwGjhndgJsIHNCbD0wW2J2JFp0dnZJYWVoSHssaEp7ZH4eJzg8CyskPlYpJiwJLyMhVj44dhg-PX4Of3s9ED0kPRk3ezwULDE1V31tYU15bDNJY2RoG3Z5ZUF-YnRAemBmVXk3OEEoZmlMezFrTWwp"}, {"description": "\"Ufam (...), iż moja nadzwyczajna posługa w Kaliskim Kościele nie potrwa długo, i że w niedługim czasie Kościół ten na nowo będzie się cieszył swoim diecezjalnym biskupem\" - napisał w liście do wiernych abp Grzegorz Ryś, który pełni funkcję administratora die…", "title": "W diecezji kaliskiej odczytano list nt. odwołania bp. Janiaka. \"Zderzamy się z grzechem ciężkim i skrywanym\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26100908,w-diecezji-kaliskiej-odczytano-list-nt-odwolania-bp-janiaka.html", "author": "MLZ", "publishedAt": "2020-07-05T19:46:00Z", "content": "W niedzielę we wszystkich kościołach Diecezji Kaliskiej odczytano list arcybiskupa Grzegorza Rysia do wiernych. Pod koniec czerwca metropolita łódzki został mianowany przez papieża Franciszka adminis… [+4437 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/af/e4/18/z26100911IER,Arcybiskup-Grzegorz-Rys.jpg"}, {"description": "Tym razem do wspólnych ćwiczeń Anna Lewandowska zaprosiła Kubę Wesołowskiego. Aktor rozbrajał fanki oraz trenerkę gadulstwem i poczuciem humoru. Lewa pochwaliła się zabawnym zdjęciem.", "title": "Lewandowska trenuje z przystojnym aktorem. Bez skrępowania pokazuje brzuch - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/anna-lewandowska-trenuje-z-przystojnym-aktorem-bez-skrepowania-pokazuje-brzuch-6528928656018144a", "author": "oprac. Magdalena Puzdrowska", "publishedAt": "2020-07-05T19:23:00Z", "content": "Anna Lewandowska próbuje z caych si zmotywowa swoje fanki do aktywnoci i robi to wyjtkowo skutecznie. Niedawno trenerka ruszya z wyzwaniem \"Fighter Challenge\". Na czym ono polega? ona Lewego prowadzi… [+891 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NTQxNTYyYTUwGjhndgJsIHNCbD0wW2J2JFp0dnZJYWVoQH8saEp9YX4eJzg8CyskPlYpJiwJLyMhVj44dhg-PX4Of3s9ED0kPRk3ezwULDE1V3Zgbkh-YmUaY2c_Gnd5ZUsvNnQbLTJnVS9laB95bWIZLTVrSmwp"}, {"description": "Małgorzata Rozenek wreszcie przyznała, dlaczego dobrze wygląda na swoich zdjęciach", "title": "Małgorzata Rozenek wreszcie przyznała, dlaczego dobrze wyglada na swoich zdjęciach - Radio ZET", "url": "https://www.radiozet.pl/Rozrywka/Plotki/Malgorzata-Rozenek-wreszcie-przyznala-co-robi-ze-zawsze-dobrze-wyglada-na-swoich-zdjeciach.-Okazuje-sie-ze-sekret-jest-bardzo-prosty", "author": "Anna Skalik", "publishedAt": "2020-07-05T19:12:00Z", "content": "Magorzata Rozenek wreszcie przyznaa, co robi, e zawsze dobrze wyglda na swoich zdjciach. Okazuje si, e sekret jest bardzo prosty. I nie jest to wcale pomoc programów do obróbki zdj.Magorzata Rozenek-… [+1661 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.radiozet.pl/var/radiozetsg/storage/images/rozrywka/plotki/malgorzata-rozenek-wreszcie-przyznala-co-robi-ze-zawsze-dobrze-wyglada-na-swoich-zdjeciach.-okazuje-sie-ze-sekret-jest-bardzo-prosty/13394802-1-pol-PL/Malgorzata-Rozenek-wreszcie-przyznala-co-robi-by-dobrze-wygladac-na-swoich-zdjeciach_article.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Koronawirus. Izrael i Palestyńczycy ponownie wprowadzają kwarantannę - Interia", "url": "https://fakty.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-koronawirus-izrael-i-palestynczycy-ponownie-wprowadzaja-kwar,nId,4594221", "author": null, "publishedAt": "2020-07-05T18:59:28Z", "content": "Izrael i wadze palestyskie wprowadzaj ponownie kwarantann ze wzgldu na wzrost liczby nowych zakae koronawirusem. Tel Awiw wznowi te ledzenie telefonów komórkowych osób z koronawirusem przez suby Szin… [+1820 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/0007QA7BNBNCRTTO-C411.jpg"}, {"description": null, "title": "Ostatni weekend kampanii. Duda broni się przez atak - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75398,26100799,ostatni-weekend-kampanii-duda-broni-sie-przez-atak.html?disableRedirects=true", "author": null, "publishedAt": "2020-07-05T17:48:37Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Na Twitterze pojawiło się nagranie, na którym poparcia Rafałowi Trzaskowskiemu udziela Włodzimierz Lubański.", "title": "Włodzimierz Lubański znów angażuje się politycznie. Legendarny piłkarz wsparł Trzaskowskiego: Chce nas łączyć - wPolityce.pl", "url": "https://wpolityce.pl/polityka/507857-lubanski-angazuje-sie-politycznie-poparl-trzaskowskiego", "author": null, "publishedAt": "2020-07-05T17:01:00Z", "content": "Redaktor Naczelna: Marzena Nykiel\r\nZespó: Krzysztof Bakowski, Wojciech Biedro, Adam Kacprzak, Jacek Karnowski, Micha Karnowski, Tomasz Karpowicz, Kamil Kwiatek, Aleksander Majewski, Adam Stankiewicz,… [+293 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/07/05/825/486/f49e353811c74e86b89c08480d507e1b.jpeg"}, {"description": "Kapitalne widowisko we Wrocławiu! Takie spotkania w PGE Ekstralidze chcemy oglądać! Po 14 wyścigach na tablicy wyników widniał wynik 42:42 i to ostatni wyścig decydował o losach całego meczu, który ostatecznie zakończył się remisem. Martin Vaculik bohaterem Z…", "title": "Żużel: Sparta Wrocław na remis z Falubazem Zielona Góra! Niespodzianka we Wrocławiu! - Przegląd Sportowy", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-07-05T16:26:52Z", "content": "Kapitalne widowisko we Wrocawiu! Takie spotkania w PGE Ekstralidze chcemy oglda! Po 14 wycigach na tablicy wyników widnia wynik 42:42 i to ostatni wycig decydowa o losach caego meczu, który ostateczn… [+975 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Kliknij i zobacz więcej.", "title": "Wybory 2020. Morawiecki do Trzaskowskiego: Niech pan odbędzie debatę sam ze sobą - Interia", "url": "https://fakty.interia.pl/raporty/raport-wybory-prezydenckie-2020/aktualnosci/news-wybory-2020-morawiecki-do-trzaskowskiego-niech-pan-odbedzie-,nId,4594128", "author": null, "publishedAt": "2020-07-05T14:26:00Z", "content": "\"Panie Rafale, niech pan odbdzie debat najpierw sam ze sob, trzeba uzgodni pogldy, bo rano ma pan inne ni wieczorem\" - mówi, zwracajc si do kandydata KO na prezydenta Rafaa Trzaskowskiego premier Mat… [+4898 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A91M2HGSO014G-C411.jpg"}, {"description": "Oślepiający błysk, kula ognia, chmura w kształcie grzyba, potężna fala uderzeniowa. To standardowo przywodzą na myśl słowa \"test broni jądrowej\". Zazwyczaj tak bywało, ale czasem coś poszło nie tak. Była tylko cisza. I w pełni uzbrojona, gotowa do wybuchu bom…", "title": "Atomowy saper, prawdopodobnie najgorsza praca świata. W nagrodę mógł liczyć na \"podwójne martini\" [TAKA - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26096188,atomowy-saper-prawdopodobnie-najgorsza-praca-swiata-w-zamian.html", "author": "Maciej Kucharczyk", "publishedAt": "2020-07-05T14:03:00Z", "content": "Można na ten temat dyskutować, ale to prawdopodobnie jedna z najbardziej niewdzięcznych prac w historii. Zwłaszcza że osoby, które miały tego pecha ją wykonywać, robiły to bez specjalnego uznania. Pr… [+9435 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/cc/e3/18/z26096332IER,Bunkier-dowodzenia--Z-reka-na-wlaczniku-procedury-.jpg"}, {"description": "Naukowcy odkryli osobliwą pozostałość po gazowej planecie w bardzo niewielkiej odległości od swojej gwiazdy. Znajduje się na tzw. Pustyni Neptunowej, czyli w miejscu, w którym planety wielkości Neptuna przeważnie nie występują. To pierwszy obiekt tego typu, j…", "title": "Naukowcy odkryli niezwykłą pozostałość po gazowej planecie. To pierwszy znany obiekt tego typu - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,172690,26097571,naukowcy-odkryli-pozostalosc-po-gazowym-olbrzymie-to-pierwszy.html", "author": "BP", "publishedAt": "2020-07-05T13:30:00Z", "content": "Zobacz wideoSonda Parker Solar \"dotkna\" Soca. Misja pozwolia na 5 nowych odkry\r\nPlaneta TOI-849b zostaa odkryta przy pomocy teleskopu TESS (Transiting Exoplanet Survey Satellite), który - pomimo e zo… [+2501 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/ed/b1/17/z24846317IER,Wizja-artystyczna--zakazanej-planety-.jpg"}, {"description": "Robert Lewandowski popisał się dużymi umiejętnościami, ale też miał dużo szczęścia. Gdyby nie błąd Lukasa Hradecky'ego, to Polak pewnie nie cieszyłby się z pierwszego gola.", "title": "Puchar Niemiec. Świetne przyjęcie, mocny strzał i błąd bramkarza. Tak strzelił Robert Lewandowski (wideo) - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/889302/puchar-niemiec-swietne-przyjecie-mocny-strzal-i-blad-bramkarza-tak-strzelil-robe", "author": "Wirtualna Polska Media", "publishedAt": "2020-07-05T12:12:00Z", "content": "Robert Lewandowski popisa si duymi umiejtnociami, ale te mia duo szczcia. Gdyby nie bd Lukasa Hradecky'ego, to Polak pewnie nie cieszyby si z pierwszego gola.\r\nRobert Czykiel05 Lipca 2020, 14:12\r\nBay… [+1356 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f01c007cfe7d6_91466348.jpg"}], "totalResults": 30}