{"status": "ok", "articles": [{"description": "Górnik przypomniał sobie, jak smakuje wygrana. Pogoń Szczecin przegrała drugi mecz w sezonie. W Zabrzu zwycięstwo padło łupem gospodarzy (2:1). Kto wie, jak potoczyłyby się losy spotkania, gdyby w 30. minucie za czerwoną kartkę nie wyleciał z boiska Hubert Ma…", "title": "PKO Ekstraklasa. Górnik - Pogoń: przełamanie zabrzan, wielkie emocje przy Roosevelta - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-27T21:31:35Z", "content": "Górnik przypomnia sobie, jak smakuje wygrana. Pogo Szczecin przegraa drugi mecz w sezonie. W Zabrzu zwycistwo pado upem gospodarzy (2:1). Kto wie, jak potoczyyby si losy spotkania, gdyby w 30. minuci… [+54 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Senatorowie odrzucili w piątek wieczorem w głosowaniu nowelizację ustawy covidowej zmieniającej zasady wypłacania dodatków dla medyków. Nowelizacja przewiduje, że dodatki za opiekę nad pacjentami z COVID-19 będą wypłacane jedynie pracownikom medycznym skierow…", "title": "Ustawa covidowa i wynagrodzenia medyków. Głosowanie w Senacie - TVN24", "url": "https://tvn24.pl/polska/ustawa-covidowa-i-wynagrodzenia-medykow-glosowanie-w-senacie-4762884", "author": "mjz//now", "publishedAt": "2020-11-27T21:10:00Z", "content": "Senatorowie odrzucili w pitek wieczorem w gosowaniu nowelizacj ustawy covidowej zmieniajcej zasady wypacania dodatków dla medyków. Nowelizacja przewiduje, e dodatki za opiek nad pacjentami z COVID-19… [+2695 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-vvczvy-senat-01-4762899/alternates/LANDSCAPE_1280"}, {"description": "\"Ona darła kartki, a państwo łamią konstytucję\" - odparła butnie wicemarszałek.", "title": "Skandaliczny \"happening\" w Sejmie! Jachira wydzierała kartki... z konstytucji. \"Dlaczego pani marszałek nie reagowała?\". WIDEO - wPolityce.pl", "url": "https://wpolityce.pl/polityka/528498-skandal-jachira-wydzierala-kartki-z-konstytucji-wideo", "author": null, "publishedAt": "2020-11-27T20:47:00Z", "content": "Redaktor Naczelna: Marzena Nykiel\r\nZespó: Krzysztof Bakowski, Wojciech Biedro, Adam Kacprzak, Jacek Karnowski, Micha Karnowski, Tomasz Karpowicz, Kamil Kwiatek, Aleksander Majewski, Adam Stankiewicz,… [+293 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/11/27/960/562/e247f61e9c28428cb0a9bfb24c950279.png"}, {"description": "Policjanci z Gliwic poszukują kłusownika, który założył wnyki w zaroślach na granicy dzielnicy Bojków i pól uprawnych. W pułapkę wpadł 9-letni owczarek, który, jak informują funkcjonariusze, \"zmarł w męczarniach\".", "title": "Gliwiccy policjanci szukają kłusownika, który założył wnyki. Uwięziony pies \"zmarł w męczarniach\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26555304,gliwiccy-policjanci-szukaja-klusownika-ktory-zalozyl-wnyki.html", "author": "Marcin Kozłowski", "publishedAt": "2020-11-27T20:23:00Z", "content": "Opiekun owczarka wyszedł z psem na spacer po nieużytkach 24 listopada. W pewnym momencie zwierzę zniknęło. \"Działo się to na polach pomiędzy autostradowym punktem poboru opłat a ulicą Miodową w Bojko… [+1088 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/b1/53/19/z26555313IER,Policjanci-poszukuja-klusownika.jpg"}, {"description": "Marszałek Senatu Tomasz Grodzki w wystąpieniu telewizyjnym dot. budżetu UE wezwał rządzących do \"poszanowania interesu narodowego i wycofania się ze sprzecznej z polską racją stanu groźby weta\". Podkreślił, że godzi ono w interesy gospodarcze, polityczne i st…", "title": "Marszałek Grodzki w orędziu: Wzywam rządzących do opamiętania - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-marszalek-grodzki-w-oredziu-wzywam-rzadzacych-do-opamietania,nId,4881854", "author": null, "publishedAt": "2020-11-27T20:09:24Z", "content": "Marszaek Senatu Tomasz Grodzki w wystpieniu telewizyjnym dot. budetu UE wezwa rzdzcych do \"poszanowania interesu narodowego i wycofania si ze sprzecznej z polsk racj stanu groby weta\". Podkreli, e go… [+5537 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ARN7E9NJPYQU1-C411.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Robert Lewandowski zwycięzcą plebiscytu dziennika \"As\" i World Football Summit - Interia", "url": "https://sport.interia.pl/robert-lewandowski/news-robert-lewandowski-zwyciezca-plebiscytu-dziennika-as-i-world,nId,4881877", "author": null, "publishedAt": "2020-11-27T19:56:46Z", "content": "Robert Lewandowski zwyciy w pierwszej edycji plebiscytu hiszpaskiego dziennika \"As\" i organizacji World Football Summit na pikarza roku 2020. Najlepsz pikark zostaa Dunka Pernille Harder z Chelsea Lo… [+1192 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000ARNC1M3MUFID9-C411.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Uwaga: W tej kiełbasie jest Salmonella! - Interia", "url": "https://biznes.interia.pl/gospodarka/news-uwaga-w-tej-kielbasie-jest-salmonella,nId,4881861", "author": null, "publishedAt": "2020-11-27T19:29:07Z", "content": "Gówny Inspektorat Sanitarny poinformowa w pitek o wycofaniu ze sprzeday niektórych suszonych kiebas ze wzgldu na ryzyko zanieczyszczenia paeczk salmonella. \r\nZdjcieKiebasy marki Saint-Azay. Fot. GIS/… [+1200 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000ARN9R2XL79MD0-C411.jpg"}, {"description": "Policja opublikowała wyjaśnienie w sprawie wydarzeń z 18 listopada, kiedy nieumundurowani funkcjonariusze użyli pałek i gazu wobec protestujących na placu Powstańców Warszawy. Do oświadczenia załączony został film.", "title": "Warszawa. Na proteście nieumundurowani funkcjonariusze użyli pałek i gazu. Policja publikuje wyjaśnienia i pokazuje film | TVN Warszawa - TVN Warszawa", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-na-protescie-nieumundurowani-funkcjonariusze-uzyli-palek-i-gazu-policja-publikuje-wyjasnienia-i-pokazuje-film-4762715", "author": "mp/r", "publishedAt": "2020-11-27T19:25:00Z", "content": "Policja opublikowaa wyjanienie w sprawie wydarze z 18 listopada, kiedy nieumundurowani funkcjonariusze uyli paek i gazu wobec protestujcych na placu Powstaców Warszawy. Do owiadczenia zaczony zosta f… [+3193 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-6aveal-nieumundurowani-policjanci-podczas-protestu-na-placu-powstancow-warszawy-4755053/alternates/LANDSCAPE_1280"}, {"description": "- Banda przestępców, którzy robią wszystko, by utrzymać się przy władzy w naszym kraju - tak o rosyjskich przywódcach mówił w piątek w Parlamencie Europejskim opozycjonista Aleksiej Nawalny. Jak stwierdził, unijne sankcje powinny być wycelowane przede wszystk…", "title": "Nawalny w Parlamencie Europejskim: Każcie rosyjskim oligarchom zabrać z Europy swoje jachty - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26555080,nawalny-w-parlamencie-europejskim-kazcie-rosyjskim-oligarchom.html", "author": "oprac. Marcin Kozłowski, IAR", "publishedAt": "2020-11-27T19:10:00Z", "content": "Rosyjski opozycjonista Aleksiej Nawalny wziął udział w zdalnym posiedzeniu komisji spraw zagranicznych Parlamentu Europejskiego. Nawalny podziękował europarlamentarzystom za wsparcie dla niego i rodz… [+3271 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/17/53/19/z26555159IER,Aleksiej-Nawalny.jpg"}, {"description": "- Nie będę zapisywał się też do żadnej innej partii. Chcę uciąć spekulacje, że Kukiz idzie do PiS. Mam swoich posłów i swoje idee - przekonywał w Polskim Radiu 24 Paweł Kukiz. W czwartek z posłem współpracę zakończyło Polskie Stronnictwo Ludowe.", "title": "Co zrobi Paweł Kukiz po rozpadzie Koalicji Polskiej i rozłące z PSL? \"Chcę uciąć spekulacje, że idę do PiS\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26555131,pawel-kukiz.html", "author": "oprac. Daniel Drob", "publishedAt": "2020-11-27T18:49:00Z", "content": "Paweł Kukiz był pytany w Polskim Radiu 24 o swoją polityczną przyszłość. Muzyk i polityk stwierdził, że \"rozmawia ze wszystkimi\". Podkreślił, że do PSL się nie zapisywał i nie zamierza się zapisać. -… [+1954 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/3d/53/19/z26555197IER,Pawel-Kukiz.jpg"}, {"description": "Już w niedzielę fani Eurowizji Junior z całego świata dowiedzą się, kto zostanie zwycięzcą tegorocznej edycji konkursu. Polską reprezentantką jest Ala Tracz, dziesięciolatka z okolic Janowa Lubelskiego. O której i gdzie możemy zobaczyć jej występ? Jak oddać g…", "title": "Eurowizja Junior 2020. Ala Tracz zaśpiewa \"I'll Be Standing\". Gdzie i kiedy obejrzymy transmisję? Jak - Plotek.pl", "url": "https://www.plotek.pl/plotek/7,154063,26554301,alicja-tracz-na-eurowizji-junior-2020-gdzie-i-kiedy-obejrzymy.html", "author": "Karolina Gawot", "publishedAt": "2020-11-27T18:30:00Z", "content": "Alicja Tracz w tym roku będzie reprezentować Polskę na Eurowizji Junior 2020. Młoda wokalistka zaśpiewa piosenkę \"I'll Be Standing\" stworzoną przez Gromeego. Kiedy i gdzie możemy zobaczyć występ? Jak… [+1908 chars]", "source": {"id": null, "name": "Plotek.pl"}, "urlToImage": "https://bi.im-g.pl/im/80/53/19/z26554496IER,Alicja-Tracz-Eurowizja-Junior-2020.jpg"}, {"description": "Śmierć w szpitalu z powodu COVID-19 to śmierć w izolacji, osamotnieniu, bez dostępu rodziny. Wokół widać tylko twarze w maskach. Każde rozstanie boli, ale takie boli szczególnie. A tylko w ciągu ostatniej doby w Polsce zmarło 579 osób zakażonych SARS-CoV-2.", "title": "Koronawirus w Polsce. Samotność pacjentów chorych na COVID-19. Relacje medyków i bliskich zmarłych - Fakty TVN", "url": "https://fakty.tvn24.pl/ogladaj-online,60/koronawirus-w-polsce-samotnosc-pacjentow-chorych-na-covid-19-relacje-medykow-i-bliskich-zmarlych,1039442.html", "author": "TVN24", "publishedAt": "2020-11-27T18:10:00Z", "content": "Dla wielu rodzin moment przed wejciem do karetki jest ostatni okazj na spojrzenie w oczy, umiech i osobist rozmow. Ostatni moment, w którym maj kontakt ze swoim bliskim.\r\n- \"Musz ju koczy\" to jest os… [+2618 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-00.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p107/i/051928341be67dcba03f0e04104d9047/edab303c-7ad1-4639-b16c-440bbd10c736.jpeg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90"}, {"description": "Na razie wygrywają tylko kwalifikacje. W Wiśle najlepszy był Kamil Stoch, a teraz w Kuusamo - Dawid Kubacki. Ale już i w zawodach zrobili coś, co się nie udało ani razu za świetnej przecież kadencji Stefana Horngachera. Polscy skoczkowie do najwyższej formy d…", "title": "Polscy skoczkowie zrobili coś, czego nie było za kadencji Stefana Horngachera. A to dopiero początek sezonu! - Sport.pl", "url": "https://www.sport.pl/skoki/7,65074,26554997,sezon-dopiero-rusza-a-polscy-skoczkowie-juz-zrobili-cos-czego.html", "author": "Łukasz Jachimiak", "publishedAt": "2020-11-27T17:23:00Z", "content": "W niedzielę w Wiśle, w pierwszym indywidualnym konkursie sezonu, nie było Polaka na podium. Piąte miejsce Piotra Żyły, 11. Kubackiego, 19. Andrzeja Stękały, 20. Macieja Kota, 22. Klemensa Murańki, 27… [+2335 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/0f/4f/19/z26538255IER,Kamil-Stoch--Klemens-Muranka--Dawid-Kubacki.jpg"}, {"description": "Wprawdzie twórcy zmienili kolejność wydarzeń, ale nadal szykują sporą dawkę popremierowych atrakcji.", "title": "Cyberpunk 2077: Najpierw premiera gry, a potem zapowiedź dodatków - CDAction.pl", "url": "https://www.cdaction.pl/news-62526/cyberpunk-2077-najpierw-premiera-gry-a-potem-zapowiedz-dodatkow.html", "author": null, "publishedAt": "2020-11-27T17:13:37Z", "content": "Nie od dzi wiadomo, e wyczekiwany Cyberpunk 2077 – oczywicie ju po grudniowej premierze - bdzie stopniowo obrasta w dodatkowe treci. CD Projekt Red zamierza korzysta z strategii, która przyczynia si … [+1496 chars]", "source": {"id": null, "name": "Cdaction.pl"}, "urlToImage": null}, {"description": "", "title": "Zenek Martyniuk znalazł nową pracę? \"Jak do tego doszło, nie wiem\" - Plejada.pl", "url": "https://plejada.pl/newsy/zenek-martyniuk-znalazl-nowa-prace-jak-do-tego-doszlo-nie-wiem/3n6ylpb", "author": "Dominika Kruszakin", "publishedAt": "2020-11-27T17:00:00Z", "content": "Pandemia koronawirusa utrudnia wszystkim funkcjonowanie. Szczególnie dotyka artystów, którzy nie mog wystpowa. Placówki kulturalne pozostan zamknite przez kolejne tygodnie, a muzycy musz po raz kolej… [+1138 chars]", "source": {"id": null, "name": "Plejada.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/iRWktkpTURBXy8zYmI0NmFkZjA0NzE5Njk2NDkxZTI5ZWM3NDI0MDhmNy5qcGeSlQPNAi3Mtc0Isc0E5JMFzQHgzQFo"}, {"description": "Fantastyczny występ Dawida Kubackiego. Polak nie dał szans rywalom i wygrał piątkowe kwalifikacje w Kuusamo. Do zawodów awansowało 6 Biało-Czerwonych. Upadek zanotował skoczek z Czech.", "title": "Puchar Świata w Kuusamo. Petarda Dawida Kubackiego! - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/skoki-narciarskie/911810/puchar-swiata-w-kuusamo-petarda-dawida-kubackiego", "author": "Wirtualna Polska Media", "publishedAt": "2020-11-27T16:49:00Z", "content": "Fantastyczny wystp Dawida Kubackiego. Polak nie da szans rywalom i wygra pitkowe kwalifikacje w Kuusamo. Do zawodów awansowao 6 Biao-Czerwonych. Upadek zanotowa skoczek z Czech.Szymon oyski27 Listopa… [+3747 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5fb953cf68de32_82883492.jpg"}, {"description": "Znany irański naukowiec ds. nuklearnych Mohsen Fakhrizadeh zmarł w piątek w szpitalu po zamachu na jego życie nieopodal Teheranu - poinformował irański resort obrony. Fakhrizadeh został ciężko ranny wskutek eksplozji jego samochodu i strzałów, oddanych w jego…", "title": "Eksplozja i strzały. Zamach na znanego naukowca nuklearnego w Iranie - RMF 24", "url": "https://www.rmf24.pl/fakty/swiat/news-eksplozja-i-strzaly-zamach-na-znanego-naukowca-nuklearnego-w,nId,4881590", "author": null, "publishedAt": "2020-11-27T16:17:00Z", "content": "Znany iraski naukowiec ds. nuklearnych Mohsen Fakhrizadeh zmar w pitek w szpitalu po zamachu na jego ycie nieopodal Teheranu - poinformowa iraski resort obrony. Fakhrizadeh zosta ciko ranny wskutek e… [+2040 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ARMFJ2FYL2JJ4-C411.jpg"}, {"description": "- Kanadyjskie dolary przeznaczone na cele charytatywne są wykorzystywane do szerzenia antysemityzmu i homofobii - alarmuje prezes instytutu CIJA, który wystąpił do ministerstwa skarbu Kanady o pilny audyt", "title": "Tadeusz Rydzyk ma kolejne kłopoty. Audyt jego organizacji w Kanadzie - WP Wiadomości", "url": "https://wiadomosci.wp.pl/tadeusz-rydzyk-ma-kolejne-klopoty-audyt-jego-organizacji-w-kanadzie-6580191320603552a", "author": "oprac. Klaudia Dłużak", "publishedAt": "2020-11-27T16:06:00Z", "content": "Kanadyjski instytut zajmujcy si sprawami izraelsko-ydowskimi CIJA (The Centre for Israel and Jewish Affairs) wystpi do ministerstwa skarbu Kanady o pilny audyt organizacji dziaajcych pod szyldem dyre… [+2155 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NDM3Njc0YSUsUThZTEtsMG8JbAMKEmJmOBF0SEwAYXZ9A34SUgN9cGJVJwYGQis0Ih0pGBZALzM9HT4GTFE-LWJFf0UHWT00IVI3RQZdLCEpHC0OAQJ3J38LY1hSAi9peQYqWU5SdycrHiwLAAEofSwDLV1QU2w5"}, {"description": "To była masakra w biały dzień. Na początku listopada 2019 roku siedemnaście osób należących do tej samej wspólnoty mormońskiej wpadło w zasadzkę. Podróżowali w trzech SUV-ach do meksykańskiego Chihuahua. Gdy znajdowali się ok. 110 kilometrów od celu, nagle ro…", "title": "Zabójca złapany! Zabił trzy kobiety i szóstkę dzieci? - fakt.pl", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-27T15:34:28Z", "content": "To bya masakra w biay dzie. Na pocztku listopada 2019 roku siedemnacie osób nalecych do tej samej wspólnoty mormoskiej wpado w zasadzk. Podróowali w trzech SUV-ach do meksykaskiego Chihuahua. Gdy zna… [+689 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Black Friday to świetny moment na zakup małej elektroniki, takiej jak smartwatche i sportowe opaski monitujące aktywność fizyczną oraz zdrowie. Podpowiadamy, w których sklepach internetowych można je obecnie kupić z dużym upustem.", "title": "Black Friday 2020. Gdzie dużo taniej kupisz smartwatch i smarband - BusinessInsider", "url": "https://businessinsider.com.pl/lifestyle/black-friday-2020-duzo-tansze-smartwatche-i-smartbandy/pzt08zk", "author": "Business Insider Polska", "publishedAt": "2020-11-27T15:03:00Z", "content": "Black Friday to wietny moment na zakup maej elektroniki, takiej jak smartwatche i sportowe opaski monitujce aktywno fizyczn oraz zdrowie. Podpowiadamy, w których sklepach internetowych mona je obecni… [+3529 chars]", "source": {"id": null, "name": "Businessinsider.com.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/U1bk9kpTURBXy8xYjZmNjM0NmQzYTg3YzkwNWNjZGFkZjJhNDVmNzlmMS5qcGeSlQMAzJjNE0DNCtSTBc0DV80BwoGhMQE"}], "totalResults": 30}