{"status": "ok", "articles": [{"description": "Kliknij i zobacz więcej.", "title": "US Open. Serena Williams w trzeciej rundzie lepsza od Stephens - Interia", "url": "https://sport.interia.pl/tenis/news-us-open-serena-williams-w-trzeciej-rundzie-lepsza-od-stephen,nId,4713614", "author": null, "publishedAt": "2020-09-05T21:50:38Z", "content": "Serena Williams wykonaa kolejny krok w kierunku odniesienia siódmego triumfu w US Open oraz zdobycia 24. tytuu wielkoszlemowego, a tym samym wyrównania rekordu wszech czasów Australijki Margaret Cour… [+2914 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AGEU4IRA5XAMA-C411.jpg"}, {"description": "W związku z przechodzącymi burzami do godz. 21.00 strażacy interweniowali w całej Polsce aż 470 razy. W wyniku nawałnic jedna osoba zginęła, a cztery są poszkodowane - powinformował na Twitterze Grzegorz Świszcz, zastępca dyrektora Rządowego Centrum Bezpiecze…", "title": "Burze i \"prawdopodobnie\" trąba powietrzna w Polsce. Jedna osoba nie żyje, tysiące bez prądu - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26272678,burze-i-prawdopodobnie-traba-powietrzna-jedna-osoba-nie-zyje.html", "author": "IAR, MA", "publishedAt": "2020-09-05T20:50:00Z", "content": "Z kolei rzecznik komendanta głównego Państwowej Straży Pożarnej starszy kapitan Krzysztof Batorski powiedział Informacyjnej Agencji Radowej, że strażacy najczęściej interweniowali na Dolnym Śląsku - … [+2620 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/34/09/19/z26253108IER,Burza.jpg"}, {"description": "W pierwszej kolejce Ligi Narodów Francja minimalnie pokonała Szwecję 1:0. Decydującą bramkę w 41. minucie meczu zdobył Kylian Mbappe.", "title": "Liga Narodów: Szwecja - Francja. Wynik i relacja z meczu - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-05T20:43:22Z", "content": "W pierwszej kolejce Ligi Narodów Francja minimalnie pokonaa Szwecj 1:0. Decydujc bramk w 41. minucie meczu zdoby Kylian Mbappe.\r\nPrzed pandemi obie druyny spisyway si rewelacyjnie, wygrywajc kilka sp… [+724 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Festiwal w Opolu - tu popularność zdobywali Ewa Demarczyk, Beata Kozidrak i Bajm czy Kora z Maanamem. Pierwszy wieczór 57. odsłony imprezy był nudny i stał na bardzo słabym poziomie. Drugim organizatorzy udowadniają, że bez gwiazd PRL-u nie byłoby w ogóle co …", "title": "Festiwal w Opolu - nudniej już nie będzie. I lepiej też nie - Gazeta.pl", "url": "https://kultura.gazeta.pl/kultura/7,114526,26272524,festiwal-w-opolu-nudniej-juz-nie-bedzie-i-lepiej-tez.html", "author": "Marta Korycka", "publishedAt": "2020-09-05T20:43:00Z", "content": "Zobacz wideoKtórzy artyści uniknęli cenzury, a którzy spotkali się z jej nadgorliwością?\r\nNie, nie krytykuję Opola dla samego krytykowania - na początku zaznaczę, że oglądam festiwal od lat, choćby k… [+6078 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/c6/0e/19/z26272710IER,Maryla-Rodowicz---festiwal-w-Opolu-1998.jpg"}, {"description": "Portugalia zaprezentowała się najlepiej w 1. kolejce Ligi Narodów. Absencja kontuzjowanego Cristiano Ronaldo nie przeszkodziła jej wygrać 4:1 z Chorwacją. Vatrenich ratował przed totalną kompromitacją bramkarz Dominik Livaković.", "title": "Liga Narodów: Portugalia - Chorwacja. Obrońca trofeum błyszczał bez Cristiano Ronaldo - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/898426/liga-narodow-portugalia-chorwacja-obronca-trofeum-blyszczal-bez-cristiano-ronald", "author": "Wirtualna Polska Media", "publishedAt": "2020-09-05T20:42:00Z", "content": "Portugalia zaprezentowaa si najlepiej w 1. kolejce Ligi Narodów. Absencja kontuzjowanego Cristiano Ronaldo nie przeszkodzia jej wygra 4:1 z Chorwacj. Vatrenich ratowa przed totaln kompromitacj bramka… [+3947 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f53ed3f105284_90372367.jpg"}, {"description": "Magazyn \"The Atlantic\" opublikował artykuł opisujący, jak prezydent USA Donald Trump nie chciał pojechać na cmentarz wojskowy w Aisne-Marne we Francji w 2018 roku, aby oddać cześć amerykańskim poległym. Prezydent uważał, jak poinformowali byli urzędnicy amery…", "title": "Media ujawniają: Trump nazwał poległych żołnierzy \"frajerami\". Polityk żąda zwolnienia dziennikarki - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26272507,media-ujawniaja-trump-nazwal-poleglych-zolnierzy-frajerami.html", "author": "mb", "publishedAt": "2020-09-05T19:43:00Z", "content": "Wśród nich była też Jennifer Griffin. Jednak słowa dziennikarki wyjątkowo uderzyły prezydentaUSA, ponieważ pracuje ona w Fox News, stacji informacyjnej, która jest uważana za przychylną amerykańskiem… [+863 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/18/0e/19/z26272536IER,Prezydent-USA-Donald-Trump.jpg"}, {"description": "To może być jedna z większych dyplomatycznych wpadek w ostatnim czasie. Wygląda na to, że prezydent Serbii nie wiedział, jakie porozumienie podpisał w obecności Donalda Trumpa. Po jego reakcji na nagraniach można się domyślać, że chyba nie doczytał dokumentu.", "title": "USA: Wpadka prezydenta Serbii. Vučić nie wiedział, co podpisał [WIDEO] - naTemat.pl", "url": "https://natemat.pl/319455,usa-wpadka-prezydenta-serbii-vu-ic-nie-wiedzial-co-podpisal-wideo", "author": "Łukasz Grzegorczyk", "publishedAt": "2020-09-05T19:18:00Z", "content": null, "source": {"id": null, "name": "Natemat.pl"}, "urlToImage": "https://cdn.natemat.pl/81d365021c6131b9c848ce4b154bc960,1200,0,0,0.jpg"}, {"description": "Chiny mogą stopniowo ograniczać swoje zasoby amerykańskich obligacji skarbowych do około 800 miliardów dolarów z obecnego poziomu ponad 1 biliona dolarów - podał chiński \"Global Times\". Taki krok może poważnie naruszyć międzynarodowy system finansowy i utrudn…", "title": "Chiny odpalają finansową bombę przeciw Amerykanom. To już uderza w dolara - BusinessInsider", "url": "https://businessinsider.com.pl/finanse/waluty/chiny-pozbywaja-sie-amerykanskich-obligacji-to-juz-uderza-w-dolara/wn5mh7z", "author": "oprac. Jacek Frączyk", "publishedAt": "2020-09-05T18:53:49Z", "content": "Chiny mog stopniowo ogranicza swoje zasoby amerykaskich obligacji skarbowych do okoo 800 miliardów dolarów z obecnego poziomu ponad 1 biliona dolarów - poda chiski \"Global Times\". Taki krok moe powan… [+3724 chars]", "source": {"id": null, "name": "Businessinsider.com.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Az-k9kpTURBXy9jZTBhYThlMjI3NWI4OThmNmU2Zjc1NWNlMmI1MGFjYS5qcGeSlQMAU80D6M0CDZMFzQNXzQHCgaExAQ"}, {"description": "W Warszawie ciągle będą awarie, ciągle będzie oczekiwanie, że będzie naprawiona jakaś droga, jakiś chodnik, że będą jakieś inwestycje, że będą pozyskiwane jakieś środki. Albo się koncentrujemy na tym, albo robimy inne rzeczy. Połączyć wielkiej ogólnopolskiej …", "title": "Nowa Solidarność Rafała Trzaskowskiego. Robert Biedroń komentuje tworzenie nowego ruchu społecznego - TVN24", "url": "https://tvn24.pl/polska/nowa-solidarnosc-rafala-trzaskowskiego-robert-biedron-komentuje-tworzenie-nowego-ruchu-spolecznego-4684423", "author": "mjz//rzw", "publishedAt": "2020-09-05T18:30:00Z", "content": "W Warszawie cigle bd awarie, cigle bdzie oczekiwanie, e bdzie naprawiona jaka droga, jaki chodnik, e bd jakie inwestycje, e bd pozyskiwane jakie rodki. Albo si koncentrujemy na tym, albo robimy inne … [+3856 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-lbipcm-biedron-4684444/alternates/LANDSCAPE_1280"}, {"description": "Burza przeszła dziś m.in. nad Dolnym Śląskiem i województwem warmińsko-mazurskim. Szkody, wyrządzone przez opady deszczu i silny wiatr, są duże. Jest też jedna ofiara śmiertelna. Jak informuje RCB, nad", "title": "Burza. Połamane drzewa, zniszczone domy. RCB: prawdopodobnie przeszła trąba powietrzna - WP Wiadomości", "url": "https://wiadomosci.wp.pl/burza-polamane-drzewa-zniszczone-domy-rcb-prawdopodobnie-przeszla-traba-powietrzna-6550848899640192a", "author": "oprac. Bartosz Kołodziejczyk", "publishedAt": "2020-09-05T18:26:00Z", "content": "Burza przesza dzi m.in. nad Dolnym lskiem i województwem warmisko-mazurskim. Grzmi, wieje i pada. Zniszczenia wywoane ywioem s znaczne.\r\nBurza. Warmisko-Mazurskie. RCB: prawdopodobnie przesza trba po… [+3543 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NDc4OTgwYSUCVjlnSAxsMEEObT0OVWJmFhZ1dkhHYXVXAH8sXkd7awVdIzEVEj4rTVM9IRcWOTRNRCN7BgcnaxUFYDAOBD4oAk1gMQoVKyBMVi01VhYtcQEZdmRTQ2NwU1d5eV9AL3BOAXthVEZ6JQEHfDFWVTM="}, {"description": "Gwałtowne burze przechodziły w sobotę nad Polską. Jedna osoba zginęła, są ranni. W województwie warmińsko-mazurskim prawdopodobnie przeszła trąba powietrzna. W całym kraju prądu zostało pozbawionych ponad 20 tysięcy odbiorców.", "title": "Dwie osoby ranne, nawałnice i prawdopodobnie trąba powietrzna. Gwałtowne burze nad Polską - TVN Meteo", "url": "https://tvnmeteo.tvn24.pl/informacje-pogoda/polska,28/ofiara-smiertelna-ranni-nawalnice-nad-polska,326215,1,0.html", "author": "TVN METEO", "publishedAt": "2020-09-05T18:05:04Z", "content": "Instytut Meteorologii i Gospodarki Wodnej wyda ostrzeenia pierwszego stopnia przed burzami z gradem dla wielu regionów Polski. Niebezpiecznie bdzie take w najbliszych godzinach.&gt;&gt;&gt; SPRAWD OS… [+4423 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-36.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p5/i/f48c04ffab49ff0e5d1176244fdfb65c/fdaa041c-1e2a-46cb-a42f-0bc1741895af.jpg?type=1&quality=80&srcmode=0&srcx=0/1&srcy=1/1&srcw=1/1&srch=1/1&dstw=114&dsth=40"}, {"description": "W Europie narasta problem plastikowych śmieci, także w Polsce jest on olbrzymi. Rosną koszty odbierania śmieci, a kluczowym czynnikiem jest brak specjalistycznego sprzętu, który przerabiałby odpady. Jak pokazuje to reportaż \"Superwizjera\" w TVN24 nasz kraj st…", "title": "Polska śmietnikiem Europy. Przestępcy zarabiają na nas miliony euro - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/polska-smietnikiem-europy-przestepcy-zarabiaja-na-nas-miliony-euro/ctd245c", "author": "Wiadomości Onet", "publishedAt": "2020-09-05T18:03:26Z", "content": "<ul><li>Z relacji bohaterów reportau wynika, e mieci nie s recyklingowane, tylko np. spalane lub zakopywane</li><li>mieci z rónych krajów Europy trafiaj na nielegalne wysypiska w Polsce, gdzie le lat… [+3660 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Ghak9kqTURBXy9mZmE5N2JiOWVlODhmZGNiZmZiNzExZjYwNTkxOWFmYS5qcGVnk5UDAB_NA-jNAjKTCaYwZmYxZmQGkwXNAjrNASyBoTAB/odpady-sprowadzane-sa-do-polski-z-wielu-miejsc-w-europie.jpg"}, {"description": "40 lat pracy i... nie dostaniesz na emeryturze nawet minimalnego wynagrodzenia. Instytut Emerytalny przeprowadził analizy przyszłych świadczeń. Za kilkadziesiąt lat emeryci nie pojadą na wakacje pod palmy. Raczej na ogródki działkowe i to darmową komunikacją …", "title": "Puste kieszenie na starość? Raport ekspertów z Instytutu Emerytalnego niepokoi - Money.pl", "url": "https://www.money.pl/emerytury/puste-kieszenie-na-starosc-raport-ekspertow-z-instytutu-emerytalnego-niepokoi-6550102247005056a.html", "author": "Natalia Kurpiewska", "publishedAt": "2020-09-05T16:41:15Z", "content": "Dwudziestolatkowie rzadko myl o emeryturze. To bd, bo czas ucieka. Musz wzi sprawy w swoje rce, inaczej czeka ich nieatwa przyszo. \r\nDzisiaj rednia wysoko emerytur wynosi 2185,87 z, co stanowi 84 pro… [+2643 chars]", "source": {"id": null, "name": "Money.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/55575530-4a00-4c12-9250-b53ec320e3cf"}, {"description": "Białoruś. Aktywistka i przedstawicielka Rady Koordynacyjnej Olga Kowalkowa w nocy z piątku na sobotę została siłą wywieziona Polski. W Warszawie mówi, że w areszcie na Białorusi przeżyła tortury.", "title": "Białoruś. Aresztowana opozycjonistka trafiła do Polski. Olga Kowalkowa o torturach - WP Wiadomości", "url": "https://wiadomosci.wp.pl/bialorus-aresztowana-opozycjonistka-trafila-do-polski-olga-kowalkowa-o-torturach-6550824592333696a", "author": "oprac. Karolina Kołodziejczyk", "publishedAt": "2020-09-05T16:30:00Z", "content": "Na Biaorusi Kowalkowa trafia do aresztu za \"organizacj nielegalnego zgromadzenia\" na terenie fabryki traktorów MTZ. W rod sd skaza kobiet na kolejne 15 dni aresztu, jednak udao si jej dosta do Polski… [+1861 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NTE3ODgwYTUkUTl3SAxsIGcJbS0OVWJ2MBF1ZkhHYWZwBX88VkB-YGpVJigCBSskKh0oNhIHLyM1HT8oSBY-PWpFfmsDHj0kKVI2awIaLDEhHC4gBkR3MCMCYnJeQSp5cVV_fUoVK2QmHndxAUEoMCYFeHZeRmwp"}, {"description": "Reprezentacja Polski w słabym stylu przegrała swój pierwszy mecz 2. edycji Ligi Narodów UEFA. W piątek biało-czerwoni ulegli Holendrom 0:1, a po spotkaniu na grę zespołu Jerzego Brzęczka narzekali nawet rywale.", "title": "Nawet Holendrzy narzekają na grę Polaków w Lidze Narodów UEFA - Sport.pl", "url": "https://www.sport.pl/pilka/7,65037,26271806,nawet-holendrzy-narzekaja-na-gre-polakow-w-lidze-narodow-uefa.html", "author": "mm", "publishedAt": "2020-09-05T16:16:00Z", "content": "Choć wynik na to nie wskazuje, Polacy nie pozostawili po sobie dobrego wrażenia w starciu z Holendrami. Reprezentacja Brzęczka koncentrowała się głównie na defensywie, w ataku będąc w zasadzie bezpro… [+1241 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/b1/0d/19/z26270129IER,Mecz-Holandia---Polska--Starcia-Jana-Bednarka-i-Me.jpg"}, {"description": null, "title": "Czarna dziura bije rekord. To odkrycie, na które wszyscy czekali - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75400,26270712,czarna-dziura-bije-rekord-to-odkrycie-na-ktore-wszyscy-czekali.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-05T15:54:06Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "\"Rozumiem, że niektórzy politycy nie mogą się oprzeć pokusie propagandowego wykorzystania awarii. Mówię trudno i robię swoje\".", "title": "Trzaskowski idzie w zaparte. \"Mówmy rzetelnie o Czajce\" - wPolityce.pl", "url": "https://wpolityce.pl/polityka/516347-trzaskowski-idzie-w-zaparte-mowmy-rzetelnie-o-czajce", "author": null, "publishedAt": "2020-09-05T15:35:00Z", "content": "Rafa Trzaskowski nadal nie chce przyzna si do bdów i próbuje odpiera zarzuty. Rozumiem, e niektórzy politycy nie mog si oprze pokusie propagandowego wykorzystania awarii. Mówi trudno i robi swoje - s… [+2924 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/09/05/960/640/943b6c92f97645cc8bc381e3ef747917.jpeg"}, {"description": "Jeszcze w tym roku pojawi się okazja, by wyposażyć swój telewizor w system Ambilight, a właściwie w coś, co go przypomina. Stanie się to, gdy Philips wypuści na rynek Hue Play Gradient Lightstrips.", "title": "Każdy telewizor może mieć Ambilight - dzięki, Philips - benchmark.pl", "url": "https://www.benchmark.pl/aktualnosci/telewizor-z-ambilight-nie-tylko-od-philips-dzieki-hue-play.html", "author": "Wojciech Kulik", "publishedAt": "2020-09-05T15:10:35Z", "content": "Jeszcze w tym roku pojawi si okazja, by wyposay swój telewizor w system Ambilight, a waciwie w co, co go przypomina. Stanie si to, gdy Philips wypuci na rynek Hue Play Gradient Lightstrips. \r\nHue Pla… [+1513 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "http://cdn.benchmark.pl/uploads/article/77094/MODERNICON/40917a814983e0c81eeaeba4a7d2918031635bdf.jpg"}, {"description": "Syn Jarosława Kukulskiego udzielił szczerego wywiadu, w którym opowiedział o prezencie urodzinowym, przez który omal nie zginął, o relacjach z ojcem i starszą siostrą. Przed laty zapracował sobie na wizerunek", "title": "Piotr Kukulski cudem uniknął śmierci. Po latach pogodził się z siostrą - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/piotr-kukulski-cudem-uniknal-smierci-po-latach-pogodzil-sie-z-siostra-6550796191021888a", "author": "PSK", "publishedAt": "2020-09-05T14:19:00Z", "content": "Piotr Kukulski to syn Jarosawa Kukulskiego i jego drugiej ony, Moniki Borys. 31-latek w rozmowie z \"Super Expressem\" wróci pamici do swoich osiemnastych urodzin, na które dosta w prezencie kabriolet … [+1453 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MTc5NjM5YjUCVzhZYk5vIEEPbAMkF2F2Fhd0SGIFYmZaB3wSfwV6ZExTJwYoRygkDBspGDhFLCMTGz4GYlQ9PUxDf0UpXD4kD1Q3RShYLzEHGn1cegArMFUEY1koU315VwZ2CWBUeWQBGChcfQx6N1AFfgl0VG8p"}, {"description": "W najbliższą środę szef polskiego rządu Mateusz Morawiecki spotka się w Warszawie z liderką białoruskiej opozycji Swiatłaną Cichanouską. Spotkanie ma m.in. stanowić dyplomatyczny sygnał dla Białorusinów, którzy sierpniowe wybory prezydenckie w swoim kraju uwa…", "title": "Mateusz Morawiecki spotka się ze Swiatłaną Cichanouską. To sygnał dla protestujących Białorusinów - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-bialorus-po-wyborach/news-mateusz-morawiecki-spotka-sie-ze-swiatlana-cichanouska-to-sy,nId,4713496", "author": null, "publishedAt": "2020-09-05T13:49:00Z", "content": "W najblisz rod szef polskiego rzdu Mateusz Morawiecki spotka si w Warszawie z liderk biaoruskiej opozycji Swiatan Cichanousk. Spotkanie ma m.in. stanowi dyplomatyczny sygna dla Biaorusinów, którzy si… [+2353 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AGSY8FWE8WXY4-C411.jpg"}], "totalResults": 30}