{"status": "ok", "articles": [{"description": "- Byliśmy zdeterminowani do wyeliminowania tego zła z Sopotu. Jakakolwiek współpraca z \"Zatoką Sztuki\" została zerwana i teraz konsekwentnie oczekujemy zwrotu budynku. Od czasów wojny nic gorszego w Sopocie nie zdarzyło się niż działalność tych ludzi - oświad…", "title": "\"Nic się nie stało\". Prezydent Sopotu komentuje film Latkowskiego - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/nic-sie-nie-stalo-prezydent-sopotu-komentuje-film-latkowskiego/jr4sdgx", "author": "Wiadomości Onet", "publishedAt": "2020-05-20T23:57:25Z", "content": "W rod wieczorem TVP wyemitowaa film Sylwestra Latkowskiego \"Nic si nie stao\", w którym opisano kulisy dziaania Krystiana W., ps. Krystek okrelanego przez media \"owc nastolatek\". Latkowski przywoa zeznania nastolatek, które opisyway gwaty i molestowanie.\r\nledz… [+1878 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/gi1k9kpTURBXy81MWU2MWFlMzFkN2FkNWMyODIyNjhlMGUxMmIwY2JlNC5qcGeTlQMAzK7NFcDNDDyTCaYxZmQ2YzAGkwXNAjrNASyBoTAB/jacek-karnowski.jpg"}, {"description": "Po premierze \"Nic się nie stało\", filmu na temat sprawy \"Krystka\" i sopockich klubów, w których miało dochodzić do gwałtów na nastolatkach, w internecie pojawiły się pierwsze komentarze. Dziennikarze zwracają uwagę, że Sylwester Latkowski wskazuje konkretne o…", "title": "Komentarze po premierze \"Nic się nie stało\". \"Wskazał konkretnych artystów, nie pokazał dowodów\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,25962744,komentarze-po-premierze-nic-sie-nie-stalo-wskazal-konkretnych.html", "author": "mb", "publishedAt": "2020-05-20T22:07:00Z", "content": "W środę w TVP1 wyświetlono \"Nic się nie stało\" - film dokumentalny Sylwestra Latkowskiego dotyczący sprawy \"Krystka\", \"Turka\" i sopockich klubów, w których miało dochodzić do gwałtów na nastolatkach. 14-letnia Anaid po tym, jak miała zostać zgwałcona, w 2015 … [+2897 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/0a/c2/18/z25962762IER,Zwiastun-filmu--Nic-sie-nie-stalo--fot--TVP-INFO.jpg"}, {"description": "We środę 20 maja producent \"Wiedźmina\" i nadchodzącego, mocno wyczekiwanego przez gamingową społeczność \"Cyberpunka 2077\" prześcignął francuski Ubisoft, stając się największym producentem gier w Europie pod względem wartości rynkowej.", "title": "CD Projekt największym producentem gier w Europie. Spółka prześcignęła Ubisoft - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151243,25962370,cd-projekt-najwiekszym-producentem-gier-w-europie-spolka-przescignela.html", "author": "kamrak", "publishedAt": "2020-05-20T20:22:00Z", "content": "\"Kapitalizacja polskiego CD Projekt przekroczya dzi warto francuskiego Ubisoftu. Tym samym polska spóka staa si najwikszym producentem gier w Europie pod wzgldem wartoci rynkowej. To dowód na dojrzao polskiej gospodarki\" - poinformowa w rod na Twitterze Piotr… [+1186 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/a8/c2/18/z25962408IER,CD-Projekt-najwiekszym-producentem-gier-w-Europie.jpg"}, {"description": "Gdyby wybory prezydenckie odbyły się w najbliższą niedzielę, Andrzej Duda mógłby liczyć na 43 proc. poparcia - wynika z sondażu przeprowadzonego na zlecenie sztabu Szymona Hołowni. W drugiej turze urzędujący prezydent minimalnie wygrałby z byłym dziennikarzem.", "title": "Wybory prezydenckie 2020. Sondaż: maleje przewaga Dudy nad Hołownią - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/wybory-prezydenckie-2020-sondaz-maleje-przewaga-dudy-nad-holownia/g046kl1", "author": "Wiadomości Onet", "publishedAt": "2020-05-20T19:46:26Z", "content": "Agencja Maison&amp;Partners zapytaa respondentów, którzy deklaruj udzia w wyborach, o dwa warianty wyborów prezydenckich.\r\nPierwszy wariant zakada, e odbywaj si one w najblisz niedziel. Andrzej Duda prowadzi w sondau z wynikiem 43 proc., drugi jest Szymon Hoo… [+2899 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/_D3k9kpTURBXy80MjI2MWYxMGU5NDE1OWUzNGQ0MzA2MjA4ZTU0MmJmYy5qcGeTlQMA_80TQM0K1JMJpmY2NjgzZAaTBc0COs0BLIGhMAE/szymon-holownia-zyskuje-w-sondazach.jpg"}, {"description": "Donald Trump po raz kolejny oskarża Chiny w związku z wybuchem epidemii koronawirusa. - To \"niekompetencja Chin\", a nie nic innego, doprowadziła do tego masowego zabójstwa na całym świecie! - napisał na Twitterze prezydent USA. \"The Washington Post\" podkreśla…", "title": "Koronawirus. Donald Trump pisze o \"niekompetencji Chin\" i \"masowym zabójstwie\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,25962461,koronawirus-donald-trump-pisze-o-niekompetencji-chin-i-masowym.html", "author": "mb", "publishedAt": "2020-05-20T19:42:00Z", "content": "Donald Trump w środę po raz kolejny zaatakował Chiny w kontekście pandemii koronawirusa.\r\nKtoś w Chinach wydał oświadczenie obwiniające wszystkich poza Chinami za wirusa, który zabił setki tysięcy ludzi. Proszę wytłumaczyć temu głupkowi, że to \"niekompetencja… [+1382 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/1b/c2/18/z25962523IER,Donald-Trump.jpg"}, {"description": "W udzielonym dla PAP Jarosław Kaczyński broni Łukasza Szumowskiego przed krytyką dotyczącą m.in. dotacji dla firmy jego brata. - W okresie rządów Platformy Obywatelskiej ta firma otrzymała znacznie więcej dotacji. To są bardzo duże różnice. Mówienie tu o jaki…", "title": "Jarosław Kaczyński staje w obronie Szumowskiego. \"Mówienie o nadużyciach jest śmiechu warte\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,25962509,jaroslaw-kaczynski-staje-w-obronie-szumowskiego-mowienie-o.html", "author": "dbd", "publishedAt": "2020-05-20T19:14:00Z", "content": "Wywiad PAP z Jarosławem Kaczyńskim publikuje m.in. portal Interia. Prezes PiS w rozmowie z agencją prasową mówi, że ukasz Szumowski stał się obiektem hejtu. - To atak na człowieka, który rzeczywiście stał się ikoną skutecznej walki z koronawirusem. Wystarczy … [+1651 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/fe/b3/18/z25900286IER,Jaroslaw-Kaczynski--Lukasz-Szumowski.jpg"}, {"description": "Można już pobierać produkcyjne wersje aktualizacji iOS-a i iPadOS-a do wersji 13.5. To ważna aktualizacja w kontekście epidemii COVID-19.", "title": "Od dzisiaj iPhone gotowy na pandemię – Face ID rozpozna maseczkę, iOS powiadomi o spotkaniu z zakażoną osobą - Spider's Web", "url": "https://www.spidersweb.pl/2020/05/ios-13-5-ipados-13-5.html", "author": "https://www.facebook.com/GajewskiMaciek", "publishedAt": "2020-05-20T18:36:09Z", "content": "Mona ju pobiera produkcyjne wersje aktualizacji iOS-a i iPadOS-a do wersji 13.5. Uytkowych nowoci jest niewiele gównie s zwizane z Apple Music. To jednak wana aktualizacja w kontekcie epidemii COVID-19.\r\nCzego takiego jeszcze nie byo w historii elektroniki uy… [+2052 chars]", "source": {"id": null, "name": "Spidersweb.pl"}, "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/spidersweb/2020/04/iPhone-SE-2020-opinie-lukasz-main-2.jpg"}, {"description": "Ekspert WHO Mike Ryan przestrzegł przed stosowaniem chlorochiny i hydroksychlorochiny u pacjentów z Covid-19, zaznaczając, że skuteczność tych środków przeciwko koronawirusowi nie została dotąd udowodniona. Promowanego m.in. przez Donalda Trumpa leku używa si…", "title": "​Niebezpieczny \"lek na koronawirusa\"? Stosuje się go również w Polsce - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/komentarze-ekspertow/news-niebezpieczny-lek-na-koronawirusa-stosuje-sie-go-rowniez-w-p,nId,4506756", "author": null, "publishedAt": "2020-05-20T18:32:00Z", "content": "Ekspert WHO Mike Ryan przestrzeg przed stosowaniem chlorochiny i hydroksychlorochiny u pacjentów z Covid-19, zaznaczajc, e skuteczno tych rodków przeciwko koronawirusowi nie zostaa dotd udowodniona. Promowanego m.in. przez Donalda Trumpa leku uywa si take w P… [+2359 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4TTGC87B003G-C411.jpg"}, {"description": "- Nie będę prowadził już żadnej Listy Przebojów Trójki, dopóki Marek Niedźwiecki i my wszyscy nie zostaniemy oficjalnie przeproszeni za ten stek kłamstw, które padły pod naszym adresem - powiedział Piotr Baron. Dodał, że jeszcze nie podjął decyzji, ale najpra…", "title": "Piotr Baron nie poprowadzi Listy Przebojów Trójki. \"Jeśli znajdzie się 'samobójca, współczuję mu\" - Gazeta.pl", "url": "https://kultura.gazeta.pl/kultura/7,114526,25962412,piotr-baron-nie-poprowadzi-listy-przebojow-trojki-dopoki-nie.html", "author": "mb", "publishedAt": "2020-05-20T18:20:00Z", "content": "Piotr Baron w rozmowie z \"Dziennikiem Zachodnim\" poinformował, że nie poprowadzi już Listy Przebojów Trójki. Ma to związek z aferą wokół piosenki Kazika Staszewskiego \"Twój ból jest lepszy niż mój\".\r\nJeszcze nie podjąłem decyzji, ale na dziś, na tę godzinę, w… [+1958 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/b7/c2/18/z25962423IER,Piotr-Baron.jpg"}, {"description": "Zidentyfikowano zwłoki, odnalezione na plaży Venice Beach w Los Angeles. Okazało się, że zmarły to Shad Gaspard. Zapaśnik był uznawany za zaginionego od czasu, gdy na oczach ratowników zmiotła go wielka fala.", "title": "Nie żyje Shad Gaspard. Bohaterski czyn kosztował go życie - o2", "url": "https://www.o2.pl/informacje/nie-zyje-shad-gaspard-bohaterski-czyn-kosztowal-go-zycie-6512605064537729a", "author": "Ewelina Kolecka", "publishedAt": "2020-05-20T17:55:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/dc06b110-d919-4417-98bb-a774852489f8"}, {"description": "- Rozdzielność majątkową z żoną mam od 2008 r. Byłem wtedy bardzo daleko od polityki. Mamy po prostu duży kredyt, musiałem wziąć rozdzielność majątkową - mówił w programie \"Gość Wydarzeń\" minister zdrowia Łukasz Szumowski, odpowiadając na zarzuty posłów Koali…", "title": "Majątek żony? Szumowski odpowiada na zarzuty KO - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-05-20/majatek-zony-szumowskiego-minister-odpowiada-na-zarzuty-po/", "author": "Polsat News", "publishedAt": "2020-05-20T17:46:00Z", "content": "- Rozdzielno majtkow z on mam od 2008 r. Byem wtedy bardzo daleko od polityki. Mamy po prostu duy kredyt, musiaem wzi rozdzielno majtkow - mówi w programie \"Go Wydarze\" minister zdrowia ukasz Szumowski, odpowiadajc na zarzuty posów Koalicji Obywatelskiej.\"Pan… [+2212 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/9u/9uzcojiamu4bhcks7bs344m2xo92ws4j.jpg"}, {"description": "Być może już w czerwcu będziemy mogli wybrać się do innego kina niż samochodowe. Jadwiga Emilewicz zapowiedziała, jakie inne elementy życia publicznego będą otwierane w kolejnym etapie luzowania obostrzeń.", "title": "Kiedy otwarcie kin i teatrów? Jadwiga Emilewicz podała wstępny termin - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,173953,25961987,kiedy-otwarcie-kin-i-teatrow-jadwiga-emilewicz-podala-wstepny.html", "author": "kamrak / ISBnews", "publishedAt": "2020-05-20T17:45:00Z", "content": "Rzd chce, by w kolejnym etapie luzowania obostrze - jeszcze w czerwcu - otwarta zostaa infrastruktura czasu wolnego, w tym parki rozrywki i tematyczne, a take kina i teatry, poinformowaa wicepremierka Jadwiga Emilewicz.\r\n- W kolejnym etapie chcielibymy, aby b… [+1491 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/17/c2/18/z25962007IER,Jadwiga-Emilewicz-zapowiedziala--kiedy-moze-nastap.jpg"}, {"description": "Przychodził za darmo ze spadkowicza Bundesligi a został legendą Borussii Dortmund. Na takie miano zasłużył sobie Łukasz Piszczek przez dekadę gry w stolicy Westfalii. I jeszcze nie koniec - w środę 34-latek przedłużył kontrakt o kolejny rok.", "title": "Bundesliga. Łukasz Piszczek, czyli tak zostaje się legendą - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/882968/lukasz-piszczek-czyli-tak-zostaje-sie-legenda", "author": "Wirtualna Polska Media", "publishedAt": "2020-05-20T17:40:00Z", "content": "Przychodzi za darmo ze spadkowicza Bundesligi a zosta legend Borussii Dortmund. Na takie miano zasuy sobie ukasz Piszczek przez dekad gry w stolicy Westfalii. I jeszcze nie koniec - w rod 34-latek przeduy kontrakt o kolejny rok.\r\nTomasz Skrzypczyski20 Maja 20… [+6276 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5ec557464ddbe2_84228123.jpg"}, {"description": null, "title": "Konie stały w swoich odchodach. Fatalne warunki w stadninie w Janowie Podlaskim - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,155287,25962349,konie-staly-w-swoich-odchodach-fatalne-warunki-w-stadninie.html?disableRedirects=true", "author": null, "publishedAt": "2020-05-20T17:25:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Sześciu członków rady nadzorczej Alior Banku wspólnej kadencji kończącej się w 2020 r. złożyło rezygnację z pełnienia funkcji ze skutkiem na dzień 20 maja 2020 roku poinformował bank w komunikacie.", "title": "Sześciu członków RN Alior Banku wspólnej kadencji kończącej się w '20 złożyło rezygnację - Bankier.pl", "url": "https://www.bankier.pl/wiadomosc/Szesciu-czlonkow-RN-Alior-Banku-wspolnej-kadencji-konczacej-sie-w-20-zlozylo-rezygnacje-7888314.html", "author": "Redaktor Bankier.pl", "publishedAt": "2020-05-20T17:18:00Z", "content": "Szeciu czonków rady nadzorczej Alior Banku wspólnej kadencji koczcej si w 2020 r. zoyo rezygnacj z penienia funkcji ze skutkiem na dzie 20 maja 2020 roku poinformowa bank w komunikacie.\r\nRezygnacj zoy przewodniczcy rady nadzorczej Tomasz Kulik oraz czonkowie:… [+415 chars]", "source": {"id": null, "name": "Bankier.pl"}, "urlToImage": "https://galeria.bankier.pl/p/a/8/a175809e86210c-645-387-32-45-967-580.jpg?fbrefresh=1590021935"}, {"description": "Liczba zakażonych koronawirusem SARS-CoV-2 w Polsce wzrosła do 19739, liczba zgonów z powodu COVID-19 - do 962 *** 18 maja rozpoczął się w Polsce III etap łagodzenia obostrzeń wprowadzonych w związku z epidemią koronawirusa - od tego dnia wznowiona została dz…", "title": "Polska i świat walczą z koronawirusem - relacja z 20 maja - Rzeczpospolita", "url": "https://www.rp.pl/Koronawirus-SARS-CoV-2/200529996-Polska-i-swiat-walcza-z-koronawirusem---relacja-z-20-maja-.html", "author": null, "publishedAt": "2020-05-20T15:53:09Z", "content": "Koronawirus SARS-CoV-2, znany wczeniej jako 2019-nCoV po raz pierwszy pojawi si w Wuhan prawdopodobnie w poowie listopada 2019 roku.\r\nPierwszym duym ogniskiem epidemii koronawirusa by targ z owocami morza w Wuhan, który wadze zamkny 1 stycznia w zwizku z rozp… [+827 chars]", "source": {"id": null, "name": "Www.rp.pl"}, "urlToImage": "https://www.rp.pl/storyimage/RP/20200520/SWIAT/200529996/AR/0/AR-200529996.jpg?lastModified=20200520205103"}, {"description": "Kliknij i zobacz więcej.", "title": "Koronawirus w sporcie. Zakażony Adrian Mariappa w szoku - Interia", "url": "https://sport.interia.pl/premier-league/news-koronawirus-w-sporcie-zakazony-adrian-mariappa-w-szoku,nId,4506628", "author": null, "publishedAt": "2020-05-20T15:22:00Z", "content": "Adrian Mariappa, obroca Watford FC, powiedzia, e by w szoku, kiedy dowiedzia si o pozytywnym wyniku badania na koronawirusa, pomimo e przestrzega wszystkich zalece i nie wykazywa adnych symptomów.\r\nWideoPremier League. Morgan Gibbs-White zama kwarantann. Posz… [+629 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4TJ8SW8DA8AU-C411.jpg"}, {"description": "Kolejny dziennikarz rozstaje się z Programem Trzecim Polskiego Radia. Z dalszej pracy na rzecz tej rozgłośni zrezygnował Marcin Łukawski.", "title": "Afera wokół Trójki. Marcin Łukawski złożył wypowiedzenie - o2", "url": "https://www.o2.pl/informacje/afera-wokol-trojki-marcin-lukawski-zlozyl-wypowiedzenie-6512584762165377a", "author": "Mateusz Domański", "publishedAt": "2020-05-20T15:21:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/e0f62de5-c4a8-48df-8f4c-fe4488789a00"}, {"description": "Małgorzata Rozenek Majdan jest coraz bliżej rozwiązania, dlatego stara się mieć wszystko gotowe dla nowego członka rodziny. Prowadząca \"Projekt Lady\" właśnie zaprezentowała pokój synka, który nie wzbudził zachwytu wśród internautów.", "title": "\"Projekt Lady\". Małgorzata Rozenek Majdan pokazała pokój synka. Internauci krytykują: \"Trochę jak w szpitalu\" - Telemagazyn.pl", "url": "https://www.telemagazyn.pl/artykuly/projekt-lady-malgorzata-rozenek-majdan-pokazala-pokoj-synka-internauci-krytykuja-troche-jak-w-szpitalu-82076.html", "author": null, "publishedAt": "2020-05-20T15:19:00Z", "content": "Magorzata Rozenek Majdan jest coraz bliej rozwizania, dlatego stara si mie wszystko gotowe dla nowego czonka rodziny. Prowadzca \"Projekt Lady\" wanie zaprezentowaa pokój synka, który nie wzbudzi zachwytu wród internautów.", "source": {"id": null, "name": "Telemagazyn.pl"}, "urlToImage": null}, {"description": "Zatwierdzony przez Lubelski Związek Piłki Nożnej awans Motoru Lublin do II ligi był w ostatnich dniach niezwykle gorącym tematem w całej piłkarskiej Polsce. W związku z dużą dozą nieprzychylnych komentarzy adresowanych w stronę lubelskiego klubu jego przedsta…", "title": "Motor Lublin ma dość medialnej nagonki i nawołuje do jej zakończenia - Kurier Lubelski", "url": "https://kurierlubelski.pl/motor-lublin-ma-dosc-medialnej-nagonki-i-nawoluje-do-jej-zakonczenia/ar/c2-14981839", "author": "Karol Kurzępa", "publishedAt": "2020-05-20T15:03:00Z", "content": "- Nie jest nasz win, e sytuacja wzbudza kontrowersje - przyznaje Pawe Majka, prezes Motoru. - Jestemy atakowani jako podmiot bierny, który uczestniczy w rozgrywkach. Wszyscy znali i widzieli regulamin. Dla nas by on oczywisty i my go nie zmienialimy. Wydaje s… [+5528 chars]", "source": {"id": null, "name": "Kurierlubelski.pl"}, "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/f0/61/5ec54669e826a_o_original.jpg"}], "totalResults": 30}