{"status": "ok", "articles": [{"description": "RB Lipsk fatalnie zagrało w pierwszej połowie meczu z Paris Saint-Germain, ale niemieckiej ekipie udało się pokonać mistrzów Francji 2:1 po świetnej drugiej połowie. Dużo pracy w spotkaniu miał Szymon Marciniak, który podyktował dwa rzuty karne i pokazał dwie…", "title": "Szymon Marciniak bezlitosny dla PSG! Dramat finalisty Ligi Mistrzów w kluczowym meczu z RB Lipsk - Sport.pl", "url": "https://www.sport.pl/pilka/7,65041,26481255,szymon-marciniak-bezlitosny-dla-psg-dramat-finalisty-ligi-mistrzow.html", "author": "JB", "publishedAt": "2020-11-04T22:04:00Z", "content": "W środowym hicie Ligi Mistrzów miał miejsce rewanż za półfinał zeszłego sezonu rozgrywek. Wtedy wygrało PSG, które ostatecznie uległo w finale Bayernowi 0:1. Teraz oba zespoły przed meczem zdawały so… [+2406 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/1d/41/19/z26481437IER,Po-tym-zagraniu-reka-Szymon-Marciniak-podyktowal-k.jpg"}, {"description": "<strong>FC Barcelona pokonała w Lidze Mistrzów Dynamo Kijów (2:1) i to jedyna pozytywna wiadomość dla fanów Dumy Katalonii. Choć Ukraińcy przyjechali do Hiszpanii bez trzynastu zawodników, to mogli wywieźć z Camp Nou co najmniej punkt. Tomasz Kędziora zagrał …", "title": "Liga Mistrzów. FC Barcelona pokonała Dynamo Kijów. Ronald Koeman niezadowolony - Sport - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-04T22:00:49Z", "content": "FC Barcelona pokonaa w Lidze Mistrzów Dynamo Kijów (2:1) i to jedyna pozytywna wiadomo dla fanów Dumy Katalonii. Cho Ukraicy przyjechali do Hiszpanii bez trzynastu zawodników, to mogli wywie z Camp N… [+602 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Kolejne 16 głosów elektorskich padło łupem Demokratów. Joe Biden może w tej chwili liczyć na 253 głosy elektorskie, co stawia go w niezwykle dobrej sytuacji przed wynikami ze stanów, które jeszcze nie ogłosiły zwycięzcy. Wybory w USA powinny rozstrzygnąć dwa …", "title": "Wybory w USA. Biden wygrywa w Michigan. Brakuje mu dwóch stanów do prezydentury - Onet", "url": "https://wiadomosci.onet.pl/swiat/wybory-w-usa-biden-wygrywa-w-michigan-brakuje-mu-dwoch-stanow-do-prezydentury/spbhknx", "author": "Onet", "publishedAt": "2020-11-04T22:00:29Z", "content": "Ju po poudniu, po przeliczeniu 95 proc. gosów oddanych w stanie Michigan we wtorkowych wyborach prezydenckich w USA Joe Biden z wynikiem 49,39 proc. gosów nad obecnym prezydentem republikaninem Donal… [+1783 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/6z7k9kpTURBXy9iNGI4N2JkZjQ0NjAwZTk3NTY1MDQ4ZTYwNmVmM2NiZC5qcGeSlQMAzQHmzRI7zQpCkwXNBLDNAnSCoTABoTEB"}, {"description": "Na pewno nie tak sędzia Damir Skomina wyobrażał sobie środowy pojedynek fazy grupowej Ligi Mistrzów Club Brugge - Borussia Dortmund. Ze względu na kontuzję musiał opuścić boisko już w 13. minucie.", "title": "Liga Mistrzów. Club Brugge - Borussia. Kłopoty sędziego. Szybko opuścił boisko - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/908020/liga-mistrzow-club-brugge-borussia-klopoty-sedziego-szybko-opuscil-boisko", "author": "Wirtualna Polska Media", "publishedAt": "2020-11-04T21:21:00Z", "content": "Na pewno nie tak sdzia Damir Skomina wyobraa sobie rodowy pojedynek fazy grupowej Ligi Mistrzów Club Brugge - Borussia Dortmund. Ze wzgldu na kontuzj musia opuci boisko ju w 13. minucie.Mateusz Domas… [+1275 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5fa31ae713fc31_60123037.jpg"}, {"description": "Bardzo proszę i apeluję o powstrzymanie się od tych marszów w tym roku. W przyszłym mam nadzieję koronawirusa już nie będzie i bardzo chętnie wtedy razem pójdę z innymi w Marszu Niepodległości - powiedział podczas sesji pytań i odpowiedzi na Facebooku premier…", "title": "Co z Marszem Niepodległości 11 listopada i Sylwestrem? Mateusz Morawiecki odpowiada - TVN24", "url": "https://tvn24.pl/polska/co-z-marszem-niepodleglosci-11-listopada-i-sylwestrem-mateusz-morawiecki-odpowiada-4742572", "author": "mjz/tr", "publishedAt": "2020-11-04T20:50:00Z", "content": "Bardzo prosz i apeluj o powstrzymanie si od tych marszów w tym roku. W przyszym mam nadziej koronawirusa ju nie bdzie i bardzo chtnie wtedy razem pójd z innymi w Marszu Niepodlegoci - powiedzia podcz… [+6222 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ik5vx1-premier-morawiecki-4742582/alternates/LANDSCAPE_1280"}, {"description": "Na szczęście pani Lempart nie chce przywrócenia cenzury, bo taki felieton już by się nie ukazał.", "title": "Łukasz Warzecha: Postulaty jak z podstawówki - Rzecz o polityce - Rzeczpospolita", "url": "https://www.rp.pl/Rzecz-o-polityce/311039913-Lukasz-Warzecha-Postulaty-jak-z-podstawowki.html", "author": null, "publishedAt": "2020-11-04T20:40:00Z", "content": "Wyczekiwaem z niecierpliwoci, a przedstawicielki Strajku Kobiet zaprezentuj co wicej ni tylko eleganckie haso na w\". No i si doczekaem. List postulatów przegldaem zafascynowany. Szczególnie ujy mnie … [+2700 chars]", "source": {"id": null, "name": "Www.rp.pl"}, "urlToImage": "https://www.rp.pl/storyimage/RP/20201103/OPINION/311039913/AR/0/AR-311039913.jpg?minW=200&minH=200&exactW=1200&exactH=716&lastModified=20201104225301"}, {"description": "Szczepionka na Covid-19 może być dostępna już w styczniu dla tych, którzy najbardziej jej potrzebują - przekazał w środę premier Mateusz Morawiecki podczas sesji Q&A na Facebooku. Podkreślił, że nie będzie ona obowiązkowa. Minister zdrowia Adam Niedzielski i …", "title": "Premier: szczepionka na Covid-19 może być dostępna już w styczniu - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-11-04/pytania-do-premiera-i-ministra-zdrowia-mateusz-morawiecki-zaprasza-na-facebooka/", "author": "Polsat News", "publishedAt": "2020-11-04T19:59:00Z", "content": "Podczas sesji pyta i odpowiedzi na Facebooku pado pytanie o szczepienia na Covid-19.\r\nNie bdzie obowizku szczepienia\r\nSzef rzdu mówi, e Polska czeka na potwierdzon badaniami klinicznymi szczepionk. -… [+3469 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/yj/yjo53smkoc8icpy7qfuqk2hmntb5u5xq.png"}, {"description": null, "title": "Rosja patrzy na USA. Majdan w Waszyngtonie po wyborach to 'American Dream' Kremla - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26480697,rosja-patrzy-na-usa-majdan-w-waszyngtonie-po-wyborach-to-american.html?disableRedirects=true", "author": null, "publishedAt": "2020-11-04T18:49:33Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Średnio około 27-28 tys. nowych zakażeń dziennie przez kilka dni - to granica, przy której będzie nas czekać narodowa kwarantanna. Tak wynika ze schematu przedstawionego w środę przez rząd. W środę zanotowano ok. 24,6 tys. nowych przypadków.", "title": "Morawiecki zapowiada ostatni etap przed narodową kwarantanną. Lockdown jest bardzo blisko [WYKRES DNIA] - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151003,26479447,morawiecki-zapowiada-ostatni-etap-przed-narodowa-kwarantanna.html", "author": "Mikołaj Fidziński", "publishedAt": "2020-11-04T18:30:00Z", "content": "Premier Mateusz Morawiecki przedstawił podczas środowej konferencji prasowej dosyć jasny schemat działania na najbliższy czas. To plan, który postulowali m.in. przedsiębiorcy, dotychczas zaskakiwani … [+4255 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/58/40/19/z26479704IER,-.jpg"}, {"description": "PKO BP podejmuje zdecydowane działania, aby podreperować swoją sytuację w trakcie pandemii. Raport kwartalny wskazuje, że największy polski bank postawił na dwie strategie – podwyżkę prowizji i redukcję zatrudnienia. W obliczu niekorzystnej kondycji finansowe…", "title": "PKO BP szuka pieniędzy gdzie tylko może. Szykuj się na wzrost opłat - biznesinfo.pl", "url": "https://www.biznesinfo.pl/pko-bp-041120-ks-prowizja", "author": "Maria Glinka", "publishedAt": "2020-11-04T18:07:52Z", "content": "PKO BP podejmuje zdecydowane dziaania, aby podreperowa swoj sytuacj w trakcie pandemii. Raport kwartalny wskazuje, e najwikszy polski bank postawi na dwie strategie – podwyk prowizji i redukcj zatrud… [+3877 chars]", "source": {"id": null, "name": "Biznesinfo.pl"}, "urlToImage": "https://www.biznesinfo.pl/s/i/202011/normal/pko-bp-1604510664.jpg"}, {"description": "Zmarł Karol Fijołek - uczestnik 4. edycji kulinarnego show Polsatu, \"Hell's Kitchen\". Miał 32 lata. Informację o jego śmierci podano na profilu fundacji \"Młodzi Propagują Sztukę\" w mediach społecznościowych.", "title": "\"Hell's Kitchen\". Karol Fijołek nie żyje. Uczestnik 4. edycji kulinarnego show Polsatu miał 32 lata - Telemagazyn.pl", "url": "https://www.telemagazyn.pl/artykuly/hells-kitchen-karol-fijolek-nie-zyje-uczestnik-4-edycji-kulinarnego-show-polsatu-mial-32-lata-86137.html", "author": null, "publishedAt": "2020-11-04T18:02:00Z", "content": "Zmar Karol Fijoek - uczestnik 4. edycji kulinarnego show Polsatu, \"Hell's Kitchen\". Mia 32 lata. Informacj o jego mierci podano na profilu fundacji \"Modzi Propaguj Sztuk\" w mediach spoecznociowych.Ka… [+783 chars]", "source": {"id": null, "name": "Telemagazyn.pl"}, "urlToImage": null}, {"description": "W październiku w Polsce odnotowano blisko 40-procentowy wzrost liczby zgonów w porównaniu z październikiem 2019 - wynika z danych Ministerstwa Cyfryzacji. Jednocześnie tygodniowa liczba zgonów przekroczyła 10 tysięcy, co jest najwyższym wynikiem od blisko trz…", "title": "Skokowy wzrost zgonów w Polsce. W październiku o 40 proc. więcej niż rok temu. \"COVID zbiera żniwo\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26479670,skokowy-wzrost-zgonow-w-polsce-w-pazdzierniku-o-40-proc-wiecej.html", "author": "oprac. Katarzyna Nowak", "publishedAt": "2020-11-04T17:28:00Z", "content": "Z danych Ministerstwa Cyfryzacji wynika, że w październiku zmarło blisko 40 proc. więcej Polaków (dokładny wzrost wynosi 39,3 proc.), niż w październiku ubiegłego roku. Tylko w tym jednym miesiącu w … [+2276 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/25/40/19/z26479909IER,Epidemia-koronawirusa.jpg"}, {"description": "Nvidia szykuje się powoli do wydania GeForce RTX 3060 i GeForce RTX 3050 Ti, kart graficznych ze średniej półki cenowej i wydajnościowej. Co wiemy z nowych przecieków?", "title": "NVIDIA GeForce RTX 3060 i RTX 3050 Ti w drodze – premiera w 2021 - PurePC.pl", "url": "https://www.purepc.pl/nvidia-geforce-rtx-3060-i-rtx-3050-ti-w-drodze-premiera-w-2021", "author": null, "publishedAt": "2020-11-04T17:00:00Z", "content": "W ostatnich dniach obrodzio w rozmaite plotki i przecieki zwizane z kolejnymi kartami firmy Nvidia. Dopiero co wspominalimy o prawdopodobnej specyfikacji GeForce RTX 3080 Ti, który miaby konkurowa z … [+2204 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "/image/news/2020/11/04_nvidia_geforce_rtx_3060_i_rtx_3050_ti_w_drodze_premiera_w_2021_0.jpg"}, {"description": "Zgodnie z przewidywaniami te wybory prezydenckie w USA trzymają w napięciu. Jest możliwe, że na finał poczekamy do piątku. Dużo zależy bowiem od trzech stanów tzw. Pasa Rdzy. Największy z nich, Pensylwania, ma jeszcze ponad milion głosów listownych do przelic…", "title": "I znów o wszystkim zadecyduje Pas Rdzy. Początkowa silna pozycja Trumpa słabnie - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26479348,i-znow-o-wszystkim-zadecyduje-pas-rdzy-poczatkowa-silna-pozycja.html", "author": "Maciek Kucharczyk", "publishedAt": "2020-11-04T16:30:00Z", "content": "Trump tradycyjnie lepiej wypada w wyborach niż w sondażach. Szybko i bez wątpliwości ogłoszono jego zwycięstwo na Florydzie i w Teksasie. Choć przed wyborami, zwłaszcza w tym pierwszym, wiele sondaży… [+6947 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/be/40/19/z26479550IER,Wynik-wyborow-w-USA-ciagle-niepewny.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Lockdown. Ekonomiści wstrzymują oddech, jak mocno zetną prognozy? - Interia", "url": "https://biznes.interia.pl/gospodarka/news-lockdown-ekonomisci-wstrzymuja-oddech-jak-mocno-zetna-progno,nId,4835064", "author": null, "publishedAt": "2020-11-04T16:20:00Z", "content": "Jaki bdzie koszt nowych ogranicze dla gospodarki? - na to pytanie podczas konferencji prasowej premier Mateusz Morawiecki nie odpowiedzia. Zapewni jednak, e sytuacja budetu pastwa jest dobra i pienid… [+4421 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AO1IUORQETW65-C411.jpg"}, {"description": "", "title": "Paulina Papierska, gwiazda pierwszej edycji \"Top Model\", urodziła - Plejada.pl", "url": "https://plejada.pl/newsy/paulina-papierska-gwiazda-pierwszej-edycji-top-model-urodzila/zy01dmb", "author": "Bartłomiej Strowski", "publishedAt": "2020-11-04T15:00:00Z", "content": "Paulina Papierska bya u progu wielkiej kariery w polskim show-biznesie po wygranej w pierwszej edycji programu \"Top Model\". Kobieta jednak nie zrobia oszaamiajcej kariery, której wróyo jej wiele osób… [+1429 chars]", "source": {"id": null, "name": "Plejada.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/HCSktkpTURBXy8xY2IwYjY2NzQwNzNhMTUxM2FhZjlmZGU0ZWYyYmIwMy5qcGeSlQP_Kc0D6M0CMpMFzQHgzQFo"}, {"description": "Sejm szykuje zmianę ustawy o zawodzie farmaceuty. Pojawiły się informacje, że po nowelizacji powstanie możliwość odmowy sprzedaży w aptekach antykoncepcji barierowej, czyli m.in. prezerwatyw. Takiej interpretacji", "title": "Szykuje się zmiana w przepisach. Farmaceuta będzie mógł odmówić sprzedaży prezerwatyw? - WP Wiadomości", "url": "https://wiadomosci.wp.pl/szykuje-sie-zmiana-w-przepisach-farmaceuta-bedzie-mogl-odmowic-sprzedazy-prezerwatyw-6572037547178784a", "author": "Łukasz Witczyk", "publishedAt": "2020-11-04T14:52:00Z", "content": "Zmiana przepisów. Farmaceuta moe odmówi sprzeday?\r\nJak informuje \"Polityka\", jeli ustawa wejdzie w ycie, farmaceuta bdzie móg legalnie odmówi sprzeday rodków antykoncepcji barierowej, która ma na cel… [+2123 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MDk1NjI3YiUKUzhZZkhvMEkLbAMgEWFmHhN0SGYDYnVSA34SeAB1dURXJwYsQSg0BB8pGDxDLDMbHz4GZlI9LURHf0UtWj40B1A3RSxeLyEPHn0JfFApIAhQY1sqBS5pXwl2CWRSK3RZHCpaeFV7dVoFeFsoAm85"}, {"description": "Patrząc na fabułę produkcji, trudno nie dostrzec w tym pewnej ironii.", "title": "Watch Dogs: Legion – Hakerzy twierdzą, że udostępnili w sieci kod źródłowy gry - CDAction.pl", "url": "https://www.cdaction.pl/news-62370/watch-dogs-legion--hakerzy-twierdza-ze-udostepnili-w-sieci-kod-zrodlowy-gry.html", "author": null, "publishedAt": "2020-11-04T14:45:59Z", "content": "Trzecia cz Watch Dogs nie ma najatwiejszego ycia. Po„tylko” niezych recenzjach i problemie z dziaaniem na Xboksie, o którym donoszono krótko przed premier, pojawiy si doniesienia o wycieku kodu ródow… [+813 chars]", "source": {"id": null, "name": "Cdaction.pl"}, "urlToImage": null}, {"description": "Magdalena z 7. edycji \"Rolnik szuka żony\" nie stworzy związku w programie? W sieci pojawiło się zdjęcie kandydatów Magdy z inną uczestniczką show. To faworytka Dawida!", "title": "Rolnik szuka żony: Magdalena nie wybierze żadnego z kandydatów? Wypłynęło ciekawe zdjęcie - Radio ZET", "url": "https://www.radiozet.pl/Rozrywka/Plotki/Rolnik-szuka-zony-Magdalena-nie-wybierze-zadnego-z-kandydatow-Wyplynelo-ciekawe-zdjecie", "author": "Łucja Siennicka", "publishedAt": "2020-11-04T14:28:00Z", "content": "Magdalena z 7. edycji \"Rolnik szuka ony\" nie stworzy zwizku w programie? W sieci pojawio si intrygujce zdjcie zrobione po finale. Wida na nim, jak Adam, Pawe i Mateusz bawi si w towarzystwie innych u… [+1884 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.radiozet.pl/var/radiozetsg/storage/images/rozrywka/plotki/rolnik-szuka-zony-magdalena-nie-wybierze-zadnego-z-kandydatow-wyplynelo-ciekawe-zdjecie/14282254-1-pol-PL/Rolnik-szuka-zony-Magdalena-nie-wybierze-zadnego-z-kandydatow-Wyplynelo-ciekawe-zdjecie_article.jpg"}, {"description": "Od poniedziałku, 9 listopada zawieszone zostają zajęcia stacjonarne dla uczniów klas I-III szkół podstawowych. Szkoły pozostaną zamknięte do 29 listopada. Przedszkola będą funkcjonowały bez zmian.", "title": "Rząd zamyka szkoły. Co z przedszkolami i świetlicą? [WYJAŚNIAMY] - Serwisy GazetaPrawna.pl", "url": "https://serwisy.gazetaprawna.pl/edukacja/artykuly/1495383,nowe-obostrzenia-zamkniete-szkoly-przedszkola-swietlice-szkola-specjalna.html", "author": "Redakcja Forsal.pl", "publishedAt": "2020-11-04T13:46:00Z", "content": "Oznacza to, e uczniowie i suchacze wszystkich klas szkó podstawowych i ponadpodstawowych, w tym szkó dla dorosych, a take suchacze i uczestnicy form pozaszkolnych prowadzonych przez placówek ksztacen… [+3440 chars]", "source": {"id": null, "name": "Gazetaprawna.pl"}, "urlToImage": "https://g.gazetaprawna.pl/p/_wspolne/pliki/4650000/4650795-adam-niedzielski.jpg"}], "totalResults": 30}