{"status": "ok", "articles": [{"description": "Paris Saint-Germain pokonało RB Lipsk 3:0 i awansowało do finału Ligi Mistrzów. Neymar był jedną z wyróżniających się postaci, ale po meczu wymienił się koszulką z rywalem. Nie zastosował się w ten sposób do rekomendacji UEFA. Według ESPN karą za to może być …", "title": "RB Lipsk - PSG. Neymar złamał wytyczne UEFA | Liga Mistrzów - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-18T21:54:39Z", "content": "Paris Saint-Germain pokonao RB Lipsk 3:0 i awansowao do finau Ligi Mistrzów. Neymar by jedn z wyróniajcych si postaci, ale po meczu wymieni si koszulk z rywalem. Nie zastosowa si w ten sposób do reko… [+762 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Rosyjski generał dywizji zginął, a dwóch żołnierzy zostało rannych w dzisiejszej eksplozji w pobliżu rosyjskiego konwoju we wschodniej Syrii. Jak podają za tamtejszym ministerstwem obrony media, wybuchły improwizowane ładunki wybuchowe. Ministerstwo podało, ż…", "title": "Syria. Rosyjski generał dywizji zginął w wybuchu bomby-pułapki - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26221499,syria-rosyjski-general-dywizji-zginal-w-wybuchu-bomby-pulapki.html", "author": "paz, IAR", "publishedAt": "2020-08-18T21:07:00Z", "content": "W oświadczeniu przekazanym agencjom prasowym Interfax, RIA Novosti i TASS poinformowano, że w wybuchu zostali ranni trzej żołnierze, a starszy doradca wojskowy w randze generała dywizji zmarł podczas… [+734 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/c9/01/19/z26221513IER,Armia-rosyjska-w-Syrii--zdjecie-ilustracyjne-.jpg"}, {"description": "Legia Warszawa awansowała do 2. rundy eliminacji Ligi Mistrzów po zwycięstwie nad Linfield FC (Irlandia Północna) 1:0. Zwycięskiego gola strzelił dla mistrzów Polski Jose Kante. Męczarnie Legii Warszawa skomentował trener Aleksander Vuković.", "title": "Trener Legii Warszawa komentuje zwycięstwo w el. LM! \"Absolutna dominacja\" - Sport.pl", "url": "https://www.sport.pl/pilka/7,65041,26221441,trener-legii-warszawa-komentuje-meczarnie-w-el-lm-absolutna.html", "author": "PM", "publishedAt": "2020-08-18T20:21:00Z", "content": "- Najlepsza wiadomość jest taka, że mecz, w którym musiało paść rozstrzygnięcie, zakończył się na naszą korzyść. Stało się to całkowicie zasłużenie i po naszej absolutnej dominacji. Rywal miał swoją … [+1514 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/bb/01/19/z26221243IER,Radosc-Jose-Kante-po-jedynej-bramce-.jpg"}, {"description": "Prezydent, premier Mali oraz inni wysocy urzędnicy zostali zatrzymani przez zbuntowanych żołnierzy w stolicy, Bamako. Afrykański kraj od lat zmaga się z rebelią dżihadystów, a niezadowolenie z władzy doprowadziło do masowych protestów.", "title": "Mali. Bunt w stolicy, żołnierze pojmali prezydenta i premiera - TVN24", "url": "https://tvn24.pl/swiat/mali-bunt-w-stolicy-zolnierze-pojmali-prezydenta-i-premiera-4668693", "author": "akw//rzw", "publishedAt": "2020-08-18T20:16:00Z", "content": "Prezydent, premier Mali oraz inni wysocy urzdnicy zostali zatrzymani przez zbuntowanych onierzy w stolicy, Bamako. Afrykaski kraj od lat zmaga si z rebeli dihadystów, a niezadowolenie z wadzy doprowa… [+3772 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-x8ihrp-bunt-w-stolicy-mali-4668689/alternates/LANDSCAPE_1280"}, {"description": "Wydaje się, że Łukasz Szumowski z ogromną ulgą wraca do tego, w czym czuje się najlepiej - powiedział w \"Faktach po Faktach\" publicysta \"Do Rzeczy\" Marcin Makowski. Razem z Andrzejem Stankiewiczem z Onetu i Mariuszem Janickim z \"Polityki\" komentowali ustąpien…", "title": "Łukasz Szumowski odchodzi z Ministerstwa Zdrowia. Komentarz Andrzeja Stankiewicza, Mariusza Janickiego i Marcina Makowskiego - TVN24", "url": "https://tvn24.pl/polska/lukasz-szumowski-odchodzi-z-ministerstwa-zdrowia-komentarz-andrzeja-stankiewicza-mariusza-janickiego-i-marcina-makowskiego-4668674", "author": "akw//rzw", "publishedAt": "2020-08-18T20:06:00Z", "content": "Wydaje si, e ukasz Szumowski z ogromn ulg wraca do tego, w czym czuje si najlepiej - powiedzia w \"Faktach po Faktach\" publicysta \"Do Rzeczy\" Marcin Makowski. Razem z Andrzejem Stankiewiczem z Onetu i… [+4865 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-js9iu6-18-1925-fpf-cl-x-6-4668669/alternates/LANDSCAPE_1280"}, {"description": "Orlen podpisał porozumienie dotyczące kupna akcji Grupy Lotos od Skarbu Państwa. Zakres i struktura tej transakcji nie zostały jeszcze określone - zaznaczył płocki koncern w komunikacie.", "title": "Fuzja Orlen - Lotos. Podpisano porozumienie ze Skarbem Państwa - TVN24", "url": "https://tvn24.pl/biznes/z-kraju/fuzja-orlen-lotos-podpisano-porozumienie-ze-skarbem-panstwa-4668659", "author": "kris", "publishedAt": "2020-08-18T19:45:00Z", "content": "Orlen podpisa porozumienie dotyczce kupna akcji Grupy Lotos od Skarbu Pastwa. Zakres i struktura tej transakcji nie zostay jeszcze okrelone - zaznaczy pocki koncern w komunikacie.\r\nPKN Orlen podkreli… [+4408 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie64076a854eb82935a0e6505b04875c3b-skarb-panstwa-zgodzil-sie-sprzedac-orlenowi-akcje-energi-za-1-7-mld-zl-5070439/alternates/LANDSCAPE_1280"}, {"description": "Przewodniczący PO Borys Budka zaapelował na antenie TVN24 o to, by prowadzić wewnętrzną dyskusję w ważnych sprawach dla partii, a nie czynić uwag przez media społecznościowe czy komunikatory. - Wolałbym, żeby w takiej sprawie (Donald Tusk - red.) sięgnął po t…", "title": "Podwyżki dla posłów. Borys Budka odpowiada na krytykę Donalda Tuska - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-18T19:32:00Z", "content": "Przewodniczcy PO Borys Budka zaapelowa na antenie TVN24 o to, by prowadzi wewntrzn dyskusj w wanych sprawach dla partii, a nie czyni uwag przez media spoecznociowe czy komunikatory. - Wolabym, eby w … [+576 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Microsoft wciąż nie zdążył zaprezentować Xboksa Series S, ale redakcja TweakTown przedstawiła już niemal kompletne szczegóły sprzętu. Jedyną niewiadomą potwierdził Tom Warren i tym samym...", "title": "Xbox Series X i Xbox Series S. Specyfikacja next-genowych konsol Microsoftu - Portal PPE.PL", "url": "https://www.ppe.pl/news/148888/xbox-series-x-i-xbox-series-s-specyfikacja-nextgenowych-konsol-microsoftu.html", "author": null, "publishedAt": "2020-08-18T19:06:00Z", "content": "O wizji przygotowania dwóch konsol nowej generacji syszymy od wielu miesicy, ale tak naprawd wci czekamy na pen prezentacj Xboksa Series S. Microsoft dotychczas skupi si na pokazaniu moliwoci Xboksa … [+1320 chars]", "source": {"id": null, "name": "Www.ppe.pl"}, "urlToImage": "https://img.ppe.pl/upload/news/91/91/70/1200/628/919170597.jpg"}, {"description": "Jakub Świerczok ponownie zagra w PKO Ekstraklasie. Napastnik został wypożyczony na jeden sezon z Ludogorca Razgrad do Piasta Gliwice.", "title": "Transfery. PKO Ekstraklasa. Piast Gliwice ogłosił hitowe wzmocnienie. Jakub Świerczok ponownie na polskich boiskach - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/895705/transfery-pko-ekstraklasa-piast-gliwice-oglosil-hitowe-wzmocnienie-jakub-swiercz", "author": "Wirtualna Polska Media", "publishedAt": "2020-08-18T18:52:00Z", "content": "Jakub wierczok ponownie zagra w PKO Ekstraklasie. Napastnik zosta wypoyczony na jeden sezon z Ludogorca Razgrad do Piasta Gliwice.\r\nSebastian Szczytkowski18 Sierpnia 2020, 20:52\r\nJakub wierczok zosta… [+1499 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5bb2328b007086_20020089.jpg"}, {"description": "Lider Platformy Obywatelskiej zabrał głos po zarządzie partii. Borys Budka w pierwszym wywiadzie po naradzie zaatakował swoich krytyków w partii, a także skarcił Donalda Tuska za wpis na Twitterze. Polityk", "title": "Borys Budka odpowiada na krytykę w partii. Oberwało się Donaldowi Tuskowi - WP Wiadomości", "url": "https://wiadomosci.wp.pl/borys-budka-odpowiada-na-krytyke-w-partii-oberwalo-sie-donaldowi-tuskowi-6544484851034752a", "author": "oprac. Piotr Białczyk", "publishedAt": "2020-08-18T18:22:00Z", "content": "Borys Budka w rozmowie z TVN24 tumaczy, dlaczego podniós rk - rami w rami z PiS - za podwykami dla najwaniejszych osób w pastwie. - Kierowaem si chci systemowej zmiany, taka decyzja bya przyjta przez… [+1515 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/ODAzOTE2YCUgGDlnakltMGNAbT0sEGNmNFh1dmoCYHZxSn8sdAF5c24cJjggQCo0LlQoJjBCLjMxVD84alM_LW4MfnshWzw0LRs2eyBfLSElVS4wJld6fXFJYjZ1UyppdUh2YWgLKSIjVylmfAAtc3IfezFwBG05"}, {"description": "Trzyletnie aktualizacje, świetne aparaty, dobre ekrany i duże baterie. Z drugiej strony - wysokie ceny i nietrafione procesory. Porozmawiajmy o dylemacie na miarę 2020 roku - czy w Polsce warto kupić", "title": "Dlaczego (NIE) warto kupić flagowego Samsunga? - gsmManiaK.pl", "url": "https://www.gsmmaniak.pl/1162189/dylemat-biednego-polaka-czy-warto-kupowac-flagowe-samsungi/", "author": "Konrad Bartnik", "publishedAt": "2020-08-18T17:15:00Z", "content": "Trzyletnie aktualizacje, wietne aparaty, dobre ekrany i due baterie. Z drugiej strony – wysokie ceny i nietrafione procesory. Porozmawiajmy o dylemacie na miar 2020 roku – czy w Polsce warto kupi Sam… [+4581 chars]", "source": {"id": null, "name": "Gsmmaniak.pl"}, "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/08/20200817_154748.jpg"}, {"description": null, "title": "Kolejne satelity Starlink na orbicie. Wkrótce premiera Internetu Elona Muska - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75400,26220938,kolejne-satelity-starlink-na-orbicie-wkrotce-premiera-internetu.html?disableRedirects=true", "author": null, "publishedAt": "2020-08-18T17:06:39Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "- Ławka rezerwowych jest bardzo długa w PiS, także decyzje na pewno zapadną niebawem - powiedział były marszałek Sejmu Stanisław Karczewski, pytany o to, czy to właśnie on obejmie stanowisko ministra zdrowia", "title": "Łukasz Szumowski złożył dymisję. Stanisław Karczewski nowym ministrem zdrowia? \"Polityk musi być gotowy do wszystkiego\" - WP Wiadomości", "url": "https://wiadomosci.wp.pl/lukasz-szumowski-zlozyl-dymisje-stanislaw-karczewski-nowym-ministrem-zdrowia-polityk-musi-byc-gotowy-do-wszystkiego-6544457914825280a", "author": "oprac. Radosław Opas", "publishedAt": "2020-08-18T16:33:00Z", "content": "Stanisaw Karczewski skomentowa decyzj ukasza Szumowskiego o odejciu ze stanowiska szefa resortu zdrowia. Byy marszaek Sejmu owiadczy, e nie jest zaskoczony i spodziewa si takiego kroku ze strony part… [+1850 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NTMyNzQ3YTUsGzhJfkhsIG9DbBM4EWJ2OFt0WH4DYWV-QHcCYAN_YmIfJxY0QSskIlcpCCRDLyM9Vz4WflI-PWIPf1U1Wj0kIRg3VTReLDEpVi0bM1F_NXVOYx4wVn55eRovQ3xSK2F9VHpONwN2bCkde09iB2wp"}, {"description": "Kliknij i zobacz więcej.", "title": "Wanda Buk rezygnuje z funkcji wiceminister cyfryzacji - Interia", "url": "https://fakty.interia.pl/polska/news-wanda-buk-rezygnuje-z-funkcji-wiceminister-cyfryzacji,nId,4677570", "author": null, "publishedAt": "2020-08-18T16:16:00Z", "content": "Wiceminister cyfryzacji Wanda Buk poinformowaa we wtorek (18 sierpnia) na Twitterze o swoim odejciu z resortu. W krótkim wpisie podzikowaa przeoonym i wspópracownikom. Jak si okazuje, Buk od 1 wrzeni… [+3408 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AEZUXYL1F47PX-C411.jpg"}, {"description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!", "title": "Pogrążona w żalu Kurowska o zmarłej siostrze - fakt.pl", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-18T15:51:36Z", "content": "Wcz powiadomienia\r\nDziki, teraz zawsze bdziesz na bieco.\r\nChcesz otrzymywa powiadomienia?", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "\" To również kwestia, która podlega ustaleniom politycznym i na poziomie politycznym ona zostanie zatwierdzona\" - mówił Mateusz Morawiecki.", "title": "Kiedy poznamy nazwisko następcy ministra Szumowskiego? Premier Morawiecki: Przedstawię je do końca tygodnia - wPolityce.pl", "url": "https://wpolityce.pl/polityka/513920-premier-zdradzil-kiedy-poznamy-nastepce-szumowskiego", "author": null, "publishedAt": "2020-08-18T15:38:00Z", "content": "Redaktor Naczelna: Marzena Nykiel\r\nZespó: Krzysztof Bakowski, Wojciech Biedro, Adam Kacprzak, Jacek Karnowski, Micha Karnowski, Tomasz Karpowicz, Kamil Kwiatek, Aleksander Majewski, Adam Stankiewicz,… [+293 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/08/18/960/540/386df5d04e02427e9285c6b2c86486ab.jpeg"}, {"description": "Prezydent Alaksandr Łukaszenka oznajmił we wtorek, że Białoruś rozlokowała oddziały swojej armii na zachodniej granicy kraju i że są one w pełnej gotowości bojowej. Ocenił, że na Białorusi pojawiają się problemy \"nie tylko wewnątrz, ale i z zewnątrz\". Jak sko…", "title": "Część białoruskiego wojska w pobliżu granicy z Polską. Łukaszenka: Pojawiają się u nas problemy nie tylko wewnątrz, ale też z zewnątrz - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-bialorus-po-wyborach/news-czesc-bialoruskiego-wojska-w-poblizu-granicy-z-polska-lukasz,nId,4677427", "author": null, "publishedAt": "2020-08-18T15:24:00Z", "content": "Prezydent Alaksandr ukaszenka oznajmi we wtorek, e Biaoru rozlokowaa oddziay swojej armii na zachodniej granicy kraju i e s one w penej gotowoci bojowej. Oceni, e na Biaorusi pojawiaj si problemy \"ni… [+2668 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AEZMCYMAJVTGV-C411.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Szwajcaria: Kakaowy \"śnieg\" w Olten po awarii w fabryce czekolady - Interia", "url": "https://fakty.interia.pl/swiat/news-szwajcaria-kakaowy-snieg-w-olten-po-awarii-w-fabryce-czekola,nId,4677429", "author": null, "publishedAt": "2020-08-18T15:17:00Z", "content": "Po awarii systemu wentylacji w fabryce czekolady w miecie Olten w Szwajcarii spad \"nieg\" z proszku kakaowego - poinformowaa we wtorek (18 sierpnia) agencja AP.\r\nKakao-Regen im Oltner Industriequartie… [+658 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AEZM7I2QKMFBC-C411.jpg"}, {"description": "- Wielu krytyków musi przyznać, że to, co dokonali ministrowie Szumowski i Cieszyński to uratowanie polskiej służby zdrowia, czyli życia i zdrowia ludzi - tak premier Mateusz Morawiecki odniósł się do dymisji ministra zdrowia. Zapowiedział, że niebawem poznam…", "title": "Łukasz Szumowski podaje się do dymisji. Mateusz Morawiecki komentuje - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/lukasz-szumowski-podaje-sie-do-dymisji-mateusz-morawiecki-komentuje/w1zkc7h", "author": "Onet", "publishedAt": "2020-08-18T15:03:48Z", "content": "<ul><li>Mimo penych kamstw ataków Polacy wiedz doskonale, jak oceni jego prac - stwierdzi premier</li><li>O swoich planach Szumowski mia wspomnie Morawieckiemu pod koniec ubiegego roku</li><li>Przeds… [+3520 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ugqk9kpTURBXy83ZmZhNTVlOWRhZjJhMWE3ZDJhMjI0YmViZDJjOWU5OS5qcGeSlQMAzJHNEl_NClWTBc0EsM0CdIKhMAGhMQE"}, {"description": "Kanclerz Angela Merkel, prezydent Francji Emmanuel Macron oraz szef Rady Europejskiej Charles Michel rozmawiali we wtorek telefonicznie z prezydentem Rosji Władimirem Putinem. Tematem była sytuacja na Białorusi,", "title": "Białoruś. Władimir Putin rozmawia z europejskimi przywódcami - WP Wiadomości", "url": "https://wiadomosci.wp.pl/bialorus-wladimir-putin-rozmawia-z-europejskimi-przywodcami-6544414276102720a", "author": "oprac. Piotr Białczyk", "publishedAt": "2020-08-18T14:43:00Z", "content": "\"Tylko pokojowy i prawdziwie otwarty dialog moe rozwiza kryzys na Biaorusi\" - napisa po rozmowie z prezydentem Rosji przewodniczcy Rady Europejskiej. Wczeniej telefoniczn konwersacje z Wadimirem Puti… [+1157 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NTMyNzQ3YTUsGzhJfkhsIG9DbBM4EWJ2OFt0WH4DYWZ9SX4CYAB9ZWIfJxY0QSskIlcpCCRDLyM9Vz4WflI-PWIPf1U1Wj0kIRg3VTReLDEpVisbYgF6ZHpIY0lgBC95eU52GXwLejUsVHoeZgJ7YywcfRgzB2wp"}], "totalResults": 30}