{"status": "ok", "articles": [{"description": "Takie rzeczy w Rosji nie zdarzają się często. Otwarte protesty przeciwko działaniom władzy centralnej, bez reakcji ze strony Moskwy, powtarzające się już czwarty weekend. Mieszkańcom Kraju Chabarowskiego nie podoba się aresztowanie ich gubernatora.", "title": "Rosja. Na Dalekim Wschodzie tysiące ludzi w antykremlowskich protestach. Czwarty tydzień z rzędu - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26177398,rosja-na-dalekim-wschodzie-tysiace-ludzi-w-antykremlowskich.html", "author": "MM / AP / IAR", "publishedAt": "2020-08-01T21:03:00Z", "content": "Tysiące ludzi protestowały w Chabarowsku, stolicy regionu Rosji położonego na Dalekim Wschodzie. Według niektórych, demonstrujących mogło być około 10 tysięcy, choć ostatni protest przyciągnął już mn… [+1758 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/85/f6/18/z26177413IER,Rosja--Protest-w-Chabarowsku-.jpg"}, {"description": "SSC Napoli z Piotrem Zielińskim w składzie wygrało 3:1 w ostatniej kolejce włoskiej Serie A z Lazio Rzym. Honorowego gola dla gości zdobył Ciro Immobile, który tym samym zaliczył 36. trafienie w sezonie 2019/2020 i wyrównał rekord Gonzalo Higuaina. Cały mecz …", "title": "Włochy: Napoli lepsze od Lazio, Immobile wyrównał rekord Higuaina - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-01T20:49:10Z", "content": "SSC Napoli z Piotrem Zieliskim w skadzie wygrao 3:1 w ostatniej kolejce woskiej Serie A z Lazio Rzym. Honorowego gola dla goci zdoby Ciro Immobile, który tym samym zaliczy 36. trafienie w sezonie 201… [+780 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Czy matka podcięła dziecku gardło? Półtoraroczny chłopiec jest ciężko ranny. Dziecko miało Miał przecięte mięśnie i uszkodzoną tchawicę. Lekarze walczyli o jego życie i uratowali je w ostatniej chwili, gdy już prawie się wykrwawiło... Wracamy do makabry, jaka…", "title": "Matka podcięła gardło półtorarocznemu synowi? Chłopiec miał dwie duże rany i siedem mniejszych cięć na szyi. Lekarze z trudem go uratowali - Dziennik Zachodni", "url": "https://dziennikzachodni.pl/matka-podciela-gardlo-poltorarocznemu-synowi-chlopiec-mial-dwie-duze-rany-i-siedem-mniejszych-ciec-na-szyi-lekarze-z-trudem-go/ar/c15-15107522", "author": "Jacek BOMBOR", "publishedAt": "2020-08-01T20:12:00Z", "content": "Do zdarzenia doszo w Tycha w pitek, 31 lipca, w domu wielorodzinnym przy ulicy Honoraty w Tychach. Wezwano policj do zakrwawionego dziecka. Lotniczym Pogotowiem Ratunkowym przewieziono go do Górnolsk… [+1470 chars]", "source": {"id": null, "name": "Dziennikzachodni.pl"}, "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/e3/35/5f25525098c21_o_original.jpg"}, {"description": "Wzrost zakażeń koronawirusem sprawił, że Ukraina dodała Polskę na tzw. czerwoną listę krajów. Oznacza to pewne obostrzenia dla osób, które z naszego kraju będą chciały dostać się na teren Ukrainy.", "title": "Koronawirus. Polska jako \"czerwona strefa\" dla Ukrainy. Dla przyjeżdżających testy i samoizolacja - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,173952,26177311,koronawirus-polska-jako-czerwona-strefa-dla-ukrainy-dla.html", "author": "MM / IAR", "publishedAt": "2020-08-01T20:07:00Z", "content": "Ministerstwo Zdrowia Ukrainy opublikowało zaktualizowaną listę państw \"zielonej\" i \"czerwonej\" strefy. Według niej Polska znalazła się w strefie czerwonej. Lista aktualizowana jest co siedem dni.\r\nPo… [+1095 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/43/f6/18/z26177347IER,Koronawirus-w-Polsce--Badania-gornikow-z-kopalni-B.jpg"}, {"description": "Grzegorz Krychowiak został wybrany najlepszym piłkarzem Lokomotiwu Moskwa w sezonie 2019/20. W plebiscycie głosy oddawali kibice wicemistrza Rosji, który wprost uwielbiają reprezentanta Polski.", "title": "Rosja. Grzegorz Krychowiak piłkarzem sezonu w Lokomotiwie Moskwa - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/893191/rosja-grzegorz-krychowiak-pilkarzem-sezonu-w-lokomotiwie-moskwa", "author": "Wirtualna Polska Media", "publishedAt": "2020-08-01T19:58:00Z", "content": "Grzegorz Krychowiak zosta wybrany najlepszym pikarzem Lokomotiwu Moskwa w sezonie 2019/20. W plebiscycie gosy oddawali kibice wicemistrza Rosji, który wprost uwielbiaj reprezentanta Polski.\r\nMaciej K… [+1886 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f25c8960b7c84_58471524.jpg"}, {"description": "W sobotni wieczór Formuła 1 oficjalnie poinformowała, że przed wyścigiem o GP Wielkiej Brytanii dojdzie do manifestacji przeciwko rasizmowi. Tym samym Lewis Hamilton dopiął swego.", "title": "F1. GP Wielkiej Brytanii. Formuła 1 szykuje protest przeciwko rasizmowi. Lewis Hamilton dopiął swego - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/formula-1/893192/f1-gp-wielkiej-brytanii-formula-1-szykuje-protest-przeciwko-rasizmowi-lewis-hami", "author": "Wirtualna Polska Media", "publishedAt": "2020-08-01T19:42:00Z", "content": "W sobotni wieczór Formua 1 oficjalnie poinformowaa, e przed wycigiem o GP Wielkiej Brytanii dojdzie do manifestacji przeciwko rasizmowi. Tym samym Lewis Hamilton dopi swego.\r\nukasz Kuczera01 Sierpnia… [+1493 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f25c2a95262b0_37722097.jpg"}, {"description": "Na trasie Marszu Powstania Warszawskiego pojawiły się tęczowe flagi i hasła „Precz z faszyzmem”, co zdaniem prawicowych komentatorów było jawną prowokacją i \"próbą zhańbienia symboli\". Niedługo po godzinie „W” doszło do serii incydentów i szarpanin, a w spraw…", "title": "Marsz Powstania Warszawskiego. Spłonęła tęczowa flaga, policja interweniowała ws. aktywistów - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Polska/Warszawa/Marsz-Powstania-Warszawskiego.-Splonela-teczowa-flaga-policja-interweniowala-ws.-aktywistow", "author": "Magdalena Kulej", "publishedAt": "2020-08-01T19:12:00Z", "content": "Na trasie Marszu Powstania Warszawskiego pojawiy si tczowe flagi i hasa Precz z faszyzmem, co zdaniem prawicowych komentatorów byo jawn prowokacj i \"prób zhabienia symboli\". Niedugo po godzinie W dos… [+3660 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polska/warszawa/marsz-powstania-warszawskiego.-splonela-teczowa-flaga-policja-interweniowala-ws.-aktywistow/8017078-1-pol-PL/Goraco-na-marszu-narodowcow.-Won-prowokatorko!-.-Plonela-teczowa-flaga_article.jpg"}, {"description": "Sąd Najwyższy zdecydował nie kontynuować biegu protestu wyborczego komitetu Rafała Trzaskowskiego. Sąd nie dopatrzył się dowodów na słuszność protestu.", "title": "Decyzja Sądu Najwyższego w sprawie protestu komitetu Rafała Trzaskowskiego - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/decyzja-sadu-najwyzszego-w-sprawie-protestu-komitetu-rafala-trzaskowskiego-6538479009999616a", "author": "Maciej Drzażdżewski", "publishedAt": "2020-08-01T18:59:00Z", "content": "Sd Najwyszy w sobot 1 sierpnia kontynuowa prac nad rozpoznaniem protestów wyborczych. Wród nich znalaz si dzi protest reprezentantów komitetu wyborczego Rafaa Trzaskowskiego.\r\nSd Najwyszy pozostawi p… [+1019 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/ODAzODQzYCUgGDl3fgFtMGNAbS04WGNmNFh1Zn5KYHFyTnY8Yk92cW4cJig0CCo0LlQoNiQKLjMxVD8ofhs_LW4Mfms1Ezw0LRs2azQXLSElVSl2NRx_InRMYiUzQn9pdUp6J3xCeiFzVywgZ01_JyVJeiFgTm05"}, {"description": "Drewniana konstrukcja nad piwnicą, w której kiedyś mieszkał podejrzany o uprowadzenie i zamordowanie Madeleine McCann, Christian Brueckner, została w tajemniczy sposób zburzona wkrótce po tym, jak mężczyzna opuścił posesję w okolicach Hanoveru - informują med…", "title": "Zaginięcie Madeleine McCann. Przeszukano działkę podejrzanego Christiana Bruecknera - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/zaginiecie-madeleine-mccann-przeszukano-dzialke-podejrzanego-christiana-bruecknera/m69rvw9", "author": "Wiadomości Onet", "publishedAt": "2020-08-01T18:49:36Z", "content": "<ul><li>Niemiecka policja przeszukiwaa przez kilka dni dziak w zwizku ze spraw Maddie</li><li>Zdaniem niemieckiej prokuratury zaginiona przed 13 laty brytyjska dziewczynka nie yje, ale jak dotd nie o… [+3280 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/YwJk9kpTURBXy8xOWVkZmE2OTA0NDZmOGI5YzAxNmM4NmRlZmQ3MTc4NS5qcGeTlQMAEs0CUs0BTpMJpjI1YjI5MQaTBc0COs0BLIGhMAE/.jpg"}, {"description": "Piękny, słoneczny dzień i nawet z kolegą ganialiśmy się w berka. Ale na drugi dzień wpadają, mówią, że jest ranny kolega. Od tego czasu to naprawdę zaczęliśmy się już poważnie lękać, co będzie dalej - wspominała w \"Faktach po Faktach\" w 76. rocznicę Powstania…", "title": "\"Nie chcę więcej o tym opowiadać, bo później za bardzo to przeżywam\" - TVN24", "url": "https://tvn24.pl/polska/hanna-stadnik-w-76-rocznice-powstania-warszawskiego-nie-chce-o-tym-opowiadac-bo-za-bardzo-to-przezywam-4654429", "author": "js//rzw", "publishedAt": "2020-08-01T18:44:00Z", "content": "Pikny, soneczny dzie i nawet z koleg ganialimy si w berka. Ale na drugi dzie wpadaj, mówi, e jest ranny kolega. Od tego czasu to naprawd zaczlimy si ju powanie lka, co bdzie dalej - wspominaa w \"Fakt… [+4214 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-6vqgz7-hanna-stadnik-w-faktach-po-faktach-4654428/alternates/LANDSCAPE_1280"}, {"description": "Polskie badania w sprawie katastrofy Tu-154M zamieniają się w proces tworzenia fantazji - ocenia Maria Zacharowa, rzecznika rosyjskiego MSZ. Odniosła się tym samym do ostatnich ustaleń podkomisji kierowanej przez Antoniego Macierewicza. O dowodach wskazującyc…", "title": "Katastrofa smoleńska. Rzeczniczka MSZ Rosji komentuje ustalenia podkomisji - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/katastrofa-smolenska-rzeczniczka-msz-rosji-komentuje-ustalenia-podkomisji/9k7hsxn", "author": "Wiadomości Onet", "publishedAt": "2020-08-01T18:23:07Z", "content": "<ul><li>Maria Zacharowa stwierdzia, e w pracach podkomisji \"rzeczywisto jest cile spleciona z fikcj\"</li><li>Rzeczniczka podkrelia potrzeb zwrócenia uwagi na zapis rozmów z kokpitu samolotu</li><li>M… [+2950 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Epfk9kpTURBXy9iMzVkMjYzNGYxYWU0NDMxODk5ODFmMmI3Yjk0MTdjMi5qcGeTlQMASM0H0M0EZZMJpjdlMWVmMgaTBc0COs0BLIGhMAE/antoni-macierewicz.jpg"}, {"description": "W Wiśle Płock wykryto koronawirusa u jednego z piłkarzy. To pierwszy taki przypadek w ekstraklasie. - Ta sytuacja pokazuje, że do pełnego sukcesu w walce z wirusem jest jeszcze daleko - czytamy w komunikacie ligi.", "title": "Ekstraklasa wydała oficjalny komunikat ws. Wisły Płock - Sport.pl", "url": "https://www.sport.pl/pilka/7,65039,26176863,ekstraklasa-wydala-oficjalny-komunikat-ws-wisly-plock.html", "author": "bk", "publishedAt": "2020-08-01T17:41:00Z", "content": "- Wynik testu jednego z zawodników okazał się być pozytywny. Po konsultacjach z Powiatową Stacją Sanitarno-Epidemiologiczną w Płocku oraz komisją medyczną PZPN nie będą prowadzone treningi grupowe pi… [+2968 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/d0/d3/18/z26031568IER.jpg"}, {"description": "Jak co roku punktualnie o godzinie 17 w Warszawie rozległy się syreny alarmowe upamiętniające wybuch Powstania Warszawskiego. Mieszkańcy stolicy oddali hołd poległym w wielu miejscach stolicy. Zapraszamy", "title": "Powstanie Warszawskie. Godzina \"W\". Mieszkańcy Warszawy oddali hołd Powstańcom - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/powstanie-warszawskie-godzina-w-mieszkancy-warszawy-oddali-hold-powstancom-6538433708513409a", "author": "oprac. Piotr Białczyk", "publishedAt": "2020-08-01T16:35:00Z", "content": "Powstanie Warszawskie wybucho 1 sierpnia 1944 roku o godzinie 17:00. To wystpienie zbrojne przeciwko okupujcym Warszaw wojskom niemieckim, zorganizowane przez Armi Krajow w ramach akcji \"Burza\". W tr… [+1465 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MTI5MTc1YjUoVztnTEpvIGsPbz0KE2F2PBd3dkwBYmVxB3ksUgJ7bGZTJDgGQygkJhsqJhZBLCM5Gz04TFA9PWZDfHsHWD4kJVQ0ewZcLzEtGns2UlN1YHpQYGBTAyt5fQYpbU4JKWF5GH4xAgJ0Ny0MdTBaCG8p"}, {"description": "Od północy 1 sierpnia osoby uprawnione do otrzymania bonu turystycznego mogą go aktywować w systemie PUE ZUS. Zainteresowanie jest ogromne, o czym świadczą liczby przekazane przez ZUS w sobotę po południu.", "title": "Bon turystyczny idzie jak \"świeże bułeczki\". Dane ZUS powalają - o2", "url": "https://www.o2.pl/informacje/bon-turystyczny-idzie-jak-swieze-buleczki-dane-zus-powalaja-6538430768823040a", "author": "Anna Piątkowska-Borek", "publishedAt": "2020-08-01T16:21:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/852c79aa-c648-4634-942d-de81515076c0"}, {"description": "Justyna Żyła znów stała się bohaterką mediów. Niedawno pojawiły się informacje na temat rzekomego nowego związku jej byłego męża. Celebrytka już te doniesienia zdążyła skomentować, ale to nie koniec. Media odkryły, że Justyna Żyła śledzi potencjalną nową part…", "title": "Justyna Żyła szokuje swoim zachowaniem. Śledzi nową partnerkę Piotra Żyły i uderza w byłego męża - zestadionu.pl", "url": "https://zestadionu.pl/justyna-zyla-010820-md-szokuje-swoim-zachowaniem", "author": "Łukasz Kowalski", "publishedAt": "2020-08-01T15:58:01Z", "content": "TOMASZ RADZIK/AGENCJA SE/East News\r\nJustyna ya znów staa si bohaterk mediów. Niedawno pojawiy si informacje na temat rzekomego nowego zwizku jej byego ma. Celebrytka ju te doniesienia zdya skomentowa… [+3357 chars]", "source": {"id": null, "name": "Zestadionu.pl"}, "urlToImage": "https://zestadionu.pl/s/i/202008/normal/projekt-bez-tytulu-2020-08-01t181534660-1596298191.jpg"}, {"description": "Robert Behnken i Douglas Hurley, którzy polecieli na Międzynarodową Stację Kosmiczną na pokładzie kapsuły Dragon, po dwóch miesiącach wracają do domu. Zakończyło się uroczyste pożegnanie astronautów. Transmisję można było oglądać na TVN24 GO.", "title": "NASA, SpaceX. Astronauci z Dragona wracają z ISS na Ziemię - TVN24", "url": "https://tvn24.pl/swiat/nasa-spacex-astronauci-z-dragona-wracaja-z-iss-na-ziemie-4653893", "author": "ads/kab", "publishedAt": "2020-08-01T14:07:28Z", "content": "Robert Behnken i Douglas Hurley, którzy polecieli na Midzynarodow Stacj Kosmiczn na pokadzie kapsuy Dragon, po dwóch miesicach wracaj do domu. Zakoczyo si uroczyste poegnanie astronautów. Transmisj m… [+2303 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-62vm2x-zakonczylo-sie-uroczyste-pozegnanie-4654309/alternates/LANDSCAPE_1280"}, {"description": "Jeden z najwyżej cenionych polskich aktorów był gościem ASP podczas tegorocznego - wyjątkowego, bo odbywającego się w formie online - festiwalu Pol'and'Rock. W rozmowie z Katarzyną Jankowską nie zabrakło wątków politycznych. - Mały człowiek podzielił nasz kra…", "title": "Janusz Gajos na ASP: Mały człowiek jednym ruchem ręki podzielił kraj. To zbrodnia - ZielonaGora.Wyborcza.pl", "url": "https://zielonagora.wyborcza.pl/zielonagora/7,35182,26175634,janusz-gajos-na-asp-maly-czlowiek-podzielil-kraj-jednym-ruchem.html", "author": "baks", "publishedAt": "2020-08-01T13:20:26Z", "content": "Gajos był gościem ASP w ostatnim dniu transmitowanego na żywo ze studia w Warszawie festiwalu. Organizację Pol'and'Rock (czyli dawnego Przystanku Woodstock) w tradycyjnej formie Jerzy Owsiak odwołał … [+2181 chars]", "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": "https://bi.im-g.pl/im/00/f6/18/z26175744FBW,Janusz-Gajos-byl-gosciem-ASP-podczas-festiwalu-Pol.jpg"}, {"description": "Zatrzymani pod zarzutami próby ingerencji w wybory na Białorusi obywatele Rosji mieli lecieć do Stambułu, ale spóźnili się na samolot - przekonywał rosyjski ambasador. Teraz białoruscy śledczy mówią, że choć członkowie paramilitarnej grupy Wagnera mieli bilet…", "title": "Białoruś. Zatrzymani \"wagnerowcy\" mieli bilety do Turcji, z których nie zamierzali skorzystać - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26175635,bialorus-zatrzymani-wagnerowcy-mieli-bilety-do-turcji-z.html", "author": "past, IAR", "publishedAt": "2020-08-01T12:56:00Z", "content": "Zobacz wideoNapięta sytuacja na Białorusi. Kto będzie prezydentem?\r\nNa Białorusi we wtorek nad ranem zatrzymano 33 obywateli Rosji należących do prywatnej formacji paramilitarnej Wagnera. Zarzucono i… [+1391 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/9b/f6/18/z26175643IER,Na-Bialorusi-we-wtorek-nad-ranem-zatrzymano-33-oby.jpg"}, {"description": "– Polityków nie lubię tak bardzo jak tego wirusa - mówił Wojciech Mann, jeden z gości Akademii Sztuk Przepięknych podczas kolejnego dnia Pol'and'Rock Festival.", "title": "Wojciech Mann zaskoczył słuchaczy radia swoim wyznaniem - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/wojciech-mann-zaskoczyl-sluchaczy-radia-swoim-wyznaniem-polandrock-festiwal-asp-6538395019737792a", "author": "Maciej Kowalski", "publishedAt": "2020-08-01T12:45:00Z", "content": "Wojciech Mann podczas swojego wystpu na Najpikniejszej Domówce wiata w zasadzie nieustannie zaskakiwa. Zaskoczy tym, e cho, ostatnio byo o nim gono z powodów politycznych w zwizku z afer wokó radiowe… [+1094 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NDYwNjQzYSU4FThZfgFsMHtNbAM4WGJmLFV0SH5KYXVrR34SZkt4az8eIg8jHz4rdxA8HyEbOTR3ByJFMAonay9GYQ44CT4oOA5hDzwYKyB2QitcNEl3J2taLQllG2NwYEQrR2hNeXJ0RSsPMEN_c2pPKFNlWDM="}, {"description": "Około 15 tys. osób wzięło udział w manifestacji w stolicy Niemiec Berlinie, zorganizowanej przez przeciwników obostrzeń nakładanych w związku z epidemią koronawirusa w tym kraju. Twierdzą one, że pandemia to tylko teoria spiskowa.", "title": "\"Pandemia koronawirusa to teoria spiskowa\". Kilkanaście tysięcy protestujących w Berlinie - RMF 24", "url": "https://www.rmf24.pl/tylko-w-rmf24/maciej-nycz/redaktor/news-pandemia-koronawirusa-to-teoria-spiskowa-kilkanascie-tysiecy,nId,4644445", "author": null, "publishedAt": "2020-08-01T11:08:00Z", "content": "Okoo 15 tys. osób wzio udzia w manifestacji w stolicy Niemiec Berlinie, zorganizowanej przez przeciwników obostrze nakadanych w zwizku z epidemi koronawirusa w tym kraju. Twierdz one, e pandemia to t… [+1223 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ACSAXGB9CYUB2-C411.jpg"}], "totalResults": 30}