{"status": "ok", "articles": [{"description": "Polska jest jednym z pięciu europejskich krajów, które wezwały Izrael do rezygnacji z aneksji Zachodniego Brzegu Jordanu. To kość niezgody między Izraelem a Autonomią Palestyńską.", "title": "Konflikt Izrael-Palestyna. Polska wezwała Izrael do rezygnacji z aneksji Zachodniego Brzegu Jordanu - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/tylko-w-onecie/konflikt-izrael-palestyna-polska-wezwala-izrael-do-rezygnacji-z-aneksji-zachodniego/gwx405t", "author": "Kamil Turecki", "publishedAt": "2020-05-21T21:46:14Z", "content": "<ul><li>Francja, Niemcy, Belgia, Estonia i Polska wezway Izrael do rezygnacji z podejmowania jednostronnych kroków i aneksji Zachodniego Brzegu Jordanu. Planom zaanektowania tego obszaru sprzeciwia si take Rosja</li><li>Izrael odpowiada, e \"kad decyzj dotyczc… [+4772 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/JVNk9kpTURBXy9iNjI3YjI4MjJlYTk0MTZmYjczMGFjYzQ5MTdjOGQxMy5qcGeTlQMAzKfNFPDNC8eTCaZlZDIwYmQGkwXNAjrNASyBoTAB/posiedzenie-rady-bezpieczenstwa-onz-zdjecie-pogladowe-z-28-lutego-br.jpg"}, {"description": "W Programie Trzecim Polskiego Radia była grupa przemądrzałych redaktorów o lewicowych poglądach, a ci, którzy tam zarządzają, nie są lepsi, bo zrobili z mediów publicznych narzędzia partyjnej propagandy - ocenił w czwartek kandydat Konfederacji na prezydenta …", "title": "Afera w Trójce. Bosak: przemądrzali redaktorzy o lewicowych poglądach - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/afera-w-trojce-bosak-przemadrzali-redaktorzy-o-lewicowych-pogladach/18dz5lf", "author": "Wiadomości Onet", "publishedAt": "2020-05-21T21:37:17Z", "content": "Bosak by pytany w Polsat News, czy \"cieszy go, czy smuci\" sytuacja w redakcji Programu Trzeciego Polskiego Radia, z której odesza grupa dziennikarzy w protecie przeciwko zawieszeniu notowania listy przebojów \"Trójki\", gdy wygraa piosenka Kazika \"Twój ból jest… [+1973 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/zSTk9kpTURBXy9hZDI2MzllMWMxZDJkN2I5OTIzNTQ1MjhmYjFkOWVmOC5qcGeTlQMAzLzNGGrNDbuTCaZiNzgyNjcGkwXNAjrNASyBoTAB/krzysztof-bosak.jpg"}, {"description": "Diecezja pelplińska (województwo pomorskie) wykonała wyrok sądu i zamieściła przeprosiny skierowane do Marka Mielewczyka, jednego z bohaterów dokumentu \"Tylko nie mów nikomu\". Był on molestowany przez księdza jako nastoletni ministrant. \"Nareszcie\" - skomento…", "title": "Diecezja przeprosiła bohatera \"Tylko nie mów nikomu\". Zmusił ją do tego sąd. Sekielski: Nareszcie! - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,25965713,diecezja-przeprosila-bohatera-tylko-nie-mow-nikomu-zmusil.html", "author": "kn", "publishedAt": "2020-05-21T21:02:00Z", "content": "Diecezja pelplińska w oficjalnym piśmie wystosowała przeprosiny skierowane do Marka Mielewczyka, jednego z bohaterów filmu braci Sekielskich \"Tylko nie mów nikomu\". Mężczyzna był molestowany w latach 80. przez ówczesnego wikariusza parafii. W 2015 roku pozwał… [+1812 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/78/9d/15/z22664824IER,Konfesjonal--zdjecie-ilustracyjne-.jpg"}, {"description": "Jaap Stam został nowym trenerem FC Cincinnati. A jego nowy klub już zaliczył pierwszą wpadkę, publikując w mediach społecznościowych zdjęcie Jaapa Stama, który nie jest Jaapem Stamem.", "title": "Była łysina, był krawat Ajaksu, ale... to nie ten trener! Gruba wpadka klubu MLS - Sport.pl", "url": "https://www.sport.pl/pilka/7,64946,25965675,byla-lysina-byl-krawat-ajaksu-ale-to-nie-ten-trener-gruba.html", "author": "bk", "publishedAt": "2020-05-21T20:48:00Z", "content": "Z pozoru wszystko si zgadzao: bya ysina, by nawet krawatAjaxu. Ale tylko z pozoru, bo kibice szybko wychwycili, e co tu nie gra. e brakuje choby charakterystycznego znamienia na czole Stama. I rozszyfrowali, e na zdjciu to wcale nie jest Stam, a Tinus van Teu… [+677 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/a1/c3/18/z25965729IER,Pomylka-FC-Cincinnati.jpg"}, {"description": "Prezydent Andrzej Duda zanotował duży spadek poparcia. Oddanie na niego głosu w wyborach prezydenckich zadeklarowało 39 proc. badanych - wynika z najnowszego sondażu przeprowadzonego przez Kantar. To o 20 punktów procentowych mniej, niż przed miesiącem. Na dr…", "title": "Najnowszy sondaż. Andrzej Duda traci aż 20 punktów proc. poparcia. Wysoko Trzaskowski i Hołownia - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,25965671,najnowszy-sondaz-prezydencki-duzy-cios-dla-andrzeja-dudy-wysoko.html", "author": "kn", "publishedAt": "2020-05-21T20:37:00Z", "content": "Mniej Polaków niż jeszcze miesiąc temu chce popierać Andrzeja Dudę w nadchodzących wyborach prezydenckich - pokazuje najnowszy sondaż przeprowadzony przez pracownię Kantar, którego wyniki przytacza RMF FM. Urzędujący prezydent i kandydat PiS zanotował duży sp… [+1470 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/32/b4/18/z25903154IER,Andrzej-Duda.jpg"}, {"description": "<p>Rozmawiamy z Tomaszem Patorą i Piotrem Głuchowskim, dziennikarzami śledczymi, którzy już kilka lat temu opisali proceder w sopockiej \"Zatoce sztuki\". Porządkujemy wątki i sprawdzamy, czy Sylwestrowi Latkowskiemu udało się ujawnić coś nowego</p>", "title": "Granat w szambie czy przełom? Porządkujemy wątki z filmu Latkowskiego - OKO.press", "url": "https://oko.press/porzadkujemy-watki-z-filmu-latkowskiego-o-pedofilii-w-zatoce-sztuki/", "author": "Michał Danielewski", "publishedAt": "2020-05-21T20:19:00Z", "content": "Rozmawiamy z Tomaszem Pator i Piotrem Guchowskim, dziennikarzami ledczymi, którzy ju kilka lat temu opisali proceder w sopockiej \"Zatoce sztuki\". Porzdkujemy wtki i sprawdzamy, czy Sylwestrowi Latkowskiemu udao si ujawni co nowegoTo by temat rodowego (20 maja… [+3792 chars]", "source": {"id": null, "name": "Oko.press"}, "urlToImage": "https://oko.press/images/2020/05/Zatoka-Sztuki.jpg"}, {"description": "Aleksander Gierasimow nie żyje. Mistrz olimpijski w hokeju na lodzie z 1984 roku zmarł w wieku zaledwie 61 lat. Okoliczności jego śmierci nie są znane.", "title": "Aleksander Gierasimow nie żyje. Mistrz olimpijski zmarł w wieku 61 lat - Radio ZET", "url": "https://sport.radiozet.pl/Inne-sporty/Aleksander-Gierasimow-nie-zyje-Mistrz-olimpijski-zmarl-w-wieku-61-lat", "author": "Marek Garus", "publishedAt": "2020-05-21T20:04:00Z", "content": "Aleksander Gierasimow nie yje. Mistrz olimpijski w hokeju na lodzie z 1984 roku zmar w wieku zaledwie 61 lat. Okolicznoci jego mierci nie s znane.W wieku 61 lat zmar Aleksander Gierasimow, zoty medalista olimpijski w hokeju na lodzie z igrzysk w Sarajewie w 1… [+592 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.sport.radiozet.pl/var/radiozetsport2/storage/images/inne-sporty/aleksander-gierasimow-nie-zyje-mistrz-olimpijski-zmarl-w-wieku-61-lat/4071433-1-pol-PL/Nie-zyje-mistrz-olimpijski-w-hokeju-na-lodzie.-Zmarl-w-wieku-61-lat_article_north.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Senat. Komisje debatowały nad ustawą w sprawie organizacji wyborów prezydenckich - Interia", "url": "https://fakty.interia.pl/raporty/raport-wybory-prezydenckie-2020/aktualnosci/news-senat-komisje-debatowaly-nad-ustawa-w-sprawie-organizacji-wy,nId,4508740", "author": null, "publishedAt": "2020-05-21T20:00:00Z", "content": "Senackie komisje pracujce nad ustaw w sprawie organizacji wyborów prezydenckich po ponad szeciu godzinach przerway obrady. Wznowi je we wtorek o godz. 12. Senatorowie zgosili poprawki dotyczce m.in. moliwoci wyduenia otwarcia lokali wyborczych ze wzgldu na sy… [+6972 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4XUF9JY741SW-C411.jpg"}, {"description": "Ramzan Kadyrow trafił do szpitala z podejrzeniem zakażenia koronawirusem - taką wiadomość podały rosyjskie agencje informacyjne. Według ich doniesień, przywódca Czeczenii - republiki na rosyjskim Kaukazie Północnym - hospitalizowany jest w Moskwie.", "title": "Ramzan Kadyrow przewieziony do szpitala w Moskwie: Podejrzewa się zakażenie koronawirusem - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/najnowsze-fakty/news-ramzan-kadyrow-przewieziony-do-szpitala-w-moskwie-podejrzewa,nId,4508734", "author": null, "publishedAt": "2020-05-21T19:49:00Z", "content": "Ramzan Kadyrow trafi do szpitala z podejrzeniem zakaenia koronawirusem - tak wiadomo poday rosyjskie agencje informacyjne. Wedug ich doniesie, przywódca Czeczenii - republiki na rosyjskim Kaukazie Pónocnym - hospitalizowany jest w Moskwie.Ramzan Kadyrow podcz… [+826 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4XSZ5SMR0PJK-C411.jpg"}, {"description": "Kiedy patrzę i słucham, jak cały naród wziął Kazika w obronę, to zastanawiam się, czemu nie pamiętamy, iż od lat Staszewski był na cenzurowanym?", "title": "Dzisiaj Wyborcza murem za Kazikiem. To nic, że w 2005 r. skasowała mu tekst za krytykę prezydenta - Spider's Web", "url": "https://www.spidersweb.pl/rozrywka/2020/05/21/kazik-kontrowersje-suszarka-trojka-polskie-radio/", "author": null, "publishedAt": "2020-05-21T19:41:15Z", "content": "Kiedy patrz i sucham, jak cay naród wzi Kazika w obron, to zastanawiam si, czy wszyscy mamy a tak krótk pami, e nie pamitamy, i od lat Staszewski wielokrotnie by na cenzurowanym?\r\nChocia moe si wydawa, e wanie odsonito góry hipokryzji i Kazik nagle za swój ni… [+4196 chars]", "source": {"id": null, "name": "Spidersweb.pl"}, "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/splay/2020/05/kazik-kontrowersje-1024x461.jpg"}, {"description": "Amerykański prezydent Donald Trump potwierdził, że planuje wycofanie się z kolejnego układu o kontroli zbrojeń. Tym razem chodzi o \"traktat o otwartych przestworzach\", którego sygnatariuszami jest 35 państw, w tym Polska. Prezydent Trump wyraził nadzieję na r…", "title": "USA wycofują się z traktatu \"o otwartych przestworzach\". Trump: Rosja go nie przestrzegała - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,25965620,usa-wycofuja-sie-z-traktatu-o-otwartych-przestworzach-trump.html", "author": "dbd, IAR, AP", "publishedAt": "2020-05-21T19:21:00Z", "content": "\"Traktat o otwartych przestworzach” został zawarty przez kraje NATO oraz byłych członków Układu Warszawskiego w 1992 roku. Umożliwia on loty samolotów zwiadowczych nad terytoriami jego sygnatariuszy w celu kontroli przestrzegania porozumień zbrojeniowych.\r\nPr… [+1654 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/3d/c3/18/z25965629IER,Trump-Open-Skies-Treaty.jpg"}, {"description": "Liczba zakażonych koronawirusem na świecie przekroczyła 5 mln, przy czym Ameryka Łacińska wyprzedziła pod względem liczby nowych zachorowań USA i Europę. Także w Polsce przekroczyliśmy kolejną granicę. Co jeszcze warto odnotować z frontu walki z epidemią?", "title": "Liczba chorych na COVID-19 w Polsce przekroczyła 20 tys. Podsumowanie dnia - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/liczba-chorych-na-covid-19-w-polsce-przekroczyla-20-tys-podsumowanie-dnia/903rj41", "author": "Wiadomości Onet", "publishedAt": "2020-05-21T18:50:47Z", "content": "czna liczba zakae koronawirusem w Polsce przekroczya 20 tys.\r\nDzi poinformowano o ponad 400 nowych przypadkach zaraenia, znów najwiksze liczby odnotowano na lsku. czna liczba zaraonych w naszym kraju przekroczya ju 20 tys. Czytaj wicej\r\nA na wiecie ju ponad 5… [+2051 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0zuk9kpTURBXy9hNjU4YzRhNDc3MzViZjZkNzNlMWYwMzM2YjhmNDc3OC5qcGeTlQMAzLvNF3DNDS-TCaYyMjJlZDIGkwXNAjrNASyBoTAB/koronawirus-w-polsce-i-na-swiecie.jpg"}, {"description": "Jutro miało być 1999. notowanie Listy Przebojów Trójki. Dla mnie już go nie będzie - napisał w oświadczeniu Marek Niedźwiecki. Dziennikarz poinformował, że złożył wezwanie przedprocesowe do władz Polskiego Radia i Telewizji Polskiej, od których oczekuje przep…", "title": "Trójka. Marek Niedźwiecki: oczekuję przeprosin od Polskiego Radia - TVN24", "url": "https://tvn24.pl/najnowsze/trojka-marek-niedzwiecki-oczekuje-przeprosin-od-polskiego-radia-4590483", "author": "ft/dap", "publishedAt": "2020-05-21T18:49:00Z", "content": "Jutro miao by 1999. notowanie Listy Przebojów Trójki. Dla mnie ju go nie bdzie - napisa w owiadczeniu Marek Niedwiecki. Dziennikarz poinformowa, e zoy wezwanie przedprocesowe do wadz Polskiego Radia i Telewizji Polskiej, od których oczekuje przeprosin i przek… [+1956 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-sr409b-marek-niedzwiecki-4590475/alternates/LANDSCAPE_1280"}, {"description": "Kliknij i zobacz więcej.", "title": "​PGNiG szacuje zysk netto w I kw. na 0,78 mld zł wobec 1,1 mld zł przed rokiem - Interia", "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-pgnig-szacuje-zysk-netto-w-i-kw-na-0-78-mld-zl-wobec-1-1-mld,nId,4508686", "author": null, "publishedAt": "2020-05-21T18:36:32Z", "content": "PGNiG szacuje skonsolidowany zysk netto w I kw. na 0,78 mld z wobec 1,1 mld z przed rokiem - podaa spóka w komunikacie. rednia prognoz analityków ankietowanych przez PAP Biznes wynosia 511 mln z.\r\nZdjcieJerzy Kwieciski, prezes PGNiG/Micha Dyjuk /Agencja FORUM… [+2489 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4XO8M5W62U2P-C411.jpg"}, {"description": "LG zdecydowanie nie spoczywa na laurach. Zarówno linia OLED TV jak i NanoCell doczekała się wielu ciekawych nowości. Nie tylko funkcjonalnych.", "title": "Są TV LG na 2020 r.: malutkie OLED-y, przylegające do ściany ekrany i Xbox w prezencie - Spider's Web", "url": "https://www.spidersweb.pl/2020/05/lg-telewizory-2020-oled-nanocell.html", "author": "https://www.facebook.com/GajewskiMaciek", "publishedAt": "2020-05-21T17:45:50Z", "content": "LG zdecydowanie nie spoczywa na laurach. Zarówno linia OLED TV jak i NanoCell doczekaa si wielu ciekawych nowoci. Nie tylko funkcjonalnych, ale równie i estetycznych.\r\nWydawa by si mogo e nowoczesne telewizory powoli osigaj kres moliwych innowacji. Wystarczy … [+6078 chars]", "source": {"id": null, "name": "Spidersweb.pl"}, "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/spidersweb/2020/05/lg-telewizory-2020.jpg"}, {"description": "Prognoza pogody na piątek. W ciągu dnia raczej słonecznie. Najcieplej na północnym zachodzie kraju. Rano, szczególnie na wschodniej ścianie, prawdopodobne przymrozki. Jaka będzie pogoda w Polsce?", "title": "Prognoza pogody na piątek. Jaka pogoda 22 maja? - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/pogoda/prognoza-pogody-na-piatek-jaka-pogoda-22-maja/wgbkxp9", "author": "Wiadomości Onet", "publishedAt": "2020-05-21T17:39:45Z", "content": "Nadchodzcej nocy zachmurzenie bdzie mae. Nad ranem lokalnie na Kaszubach mga. IMGW wskazuje, e temperatura minimalna od 0 stopni do 7 stopni, jedynie w rejonach podgórskich miejscami -1 stopnie. W górach moe porywicie wia.\r\nW znacznej czci Polski, przede wszy… [+768 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/4Njk9kqTURBXy84MGRiZGJmZTIxZDNjOWE0M2ViYmRkZTQ4NDNjY2NhMC5qcGVnk5UDAM0BDM0IAM0EgJMJpmNhYWZkMwaTBc0COs0BLIGhMAE/w-piatek-22-maja-mozliwe-poranne-przymrozki.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "PZPN zaapelował do rządu RP o wpuszczenie kibiców. Interia dotarła do szczegółów - Interia", "url": "https://sport.interia.pl/pilka-nozna/ekstraklasa/news-pzpn-zaapelowal-do-rzadu-rp-o-wpuszczenie-kibicow-interia-do,nId,4508683", "author": null, "publishedAt": "2020-05-21T17:27:16Z", "content": "Do gabinetu premiera RP Mateusza Morawieckiego trafi dzi wniosek PZPN-u o wpuszczanie na stadiony po restarcie PKO Ekstraklasy i 1 ligi do 999 kibiców, jednak nie wicej ni 20 procent pojemnoci obiektu, by zachowa bezpieczne odlegoci midzy nimi - dowiedziaa si… [+1338 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4XPAMBPOBIKE-C411.jpg"}, {"description": "Najważniejsza osoba w Bayernie Monachium, prezes Karl-Heinz Rummenigge, wypowiedziała się na temat wznowienia rozgrywek Bundesligi i tego, że śladami tych rozgrywek zamierzają podążać pozostałe ligi w Europie.", "title": "Piłka nożna: prezes Bayernu Monachium o wznowieniu rozgrywek - Ofsajd Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-05-21T17:22:24Z", "content": "Najwaniejsza osoba w Bayernie Monachium, prezes Karl-Heinz Rummenigge, wypowiedziaa si na temat wznowienia rozgrywek Bundesligi i tego, e ladami tych rozgrywek zamierzaj poda pozostae ligi w Europie.\r\nBundesliga najszybciej otrzsna si z pierwszego szoku, jaki… [+555 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Epic Games Store z kolejną bombą. W tym tygodniu udostępniono za darmo Civilization 6. Tym samym potwierdziły się przecieki z listą bezpłatnych gier na następne tygodnie.", "title": "Civilization 6 kolejną darmową grą w Epic Games Store. Potwierdziły się doniesienia, wiemy, co dalej - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151243,25965217,civilization-6-kolejna-darmowa-gra-w-epic-games-store-potwierdzily.html", "author": "KaK", "publishedAt": "2020-05-21T16:44:00Z", "content": "Epic Games Store w zeszym tygodniu udostpni za darmo do pobrania Grand Theft Auto 5. To jednak nie koniec, poniewa firma zamierza udostpnia bezpatnie hity jeszcze przez nastpne dwa tygodnie. Pierwszy z tytuów ju poznalimy.\r\nZobacz wideoKultowe serie gier\r\nKol… [+1308 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/f9/c3/18/z25965305IER,Civilization-6.jpg"}, {"description": "Do tej pory w Polsce koronawirusa wykryto u 20 tys. 143 osób. Zmarło 972 pacjentów, a wyzdrowiało 8 452. Dramatyczne doniesienia napływają z Brazylii. W ciągu doby wykryto prawie 20 tys. nowych przypadków zachorowań na Covid-19, 888 osób zmarło. Eksperci wska…", "title": "Ponad 20 tys. zakażonych w Polsce. Na całym świecie - 4 mln 960 tysięcy [NA ŻYWO] - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/najnowsze-fakty/news-ponad-20-tys-zakazonych-w-polsce-na-calym-swiecie-4-mln-960-,nId,4507324", "author": null, "publishedAt": "2020-05-21T16:08:10Z", "content": "Do tej pory w Polsce koronawirusa wykryto u 20 tys. 143 osób. Zmaro 972 pacjentów, a wyzdrowiao 8 452. Dramatyczne doniesienia napywaj z Brazylii. W cigu doby wykryto prawie 20 tys. nowych przypadków zachorowa na Covid-19, 888 osób zmaro. Eksperci wskazuj, e … [+28552 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4XLJNCPM06SJ-C411.jpg"}], "totalResults": 30}