{"status": "ok", "articles": [{"description": "Kliknij i zobacz więcej.", "title": "Koronawirus. Bergamo: Zakaziło się 57 proc. mieszkańców - Interia", "url": "https://fakty.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-koronawirus-bergamo-zakazilo-sie-57-proc-mieszkancow,nId,4543114", "author": null, "publishedAt": "2020-06-08T21:17:15Z", "content": "57 procent mieszkaców Bergamo w Lombardii na pónocy Woch miao kontakt z koronawirusem, w wyniku czego w ich organizmach rozwiny si przeciwciaa - to rezultat bada serologicznych przeprowadzonych w tym… [+687 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/0009XNMFM2G47OVB-C411.jpg"}, {"description": "Rafał Trzaskowski zebrał już milion podpisów pod swoją kandydaturą - podaje nieoficjalnie Onet. We wtorek mają zostać złożone w PKW w celu rejestracji kandydata.", "title": "Wybory prezydenckie 2020. Nieoficjalnie: Trzaskowski zebrał milion podpisów. We wtorek rejestracja w PKW - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26014881,wybory-prezydenckie-2020-nieoficjalnie-rafal-trzaskowski-zebral.html", "author": "dbd", "publishedAt": "2020-06-08T20:51:00Z", "content": "Według Onetu w poniedziałek po południu zweryfikowanych było 650 tys. podpisów, a po godz. 21.30 sztab Rafała Trzaskowskiego miał już jeden milion. Portal pisze, że informację potwierdzają dwaj polit… [+610 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/a7/cf/18/z26014887IER,Rafal-Trzaskowski.jpg"}, {"description": "Wiceminister spraw wewnętrznych i administracji Błażej Poboży przekonuje, że hasło Rafała Trzaskowskiego \"Silny prezydent, wspólna Polska\" jest plagiatem hasła Lecha Kaczyńskiego z 2005 r. Politycy PO odpierają te sugestie, a sztab Trzaskowskiego wyklucza zmi…", "title": "Polityk PiS zarzuca Trzaskowskiemu plagiat hasła, którego używał Lech Kaczyński. Jest odpowiedź - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26014875,polityk-pis-zarzuca-trzaskowskiemu-plagiat-hasla-ktorego-uzywal.html", "author": "dbd", "publishedAt": "2020-06-08T20:42:00Z", "content": "Sztab Rafała Trzaskowskiego zaprezentował w poniedziałek oficjalne hasło jego kampanii prezydenckiej. Brzmi ono: \"Silny prezydent, wspólna Polska\". Błażej Poboży z MSWiA zasugerował, że sztab kandyda… [+1525 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/a0/cf/18/z26014880IER,Sztab-Rafala-Trzaskowskiego-w-Warszawie.jpg"}, {"description": "Sąd hrabstwa Hennepin wyznaczył kaucję w wysokości 1,25 mln USD dla przebywającego w więzieniu o zaostrzonym rygorze Dereka Chauvina, byłego policjanta oskarżonego o zabójstwo w Minneapolis Afroamerykanina George'a Floyda podczas jego zatrzymania.", "title": "USA. Zabójstwo Georg'ea Floyda: jest kaucja dla oskarżonego policjanta - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/usa-zabojstwo-georgea-floyda-jest-kaucja-dla-oskarzonego-policjanta/5xtsq1c", "author": "Wiadomości Onet", "publishedAt": "2020-06-08T20:32:39Z", "content": "Chauvin pojawi si w cigu dnia w pomaraczowym uniformie winia na monitorze zainstalowanym na sali przesucha sdu w Minneapolis, na pónocy USA.\r\nJest on oskarony o zabójstwo drugiego stopnia, które pope… [+1397 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/5MIk9kpTURBXy9jMTdiMDdmMWU3ZDk0OGU4OTU4OWNmNjljYzdhNTIyYS5qcGeTlQMWzMzNAlvNAVOTCaZlNWU2NTQGkwXNAjrNASyBoTAB/funkcjonariusz-policji-derek-chauvin-oskarzony-o-zabojstwo-georgea-floyda.jpg"}, {"description": "Po okresie zamrożenia imprez sportowych zawodnicy powoli wracają do rywalizacji w swoich dyscyplinach. W tym gronie znajduje się również Robert Kubica, który bierze udział w testach DTM na torze Nürburgring. Dwa miesiące przed startem sezonu kierowca zespołu …", "title": "Robert Kubica porównał serię DTM do F1: To wszystko sprawia, że pierwsze okrążenia nie będą dla mnie łatwe - Sport.pl", "url": "https://www.sport.pl/moto/7,64997,26013541,robert-kubica-porownal-serie-dtm-do-f1-to-wszystko-sprawia.html", "author": "informacja prasowa, Team Orlen", "publishedAt": "2020-06-08T20:31:00Z", "content": "W tym sezonie Robert Kubica bdzie czy obowizki kierowcy testowego w zespole Alfa Romeo Racing ORLEN z rywalizacj w serii DTM. Taki podzia zada daje mu moliwo porównania obu tych dyscyplin z perspekty… [+4636 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/89/ce/18/z26012809IER,Robert-Kubica-wrocil-na-tor.jpg"}, {"description": "Robert Lewandowski może wygrać kolejną prestiżową klasyfikację. Kapitan reprezentacji Polski jest liderem w zestawieniu najlepiej ocenianych piłkarzy Bundesligi prowadzonym przez „Kickera”. Dla naszego zawodnika może to być pierwszy triumf w tym rankingu.", "title": "Robert Lewandowski z prestiżową wygraną? W końcu może się udać - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-06-08T20:02:50Z", "content": "Robert Lewandowski moe wygra kolejn prestiow klasyfikacj. Kapitan reprezentacji Polski jest liderem w zestawieniu najlepiej ocenianych pikarzy Bundesligi prowadzonym przez Kickera. Dla naszego zawodn… [+752 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": null, "title": "'My to robimy dla obywateli'. Wzruszony Tuleya dziękuje za wsparcie - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,82983,26014558,murem-za-tuleya.html?disableRedirects=true", "author": null, "publishedAt": "2020-06-08T20:02:38Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Matura 2020 z języka polskiego może zostać unieważniona? Chodzi o kwestię wycieków, do których miało dojść przed poniedziałkowym egzaminem. W sprawie wypowiedziało się Ministerstwo Zdrowia.", "title": "Matura 2020 zostanie unieważniona przez przecieki? Jest odpowiedź Ministerstwa Edukacji Narodowej - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Polska/Matura-2020-zostanie-uniewazniona-przez-przecieki-Jest-odpowiedz-Ministerstwa-Edukacji-Narodowej", "author": "Patrycja Krzymińska", "publishedAt": "2020-06-08T19:52:00Z", "content": "Matura 2020 z jzyka polskiego moe zosta uniewaniona? Takie sugestie pojawiy si w sieci po tym, gdy ujawniono, e mogo doj do przecieku zada egzaminacyjnych przed poniedziakowym testem z jzyka polskieg… [+2282 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polska/matura-2020-zostanie-uniewazniona-przez-przecieki-jest-odpowiedz-ministerstwa-edukacji-narodowej/7658167-5-pol-PL/Czy-matura-zostanie-uniewazniona-Minister-zabral-glos-ws.-przeciekow_article.jpg"}, {"description": "Marszałek Mazowsza ogłosił niewypłacalność biura podróży Aktywni+ z Warszawy. Musiał zrobić to marszałek, a nie sam touroperator, bo okazuje się, że ten touroperator zniknął - informuje \"Rzeczpospolita\".", "title": "Biuro podróży niewypłacalne. Właściciel zniknął - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/biuro-podrozy-niewyplacalne-wlasciciel-zniknal/d2vwcg4", "author": "Wiadomości Onet", "publishedAt": "2020-06-08T19:50:47Z", "content": "\"UWAGA: W zwizku z zaistnia sytuacj i zagroeniami zwizanymi z rozprzestrzenianiem si koronawirusa informujemy, e z biurem mona kontaktowa si mailowo kontakt@aktywniplus.com. W kwestii wyjazdów decyzj… [+562 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/MDVk9kpTURBXy9hYzkyYWZkNjJmMDU5YTNiYTI4OTM3YTc3NmI3YTg4YS5qcGeTlQMAOM0HCM0D9JMJpjI1YjI5MQaTBc0COs0BLIGhMAE/.jpg"}, {"description": "Ukrócenie bezkarności sprawców policyjnej przemocy i większy nadzór - to niektóre z propozycji w reformie policji, która złożyli w Kongresie Demokraci. Przedstawiciele partii upamiętnili zabitego przez policjanta czarnoskórego George'a Floyda, klęcząc przez p…", "title": "Politycy w Kongresie uklęknęli na 8 minut - tyle, ile duszono Floyda. Proponują reformę policji - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26014649,politycy-w-kongresie-uklekneli-na-8-minut-tyle-ile-duszono.html", "author": "past, IAR", "publishedAt": "2020-06-08T19:45:00Z", "content": "Demokraci w amerykańskim Kongresie proponują ogólnokrajową reformę policji. Politycy partii (która ma większość w Izbie Reprezentantów, ale nie w Senacie) przedstawili projekt ustawy, której celem je… [+3243 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/f6/cf/18/z26014710IER,Spikerka-Izby-Reprezentantow-Nancy-Pelosi-i-inni-p.jpg"}, {"description": "Światowa Organizacja Zdrowia (WHO) wezwała państwa do kontynuowania wysiłków na rzecz powstrzymania koronawirusa. W apelu podkreślono, że pandemia \"pogarsza się\" na całym świecie i nie osiągnęła jeszcze szczytu w Ameryce Środkowej.", "title": "Apel WHO ws. pandemii: Sytuacja pogarsza się. Nie jest to czas, aby jakikolwiek kraj zdjął nogę z gazu - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/najnowsze-fakty/news-apel-who-ws-pandemii-sytuacja-pogarsza-sie-nie-jest-to-czas-,nId,4543078", "author": null, "publishedAt": "2020-06-08T19:33:52Z", "content": "wiatowa Organizacja Zdrowia (WHO) wezwaa pastwa do kontynuowania wysików na rzecz powstrzymania koronawirusa. W apelu podkrelono, e pandemia \"pogarsza si\" na caym wiecie i nie osigna jeszcze szczytu … [+1496 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A6NK411115LL9-C411.jpg"}, {"description": "Jeżeli liczba zakażeń utrzyma się do wyborów prezydenckich na podobnym poziomie jak dzisiaj, to nie można wykluczać żadnego scenariusza - mówił w \"Faktach po Faktach\" doktor Michał Sutkowski, komentując poniedziałkowy, najwyższy wzrost liczby nowych przypadkó…", "title": "Koronawirus w Polsce. Michał Sutkowki i Paweł Grzesiowski o wzroście zachorowań na COVID-19 - TVN24", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-michal-sutkowki-i-pawel-grzesiowski-o-wzroscie-zachorowan-na-covid-19-4605784", "author": "ft/dap", "publishedAt": "2020-06-08T19:17:00Z", "content": "Jeeli liczba zakae utrzyma si do wyborów prezydenckich na podobnym poziomie jak dzisiaj, to nie mona wyklucza adnego scenariusza - mówi w \"Faktach po Faktach\" doktor Micha Sutkowski, komentujc ponied… [+5064 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-a6szhf-08-1925-fpf-cl-x-4605781/alternates/LANDSCAPE_1280"}, {"description": "Jak się okazuje, nie we wszystkich kościołach diecezji kaliskiej odczytano list podejrzewanego o ukrywanie pedofilii biskupa Edwarda Janiaka. - Zło należy nazwać złem, pedofilię należy zgłaszać, a sprawę biskupa Janiaka należy wyjaśnić - mówi Onetowi proboszc…", "title": "Bunt w diecezji? Jeden z proboszczów nie przeczytał listu bp. Edwarda Janiaka. \"Zło należy nazwać złem\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26014630,jeden-z-proboszczow-nie-przeczytal-listu-bp-edwarda-janiaka.html", "author": "dbd", "publishedAt": "2020-06-08T19:03:00Z", "content": "Odczytanie listu bp. Edwarda Janiaka nakazał biskup pomocniczy diecezji kaliskiej Łukasz Buzun. Nie wszystkie parafie jednak do tego się zastosowały. Onet rozmawiał z proboszczem parafii, w której w … [+2102 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/f4/ce/18/z26010868IER.jpg"}, {"description": "Beata Tadla rozstała się z biznesmenem, którego pokazała fanom na początku roku. O rozpadzie związku poinformował sam zainteresowany w oświadczeniu opublikowanym na Instagramie. Kilka tygodni temu Tadla podkreślała, że Rafał jest dla niej ogromnym wsparciem w…", "title": "Beata Tadla rozstała się z partnerem. Wydał oświadczenie - o2", "url": "https://www.o2.pl/informacje/jaroslaw-kret-beata-tadla-rozstala-sie-z-partnerem-wydal-oswiadczenie-6519362095995520a", "author": "Anna Jankowska", "publishedAt": "2020-06-08T19:00:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/80efbf6b-03c9-465f-a7a2-406567541b4e"}, {"description": "", "title": "Julia Wieniawa i Maciej Musiał są parą? Media plotkują, jaka jest prawda? - Plejada.pl", "url": "https://plejada.pl/newsy/julia-wieniawa-i-maciej-musial-sa-para-media-plotkuja-jaka-jest-prawda/3sf4j9t", "author": "Anna Szatybełko", "publishedAt": "2020-06-08T18:56:20Z", "content": "Julia Wieniawa to najgortsze nazwisko wród celebrytek. Media interesuj si zarówno jej projektami zawodowymi, jak i yciem prywatnym. Nic dziwnego, zwaszcza e aktorka ma swoim koncie zwizki z innymi, z… [+1868 chars]", "source": {"id": null, "name": "Plejada.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Ir9ktkpTURBXy82M2Q0NDdkZDVmMTViNjExYjM4ZTBkMzJiNWY3MjNjMy5qcGeSlQMAOs0DIM0BwpMFzQHgzQFo"}, {"description": "Sony odkrywa (ponownie) karty.", "title": "PlayStation 5: Pokaz gier na nową konsolę jeszcze w tym tygodniu - CDAction.pl", "url": "https://cdaction.pl/news-60996/playstation-5-pokaz-gier-na-nowa-konsole-jeszcze-w-tym-tygodniu.html", "author": null, "publishedAt": "2020-06-08T18:25:13Z", "content": "Czerwiec mia wszystkim graczom z nawizk wynagrodzi odwoanie E3, a lista wydarze zaplanowanych na najblisze tygodnie wywoywaa zawrót gowy. Wydarzenia w USA zwizane z protestami przeciwko brutalnoci po… [+539 chars]", "source": {"id": null, "name": "Cdaction.pl"}, "urlToImage": null}, {"description": "Według najnowszej prognozy Banku Światowego polska gospodarka skurczy się w tym roku o 4,2 proc. To stosunkowo optymistyczne dane na tle zarówno globalnej gospodarki, jak i krajów rozwiniętych, bo PKB na świecie w 2020 r. ma spaść aż o 5,2", "title": "Bank Światowy: czeka nas najgorsza recesja od II wojny światowej - finanse - WNP.PL", "url": "https://www.wnp.pl/finanse/bank-swiatowy-czeka-nas-najgorsza-recesja-od-ii-wojny-swiatowej,399510.html", "author": null, "publishedAt": "2020-06-08T18:00:00Z", "content": "Wedug najnowszej prognozy Banku wiatowego polska gospodarka skurczy si w tym roku o 4,2 proc. To stosunkowo optymistyczne dane na tle zarówno globalnej gospodarki, jak i krajów rozwinitych, bo PKB na… [+3819 chars]", "source": {"id": null, "name": "Www.wnp.pl"}, "urlToImage": "https://pliki.wnp.pl/d/38/01/16/380116_r0_940.jpg"}, {"description": "Liczba zakażonych koronawirusem w Polsce wciąż rośnie. Najgorsza sytuacja jest na Śląsku, gdzie stwierdza się najwięcej nowych przypadków. Ogniska zakażeń są jednak także w innych województwach: m.in. w", "title": "Koronawirus w Polsce. Najnowsze dane z Ministerstwa Zdrowia. Padł kolejny dobowy rekord - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/koronawirus-w-polsce-najnowsze-dane-z-ministerstwa-zdrowia-padl-kolejny-dobowy-rekord-6519305255724673a", "author": "oprac. Violetta Baran", "publishedAt": "2020-06-08T15:32:00Z", "content": "Mamy 380 nowych przypadków zakaenia - poinformowao w poniedziaek po poudniu na swoim profilu na Twitterze Ministerstwo Zdrowia. To oznacza, e pad kolejny rekord. W cigu ostatniej doby zarejestrowano … [+2652 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NDk2NTE0YSUKUDhnaktsMEkIbD0sEmJmHhB0dmoAYXZbAn4sdAN9cERUJzggQis0BBwpJjBALzMbHD44alE-LUREf3shWT00B1M3eyBdLCEPHS03JFMtJw0FY2VyBi1pX1YtMGgJLSBZHyhlfQcscgkAfmx9UWw5"}, {"description": "Kamil Glik pojawił się na ostatnim meczu Arki Gdynia. Mateusz Borek spekuluje, że to może być zwiastun tego, że zainwestuje swoje pieniądze w klub.", "title": "PKO Ekstraklasa. Kamil Glik zainwestuje w Arkę Gdynia? Mateusz Borek plotkuje - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/885489/pko-ekstraklasa-kamil-glik-zainwestuje-w-arke-gdynia-mateusz-borek-plotkuje", "author": "Wirtualna Polska Media", "publishedAt": "2020-06-08T14:23:00Z", "content": "Kamil Glik pojawi si na ostatnim meczu Arki Gdynia. Mateusz Borek spekuluje, e to moe by zwiastun tego, e zainwestuje swoje pienidze w klub.\r\nRobert Czykiel08 Czerwca 2020, 16:23\r\nArka Gdynia w trakc… [+1294 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5d7810b562b259_75764681.jpg"}, {"description": "Samsung pokazał nowe soundbary na rok 2020. Modele z serii Q i T mają być prostym, a przy okazji niezwykle skutecznym sposobem na poprawę jakości dźwięku.", "title": "Twój telewizor ma słabe głośniki? Samsung radzi, co z tym zrobić - benchmark.pl", "url": "https://www.benchmark.pl/aktualnosci/samsung-soundbary-na-rok-2020-z-q-symphony.html", "author": "Wojciech Kulik", "publishedAt": "2020-06-08T14:01:00Z", "content": "Samsung pokaza nowe soundbary na rok 2020. Modele z serii Q i T maj by prostym, a przy okazji niezwykle skutecznym sposobem na popraw jakoci dwiku. \r\nNie brakuje osób, wedug których to Samsung tworzy… [+2588 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "http://cdn.benchmark.pl/uploads/article/76084/MODERNICON/74116ccbddbc420c25f32bc6412579c7a882e1db.jpg"}], "totalResults": 30}