{"status": "ok", "articles": [{"description": "Najpierw Tottenham Hotspur, teraz Atletico Madryt. RB Lipsk nie boi sie w Lidze Mistrzów nikogo. Niemiecki zespół wyeliminował w tym sezonie zespoły, które w ostatnich latach docierały do finału LM, a od tego, by samemu znaleźć się w bezpośrednim meczu o to p…", "title": "\"Poznaliśmy finalistę Ligi Mistrzów\" - Boniek nie daje rewelacji rozgrywek żadnych szans - Sport.pl", "url": "https://www.sport.pl/pilka/7,65041,26208862,zbigniew-boniek-juz-poznal-finaliste-lm-nie-daje-rewelacji.html", "author": "mm", "publishedAt": "2020-08-13T22:01:00Z", "content": "W czwartkowy wieczór w Lizbonie Lipsk ponownie zachwycił piłkarski świat i pokonał Atletico 2:1, gola na wagę awansu zdobywając w samej końcówce drugiej połowy. Niemcy byli lepsi, co po końcowym gwiz… [+1301 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/45/fe/18/z26208837IER.jpg"}, {"description": "W czwartek, piątym dniu protestów Białorusinów przeciw oficjalnym wynikom wyborów prezydenckich, w Mińsku i innych miastach ludzie tworzyli łańcuchy solidarności, a pracownicy wyszli z wielu fabryk, by zamanifestować swój gniew, co może oznaczać początek fali…", "title": "Białoruś. Piąty dzień protestu przeciwko sfałszowaniu wyborów - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/bialorus-piaty-dzien-protestu-przeciwko-sfalszowaniu-wyborow/x1tt3xb", "author": "Onet", "publishedAt": "2020-08-13T20:50:59Z", "content": "Trzech sporód czterech Polaków zatrzymanych na Biaorusi w zwizku z protestami jest ju na wolnoci.\r\nBiaoru. Protest kobiet\r\nProtesty zaczy si ju rano, gdy w Misku setki kobiet formoway \"acuchy solidar… [+3095 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/7ZPk9kuTURBXy9kYWYzN2Q1OC03M2E1LTQ1M2ItYTExYy1lOTk4Mjk1YmIzMWIuanBlZ5KVAwDMgs0Skc0KcZMFzQSwzQJ0gqEwAaExAQ"}, {"description": "Juryj Karajeu, minister spraw wewnętrznych Białorusi powiedział, że bierze na siebie odpowiedzialność i przeprasza za obrażenia, których doznali \"przypadkowi ludzie\" podczas protestów, które wybuchły po niedzielnych wyborach prezydenckich. Mówił także, że dok…", "title": "Białoruś. Minister spraw wewnętrznych: składam przeprosiny za obrażenia przypadkowych ludzi podczas protestów - TVN24", "url": "https://tvn24.pl/swiat/bialorus-minister-spraw-wewnetrznych-skladam-przeprosiny-za-obrazenia-przypadkowych-ludzi-podczas-protestow-4664629", "author": "tmw/tr", "publishedAt": "2020-08-13T20:49:00Z", "content": "Juryj Karajeu, minister spraw wewntrznych Biaorusi powiedzia, e bierze na siebie odpowiedzialno i przeprasza za obraenia, których doznali \"przypadkowi ludzie\" podczas protestów, które wybuchy po nied… [+3308 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-jgrwv2-milicja-i-omon-brutalnie-zatrzymywaly-protestujacych-4664632/alternates/LANDSCAPE_1280"}, {"description": "Już w I rundzie Jagiellonia Białystok zakończyła grę w obecnej edycji Pucharu Polski. Zespół trenera Bogdana Zająca przegrał na wyjeździe z Górnikiem Zabrze 1:3.", "title": "Puchar Polski. Górnik - Jagiellonia. Zabójcze pięć minut zabrzan. Nieudany debiut Bogdana Zająca - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/894983/puchar-polski-gornik-jagiellonia-zabojcze-piec-minut-zabrzan-nieudany-debiut-bog", "author": "Wirtualna Polska Media", "publishedAt": "2020-08-13T20:28:00Z", "content": "Ju w I rundzie Jagiellonia Biaystok zakoczya gr w obecnej edycji Pucharu Polski. Zespó trenera Bogdana Zajca przegra na wyjedzie z Górnikiem Zabrze 1:3.\r\nukasz Witczyk13 Sierpnia 2020, 22:28\r\nNiecae … [+3732 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f3595107fe004_62064059.jpg"}, {"description": "Piąty dzień strajków na Białorusi przebiega - w porównaniu do poprzednich - w miarę spokojnie. Do protestów przyłączają się pracownicy kolejnych fabryk. Telewizja Biełsat podaje, że na razie strajkujący nie są zatrzymywani przez OMON.", "title": "Piąty dzień protestów na Białorusi. Tysiące ludzi znów na ulicach, na razie nie widać OMON-u - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26208787,piaty-dzien-protestow-na-bialorusi.html", "author": "IAR, dbd", "publishedAt": "2020-08-13T20:23:00Z", "content": "Już piąty dzień z rzdu na ulice białoruskich miast wyszły tysiące protestujących. Ludzie domagają się ogłoszenia prawdziwych wyników wyborów prezydenckich i zaprzestania stosowania przemocy przez mil… [+1573 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/25/fe/18/z26208805IER,Protesty-w-Bialorusi.jpg"}, {"description": "Dziennikarz TVP Lublin Tomasz Zalewa przygotowywał materiał o zaśmieconym placu Lecha Kaczyńskiego. Kamera miejskiego monitoringu zarejestrowała, jak sięga on do ulicznego kosza, wyciąga śmieci i rozrzuca je dookoła pojemnika.", "title": "Dziennikarz TVP Lublin Tomasz Zalewa grzebał w śmietniku. Nagranie trafiło do sieci - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Polska/Polityka/Dziennikarz-TVP-Lublin-Tomasz-Zalewa-grzebal-w-smietniku.-Nagranie-trafilo-do-sieci", "author": "Błażej Makarewicz", "publishedAt": "2020-08-13T19:57:00Z", "content": "Dziennikarz TVP Lublin Tomasz Zalewa przygotowywa materia o zamieconym placu Lecha Kaczyskiego. Kamera miejskiego monitoringu zarejestrowaa, jak siga on do ulicznego kosza, wyciga mieci i rozrzuca je… [+1681 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polska/polityka/dziennikarz-tvp-lublin-tomasz-zalewa-grzebal-w-smietniku.-nagranie-trafilo-do-sieci/8091345-1-pol-PL/Dziennikarz-TVP-rozrzucal-smieci.-Tak-powstal-material-o-zasmieconym-placu_article.jpg"}, {"description": "Media społecznościowe obiegło kolejne nagranie, które obrazuje brutalność działań milicji pacyfikującej protesty na Białorusi. Widać na nim, jak jeden z funkcjonariuszy OMON-u katuje pałką nieuzbrojonego, leżącego na ziemi mężczyznę. W tym czasie drugi milicj…", "title": "Brutalne nagranie z Białorusi. Milicjant wyciągnął broń palną, drugi katował zatrzymanego pałką - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26208749,bialorus-milicjant-okladal-palka-mezczyzne-gdy-przechodnie.html", "author": "kn", "publishedAt": "2020-08-13T19:57:00Z", "content": "Od czterech dni milicjanci i wojsko nie ustają w brutalnym tłumieniu protestów na ulicach białoruskich miast. Już w niedzielę, po pierwszych demonstracjach na ulicach Mińska, wyłapywano i dotkliwie b… [+2238 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/10/fe/18/z26208784IER,Nagranie-z-brutalnego-zatrzymania-na-Bialorusi.jpg"}, {"description": "Punktualnie o 10 w piątek rozpocznie się 16 posiedzenie Sejmu. Porządek obrad jest wyjątkowo napięty, ponieważ posłowie spotkają się tylko na jeden dzień. W ostatniej chwili na agendę wszedł także \"kosztowny\"", "title": "Sejm zbiera się na jednodniowe posiedzenie. Napięty grafik piątkowych obrad - WP Wiadomości", "url": "https://wiadomosci.wp.pl/sejm-zbiera-sie-na-jednodniowe-posiedzenie-napiety-grafik-piatkowych-obrad-6542718596437633a", "author": "oprac. Piotr Białczyk", "publishedAt": "2020-08-13T19:30:00Z", "content": "Na wieczornym posiedzeniu komisji regulaminowej, spraw poselskich i immunitetowych pojawia si inicjatywa ustawodawcza dot. projektu zakadajcego podwyk wynagrodze dla parlamentarzystów. Wszystkich 12 … [+2597 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MDUzOTMwYiU0GDlnYgxvMHdAbT0kVWFmIFh1dmJHYnZlSn8sfER-d3ocJjgoBSg0OlQoJjgHLDMlVD84YhY9LXoMfnspHj40ORs2eygaLyExVXc1eEN1IGRPYmB7QnlpYU58MmAWKSViV3dmfUYuImFOd2IsQ285"}, {"description": "", "title": "Beata Tadla się zaręczyła... dwa miesiące po rozstaniu. Ogłosiła to na Facebooku - Plejada.pl", "url": "https://plejada.pl/newsy/beata-tadla-sie-zareczyla-dwa-miesiace-po-rozstaniu-oglosila-to-na-facebooku/8mwdpls", "author": "Grzegorz Dobek", "publishedAt": "2020-08-13T19:13:12Z", "content": "Beata Tadla ma za sob kilka gonych medialnie zwizków. Po szeroko komentowanym rozstaniu z Jarosawem Kretem zwizaa si z przedsibiorc imieniem Rafa. Zakochana dziennikarka kilkukrotnie wyznawaa mu mio … [+1590 chars]", "source": {"id": null, "name": "Plejada.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Ky3ktkpTURBXy8wOWNjOTE0MTUwYjBjZWIyOTllNjdlMzk2MzQzNzg5Yy5qcGeSlQMAzQFHzQvAzQackwXNAeDNAWg"}, {"description": null, "title": "SZYBKA KONFA: transfer Kapustki, opaska kapitana, debiuty w najbliższym meczu - Legia Warszawa", "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9TW5nLWM0YWFUczTSAQA?oc=5", "author": null, "publishedAt": "2020-08-13T18:30:10Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Izrael i Zjednoczone Emiraty Arabskie zgodziły się na nawiązanie stosunków dyplomatycznych. To efekt dzisiejszych rozmów, w których uczestniczył także prezydent Stanów Zjednoczonych Donald Trump. W myśl umowy Izrael wstrzyma plany aneksji okupowanych terytori…", "title": "Izrael odracza plany aneksji terenów Palestyny. Netanjahu: Nowa era w relacjach ze światem arabskim - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26208581,izrael-odracza-plany-aneksji-terenow-palestyny-netanjahu-nowa.html", "author": "dbd, IAR", "publishedAt": "2020-08-13T18:11:00Z", "content": "\"Ogromny przełom dzisiaj! Historyczne porozumienie pokojowe pomiędzy naszymi dwoma wielkimi przyjaciółmi: Izraelem i Zjednoczonymi Emiratami Arabskimi\" - napisał na Twitterze amerykański prezydent. D… [+1800 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/8a/fe/18/z26208650IER,Benjamin-Netanjahu.jpg"}, {"description": "Ciężko chory 31-letni Polak wrócił do kraju z Chin z pomocą polskiego Ministerstwa Spraw Zagranicznych. Mężczyzna w połowie czerwca trafił do chińskiego szpitala z ostrym bólem, a badania wykazały u niego m.in. ostre zapalenie trzustki. Przebywał na OIOM-ie c…", "title": "Ciężko chory Polak wrócił z Chin z pomocą polskiego MSZ. \"Od 2 miesięcy walczy o życie\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26208515,ciezko-chory-polak-wrocil-z-chin-z-pomoca-polskiego-msz-od.html", "author": "kn", "publishedAt": "2020-08-13T17:40:00Z", "content": "Polskie Ministerstwo Spraw Zagranicznych poinformowało, że do Polski udało się sprowadzić 31-letniego Łodzianina, który od czerwca w ciężkim stanie przebywał w chińskim szpitalu. Jak wskazano, w dzia… [+2129 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/3f/fe/18/z26208575IER,Samolot--ktorym-ciezko-chory-Polak-wrocil-do-Polsk.jpg"}, {"description": "Jak poinformowała prokuratura, sąd zastosował areszt wobec Margot ze względu na obawę ucieczki oraz obawę, że podejmie ona próby bezprawnego wpływu na postępowanie prokuratorskie. O udostępnienie postanowienia sądu wraz z uzasadnieniem zwróciliśmy się do prok…", "title": "Margot, aktywistka LGBT, aresztowana. Prokuratura podała argumentację sądu - TVN24", "url": "https://tvn24.pl/polska/margot-aktywistka-lgbt-aresztowana-prokuratura-podala-argumentacje-sadu-4664458", "author": "kb/pm", "publishedAt": "2020-08-13T16:49:00Z", "content": "Jak poinformowaa prokuratura, sd zastosowa areszt wobec Margot ze wzgldu na obaw ucieczki oraz obaw, e podejmie ona próby bezprawnego wpywu na postpowanie prokuratorskie. O udostpnienie postanowienia… [+4485 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-xhhjtt-protesty-zwiazane-z-aresztowaniem-margot-4664467/alternates/LANDSCAPE_1280"}, {"description": "To była wyjątkowa uroczystość, o której polskie media rozpisywały się długo. Równo rok temu, 13 sierpnia 2019, Andrzej Wrona i Zofia Zborowska wzięli ślub. Dziś wspominają ten magiczny dzień, publikując w mediach społecznościowych piękne wideo.", "title": "Andrzej Wrona i Zofia Zborowska-Wrona świętują pierwszą rocznicę ślubu. \"Płaczę za każdym razem jak oglądam ten filmik\" - Onet", "url": "https://sport.onet.pl/ofsajd/andrzej-wrona-i-zofia-zborowska-wrona-swietuja-pierwsza-rocznice-slubu-piekny-filmik/ghhm3g2", "author": "Onet", "publishedAt": "2020-08-13T16:41:26Z", "content": "Informacja o lubie Wrony i Zborowskiej bya zaskoczeniem dla fanów pary, bowiem zakochani poznali si zaledwie rok wczeniej. Siatkarz poprosi partnerk o rk 17 maja 2019 roku, ale niewielu spodziewao si… [+1663 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/J9Yk9kpTURBXy9lMDUyYjNkNzBjNzVmMDk4ZTBmZmQ4ZjhiNGEyYjBiOC5qcGeSlQMAzMzNC8DNBpyTBc0EsM0CdIKhMAGhMQE"}, {"description": "Były mistrz DTM, Timo Scheider uważa Roberta Kubicę za jednego z przegranych inauguracji sezonu serii na torze Spa przed dwoma tygodniami. „To zupełnie inna klasa i nie poziom DTM. Było mi go w pewnym momencie przykro, bo nie jechał tak źle, jak wskazywały na…", "title": "Scheider nie rozumie Kubicy - Powrót Roberta Kubicy do F1 - Powrót Roberta", "url": "https://powrotroberta.pl/2020/08/scheider-nie-rozumie-kubicy.html", "author": null, "publishedAt": "2020-08-13T16:31:06Z", "content": null, "source": {"id": null, "name": "Powrotroberta.pl"}, "urlToImage": "https://powrotroberta.pl/wp-content/uploads/2020/08/DTM-1596386981-1-e1597334968496.jpg"}, {"description": "Ostatnio było głośno o furgonetkach z nienawistnymi hasłami wobec społeczności LGBT. Twórca internetowy Krzysztof Gonciarz postanowił zareagować w tej sprawie po swojemu. Zorganizował specjalną akcję, by zwrócić uwagę, że każdy może obkleić ciężarówkę i gadać…", "title": "Nowa akcja Gonciarza w Warszawie przeciwko furgonetkom anty-LGBT [ZDJĘCIA] - naTemat.pl", "url": "https://natemat.pl/317461,nowa-akcja-gonciarza-w-warszawie-przeciwko-furgonetkom-anty-lgbt-zdjecia", "author": "Łukasz Grzegorczyk", "publishedAt": "2020-08-13T15:52:00Z", "content": null, "source": {"id": null, "name": "Natemat.pl"}, "urlToImage": "https://cdn.natemat.pl/84afad6ab34e839351f817af63a03f77,1200,0,0,0.jpg"}, {"description": "Karolina Pajączkowska, która całkiem niedawno przeszła z TVN24 BiS do TVP, skarży się na seksizm, odkąd internauci zwrócili uwagę na obcisłe stroje, podkreślające między innymi biust. Zapewnia, że nie chodzi jej o popularność, jednak kolejny raz komentuje cał…", "title": "Karolina Pajączkowska komentuje opinie dotyczące jej biustu - naTemat.pl", "url": "https://natemat.pl/317459,karolina-pajaczkowska-komentuje-opinie-dotyczace-jej-biustu", "author": "Rafał Badowski", "publishedAt": "2020-08-13T15:18:00Z", "content": null, "source": {"id": null, "name": "Natemat.pl"}, "urlToImage": "https://cdn.natemat.pl/c5f8245d53e41832d5c7e59a9bfb232c,1200,0,0,0.jpg"}, {"description": "Szczyt Perseidów już za nami, jednak deszcz meteorów będzie nam towarzyszył jeszcze przez kilka nocy do końca przyszłego tygodnia. Warto zatem wytłumaczyć, czym są Perseidy i skąd wziął się ten rój meteorów. Ma on związek z przelotem komety.", "title": "Perseidy 2020. Czym są i skąd się wzięły? Meteory zawdzięczamy jednej komecie - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,172690,26206490,perseidy-2020-czym-sa-skad-biora-sie-biora-to-wszystko-wina.html", "author": "Bartłomiej Pawlak", "publishedAt": "2020-08-13T13:10:00Z", "content": "Zobacz wideoNASA pokazała, jak zachowuje się płomień na pokładzie ISS. Efekt może niektórych zaskoczyć\r\nO roju Perseidów słyszał chyba każdy z nas. Wszak to jeden z najbardziej znanych (o ile nie naj… [+2557 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/67/fe/18/z26207591IER,Perseidy.jpg"}, {"description": "Bon turystyczny aktywowało już niemal 600 tys. osób. Niestety pojawiają się czasowe problemy dotyczącego tego świadczenia. Dzisiaj z wielu profili PUE ZUS znikła zakładka, dzięki której można aktywować bon turystyczny. Jak tłumaczy rzecznik ZUS, to czysto inf…", "title": "Bon turystyczny. Znikające zakładki wynikiem awarii. Rzecznik ZUS uspokaja - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-13T12:43:40Z", "content": "Bon turystyczny aktywowao ju niemal 600 tys. osób. Niestety pojawiaj si czasowe problemy dotyczcego tego wiadczenia. Dzisiaj z wielu profili PUE ZUS znika zakadka, dziki której mona aktywowa bon tury… [+718 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "\"Rządząca władza polityczna przeciwstawia prawa osób LGBT tradycji, wartościom chrześcijańskim czy wręcz wartościom narodowym\".", "title": "Skandaliczne wystąpienie Bodnara w Senacie! \"Polska nie może już być definiowana jako prawdziwa demokracja konstytucyjna\" - wPolityce.pl", "url": "https://wpolityce.pl/polityka/513266-rpo-czy-polityk-skandaliczne-wystapienie-bodnara-w-senacie", "author": null, "publishedAt": "2020-08-13T12:32:00Z", "content": "Koczy si kadencja Adama Bodnara na stanowisku Rzecznika Praw Obywatelskich. Dlatego podczas swojego ostatniego wystpienia w Senacie zaprezentowa si niczym polityk opozycji? Ustrój Polski nie moe ju b… [+6910 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/08/13/960/640/9bcdb0d0ed844570ae8449e136ff7b83.jpeg"}], "totalResults": 30}