{"status": "ok", "articles": [{"description": "Wyniki testów przeprowadzonych na zgrupowaniu kadry w Płocku wykazały, że kilku szczypiornistów jest zakażonych koronawirusem. W czwartek zaplanowano mecz eliminacji ME 2022 ze Słowenią.", "title": "Zakażenia w kadrze. Związek chce odwołać mecz ze Słowenią | Piłka ręczna - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-01T21:30:22Z", "content": "Wyniki testów przeprowadzonych na zgrupowaniu kadry w Pocku wykazay, e kilku szczypiornistów jest zakaonych koronawirusem. W czwartek zaplanowano mecz eliminacji ME 2022 ze Soweni. \r\n Zakaenia ujawni… [+204 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "W czwartym niedzielnym meczu Premier League górą Tottenham. Koguty 2:1 pokonały na własnym stadionie Brighton. Zwycięski gol padł w 73. minucie. Zdobył go chwilę po wejściu na boisko Gareth Bale.", "title": "Premier League. Tottenham - Brighton: Gareth Bale dał wygraną Kogutom - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/907551/premier-league-tottenham-brighton-gareth-bale-dal-wygrana-kogutom", "author": "Wirtualna Polska Media", "publishedAt": "2020-11-01T21:24:00Z", "content": "W czwartym niedzielnym meczu Premier League gór Tottenham. Koguty 2:1 pokonay na wasnym stadionie Brighton. Zwyciski gol pad w 73. minucie. Zdoby go chwil po wejciu na boisko Gareth Bale.Micha Piegza… [+2225 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5f9f26ee3bb027_88949413.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "1 listopada. Jedenasty dzień protestów po orzeczeniu TK - Interia", "url": "https://wydarzenia.interia.pl/polska/news-1-listopada-jedenasty-dzien-protestow-po-orzeczeniu-tk,nId,4828968", "author": null, "publishedAt": "2020-11-01T20:51:43Z", "content": "W niedziel 1 listopada w polskich miastach odbyy si kolejne protesty przeciwko orzeczeniu Trybunau Konstytucyjnego w sprawie aborcji. Demonstrowano m.in. Warszawie, Trójmiecie, odzi, Wrocawiu i Krako… [+4797 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000ANKW6QFXINT6E-C411.jpg"}, {"description": "\"Obawiamy się sytuacji, w której ponownie na ulicach polskich miast może dojść do użycia siły i niepotrzebnych ofiar\" - piszą w apelu generałowie i admirałowie w stanie spoczynku, między innymi wojska i policji. Zwracają się do posłów i senatorów, aby \"uwzglę…", "title": "Protesty po orzeczeniu TK ws. aborcji. Apel generałów i admirałów w stanie spoczynku - TVN24", "url": "https://tvn24.pl/polska/protesty-po-orzeczeniu-tk-ws-aborcji-apel-generalow-i-admiralow-w-stanie-spoczynku-4739061", "author": "mjz//rzw", "publishedAt": "2020-11-01T20:18:00Z", "content": "\"Obawiamy si sytuacji, w której ponownie na ulicach polskich miast moe doj do uycia siy i niepotrzebnych ofiar\" - pisz w apelu generaowie i admiraowie w stanie spoczynku, midzy innymi wojska i policj… [+3321 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-pma20w-wojsko-shutterstock1172312797-4739066/alternates/LANDSCAPE_1280"}, {"description": "W hrabstwie Harris w Teksasie do piątku ponad 125 tys. osób wzięło udział we wczesnym głosowaniu w lokalach drive-through. Republikanie chcą, by sąd unieważnił te głosy, twierdząc, że uwzględnianie ich byłoby sprzeczne z konstytucją USA.", "title": "Wybory w USA. Republikanie chcą unieważnić ponad 100 tysięcy głosów - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/wybory-w-usa-republikanie-chca-uniewaznic-ponad-100-tysiecy-glosow/q3gkz2q", "author": "Wiadomości Onet", "publishedAt": "2020-11-01T20:10:56Z", "content": "Wybory w USA. Zacita walka w Teksasie\r\nDo pitku w Teksasie w przedterminowym gosowaniu wzi udzia mona byo w lokalach wyborczych lub przez wrzucenie pakietu wyborczego do specjalnych skrzynek. Zainter… [+1879 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/fw8k9kuTURBXy9kMzVhMjRjMC0wNWY0LTRhZmItOWMwMy1lYjk3NjE4YmQxMmIuanBlZ5OVAwDMq80VYM0MBpMJpjA0NjJjNQaTBc0COs0BLIGhMAE/droga-do-punktu-drive-through-w-kalifornii-wiele-stanow-stworzylo-takie-lokale-w-celu-ulatwienia-oddania-glosu-w-wyborach-prezydenckich.jpg"}, {"description": "W niedzielę wieczorem zajęte były wszystkie respiratory dla pacjentów z COVID-19 w województwie podlaskim – wynika z danych Podlaskiego Urzędu Wojewódzkiego.", "title": "Podlaskie: Zajęte wszystkie respiratory dla pacjentów z COVID-19 - Do Rzeczy", "url": "https://www.dorzeczy.pl/kraj/159442/zla-wiadomosc-dla-pacjentow-z-covid-19-w-tym-wojewodztwie-zabraklo-respiratorow.html", "author": null, "publishedAt": "2020-11-01T20:10:38Z", "content": "Z danych zamieszczonych na stronie internetowej Podlaskiego Urzdu Wojewódzkiego wynika, e na 55 respiratorów przeznaczonych dla pacjentów z COVID-19 w niedziel wieczorem zajte byy wszystkie. \r\nJeszcz… [+1023 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://dorzeczy.pl/_thumb/74/58/8d993895600485f1a9b8b4xx7e3f.jpeg"}, {"description": "Barbara Labuda, Danuta Kuroń i Michał Boni - między innymi te osoby znalazły się w gronie ekspertów Rady Konsultacyjnej powołanej przez Ogólnopolski Strajk Kobiet. Organ zajmie się opracowaniem najważniejszych postulatów ruchu, do których należą legalizacja a…", "title": "Strajk Kobiet powołał Radę Konsultacyjną, w składzie m.in. Michał Boni. Czym się zajmie? - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-strajk-kobiet/news-strajk-kobiet-powolal-rade-konsultacyjna-w-skladzie-m-in-mic,nId,4828946", "author": null, "publishedAt": "2020-11-01T19:47:04Z", "content": "Barbara Labuda, Danuta Kuro i Micha Boni - midzy innymi te osoby znalazy si w gronie ekspertów Rady Konsultacyjnej powoanej przez Ogólnopolski Strajk Kobiet. Organ zajmie si opracowaniem najwaniejszy… [+4741 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ANKM1SDHDET1L-C411.jpg"}, {"description": "Bayern Monachium ustanowił nowy bramkowy rekord Bundesligi, a duży w tym udział miał oczywiście Robert Lewandowski.", "title": "Bayern Monachium pobił historyczny rekord. Znakomity wkład Lewandowskiego - Sport.pl", "url": "https://www.sport.pl/pilka/7,65081,26468844,bayern-monachium-pobil-historyczny-rekord-znakomity-wklad-lewandowskiego.html", "author": "mm", "publishedAt": "2020-11-01T19:46:00Z", "content": "Mistrzowie Niemiec w pierwszych sześciu kolejkach nowego sezonu strzelili 24 gole, co jest najlepszym wynikiem na tym etapie rozgrywek w historii Bundesligi. 10 z tych trafień należy do Lewandowskieg… [+1038 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/fe/36/19/z26437374IER.jpg"}, {"description": "Dodano, że zgodnie z postanowieniami kontraktu jamalskiego nowa cena może wejść w życie trzy lata po wejściu w życie poprzedniej zmiany ceny kontraktowej.", "title": "Ważny krok polskiej spółki! PGNiG złożyło wniosek do Gazpromu o renegocjację i obniżenie ceny kontraktowej gazu - wPolityce.pl", "url": "https://wpolityce.pl/gospodarka/524646-pgnig-zlozylo-wniosek-do-gazpromu-chodzi-o-obnizke-ceny", "author": null, "publishedAt": "2020-11-01T19:43:00Z", "content": "Redaktor Naczelna: Marzena Nykiel\r\nZespó: Krzysztof Bakowski, Wojciech Biedro, Adam Kacprzak, Jacek Karnowski, Micha Karnowski, Tomasz Karpowicz, Kamil Kwiatek, Aleksander Majewski, Adam Stankiewicz,… [+293 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/11/01/960/553/36e114caa3394fde952ba9941f65e0bb.jpeg"}, {"description": "Polityczny niewypał i partyjny niefart. Słynna \"piątka\" miała być dla zwierząt, a dla prezesa PiS to miał być to sztandarowy plan. Miał być, ale nie będzie, bo ustawa znika. I nie jest to jedyny plan, który nie idzie zgodnie z planem.", "title": "Prawo i Sprawiedliwość. Kłopoty w obozie władzy - Fakty TVN", "url": "https://fakty.tvn24.pl/ogladaj-online,60/prawo-i-sprawiedliwosc-klopoty-w-obozie-wladzy,1036280.html", "author": "TVN24", "publishedAt": "2020-11-01T18:12:00Z", "content": "Smutek rodzin, wcieko sprzedawców. Zgodnie z decyzj rzdu od soboty do poniedziaku...\r\nProtest przed kancelari premiera to tylko jedna z wielu ilustracji, które symbolizuj kopoty PiS-u. Protestujcy pr… [+2452 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-00.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p107/i/d8330f857a17c53d217014ee776bfd50/ca1389be-df2f-460d-b640-06d15844776a.jpeg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90"}, {"description": "Wdowa po Seanie Connery'ego ujawniła, że aktor zmagał się przed śmiercią z demencją. \"To nie było życie\" - powiedziała dla \"Mail on Sunday\" Micheline Roquebrune, która poślubiła Connery'ego w 1975 r. \"To go wiele kosztowało\" - dodała.", "title": "Sean Connery cierpiał na demencję. \"To nie było życie\" - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-01T18:00:34Z", "content": "Wcz powiadomienia\r\nDziki, teraz zawsze bdziesz na bieco.\r\nChcesz otrzymywa powiadomienia?", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Prawo i Sprawiedliwość traci siedem punktów procentowych poparcia w nowym sondażu IBRiS przeprowadzonym dla Wirtualnej Polski. To kolejne badanie w ostatnich dniach, które pokazuje spadek poparcia dla partii rządzącej po orzeczeniu Trybunału Konstytucyjnego w…", "title": "Ostry spadek poparcia dla PiS w nowym sondażu. \"Przekroczenie Rubikonu\". W górę ruch Szymona Hołowni - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26468143,ostry-spadek-poparcia-dla-pis-w-nowym-sondazu-przekroczenie.html", "author": "oprac. Patryk Strzałkowski , kn", "publishedAt": "2020-11-01T17:20:00Z", "content": "Zobacz wideoNieznani sprawcy próbowali zakłócić przebieg Strajku Kobiet. Interweniowała Policja\r\nZnaczny spadek poparcia dla Prawa i Sprawiedliwoci pokazuje nowy sondaż IBRIS dla WP. Badanie przeprow… [+2085 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/43/43/14/z21249603IER,Prezes-PiS-Jaroslaw-Kaczynski.jpg"}, {"description": "Małgorzata Rozenek-Majdan (42 l.) postawiła wyrazić swoje obawy o przyszłość kobiet w Polsce w dość osobliwy i oryginalny sposób sposób. Siebie, a także męża oraz trzech synów przebrała za uciemiężone...", "title": "Rozenek usunęła wpis atakujący władzę. Internauci natychmiast zaczęli snuć teorie spiskowe - fakt.pl", "url": "https://www.fakt.pl/kobieta/plotki/wiemy-dlaczego-rozenek-majdan-usunela-wpis-o-wyroku-tk/rg9xz9y", "author": "Bartosz Pańczyk", "publishedAt": "2020-11-01T16:36:37Z", "content": "Równie Magorzata Rozenek-Majdan nie moga przej obok tego obojtnie. Cho jej ostatni emocjonalny apel do Jarosawa Kaczyskiego znikn wprawdzie z sieci, teraz prezenterka wyjania dlaczego. I kolejny raz … [+3177 chars]", "source": {"id": null, "name": "Fakt.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/OULktkuTURBXy8zMGE0Mzg4Yy0wN2U0LTRhYjktYmNiOC0zODQwNDMyZmE0NGEuanBlZ5KVAwEAzQVAzQL0kwXNBLDNAnY"}, {"description": "W niedzielę minister zdrowia Adam Niedzielski wydał decyzję o świadczeniu dodatkowym dla lekarzy i pielęgniarek walczących z epidemią koronawirusa w Polsce. \"Nikt bardziej nie zasługuje na to bardziej,", "title": "Koronawirus w Polsce. Będą dodatkowe pieniądze dla medyków - WP Wiadomości", "url": "https://wiadomosci.wp.pl/koronawirus-w-polsce-beda-dodatkowe-pieniadze-dla-medykow-6571000139705120a", "author": "Jan Rojewski", "publishedAt": "2020-11-01T16:30:00Z", "content": "W niedziel minister zdrowia Adam Niedzielski zapowiedzia, e pienidze dla lekarzy jednak si znajd. Dodatki w wysokoci 100 proc. wynagrodzenia maj trafi take do ratowników medycznych i diagnostów labor… [+2116 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NjM1MzkwYQssUztJRAxsHm8LbxMCVWJIOBN3WERHYVJ6ADVPXE5hDCRdKAgOByFEKkM4CgoAPkQ9XWIbGx5hHHweKRMYByILNB4oFwkSKkV8V3sYDkJ-W2AJf0MPWnpef1JgQ11FLEd6BXQfXkAoWylUdExJCg=="}, {"description": "Ponad połowa Amerykanów obawia się wzrostu przemocy po wtorkowych wyborach prezydenckich. Donald Trump zapowiadał, że może nie uznać ich wyniku w razie porażki. W największych miastach niektórzy przedsiębiorcy obawiają się zamieszek i zabezpieczają witryny pł…", "title": "Dwa dni do wyborów w USA. Witryny sklepowe zabijane deskami w obawie przed zamieszkami. \"Surrealistyczne\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26467810,dwa-dni-do-wyborow-w-usa-witryny-sklepowe-zabijane-deskami.html", "author": "oprac. Patryk Strzałkowski", "publishedAt": "2020-11-01T16:15:00Z", "content": "Zobacz wideoCzy Trump może nie uznać wyniku wyborów?\r\nWe wtorek Amerykanie zdecydują, czy na kolejne cztery lata prezydentem pozostanie Donald Trump, czy zastąpi go były wiceprezydent i kandydat Demo… [+3226 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/26/3d/19/z26467878IER,Wlasciciele-niektorych-sklepow-i-knajp-w-Stanach-Z.jpg"}, {"description": "Supertajfun Goni, opisywany jako najsilniejszy w tym roku na świecie cyklon tropikalnym, uderzył w niedzielny poranek we wschodnie wybrzeże wysypy Luzon na Filipinach. Władze donoszą o co najmniej dziesięciu ofiarach żywiołu. Tysiące ludzi ewakuowano.", "title": "Filipiny: Supertajfun uderzył w wybrzeże. Są ofiary - RMF 24", "url": "https://www.rmf24.pl/fakty/swiat/news-filipiny-supertajfun-uderzyl-w-wybrzeze-sa-ofiary,nId,4828853", "author": null, "publishedAt": "2020-11-01T15:21:41Z", "content": "Supertajfun Goni, opisywany jako najsilniejszy w tym roku na wiecie cyklon tropikalnym, uderzy w niedzielny poranek we wschodnie wybrzee wysypy Luzon na Filipinach. Wadze donosz o co najmniej dziesic… [+2413 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ANJVG8K9K3QIC-C411.jpg"}, {"description": "Muzeum Gdańska zaprasza wszystkich twórców transparentów i flag, przygotowanych na protesty przeciw wyrokowi Trybunału Konstytucyjnego w sprawie aborcji, by przynieśli im swoje dzieła. \"Za sto lat mogą być bardzo cenne\" – zaznaczają.", "title": "Muzeum apeluje do protestujących: nie wyrzucajcie transparentów, przynieście je do nas - TVN24", "url": "https://tvn24.pl/pomorze/gdansk-muzeum-apeluje-do-protestujacych-nie-wyrzucajcie-transparentow-przyniescie-je-do-nas-4738901", "author": "eŁKa/gp", "publishedAt": "2020-11-01T15:13:00Z", "content": "Muzeum Gdaska zaprasza wszystkich twórców transparentów i flag, przygotowanych na protesty przeciw wyrokowi Trybunau Konstytucyjnego w sprawie aborcji, by przynieli im swoje dziea. \"Za sto lat mog by… [+1342 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/pomorze/cdn-zdjecie-cijkms-protestujacy-przygotowali-tysiace-transparentow-4738906/alternates/LANDSCAPE_1280"}, {"description": "Protesty po wyroku Trybunału Konstytucyjnego przybierają najróżniejszą formę. Michał Szpak wraz z innymi artystami wystawił spektakl inspirowany 'Dziadami'. A wszystko wydarzyło się tuż obok domu Jarosława Kaczyńskiego.", "title": "Ale akcja! Pokazał, co się działo obok domu Kaczyńskiego - o2", "url": "https://www.o2.pl/informacje/ale-akcja-pokazal-co-sie-dzialo-obok-domu-kaczynskiego-6570951920192288a", "author": "GG", "publishedAt": "2020-11-01T14:39:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/e76ad8f8-c032-4d34-ade5-0ad7852e4433"}, {"description": "Aplikacja Endomondo przestanie działać do końca 2020 roku! Serwis zapowiada też usunięcie naszych danych. W tym poradniku dowiecie się, jak ściągnąć swoje dane z treningami i jak je przenieść do innych aplikacji. Co dalej z płatnymi subskrypcjami? Na to też z…", "title": "Koniec Endomondo. Jak pobrać dane i do której aplikacji przenieść? PORADNIK - naTemat.pl", "url": "https://natemat.pl/325437,to-koniec-endomondo-jak-pobrac-swoje-dane-i-do-ktorej-aplikacji-przeniesc", "author": "Bartosz Godziński", "publishedAt": "2020-11-01T14:25:00Z", "content": null, "source": {"id": null, "name": "Natemat.pl"}, "urlToImage": "https://cdn.natemat.pl/cbea938237760f423a5d1850fed9b8c3,1200,0,0,0.jpg"}, {"description": "Surowce › Choć eksperci od dawna alarmowali, że konieczna jest głęboka restrukturyzacja PGG, to w węglowej spółce – kontrolowanej głównie przez koncerny energetyczne – trwał bal na „Titanicu\".", "title": "Ziścił się węglowy czarny scenariusz - Surowce i paliwa - parkiet.com - Parkiet", "url": "https://www.parkiet.com/Surowce-i-paliwa/311019998-Ziscil-sie-weglowy-czarny-scenariusz.html", "author": null, "publishedAt": "2020-11-01T12:27:44Z", "content": "Polska Grupa Górnicza, w ksztacie zgodnym z porozumieniem zawartym w kwietniu 2016 r. midzy rzdem a inwestorami i zwizkami zawodowymi, ma mae szanse na uzyskanie rentownoci. Trwaa stagnacja cen lub n… [+592 chars]", "source": {"id": null, "name": "Parkiet.com"}, "urlToImage": "https://www.parkiet.com/storyimage/PA/20201101/DODATKI01/311019998/AR/0/AR-311019998.jpg?minW=200&minH=200&exactW=600&exactH=351&exactFit=crop"}], "totalResults": 30}