{"status": "ok", "articles": [{"description": "Real Mdryt bezbramkowo zremisował na wyjeździe z Realem Sociedad w pierwszej kolejce hiszpańskiej La Ligi.", "title": "Real Madryt traci punkty w pierwszej kolejce. Powrót Davida Silvy po 10 latach - Sport.pl", "url": "https://www.sport.pl/pilka/7,65082,26321996,real-traci-punkty-w-pierwszej-kolejce-powrot-davida-silvy-po.html", "author": "Sport.pl", "publishedAt": "2020-09-20T21:03:00Z", "content": "Chociaż Real Madryt zagrał w Sociedad nieźle i przeważał przez większość meczu, to po pierwszej kolejce La Ligi czuć będzie niedosyt. Nie tylko dlatego, że nie zdobył trzech punktów, ale też dlatego,… [+1360 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/4d/1a/19/z26321997IER,Martin-Odegaard--z-prawej--to-jedyny-nowy-pilkarz-.jpg"}, {"description": "Wielka Brytania znajduje się w punkcie krytycznym w kwestii epidemii koronawirusa i jeśli ludzie nie będą przestrzegać rządowych wytycznych, może zostać wprowadzona kolejna ogólnokrajowa blokada - ostrzegł w niedzielę minister zdrowia Matt Hancock.", "title": "Wielka Brytania w punkcie krytycznym epidemii. Minister zdrowia: możliwy ponowny lockdown całego kraju - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,173952,26321978,wielka-brytania-w-punkcie-krytycznym-epidemii-minister-zdrowia.html", "author": "Bartłomiej Niedziński / PAP", "publishedAt": "2020-09-20T20:58:00Z", "content": "Hancock powiedział, że latem nastąpiło rozluźnienie w kwestii przestrzegania zasad, ale teraz jest moment, w którym wszyscy muszą do nich powrócić. - Naród stoi w obliczu punktu krytycznego i mamy wy… [+2030 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/50/1a/19/z26322000IER,Koronawirus-w-Wielkiej-Brytanii.jpg"}, {"description": "W kaplicy Straży Granicznej w Nowym Sączu po ostatniej mszy zbierano podpisy pod projektem ustawy \"Stop LGBT\". Podobne zbiórki są prowadzone już w 175 parafiach w Polsce.", "title": "Zbiórka podpisów pod homofobicznym projektem ustawy w Straży Granicznej. \"Dochodzi do licznych profanacji\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26321891,zbiorka-podpisow-pod-homofobicznym-projektem-ustawy-w-strazy.html", "author": "oprac. Wiktoria Beczek", "publishedAt": "2020-09-20T20:20:00Z", "content": "Zgodnie z sugestią Episkopatu Polski, kolejne parafie włączają się w akcję zbierania podpisów pod projektem \"Stop LGBT\" autorstwa Kai Godek. Z informacji podawanych przez działaczy Atlasu Nienawiści … [+1311 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/2a/1a/19/z26321962IER,Straz-Graniczna.jpg"}, {"description": "Jestem prawie pewien, że Jarosław Kaczyński nie odważy się rozpisać nowych wyborów - powiedział w niedzielę b. premier, szef Europejskiej Partii Ludowej Donald Tusk. - Jarosław Kaczyński straszy swoich kontrahentów politycznych - dodał, komentując w ten sposó…", "title": "Kryzys w rządzie PiS. Tusk o Kaczyńskim i ew. wcześniejszych wyborach - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Polska/Polityka/Kryzys-w-rzadzie-PiS.-Tusk-o-Kaczynskim-i-ew.-wczesniejszych-wyborach", "author": "Mikołaj Pietraszewski", "publishedAt": "2020-09-20T19:46:00Z", "content": "Jestem prawie pewien, e Jarosaw Kaczyski nie odway si rozpisa nowych wyborów - powiedzia w niedziel b. premier, szef Europejskiej Partii Ludowej Donald Tusk. - Jarosaw Kaczyski straszy swoich kontrah… [+4131 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polska/polityka/kryzys-w-rzadzie-pis.-tusk-o-kaczynskim-i-ew.-wczesniejszych-wyborach/8334049-1-pol-PL/Kryzys-w-rzadzie.-Tusk-nie-wierzy-we-wczesniejsze-wybory.-Gra-pozorow_article.jpg"}, {"description": "Gwiazda seriali takich jak \"Na dobre i na złe\" czy \"W głębi lasu\" zamieściła w sieci zaskakujące zdjęcie. Ewa Skibińska robi wrażenie w każdej odsłonie.", "title": "Ewa Skibińska pokazała zdjęcie bez włosów. Nie przypomina samej siebie - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/ewa-skibinska-pokazala-zdjecie-bez-wlosow-nie-przypomina-samej-siebie-6556172105759232a", "author": "oprac. Magdalena Sawicka", "publishedAt": "2020-09-20T19:02:00Z", "content": "Cho na swoim koncie ma wiele ról w wietnych serialach np. w \"W gbi lasu\" i \"lepnc od wiate\", widzowie zapamitali j przede wszystkim jako partnerk Bruna z telenoweli \"Na dobre i na ze\". Graa wtedy zaw… [+661 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MjM0MzY5YgssUjtJdk5vHm8KbxMwF2FIOBJ3WHYFYlt8BXwCbgN4RStZIR8rUD0FY1c_DylUOhpjQCFVOEUkRTsBYh4wRj0GLEliHzRXKA5iVXRIPFZ7X3UddBhhUGBefwl8V2EGKw5gBylCO1AuXn9TK0s9FzA="}, {"description": "Europejskie media zachwycają się nad postawą Tadeja Pogacara, sensacyjnego zwycięzcy tegorocznego Tour de France. Słoweniec podbija nagłówki największych gazet i portali. \"Bestia rywalizacji, agresywny w wyścigu\" - piszą o nim.", "title": "Tour de France. Tadej Pogacar sensacyjnym zwycięzcą. Media: \"Nieśmiały chłopiec, bestia rywalizacji\" - WP SportoweFakty - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/kolarstwo/901040/tour-de-france-tadej-pogacar-sensacyjnym-zwyciezca-media-niesmialy-chlopiec-best", "author": "Wirtualna Polska Media", "publishedAt": "2020-09-20T19:00:00Z", "content": "\"Bestia rywalizacji\"\r\n\"Potwór, bestia rywalizacji, agresywny w wycigu - taki jest mody zwycizca Tour do France. Gdy tylko zejdzie z roweru, pozostaje niemiaym chopcem, który unika wszelkich form stre… [+409 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f67a5e0e098f0_96458301.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Rozłam na Podkarpaciu. Marszałek chce odwołania ludzi Gowina i Ziobry - Interia", "url": "https://fakty.interia.pl/podkarpackie/news-rozlam-na-podkarpaciu-marszalek-chce-odwolania-ludzi-gowina-,nId,4743269", "author": null, "publishedAt": "2020-09-20T18:56:00Z", "content": "Marszaek województwa podkarpackiego Wadysaw Ortyl zoy formalny wniosek o odwoanie z zarzdu województwa ludzi zwizanych z Solidarn Polsk i Porozumieniem - dowiedzia si reporter Polsat News. \r\nZdjcieMa… [+2400 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AID7N8D5OWLAL-C411.jpg"}, {"description": "W wieku 56 lat na skutek powikłań po zakażeniu koronawirusem zmarł wicepremier Uzbekistanu Uktam Barnojew - poinformował w niedzielę rząd w Taszkencie. W kraju tym od początku pandemii wykryto ponad 51 tys. infekcji SARS-CoV-2.", "title": "Uzbekistan. Uktam Barnojew nie żyje. Był wicepremierem kraju - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/uzbekistan-uktam-barnojew-nie-zyje-byl-wicepremierem-kraju/72w871y", "author": "Onet", "publishedAt": "2020-09-20T18:45:42Z", "content": "\"Wicepremier Uzbekistanu ds. rozwoju sfery rolnictwa i ywnoci Uktam Barnojew zmar na skutek powika po zakaeniu koronawirusem\" - przekaza rzd agencji Interfax.\r\nJak dodano, Barnojew by leczony w prywa… [+799 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/L8Tk9kqTURBXy9hNDU4Y2Q1Y2Y4Y2UxZWFkYjAwNTQ4YWZjZThiODc3NS5qcGVnkpUDAMyizRRAzQtkkwXNBLDNAnSCoTABoTEB"}, {"description": "W poniedziałek kierownictwo PiS ma zebrać się i podjąć decyzję na temat przyszłości Zjednoczonej Prawicy. Tymczasem politycy partii rządzącej przez weekend dawali do zrozumienia, że koalicja przestała istnieć. - Wydaje mi się, że zarówno Solidarna Polska, jak…", "title": "W poniedziałek kierownictwo PiS podejmie decyzję ws. koalicji. Posłanka sugeruje dymisje w rządzie - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26321484,w-poniedzialek-kierownictwo-pis-podejmie.html", "author": "oprac. Wiktoria Beczek", "publishedAt": "2020-09-20T18:40:00Z", "content": "Ustawa o odpowiedzialności urzędniczej w czasie epidemii koronawirusa, a także głosowanie nad tzw. Piątką dla zwierząt wywołały poważny kryzys w Zjednoczonej Prawicy. Politycy Prawa i Sprawiedliwoci … [+3249 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/0a/10/13/z19989258IER,Jaroslaw-Kaczynski-i-poslowie-PiS.jpg"}, {"description": "Katarzyna Cichopek i Marcin Hakiel poznali się na planie \"Tańca z Gwiazdami\" i miłość do tańca przerodzili w szczere uczucie względem siebie. Dziś mija 12 lat, odkąd stanęli na ślubnym kobiercu. W sieci nie zabrakło pięknych zdjęć sprzed lat.", "title": "Katarzyna Cichopek świętuje 12. rocznicę ślubu z Hakielem zdjęciem w białej sukni. Wykonano je w drodze do - Plotek.pl", "url": "https://www.plotek.pl/plotek/7,154063,26321386,katarzyna-cichopek-i-marcin-hakiel-swietuja-12-rocznice-slubu.html", "author": "Cezary Wiśniewski", "publishedAt": "2020-09-20T18:30:00Z", "content": "20 wrzenia 2008 roku Katarzyna Cichopek i Marcin Hakiel sformalizowali swój zwizek. Para powiedziaa sobie sakramentalne \"tak\" w sanktuarium Matki Boej Fatimskiej na Krzeptówkach w Zakopanem. I cho w … [+1407 chars]", "source": {"id": null, "name": "Plotek.pl"}, "urlToImage": "https://bi.im-g.pl/im/05/1a/19/z26321413IER,Katarzyna-Cichopek--Marcin-Hakiel.jpg"}, {"description": "<strong>Legia Warszawa nie prezentuje na początku sezonu dobrej formy. Władze mistrza Polski mogą pożegnać się z trenerem Aleksandarem Vukoviciem. Były prezes Wojskowych, Bogusław Leśnodorski życzy na Twitterze powodzenia trenerowi Czesławowi Michniewiczowi.<…", "title": "PKO Ekstraklasa: Aleksandar Vuković może stracić pracę. Michniewicz faworytem - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-20T18:21:58Z", "content": "Legia Warszawa nie prezentuje na pocztku sezonu dobrej formy. Wadze mistrza Polski mog poegna si z trenerem Aleksandarem Vukoviciem. Byy prezes Wojskowych, Bogusaw Lenodorski yczy na Twitterze powodz… [+849 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Ulicami gliwickiej dzielnicy Ostropa przeszła w niedzielę Wielkanocna Procesja Konna. Wydarzenie odbywa się zwykle w drugi dzień Świąt Wielkanocnych, jednak ze względu na pandemię koronawirusa zdecydowano się na przeniesienie procesji na wrzesień.", "title": "Ulicami Gliwic przeszła... Wielkanocna Procesja Konna. Wcześniej powstrzymała ją pandemia - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26321650,wielkanocna-procesja-konna-przeszla-ulicami-ostropy-wczesniej.html", "author": "oprac. Marcin Kozłowski", "publishedAt": "2020-09-20T17:40:00Z", "content": "Procesja konna z odświętnie ubranymi jeźdźcami wyrusza zwykle sprzed kościoła pw. Ducha Świętego w Gliwicach w Lany Poniedziałek. Tym razem odbyła się jednak we wrześniową niedzielę. Jak informuje \"D… [+713 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/38/1a/19/z26321720IER,Wielkanocna-Procesja-Konna-w-Ostropie.jpg"}, {"description": null, "title": "Gwałtowny wzrost zachorowań na koronawirusa we Francji. Walka z epidemią przenosi się na poziom lokalny - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26321717,gwaltowny-wzrost-zachorowan-na-koronawirusa-we-francji-walka.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-20T17:31:31Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Polską politykę zdominują w nadchodzącym tygodniu kolejne salwy w wewnętrznej wojnie między koalicjantami ze Zjednoczonej Prawicy. Ważą się losy dwóch ministrów: sprawiedliwości i rolnictwa, najbliższe dni powinny również przynieść odpowiedź na pytanie, co da…", "title": "Nowy tydzień w polityce. Ciąg dalszy kryzysu w Zjednoczonej Prawicy: Czy czekają nas wcześniejsze wybory? - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-nowy-tydzien-w-polityce-ciag-dalszy-kryzysu-w-zjednoczonej-p,nId,4743234", "author": null, "publishedAt": "2020-09-20T17:25:00Z", "content": "Polsk polityk zdominuj w nadchodzcym tygodniu kolejne salwy w wewntrznej wojnie midzy koalicjantami ze Zjednoczonej Prawicy. Wa si losy dwóch ministrów: sprawiedliwoci i rolnictwa, najblisze dni powi… [+3176 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AID3A7SDJMJTH-C411.jpg"}, {"description": "Jak donoszą media, minister sprawiedliwości Zbigniew Ziobro ma odejść z rządu, a jego miejsce zająć Przemysław Czarnek. Taki wybór oznacza rozpad koalicji rządowej. W rozmowie z Wirtualną Polską poseł Tadeusz", "title": "Zbigniew Ziobro odchodzi? Tadeusz Cymański: \"Niczego nie wykluczam\" - WP Wiadomości", "url": "https://wiadomosci.wp.pl/zbigniew-ziobro-odchodzi-tadeusz-cymanski-niczego-nie-wykluczam-6556145103636992a", "author": "Jan Rojewski", "publishedAt": "2020-09-20T17:06:00Z", "content": "W niedziel tygodnik \"Do Rzeczy\" poda informacj, wedug której w poniedziaek Zbigniew Ziobro mógby opuci fotel ministra sprawiedliwo. Zastpi miaby go pose Przemysaw Czarnek, który co prawda nie ma bard… [+2158 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MDM2MzU3YiUsUDtJekhvMG8IbxM8EWFmOBB3WHoDYnB9An0CZwZ-fWJUJBYwQSg0IhwqCCBDLDM9HD0WelI9LWJEfFUxWj40IVM0VTBeLyEpHXVJYQp_dX8CYEgxVyxpeVMsQnhRLHd5HylPZgR7JXwCexg0V285"}, {"description": "Kepa Arrizabalaga popełnił fatalny błąd w meczu Chelsea - Liverpool. Hiszpan po raz kolejny pokazał, że jest jednym z najsłabszych punktów w ekipie \"The Blues\".\r\nOd miesięcy pozycja Kepy w bramce Chelsea jest podważana. W umiejętności Hiszpana wątpią dziennik…", "title": "Fatalny błąd Kepy Arrizabalagi w meczu z Liverpoolem. \"Nie ma na świecie gorszego bramkarza\" [WIDEO] - Meczyki", "url": "https://www.meczyki.pl/newsy/koszmarny-blad-kepy-arrizabalagi-w-meczu-z-liverpoolem-nie-ma-na-swiecie-gorszego-bramkarza-wideo/151735-n", "author": "Daniel Makarewicz", "publishedAt": "2020-09-20T16:52:32Z", "content": "Umówmy si, Chelsea moe mie ofensyw na cztery gwiazdki, ale z tym bramkarzem nic nie ugra. To ju nawet Almunia w swoim najgorszym czasie by lepszy od Kepy.\r\n Grzegorz Garbacik (@grzesgarbacik) Septemb… [+10 chars]", "source": {"id": null, "name": "Meczyki.pl"}, "urlToImage": "https://pliki.meczyki.pl/amp32/347/5f6788747bfd8.jpg"}, {"description": "Chciałoby się powiedzieć „ach, co to był za ślub”! Piotr Machalica w sobotę po raz drugi pożegnał się ze stanem kawalerskim. Wybitny aktor poślubił swoją wieloletnią partnerkę Aleksandrę. Nowożeńcom szczęścia przybyło życzyć mnóstwo równie znanych i lubianych…", "title": "Ślub Piotra Machalicy: Czy przyszła Edyta Olszówka? Jego była wielka miłość - Super Express", "url": "https://www.se.pl/wiadomosci/gwiazdy/znani-goscie-na-slubie-machalicy-aa-QRGf-qMNG-wAwr.html", "author": "PAM", "publishedAt": "2020-09-20T16:21:04Z", "content": "Chciaoby si powiedzie ach, co to by za lub! Piotr Machalica w sobot po raz drugi poegna si ze stanem kawalerskim. Wybitny aktor polubi swoj wieloletni partnerk Aleksandr. Nowoecom szczcia przybyo ycz… [+1673 chars]", "source": {"id": null, "name": "Www.se.pl"}, "urlToImage": "https://cdn.galleries.smcloud.net/t/galleries/gf-wZ7Q-jkit-WVTd_edyta-olszowka-piotr-machalica-1008x442.jpg"}, {"description": "Kojarzycie Blankę Lipińską? To taka pisarka, która dała światu powieść, a w konsekwencji film \"365 dni\". Od teraz, cytując Bartka Fetysza, możecie też poznać ją jako \"doktor habilitowaną chorób psychi...", "title": "Kolejna celebrytka sprzedaje bullsh*t. Nie, suplementy nie wyciągną was z dołka - Noizz", "url": "https://noizz.pl/lifestyle/blanka-lipinska-reklamuje-suplementy-diety-na-problemy-psychiczne/jffbkxf", "author": null, "publishedAt": "2020-09-20T15:33:37Z", "content": "Nie wiem, czy bylicie kiedykolwiek na instagramowym profilu Blanki Lipiskiej (668 tys. obserwujcych). Ja zrobiam to po raz pierwszy i mam nadziej ostatni. Za wskazówk samej pisarki weszam od razu w z… [+3272 chars]", "source": {"id": null, "name": "Noizz.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/OA2k9kpTURBXy84NDlhOTI0OTdiMTFiNmMzMjY3NWQ2MTVkMDQ2ZTQ2OC5qcGeSlQMAPc0H0M0EZZMFzQSwzQJ2gqEwAaExAA"}, {"description": "\"Ziobro nie istnieje. Przynajmniej w \"Wiadomościach TVP\" - analizuje Agnieszka Kublik w \"Wyborczej\". Kryzysu w koalicji Zjednoczonej Prawicy czołowy program informacyjny TVP nie umieścił w sobotę nawet wśród trzech najważniejszych wydarzeń dnia.", "title": "Kryzys w koalicji w Wiadomościach TVP. Wyborcza: Ziobro nie istnieje - naTemat.pl", "url": "https://natemat.pl/320773,kryzys-w-koalicji-w-wiadomosciach-tvp-wyborcza-ziobro-nie-istnieje", "author": "Katarzyna Zuchowicz", "publishedAt": "2020-09-20T14:51:00Z", "content": null, "source": {"id": null, "name": "Natemat.pl"}, "urlToImage": "https://cdn.natemat.pl/2daa4b0cfe9bf80b708e6a4a055874f0,1200,0,0,0.jpg"}, {"description": "Krótko: tak, bo Huawei Watch GT 2 Pro to naprawdę elegancki smartwatch. Tak elegancki, że bez cienia żenady można założyć go do kardiganu czy marynarki, więc w roli męskiej biżuterii spisuje się naprawdę nieźle. Niestety, równolegle jest niezbyt \"smart\".", "title": "Czy smartwatch może zastąpić klasyczny zegarek? Test Huawei Watch GT 2 Pro - Gadżetomania", "url": "https://gadzetomania.pl/61877,czy-smartwatch-moze-zastapic-klasyczny-zegarek-test-huawei-watch-gt-2-pro", "author": null, "publishedAt": "2020-09-20T11:08:34Z", "content": "Huawei Watch GT 2 Pro trafi do sklepów 1 padziernika w cenie 1399 z, ale jeli zamówicie go w przedsprzeday, to za symboliczn zotówk otrzymacie jeszcze suchawki FreeBuds 3i. Tak czy inaczej, tanio na … [+5029 chars]", "source": {"id": null, "name": "Gadzetomania.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/m.gadzetomania.pl/otwieracz-fc27d56b612e94fad12518.jpg"}], "totalResults": 30}