{"status": "ok", "articles": [{"description": "Nie ma już drużyn niepokonanych w PKO Ekstraklasie. Jako ostatni padł Górnik Zabrze. Zagłębie Lubin pokonało podopiecznych Marcina Brosza 2:0 i odebrało im pozycję lidera rozgrywek. Na pierwszym miejscu w tabeli rozsiadł się Raków Częstochowa.", "title": "Zagłębie Lubin - Górnik. Zabrzanie stracili lidera PKO Ektraklasy - wynik i relacja - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-10-03T21:56:00Z", "content": "Nie ma ju druyn niepokonanych w PKO Ekstraklasie. Jako ostatni pad Górnik Zabrze. Zagbie Lubin pokonao podopiecznych Marcina Brosza 2:0 i odebrao im pozycj lidera rozgrywek. Na pierwszym miejscu w ta… [+422 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Bartosz Zmarzlik obronił tytuł mistrza świata na żużlu. Polak wygrał także wielki finał 8. rundy SGP w Toruniu. Kapitalny w jego wykonaniu był bieg półfinałowy, który wywołał ogromne emocje. Szalał m.in. komentator stacji \"Canal +\".", "title": "Żużel. Grand Prix. Komentator krzyczał do Zmarzlika. \"Do płotu, do płotu\" - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/zuzel/903156/zuzel-grand-prix-komentator-krzyczal-do-zmarzlika-do-plotu-do-plotu", "author": "Wirtualna Polska Media", "publishedAt": "2020-10-03T21:42:00Z", "content": "Bartosz Zmarzlik obroni tytu mistrza wiata na ulu. Polak wygra take wielki fina 8. rundy SGP w Toruniu. Kapitalny w jego wykonaniu by bieg pófinaowy, który wywoa ogromne emocje. Szala m.in. komentato… [+1714 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f4b81df16b903_05389146.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "\"The Voice of Poland\": Dzigman, Lipińska i Malek najlepsze. Co oburzyło Michała Szpaka? - Interia", "url": "https://muzyka.interia.pl/raporty/raport-the-voice/co-slychac-w-the-voice-of-poland/news-the-voice-of-poland-dzigman-lipinska-i-malek-najlepsze-co-ob,nId,4771260", "author": null, "publishedAt": "2020-10-03T20:57:41Z", "content": "Violetta Dzigman, Michalina Lipiska, Agata Wyszyska, Anna Malek i Wojciech Lechoczak okazali si bezkonkurencyjni w dwóch najnowszych odcinkach \"The Voice of Poland\". Micha Szpak nie móg natomiast uwi… [+4907 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AJWFXSXBQU0HE-C411.jpg"}, {"description": "Sven Ulreich po pięciu latach odchodzi z Bayernu Monachium. - Będzie nam go bardzo brakowało jako osoby, ale też jako piłkarza. Zawsze był profesjonalistą - trener Hansi Flick pożegnał 32-letniego bramkarza, który przenosi się do HSV Hamburg.", "title": "Bayern Monachium żegna piłkarza po pięciu latach. \"Będziemy za tobą tęsknić\" - Sport.pl", "url": "https://www.sport.pl/pilka/7,65081,26366407,bayern-monachium-zegna-pilkarza-po-pieciu-latach-bedziemy.html", "author": "bk", "publishedAt": "2020-10-03T20:57:00Z", "content": "\"Dziękujemy Sven, będziemy za tobą tęsknić\" - napisał Bayern Monachium na oficjalnej stronie internetowej, gdzie pożegnał Svena Ulreicha. 32-letniego bramkarza, który po pięciu latach odchodzi z klub… [+1178 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/b2/4e/16/z23390898IER.jpg"}, {"description": "\"Nie odnotowujemy na Dolnym Śląsku żadnych przypadków porwań\" - podkreślił w wydanym oświadczeniu nadkomisarz Kamil Rynkiewicz z Komendy Wojewódzkiej Policji we Wrocławiu. Komunikat ma związek z krążącymi w mediach społecznościowych doniesieniami o porwaniach…", "title": "We Wrocławiu krąży plotka o porwaniach dla organów. Dolnośląska policja wydała oświadczenie - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26366430,we-wroclawiu-krazy-plotka-o-porwaniach-dla-organow-dolnoslaska.html", "author": "oprac. Marcin Kozłowski", "publishedAt": "2020-10-03T20:50:00Z", "content": "\"Informacje o rzekomych porwaniach, co jakiś czas pojawiają się w internecie w skali bądź to całego kraju, bądź też lokalnej. Ostatnim tego rodzaju zjawiskiem na terenie Dolnego Śląska była wiadomość… [+805 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/e9/25/19/z26366441IER,Policja-we-Wroclawiu--Zdjecie-ilustracyjne.jpg"}, {"description": "41-letni mężczyzna, który twierdził, że pobito go w areszcie, zmarł w szpitalu w Mińsku – poinformował niezależny portal tut.by. Tymczasem około 20 osób zostało zatrzymanych przez milicję w Salihorsku. Według komitetu strajkowego koncernu Biełaruśkalij, w wię…", "title": "Protesty na Białorusi. Nie żyje 41-latek pobity na komisariacie. Zatrzymania - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/protesty-na-bialorusi-nie-zyje-41-latek-pobity-na-komisariacie-zatrzymania/fjwy4l4", "author": "Wiadomości Onet", "publishedAt": "2020-10-03T19:52:53Z", "content": "<ul><li>Zmary w sobot mczyzna zosta we wtorek przewieziony do szpitala z aresztu przy ul. Akrescina z licznymi obraeniami</li><li>Milicja poinformowaa dzi, e po anulowaniu akredytacji dziennikarzy za… [+6583 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/br5k9kpTURBXy81MTU0OGFiZjQzMmE1MTU0Y2Q3NTIwODA4NDNlZDlhMS5qcGeTlQMAWM0LE80GOpMJpjUxMTRkMgaTBc0COs0BLIGhMAE/minsk-bialorus.jpg"}, {"description": "Kolejny w ostatnich dniach rekord nowych przypadków koronawirusa w Polsce. W sobotę odnotowano 2367 zakażeń, zmarły 34 osoby. Testy potwierdziły wirusa u prezydenta Wrocławia Jacka Sutryka. Co raz więcej wiadomo o stanie zdrowia prezydenta USA Donalda Trumpa,…", "title": "Koronawirus - Raport Dnia. Sobota, 3 października - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-10-03/koronawirus-raport-dnia-sobota-3-pazdziernika/", "author": "Polsat News", "publishedAt": "2020-10-03T19:50:00Z", "content": "Kolejny w ostatnich dniach rekord nowych przypadków koronawirusa w Polsce. W sobot odnotowano 2367 zakae, zmary 34 osoby. Testy potwierdziy wirusa u prezydenta Wrocawia Jacka Sutryka. Co raz wicej wi… [+4524 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/b3/b3wt9p83k4t7wpciyeuoz11jerqpq8dm.jpg"}, {"description": "Hollywood uwielbia historie o świadkach chronionych: kluczowa figura w skomplikowanym śledztwie, której wiedza przyczynia się do zwycięstwa wymiaru sprawiedliwości nad przestępcami. W filmowych realiach świadek koronny naraża się, obciąża zeznaniami mafię, a …", "title": "\"Jest na mnie teraz zlecenie w Polsce. Oni mnie zabiją, człowieku\". Polak od pięciu lat ucieka przed zemstą mafii - TVN24", "url": "https://tvn24.pl/swiat/superwizjer--fikcja-swiadka-chronionego-polak-od-pieciu-lat-ucieka-przed-zemsta-mafii-4709691", "author": "Endy Gęsina-Torres, asty//rzw", "publishedAt": "2020-10-03T18:52:00Z", "content": "Hollywood uwielbia historie o wiadkach chronionych: kluczowa figura w skomplikowanym ledztwie, której wiedza przyczynia si do zwycistwa wymiaru sprawiedliwoci nad przestpcami. W filmowych realiach wi… [+17852 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-15xorf-superwizjer-4710047/alternates/LANDSCAPE_1280"}, {"description": "Lenovo Legion Duel z ekranem 144 Hz, Snapdragonem 865+, 16 (!) GB RAM i 512 GB błyskawicznej pamięci UFS 3.1 trafił do Europy. W przedsprzedaży kupisz go za 999 euro z fajnym gratisem. Warto się", "title": "Bogowie, co za bestia. 144 Hz AMOLED, zabójcza wydajność i duża bateria już w Europie - gsmManiaK.pl", "url": "https://www.gsmmaniak.pl/1172229/lenovo-legion-duel-w-europie-cena/", "author": "Konrad Bartnik", "publishedAt": "2020-10-03T18:30:00Z", "content": "Lenovo Legion Duel z ekranem 144 Hz, Snapdragonem 865+, 16 (!) GB RAM i 512 GB byskawicznej pamici UFS 3.1 trafi do Europy. W przedsprzeday kupisz go za 999 euro z fajnym gratisem. Warto si skusi?\r\nL… [+1995 chars]", "source": {"id": null, "name": "Gsmmaniak.pl"}, "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/07/Lenovo-Legion-Pro-800x445.jpg"}, {"description": null, "title": "NYT: Stan Trumpa jest 'bardzo niepokojący'. Są wątpliwości, czy prezydent nie chciał ukryć choroby - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26366225,nyt-stan-trumpa-jest-bardzo-niepokojacy-sa-watpliwosci-czy.html?disableRedirects=true", "author": null, "publishedAt": "2020-10-03T18:19:26Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "- Naród i ojczyzna są zagrożone. Nadszedł czas, aby cały naród stał się potężną armią - stwierdził w sobotę przywódca Górskiego Karabachu Arajik Harutiunian. Zarówno strona armeńska, jak i azerbejdżańska informują o intensywnych walkach i stratach ponoszonych…", "title": "\"Intensywne walki\" o Górski Karabach. Przywódca terytorium mówi o \"ostatecznej bitwie\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26366081,trwaja-intensywne-walki-o-gorski-karabach-przywodca-terytorium.html", "author": "mk, IAR", "publishedAt": "2020-10-03T17:54:00Z", "content": "Rzeczniczka MONArmenii podała w sobotę na Twitterze, że ok. godz. 15.50 jednostki Obrony Powietrznej Górskiego Karabachu \"zestrzeliły jeden z helikopterów wroga\". Wcześniej poinformowała, że została … [+1636 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/bc/25/19/z26366140IER,Konflikt-o-Gorny-Karabach--03-10-2020-r-.jpg"}, {"description": "Donald Trump ponownie zabrał głos ws. swojego stanu zdrowia. \"Lekarze i pielęgniarki z Walter Reed Medical Center, a także inni z równie niesamowitych instytucji, są niesamowici. Dzięki ich pomocy czuję się dobrze\" - przekazał prezydent USA na Twitterze.", "title": "Koronawirus. USA: Donald Trump pisze o swoim stanie zdrowia - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/koronawirus-usa-donald-trump-pisze-o-swoim-stanie-zdrowia/wyr4vdp", "author": "Wiadomości Onet", "publishedAt": "2020-10-03T17:39:56Z", "content": "W czasie sobotniej konferencji prasowej dr Sean Conley przekaza, e \"Donald Trump czuje si bardzo dobrze\". Tymczasem media powoujc si na róda z otoczenia prezydenta USA poday, e objawy zakaenia korona… [+1449 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/vHNk9kuTURBXy80MWYwNDk5Ny00MDRkLTRiNDAtODA0YS01ZTg2MDEwYjU4ZjQuanBlZ5OVAwBCzQg-zQSikwmmODJjNTQ1BpMFzQI6zQEsgaEwAQ/donald-trump.jpg"}, {"description": "Nowa aktualizacja do Warzone'a wprowadza do rozgrywki broń AS VAL SPP, która została źle zbalansowana przez Infinity Ward.", "title": "Call of Duty Warzone. Nowy sezon wprowadza źle zbalansowane bronie - Portal PPE.PL", "url": "https://www.ppe.pl/news/150441/call-of-duty-warzone-nowy-sezon-wprowadza-zle-zbalansowane-bronie.html", "author": null, "publishedAt": "2020-10-03T16:45:00Z", "content": "Infinity Ward wci pracuje nad swoj najnowsz odson Call of Duty oraz jej sieciowym odpowiednikiem. Deweloperzy banuj tysice oszustów, a take pracuj nad now zawartoci - m.in. szóstym sezonem, który nie… [+639 chars]", "source": {"id": null, "name": "Www.ppe.pl"}, "urlToImage": "https://img.ppe.pl/upload/news/90/30/26/1200/628/903026423.jpg"}, {"description": "Były prezydent Ukrainy Petro Poroszenko, który choruje na Covid-19, został hospitalizowany - poinformowała w sobotę jego małżonka Maryna. Polityk ma obustronne zapalenie płuc. Zakażenie koronawirusem wykryto też u córki Poroszenków.", "title": "Ukraina. Chory na COVID-19 były prezydent Petro Poroszenko hospitalizowany - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26365885,ukraina-chory-na-covid-19-byly-prezydent-poroszenko-hospitalizowany.html", "author": "PAP", "publishedAt": "2020-10-03T16:16:00Z", "content": "Była pierwsza dama, cytowana przez partię Poroszenki Europejska Solidarność, zaznaczyła, że jej mąż jest hospitalizowany w jednym z kijowskich szpitali, w którym leczeni są pacjenci z COVID-19.\r\n\"Pom… [+1434 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/58/21/19/z26351960IER,Petro-Poroszenko.jpg"}, {"description": "Koronawirus w Polsce. Kolejny dzień to kolejny rekord. Co na to Ministerstwo Zdrowia? Rzecznik resortu twierdzi, że \"musimy się przyzwyczaić do liczby zakażeń na wysokim poziomie\". Znani lekarze są innego", "title": "Koronawirus. Polska. Rzecznik MZ mówi, żeby \"się przyzwyczaić\". Eksperci odpowiadają - WP Wiadomości", "url": "https://wiadomosci.wp.pl/koronawirus-polska-rzecznik-mz-mowi-zeby-sie-przyzwyczaic-eksperci-odpowiadaja-6560732794189441a", "author": "oprac. Anna Kozińska", "publishedAt": "2020-10-03T16:12:00Z", "content": "- Nic si nie zmienia w przebiegu epidemii, musimy niestety w najbliszych dniach i tygodniach przyzwyczai si do tych wyników zakae koronawirusem - powiedzia w rozmowie z PAP rzecznik Ministerstwa Zdro… [+1400 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MjU3MTU2Ygs0UTtneklvHncJbz08EGFIIBF3dnoCYl5lA30sZwp6U3pVJDgwQCgaOh0qJiBCLB0lHT04elM9A3pFfHsxWz4aOVI0ezBfLw8xHC5lN1F8WTAFYGc2AXtHYVB_Y3gLdVxsHnQyZwIrWDQLdG1mAW8X"}, {"description": "\"Największe w tym roku uderzenie śląskich policjantów w narkobiznes\" - tak o ostatniej akcji policji z Katowic i Chorzowa informują funkcjonariusze. W mieszkaniu i piwnicy 26-letniego mężczyzny znaleziono 75 kg różnych narkotyków. Ich czarnorynkowa wartość wy…", "title": "\"Ogromne uderzenie w narkobiznes\". Policjanci przechwycili narkotyki warte kilka milionów złotych - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26365857,ogromne-uderzenie-w-narkobiznes-policjanci-przechwycili-narkotyki.html", "author": "oprac. Marcin Kozłowski", "publishedAt": "2020-10-03T16:10:00Z", "content": "26-latek z Katowic był od pewnego czasu obserwowany przez funkcjonariuszy. Ostatecznie policjanci antynarkotykowi i kryminalni zdecydowali się na przeszukanie jego piwnicy i mieszkania. Jak czytamy w… [+1312 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/b6/24/19/z26365878IER,Zatrzymano-26-letniego-mieszkanca-Katowic-zwiazane.jpg"}, {"description": "Wydano ważny komunikat. Poczta Polska nie zrezygnuje z pobierania opłat.", "title": "Ważny komunikat Poczty Polskiej, może dotyczyć każdego. Chodzi o obowiązkowe opłaty, których raczej nie unikniesz - wtv.pl", "url": "https://wtv.pl/poczta-polska-031020-ws-abonament-rtv", "author": null, "publishedAt": "2020-10-03T16:09:45Z", "content": "Przedstawiono pilne wiadomoci. Poczta Polska poinformowaa o umorzeniu opat z odbiorniki. Instytucja wskazaa, e nie ma podstawy prawnej, by zrezygnowa z dalszego cigania duników. O uchylenie abonament… [+3264 chars]", "source": {"id": null, "name": "Wtv.pl"}, "urlToImage": "https://wtv.pl/s/i/202010/normal/poczta-polska-1601743801.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Bundesliga. Alphonso Davies: Zdenerwowało nas, że Lewandowski nie wygra Złotej Piłki - Interia", "url": "https://sport.interia.pl/bundesliga/news-bundesliga-alphonso-davies-zdenerwowalo-nas-ze-lewandowski-n,nId,4771119", "author": null, "publishedAt": "2020-10-03T14:30:00Z", "content": "Alphonso Davies docenia klas Roberta Lewandowskiego. Twierdzi, e wszyscy w Bayernie byli zawiedzeni faktem, e Polakowi odebrano moliwo zdobycia Zotej Piki.\r\nWideoHannover - Eintracht Brunszwik. Cudow… [+1190 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AJVYKM5SJEFV8-C411.jpg"}, {"description": "W sobotę około godz. 10. przypadkowy przechodzień zauważył, że w Odrze, w okolicach wrocławskiego Kozanowa, unosi się ludzkie ciało.  Po kilkudziesięciu minutach udało się wydobyć topielca na brzeg rzeki. Policja poinformowała, że to 20-letni Maciej Aleksiuk.", "title": "Poszukiwany Maciej Aleksiuk z Roztoki koło Świdnicy nie żyje. To jego ciało wyłowili z Odry nurkowie. AKTUALIZACJA - Świdnica NaszeMiasto.pl", "url": "https://swidnica.naszemiasto.pl/poszukiwany-maciej-aleksiuk-z-roztoki-kolo-swidnicy-nie/ar/c1-7924141", "author": "Redakcja", "publishedAt": "2020-10-03T14:22:00Z", "content": "AKTUALIZACJA, GODZ. 16.00Dolnolska policja wydaa komunikat w tej sprawie.- W dniu 3 padziernika 2020 roku policjanci otrzymali zgoszenie od mieszkaca Wrocawia o ujawnieniu zwok w nurcie rzeki Odry. P… [+2488 chars]", "source": {"id": null, "name": "Naszemiasto.pl"}, "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/d0/f1/5f7857d363116_o_original.jpg"}, {"description": "Widzowie są wściekli na Paulinę Sykut-Jeżynę i Krzysztofa Ibisza. Czy prowadzący \"Dancing with the stars. Taniec z gwiazdami\" zachowali się niewłaściwie?", "title": "\"Taniec z gwiazdami 11\". Widzowie wściekli na Paulinę Sykut-Jeżynę i Krzysztofa Ibisza! Zachowali się niewłaściwie? - Telemagazyn.pl", "url": "https://www.telemagazyn.pl/artykuly/taniec-z-gwiazdami-11-widzowie-wsciekli-na-pauline-sykut-jezyne-i-krzysztofa-ibisza-zachowali-sie-niewlasciwie-85267.html", "author": null, "publishedAt": "2020-10-03T14:20:00Z", "content": "Widzowie s wciekli na Paulin Sykut-Jeyn i Krzysztofa Ibisza. Czy prowadzcy \"Dancing with the stars. Taniec z gwiazdami\" zachowali si niewaciwie? Najnowszy odcinek \"Dancing with the stars. Taniec z gw… [+1369 chars]", "source": {"id": null, "name": "Telemagazyn.pl"}, "urlToImage": null}], "totalResults": 30}