{"status": "ok", "articles": [{"description": "Eddie Van Halen zmarł we wtorek po ciężkiej chorobie w wieku 65 lat. Genialny kompozytor, wirtuoz gitary, legendarny muzyk - to tylko niektóre określenia, którymi opisują go przyjaciele i rodzina. Co jeszcze wiadomo o założycielu legendarnego rockowego zespoł…", "title": "Eddie Van Halen - gitarzysta, wirtuoz, ale także wynalazca i innowator - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-10-06T22:10:18Z", "content": "Eddie Van Halen zmar we wtorek po cikiej chorobie w wieku 65 lat. Genialny kompozytor, wirtuoz gitary, legendarny muzyk - to tylko niektóre okrelenia, którymi opisuj go przyjaciele i rodzina. Co jesz… [+53 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Iga Świątek awansowała do półfinału Roland Garros. Jej rywalką w meczu o finał będzie Nadia Podoroska, która w ćwierćfinale sensacyjnie pokonała Elinę Switolinę z Ukrainy (6:2, 6:4).", "title": "Iga Świątek już zna rywalkę w półfinale. Jest data kolejnego meczu Polki - Sport.pl", "url": "https://www.sport.pl/tenis/7,64987,26374101,iga-swiatek-juz-zna-rywalke-w-polfinale-jest-data-kolejnego.html", "author": "bk", "publishedAt": "2020-10-06T21:00:00Z", "content": "- Staram się trzymać od tego z daleka, koncentrować się na grze, też na deblu. Ale to jest jakieś szaleństwo - mówiła po meczu łamiącym się głosem Iga Świątek kiedy w studiu Eurosportu pytana była, j… [+1353 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/6d/27/19/z26374253IER.jpg"}, {"description": null, "title": "Minister zdrowia: Granice systemu opieki zdrowotnej niedługo będą testowane - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75398,26374039,minister-zdrowia-granice-systemu-opieki-zdrowotnej-niedlugo.html?disableRedirects=true", "author": null, "publishedAt": "2020-10-06T20:00:17Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "- Problem, o którym dyskutujemy, jest nieco wydumany - tak wicerzecznik PiS Radosław Fogiel skomentował \"incydent\" z udziałem Jarosława Kaczyńskiego podczas zaprzysiężenia rządu. Nowy wicepremier nie miał na sobie rękawiczek i zdjął maseczkę ochronną, a gdy r…", "title": "Dlaczego Kaczyński \"uciekł\" przed zrobieniem zdjęcia? Rzecznik PiS tłumaczy. \"Ma napięty kalendarz\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26374025,dlaczego-kaczynski-uciekl-przed-zrobieniem-zdjecia-rzecznik.html", "author": "oprac. Katarzyna Nowak", "publishedAt": "2020-10-06T19:53:00Z", "content": "Wicerzecznik Prawa i Sprawiedliwoci Radosław Fogiel w \"Faktach po Faktach\" w TVN 24 był pytany o zachowanie prezesa PiS, który wraz z innymi ministrami we wtorek został oficjalnie zaprzysiężony na wi… [+2511 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/a5/26/19/z26374053IER,Jaroslaw-Kaczynski-nie-zapozowal-do-zbiorowego-zdj.jpg"}, {"description": "2236 nowych przypadków zakażeń koronawirusem w Polsce i 58 kolejnych ofiar - to wtorkowy bilans przedstawiony przez ministerstwo zdrowia. Szef resortu zapowiedział \"zero tolerancji\" dla braku maseczek. Wśród nowych zakażonych chorobą COVID-19 są m.in. prezyde…", "title": "Koronawirus - Raport Dnia. Wtorek, 6 października - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-10-06/koronawirus-raport-dnia-wtorek-6-pazdziernika/", "author": "Polsat News", "publishedAt": "2020-10-06T19:46:00Z", "content": "2236 nowych przypadków zakae koronawirusem w Polsce i 58 kolejnych ofiar - to wtorkowy bilans przedstawiony przez ministerstwo zdrowia. Szef resortu zapowiedzia \"zero tolerancji\" dla braku maseczek. … [+6984 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/e6/e6va9eyyx82nu5587vqgqj9vfe7gjf7p.jpg"}, {"description": "Wokalista cieszy się uwielbieniem fanek zarówno wśród nastolatek, jak i nieco dojrzalszych pań. Niestety jego serce jest już zajęte.", "title": "Już nie do wzięcia. Dawid Podsiadło pochwalił się radosną nowiną - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/juz-nie-do-wziecia-dawid-podsiadlo-pochwalil-sie-radosna-nowina-6561843972467232a", "author": "oprac. Marta Ossowska", "publishedAt": "2020-10-06T19:37:00Z", "content": "Dawid Podsiado ju od 8 lat podbija polsk scen muzyczn. Drzwi do kariery otworzy mu program \"X Factor\", którego drug edycj wygra. Z kad kolejn pyt i tras koncertow przybywa mu fanów. Niedawno muzyk wi… [+773 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NjgwNTIwYQsGFThnZgxsHkVNbD0gVWJIElV0dmZHYVtVT34seEZ9X0gRJzgsBSsaCFkpJjwHLx0XWT44ZhY-A0gBf3stHj0aCxY3eywaLA8DWHxsfREsUlFFYzd_RXlHU0d6bGRPKwlfWiw3cEMsDldPLWRwQ2wX"}, {"description": "Android czy iOS? Czy warto kupić iPhone'a 12? Na te pytania znajdziesz odpowiedź w wynikach ankiety, która pokazuje powody użytkowników Androida, przez które myślą oni o przesiadce na iPhone'a 12.", "title": "Wiemy, dlaczego wymienisz swojego Androida na iPhone 12. Zdziwieni? - gsmManiaK.pl", "url": "https://www.gsmmaniak.pl/1172738/dlaczego-iphone-12-zamiast-android/", "author": "Konrad Bartnik", "publishedAt": "2020-10-06T19:30:00Z", "content": "Android czy iOS? Czy warto kupi iPhone’a 12? Na te pytania znajdziesz odpowied w wynikach ankiety, która pokazuje powody uytkowników Androida, przez które myl oni o przesiadce na iPhone’a 12. Czy któ… [+3192 chars]", "source": {"id": null, "name": "Gsmmaniak.pl"}, "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/10/iphone-lov-er.png"}, {"description": "Członkowie Kolegium Połączonych Szefów Sztabów - czyli najważniejszy dowódcy amerykańskich sił zbrojnych - trafili na kwarantannę. Mieli oni kontakt z osobą zakażoną koronawirusem. Szef kolegium i poszczególni dowódcy na razie mają negatywne wyniki testów, je…", "title": "Koronawirus w Pentagonie. Niemal wszyscy najwyżsi dowódcy sił zbrojnych USA w kwarantannie - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26373972,koronawirus-w-pentagonie-niemal-wszyscy-najwyzsi-dowodcy-sil.html", "author": "oprac. Patryk Strzałkowski", "publishedAt": "2020-10-06T19:17:00Z", "content": "Zobacz wideoSośnierz: Państwo powinno jednoznacznie i prawdziwie informować o pandemii\r\nNajważniejsi amerykańscy generałowie mogli być narażeni na zakażenie koronawirusem i musieli poddać się kwarant… [+1800 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/5a/26/19/z26373978IER,Gen--Mark-Milley--szef-Kolegium-Polaczonych-Szefow.jpg"}, {"description": "Mecz z Finlandią będzie szansą dla selekcjonera Jerzego Brzęczka na przeprowadzenie eksperymentów w składzie reprezentacji Polski.", "title": "Reprezentacja Polski. W jakim składzie na Finlandię? Jerzy Brzęczek szykuje dublerów - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/903610/reprezentacja-polski-w-jakim-skladzie-na-finlandie-jerzy-brzeczek-szykuje-dubler", "author": "Wirtualna Polska Media", "publishedAt": "2020-10-06T19:04:00Z", "content": "Mecz z Finlandi bdzie szans dla selekcjonera Jerzego Brzczka na przeprowadzenie eksperymentów w skadzie reprezentacji Polski.Sebastian Szczytkowski06 Padziernika 2020, 21:04\r\nJerzy Brzczek zwraca uwa… [+4270 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5c96b50e045169_55402178.jpg"}, {"description": "Facebook zdecydował się usunąć wpis Donalda Trumpa, w którym prezydent Stanów Zjednoczonych twierdzi, że COVID-19 jest mniej śmiertelny od grypy sezonowej. Rzecznik Facebooka Andy Stone potwierdził, że post został usunięty z powodu złamania zasad dotyczących …", "title": "Facebook usunął wpis Donalda Trumpa o tym, że grypa jest groźniejsza od koronawirusa. \"To dezinformacja\" - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,173953,26373933,facebook-usunal-wpis-donalda-trumpa-o-tym-ze-grypa-jest-grozniejsza.html", "author": "Jakub Mieżejewski", "publishedAt": "2020-10-06T18:55:00Z", "content": "Kilka dni temu pojawiła się informacja, że Donald Trump został zakażony koronawirusem. Prezydent Stanów Zjednoczonych spędził trzy doby w szpitalu wojskowym im. Waltera Reeda w Waszyngtonie, gdzie po… [+1702 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/3c/26/19/z26371644IER,Donald-Trump-po-powrocie-ze-szpitala-do-Bialego-Do.jpg"}, {"description": "Musimy sobie zdać sprawę, że te granice, przy tak dużym tempie dziennym zachorowań będą niedługo testowane. To wymaga od nas podjęcia zdecydowanych ruchów – powiedział w TVP Info minister zdrowia Adam Niedzielski.", "title": "Koronawirus. Minister zdrowia: niedługo dojdziemy do granic wydolności - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/koronawirus-minister-zdrowia-niedlugo-dojdziemy-do-granic-wydolnosci/yk3ls66", "author": "Wiadomości Onet", "publishedAt": "2020-10-06T18:46:47Z", "content": "Minister podkreli, e na t chwil \"nasz system zdrowia zabezpiecza sytuacj pandemiczn\". Wyjani, e na zakaonych koronawirusem czeka 9 tys. óek, zwikszono t baz o ponad 3 tys., podwojono take liczb respi… [+2655 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/k1Tk9kuTURBXy80NzQyZjNhOC1jNWRlLTQ3MDMtOGZlMS1jYzcxYzM5YmY2MTcuanBlZ5OVA80EIMyGzRN8zQr2kwmmNDk0ZjY2BpMFzQI6zQEsgaEwAQ/adam-niedzielski.jpg"}, {"description": "Nadleśnictwo Niepołomice wynajęło gajówkę teściowi syna Beaty Szydło. Syn byłej szefowej rządu jest jedną z osób, które mają prawo do korzystania z nieruchomości - pisze Onet. Miesięczna opłata za wynajem budynku wynosi 388 zł.", "title": "Onet: Syn Beaty Szydło może korzystać z gajówki za bezcen - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-onet-syn-beaty-szydlo-moze-korzystac-z-gajowki-za-bezcen,nId,4776990", "author": null, "publishedAt": "2020-10-06T17:44:24Z", "content": "Nadlenictwo Niepoomice wynajo gajówk teciowi syna Beaty Szydo. Syn byej szefowej rzdu jest jedn z osób, które maj prawo do korzystania z nieruchomoci - pisze Onet. Miesiczna opata za wynajem budynku … [+1655 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AK6TKUC81JLD5-C411.jpg"}, {"description": "Po zmianach w rządzie Mateusza Morawieckiego pozostała tylko jedna kobieta na stanowisku ministra. To stawia nas na ostatnim miejscu w Unii Europejskiej (razem z Maltą) pod względem liczby kobiet w radzie ministrów. Na drugim biegunie są kraje jak Hiszpania, …", "title": "Więcej Jarosławów niż kobiet. Nowy rząd na ostatnim miejscu w UE pod względem liczby kobiet - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26373802,wiecej-jaroslawow-niz-kobiet-nowy-rzad-na-ostatnim-miejscu.html", "author": "Patryk Strzałkowski", "publishedAt": "2020-10-06T17:36:00Z", "content": "Zobacz wideoSośnierz: Trzeba powołać pełnomocnika rządu do walki z epidemią\r\nZapowiadana od miesięcy rekonstrukcja rzduPiS została we wtorek sfinalizowana. Podczas uroczystości w ogrodach Pałacu Prez… [+1903 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/34/26/19/z26373940IER,Tylko-jedna-kobieta-w-nowym-rzadzie.jpg"}, {"description": "Roger Penrose, Reinhard Genzel i Andrea Ghez otrzymali w tym roku Nagrodę Nobla z fizyki. Dostali ją za odkrycia dotyczące czarnych dziur. Roger Penrose w 1965 roku udowodnił, że czarne dziury mogą się tworzyć. Reinhard Genzel i Andrea Ghez przewodzili dwóm g…", "title": "Nagroda Nobla z fizyki 2020. Roger Penrose, Reinhard Genzel i Andrea Ghez laureatami - Fakty TVN", "url": "https://fakty.tvn24.pl/ogladaj-online,60/nagroda-nobla-z-fizyki-2020-roger-penrose-reinhard-genzel-i-andrea-ghez-laureatami,1032986.html", "author": "TVN24", "publishedAt": "2020-10-06T17:09:00Z", "content": "W rod pochmurno z wikszymi przejanieniami i przelotne opady deszczu do 5 mm, w górach do 15 mm. Temperatura maksymalna od 15 stopni Celsjusza na Pomorzu Zachodnim i 17 stopni Celsjusza w centrum kraj… [+172 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-e0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p107/i/89885ff2c83a10305ee08bd507c1049c/8e19b9e9-0c3b-4b60-aac3-1badd051a220.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90"}, {"description": "Właściciele zakładów pogrzebowych w Hiszpanii magazynują trumny w obawie przed powtórzeniem się sytuacji z marca. Wtedy z powodu masowych zgonów na Covid-19 zabrakło im trumien.", "title": "Koronawirus w Europie. Właściciele hiszpańskich zakładów pogrzebowych magazynują trumny - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/europa/news-koronawirus-w-europie-wlasciciele-hiszpanskich-zakladow-pogr,nId,4776998", "author": null, "publishedAt": "2020-10-06T17:03:00Z", "content": "Waciciele zakadów pogrzebowych w Hiszpanii magazynuj trumny w obawie przed powtórzeniem si sytuacji z marca. Wtedy z powodu masowych zgonów na Covid-19 zabrako im trumien.Zdj. ilustracyjne/Pixabay\r\nP… [+1356 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AK6USBKWWSCAG-C411.jpg"}, {"description": "Amerykańska Space Development Agency poinformowała o podpisaniu kontraktu na budowę satelitów do śledzenie pocisków. Warte ponad 300 mld dolarów przedsięwzięcie zrealizuję dwie firmy. Jednak z nich to SpaceX, którego właścicielem jest Elon Musk.", "title": "SpaceX z kolejnym rządowym kontraktem. Firma Elona Muska zbuduje satelity do śledzenia pocisków - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,172690,26372924,spacex-z-kolejnym-rzadowym-kontraktem-firma-elona-muska-zbuduje.html", "author": "Kacper Kolibabski", "publishedAt": "2020-10-06T16:49:00Z", "content": "Agencja Rozwoju Przestrzeni Kosmicznej (Space Development Agency, SDA) poinformowała o rozstrzygnięciu konkursu na budowę kolejnego ważnego elementu amerykańskiego systemu obrony kosmicznej. W jego r… [+1439 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/3f/5e/18/z25552447IER,Pierwsza-partia-60-satelitow-Starlink-wynoszona-pr.jpg"}, {"description": "Właściciel spółki wytwarzającej oprogramowanie antywirusowe John McAfee został zatrzymany w Barcelonie - podała Agencja Reutera. Jak informują źródła policyjne, Amerykanin usłyszał już zarzuty i oczekuje na uruchomienie procedury ekstradycji do USA.", "title": "Hiszpania. John McAfee zatrzymany w Barcelonie - TVN24", "url": "https://tvn24.pl/biznes/ze-swiata/hiszpania-john-mcafee-zatrzymany-w-barcelonie-4712839", "author": "mb/dap", "publishedAt": "2020-10-06T15:28:00Z", "content": "Waciciel spóki wytwarzajcej oprogramowanie antywirusowe John McAfee zosta zatrzymany w Barcelonie - podaa Agencja Reutera. Jak informuj róda policyjne, Amerykanin usysza ju zarzuty i oczekuje na uruc… [+1382 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-50c8pa-john-mcafee-4712847/alternates/LANDSCAPE_1280"}, {"description": "Kliknij i zobacz więcej.", "title": "Obowiązek zakrywania ust i nosa w strefach czerwonej i żółtej. Jest projekt rozporządzenia - Interia", "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/polska/news-obowiazek-zakrywania-ust-i-nosa-w-strefach-czerwonej-i-zolte,nId,4776809", "author": null, "publishedAt": "2020-10-06T15:24:00Z", "content": null, "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A17SJFH7LD393-C411.jpg"}, {"description": "", "title": "Balnka Lipińska i Baron się rozstali. Muzyk sprytnie to skomentował - Plejada.pl", "url": "https://plejada.pl/newsy/blanka-lipinska-i-baron-sie-rozstali-muzyk-sprytnie-to-skomentowal/f9jzdrc", "author": "Dominika Kruszakin", "publishedAt": "2020-10-06T15:00:00Z", "content": "Zwizek Blanki Lipiskiej i Aleksandra Milwiw-Barona by jednym z najgortszych od duszego czasu. Para przez wiele tygodni ukrywaa swoj relacj, jednak autorka polskiego erotyka \"365 dni\" potwierdzia na I… [+2008 chars]", "source": {"id": null, "name": "Plejada.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/S3aktkqTURBXy84NTMzOWUyMDg2NDc1YjFmZDczODE0N2I2ZGFkY2VmYS5qcGVnkpUDzNrMo80C2M0BmZMFzQHgzQFo"}, {"description": "Piłkarz przebywający na zgrupowaniu reprezentacji Polski ma pozytywny wynik testu na koronawirusa. Taką informację przekazał rzecznik PZPN. To już kolejny przypadek koronawirusa na zgrupowaniu piłkarskiej reprezentacji Polski. Dziennikarz RMF FM Wojciech Marc…", "title": "Maciej Rybus ma koronawirusa. Mecz z Finlandią zagrożony? - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-maciej-rybus-ma-koronawirusa-mecz-z-finlandia-zagrozony,nId,4776760", "author": null, "publishedAt": "2020-10-06T14:40:32Z", "content": "Pikarz przebywajcy na zgrupowaniu reprezentacji Polski ma pozytywny wynik testu na koronawirusa. Tak informacj przekaza rzecznik PZPN. To ju kolejny przypadek koronawirusa na zgrupowaniu pikarskiej r… [+2673 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AK69TXAK2KQ1U-C411.jpg"}], "totalResults": 30}