{"status": "ok", "articles": [{"description": "Monzer M., ginekolog, który miał molestować 26 ze swoich pacjentek, usłyszał wyrok 15 lat więzienia - donosi \"Super Express\". Lekarz ma wypłacić także zadośćuczynienie pokrzywdzonym. Wyrok nie jest prawomocny.", "title": "Zabrze. Ginekolog skazany za gwałty i molestowanie 26 pacjentek. 15 lat więzienia dla Monzera M. - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26087262,zabrze-ginekolog-skazany-za-gwalty-i-molestowanie-26-pacjentek.html", "author": "pawk", "publishedAt": "2020-07-01T00:40:09Z", "content": "O sprawie Monzera M. stało się głośno latem 2018 roku. Wówczas do policjantów zgłosiła się kobieta, która opisała, że jej wizyta u ginekologa w Zabrzu odbiegała od standardowego badania. Później poja… [+1096 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/7d/52/18/z25503613IER,Sad--zdj--ilustracyjne.jpg"}, {"description": "W ostatnim czasie prezydent Andrzej Duda kilkakrotnie skorzystał z prawa łaski, jednak o tych sprawach nie informowała Kancelaria Prezydenta - podała we wtorek \"Rzeczpospolita\". Jedno z ułaskawień dotyczyło osoby skazanej m.in. za zgwałcenie osoby poniżej 15 …", "title": "Andrzej Duda zabiera głos ws. kontrowersyjnego ułaskawienia - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/andrzej-duda-zabiera-glos-ws-kontrowersyjnego-ulaskawienia/zgnc3n7", "author": "Wiadomości Onet", "publishedAt": "2020-07-01T00:01:23Z", "content": "Decyzje o zastosowaniu prawa aski nie s podawane do publicznej wiadomoci. Niepubliczna jest nie tylko informacja o skazanym (np. kiedy go skazano, ile lat odsiedzia), który prosi o ask, ale nawet sam… [+1892 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/jbdk9kpTURBXy9jNWUyYjFhYmU1MDUwY2ZiZDE0OTY5OTZlOTMxMzlkMi5qcGeTlQMAzNLNGkDNDsSTCaZlOWFkNWIGkwXNAjrNASyBoTAB/andrzej-duda.jpg"}, {"description": "Sprawa nieprzyznania tytułu profesorskiego Andrzejowi Zybertowiczowi spotkała się z wieloma reakcjami w środowiskach naukowych i politycznych. Wicepremier Piotr Gliński zadeklarował zrzeczenie się uzyskanego tytułu, twierdząc, że doradcy prezydenta \"bardziej …", "title": "Zybertowicz bez profesury. Piotr Gliński reaguje - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/zybertowicz-bez-profesury-piotr-glinski-reaguje/10d0s1d", "author": "Wiadomości Onet", "publishedAt": "2020-06-30T22:18:08Z", "content": "Postpowanie ws. przyznania Zybertowiczowi tytuu profesora nauk spoecznych wszcza w 2017 r. Rada Wydziau Humanistycznego Uniwersytetu Mikoaja Kopernika w Toruniu. Sprawa trafia do Centralnej Komisji d… [+611 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Tznk9kpTURBXy9jZjUzZjNiMTg2MTczNjllNzg0NDcyNDE4NDZkODhjNy5qcGeTlQP_DM0RgM0J2JMJpjVkNjM4YwaTBc0COs0BLIGhMAE/piotr-glinski.jpg"}, {"description": "FC Barcelona - Atletico Madyryt: FC Barcelona zremisowała u siebie z Atletico Madryt w meczu 33. kolejki La Ligi i tym samym straciła kolejne punkty, co będzie mógł wykorzystać liderujący obecnie w tabeli Real Madryt. Gole na konto Katalończyków zdobywali kol…", "title": "Barcelona - Atletico: Remis i festiwal karnych na Camp Nou [WYNIK] - Sport Radio Zet", "url": "https://sport.radiozet.pl/Pilka-nozna/La-Liga/Barcelona-Atletico-Remis-i-festiwal-karnych-na-Camp-Nou-WYNIK", "author": "Marek Garus", "publishedAt": "2020-06-30T22:00:00Z", "content": "FC Barcelona zremisowaa u siebie z Atletico Madryt 2:2 w meczu 33. kolejki La Ligi i tym samym stracia kolejne punkty, co bdzie móg wykorzysta liderujcy obecnie w tabeli Real Madryt. Gole na konto Ka… [+2242 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.sport.radiozet.pl/var/radiozetsport2/storage/images/pilka-nozna/la-liga/barcelona-atletico-remis-i-festiwal-karnych-na-camp-nou-wynik/4194856-16-pol-PL/La-Liga-Festiwal-rzutow-karnych-na-Camp-Nou.-Barcelona-stracila-punkty-z-Atletico_article.jpg"}, {"description": "W II turze wyborów prezydenckich zmierzą się ze sobą prezydent Andrzej Duda i kandydat Koalicji Obywatelskiej Rafał Trzaskowski.", "title": "Wybory prezydenckie - kampania wyborcza przed II turą - relacja z 30 czerwca - Rzeczpospolita", "url": "https://www.rp.pl/Wybory-prezydenckie-2020/200639999-Wybory-prezydenckie--kampania-wyborcza-przed-II-tura---relacja-z-30-czerwca.html", "author": null, "publishedAt": "2020-06-30T21:38:00Z", "content": "W wyborach prezydenckich, których I tura odbya si 28 czerwca, startowao 11 kandydatów. Byli to (w alfabetycznej kolejnoci): Robert Biedro, Krzysztof Bosak, Andrzej Duda, Szymon Hoownia, Marek Jakubia… [+318 chars]", "source": {"id": null, "name": "Www.rp.pl"}, "urlToImage": "https://www.rp.pl/storyimage/RP/20200630/KRAJ/200639999/AR/0/AR-200639999.jpg?lastModified=20200630233858"}, {"description": "Rosyjski Gazprom przekazał we wtorek, że w pełni zwrócił nadpłatę w wysokości 1,5 miliarda dolarów (około 6 miliardów złotych) Polskiemu Górnictwu Naftowemu i Gazownictwu - podał Reuters. Zwrot ma związek z wyrokiem Trybunału Arbitrażowego w Sztokholmie.", "title": "Gazprom przelał 1,5 miliarda dolarów na konto PGNiG. Wyrok Trybunału Arbitrażowego w Sztokholmie - TVN24", "url": "https://tvn24.pl/biznes/ze-swiata/gazprom-przelal-15-miliarda-dolarow-na-konto-pgnig-wyrok-trybunalu-arbitrazowego-w-sztokholmie-4625507", "author": "akw", "publishedAt": "2020-06-30T21:00:00Z", "content": "Rosyjski Gazprom przekaza we wtorek, e w peni zwróci nadpat w wysokoci 1,5 miliarda dolarów (okoo 6 miliardów zotych) Polskiemu Górnictwu Naftowemu i Gazownictwu - poda Reuters. Zwrot ma zwizek z wyr… [+1800 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-gn05rn-pgnig-4625517/alternates/LANDSCAPE_1280"}, {"description": "Państwa NATO ostatecznie dały zielone światło dla nowych planów obronnych Polski i państw bałtyckich. \"Decyzja zapadła już w grudniu podczas szczytu w Londynie, jednak teraz ostatecznie udało się rozwiązać wszelkie kwestie techniczne\" - powiedziało we wtorek …", "title": "NATO dało zielone światło dla planów obronnych dla Polski - RMF 24", "url": "https://www.rmf24.pl/fakty/swiat/news-nato-dalo-zielone-swiatlo-dla-planow-obronnych-dla-polski,nId,4584808", "author": null, "publishedAt": "2020-06-30T20:55:00Z", "content": "Pastwa NATO ostatecznie day zielone wiato dla nowych planów obronnych Polski i pastw batyckich. \"Decyzja zapada ju w grudniu podczas szczytu w Londynie, jednak teraz ostatecznie udao si rozwiza wszel… [+1775 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A8M2WGRFW8GNU-C411.jpg"}, {"description": "\"Enjoy the f*** game!\" - krzyczał grecki trener do czeskich siatkarek. Ale we wtorek w Wałbrzychu siatkówką cieszyły się Polki. Pierwszy mecz w pandemii koronawirusa podopieczne Jacka Nawrockiego wygrały 3:0 (25:14, 25:19, 25:19). Dopiero dodatkowego seta 26:…", "title": "Polki wygrywają 3:0 w pierwszym meczu w pandemii! Nawrocki przeszczęśliwy. Dodatkowy set dla rywalek - Sport.pl", "url": "https://www.sport.pl/siatkowka/7,64948,26087272,jacek-nawrocki-przeszczesliwy-polska-czechy-3-0-w-pierwszym.html", "author": "Łukasz Jachimiak", "publishedAt": "2020-06-30T20:44:00Z", "content": "Trzy lata temu Polki i Czeszki zmierzyły się w Warszawie w eliminacjach MŚ 2018. Nawrocki pracował wtedy z kadrą już trzeci sezon, o awans miał walczyć z Serbią. A przegrał nie tylko z nią. Tamto 2:3… [+3233 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/69/a7/18/z25850985IER,Trener-Jacek-Nawrocki-i-reprezentacja-Polski-siatk.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Recesja: PKB Kanady spadł prawie o 20 procent z powodu koronawirusa - Interia", "url": "https://biznes.interia.pl/gospodarka/news-recesja-pkb-kanady-spadl-prawie-o-20-procent-z-powodu-korona,nId,4584766", "author": null, "publishedAt": "2020-06-30T20:06:00Z", "content": "Kanadyjski urzd statystyczny poda, e PKB tego kraju spad w kwietniu o 11,6 proc., w marcu o 7,5 proc., co oznacza, e z powodu ogranicze wynikajcych z pandemii gospodarka kraju skurczya si prawie o je… [+2066 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A8M1B8CYVK8FE-C411.jpg"}, {"description": "WP, Onet oraz TVN i TVN24 zaprosiły Andrzeja Dudę i Rafała Trzaskowskiego do wspólnej debaty prezydenckiej. Jak do tej pory, udział potwierdził jedynie kandydat Koalicji Obywatelskiej. Przedstawiamy zasady", "title": "Wybory 2020. Debata WP, TVN24 i Onetu. Przedstawiamy zasady - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/wybory-2020-debata-wp-tvn24-i-onetu-przedstawiamy-zasady-6527161247299201a", "author": "oprac. Radosław Opas", "publishedAt": "2020-06-30T19:56:00Z", "content": "TVN, TVN24 i portale: Onet oraz Wirtualna Polska zaprosiy Andrzeja Dud i Rafaa Trzaskowskiego do wspólnej debaty prezydenckiej. Debata prowadzona bdzie w nowoczesnej, multimedialnej formule przy zach… [+2419 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NzkyMzQ3YRsKGztJfkhsDklDbxM4EWJYHlt3WH4DYUlZT3kCYwF7QkQfJBY0QSsKBFcqCCRDLw0bVz0WflI-E0QPfFU1Wj0KBxg0VTReLB8PVnoYZgp8S11AYB5jCn5XX0AvS3wKLUwKVHpPYlV3Hl5Ne043B2wH"}, {"description": "Dzieci w wieku 4 i 5 lat zginęły po wypadku przy ul. Władysława IV w Koszalinie. Chłopiec i dziewczynka wypadli z okna znajdującego się na 9. piętrze.", "title": "Tragedia w Koszalinie. Dzieci w wieku 4 i 5 lat wypadły z okna - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-tragedia-w-koszalinie-dzieci-w-wieku-4-i-5-lat-wypadly-z-okn,nId,4584756", "author": null, "publishedAt": "2020-06-30T19:54:59Z", "content": "Dzieci w wieku 4 i 5 lat zginy po wypadku przy ul. Wadysawa IV w Koszalinie. Chopiec i dziewczynka wypadli z okna znajdujcego si na 9. pitrze./Zdjcie ilustracyjne /RMF FM\r\nPolicja zgoszenie o tragedi… [+565 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A8M0E5H1OEWD6-C411.jpg"}, {"description": "- Uważam, że Andrzej Duda z całą pewnością nie powinien być ani chwili dłużej prezydentem Rzeczypospolitej - powiedział Szymon Hołownia i dodał, że \"trzeba zakończyć tę nieszczęśliwą prezydenturę, którą mamy w tej chwili\". Powtórzył jeszcze raz to, co mogliśm…", "title": "Hołownia o II turze wyborów. \"Trzeba zakończyć tę nieszczęśliwą prezydenturę, którą mamy w tej chwili\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,143907,26087211,holownia-o-ii-turze-wyborow-trzeba-zakonczyc-te-nieszczesliwa.html", "author": "mb", "publishedAt": "2020-06-30T19:36:00Z", "content": "W \"Faktach po Faktach\" Szymon Hołownia został zapytany o to, czy jego zdaniem Andrzej Duda przyjdzie na debatę organizowaną przez TVN 24, Onet i WP.\r\nTrudno jest mi zgadywać, ale, jak obserwowałem go… [+1456 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/3d/e0/18/z26087229IER,Szymon-Holownia.jpg"}, {"description": "Na obrzeżach Strzegomia (woj. dolnośląskie) rozbił się ultralekki prywatny helikopter. Maszyna spadła nieopodal drogi krajowej nr 5, około 300 metrów od stacji benzynowej. Zginęło dwóch mężczyzn. Na miejscu są straż pożarna, policja oraz ratownicy medyczni.", "title": "Strzegom: katastrofa prywatnego helikoptera. Zginęło dwóch mężczyzn - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-06-30/strzegom-katastrofa-prywatnego-smiglowca-zginelo-dwoch-mezczyzn/", "author": "Polsat News", "publishedAt": "2020-06-30T19:30:00Z", "content": "Na obrzeach Strzegomia (woj. dolnolskie) rozbi si ultralekki prywatny helikopter. Maszyna spada nieopodal drogi krajowej nr 5, okoo 300 metrów od stacji benzynowej. Zgino dwóch mczyzn. Na miejscu s s… [+830 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/mm/mmzkqd4jwboepc4wkx5pkhxmbppoe349.jpg"}, {"description": "Papież Franciszek został poinformowany o apelu polskich wiernych ws. pedofilii w polskim Kościele, opublikowanym w poniedziałek w dzienniku \"La Repubblica\"; należy uczynić wszystko, by winni zostali ukarani - oświadczył we wtorek rzecznik Watykanu Matteo Brun…", "title": "Pedofilia w Kościele. Papież Franciszek czytał apel polskich wiernych - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/pedofilia-w-kosciele-papiez-franciszek-czytal-apel-polskich-wiernych/ptkj129", "author": "Wiadomości Onet", "publishedAt": "2020-06-30T19:15:59Z", "content": "- Koció zrobi wszystko, co w jego mocy, aby przypadki naduy zostay wykryte - cytuje przekazane dziennikarzom sowa Bruniego portal Vatican News.\r\n- Ojciec wity zosta poinformowany o apelu i modli si z… [+2877 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/fqdk9kpTURBXy9lYmEzYTlmOTc0ZjJiNDVhMWEyNjk4NDExMTA5MjM0ZC5qcGeTlQP_R80UZc0LepMJpjE4MmU2MQaTBc0COs0BLIGhMAE/papiez-franciszek.jpg"}, {"description": "- Jest najszczęśliwszym ojcem na świecie. Każdą chwilę spędza z synem - powiedziała o Radosławie Majdanie jego żona Małgorzata Rozenek. Wyjawiła także, kto zajmuje się dzieckiem w nocy.", "title": "Małgorzata Rozenek mówi jakim ojcem jest Radosław Majdan. \"Każdą chwilę spędza z synem\" - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/sportowybar/888638/malgorzata-rozenek-mowi-jakim-ojcem-jest-radoslaw-majdan-kazda-chwile-spedza-z-s", "author": "Wirtualna Polska Media", "publishedAt": "2020-06-30T18:58:00Z", "content": "- Jest najszczliwszym ojcem na wiecie. Kad chwil spdza z synem - powiedziaa o Radosawie Majdanie jego ona Magorzata Rozenek. Wyjawia take, kto zajmuje si dzieckiem w nocy.\r\nMateusz Kozanecki30 Czerwc… [+1178 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5a2800f8b5a513_10679510.jpg"}, {"description": "Niemcy. Minister sprawiedliwości Nadrenii Północnej-Westfalii, Peter Biesenbach przekazał, że istnieją całkiem realne przesłanki świadczące o istnieniu ogromnej siatki pedofilskiej. Zaangażowanych w nią może być nawet 30 tysięcy osób - podaje niemiecki tygodn…", "title": "Niemcy. Policja na tropie internetowej siatki pedofilskiej. Podejrzanych nawet 30 tysięcy osób - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26084589,niemcy-policja-na-tropie-internetowej-sieci-pedofilskiej-podejrzanych.html", "author": "CeK", "publishedAt": "2020-06-30T17:56:00Z", "content": "Dochodzenie zostało przeprowadzone w miejscowości Bergisch Gladbach niedaleko Kolonii. Śledczy w jego trakcie odkryli ślady, które mogą prowadzić do 30 tysięcy podejrzanych.\r\nMinister sprawiedliwości… [+1484 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/fa/e0/18/z26084602IER,DLOBI.jpg"}, {"description": "Nie dziwię się Andrzejowi Dudzie. Ja też nie chciałbym brać udziału w konkursie Miss Polonia ani w Festiwalu San Remo, bo też uważałbym, że nie wygrałbym - przyznał w \"Tak Jest\" w TVN24 wicemarszałek Senatu Michał Kamiński. Odpowiadał mu poseł Porozumienia Ka…", "title": "Wybory prezydenckie 2020. Michał Kamiński i Kamil Bortniczuk o debacie organizowanej przez TVN, TVN24, Onet i WP - TVN24", "url": "https://tvn24.pl/wybory-prezydenckie-2020/wybory-prezydenckie-2020-michal-kaminski-i-kamil-bortniczuk-o-debacie-organizowanej-przez-tvn-tvn24-onet-i-wp-4625352", "author": "akw/ks", "publishedAt": "2020-06-30T17:41:00Z", "content": "Nie dziwi si Andrzejowi Dudzie. Ja te nie chciabym bra udziau w konkursie Miss Polonia ani w Festiwalu San Remo, bo te uwaabym, e nie wygrabym - przyzna w \"Tak Jest\" w TVN24 wicemarszaek Senatu Micha… [+3318 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-w8kq7c-30-1800-tj-cl-4625334/alternates/LANDSCAPE_1280"}, {"description": "Według wiarygodnej redakcji PlayStation 5 będzie kosztować 1800 zł. Nie chce się wierzyć w tak atrakcyjną cenę.", "title": "PlayStation 5 ma kosztować 1800 zł. Aż trudno uwierzyć w taką cenę - Spider's Web", "url": "https://spidersweb.pl/2020/06/playstation-5-cena-wiarygodna-redakcja.html", "author": null, "publishedAt": "2020-06-30T16:35:32Z", "content": "Trwa festiwal spekulacji na temat cen konsol nowej generacji. Sony oraz Microsoft wci nie poday oficjalnych liczb, ale nie przeszkadza to mediom w snuciu domysów oraz spekulacji. Tym razem mamy do cz… [+2148 chars]", "source": {"id": null, "name": "Spidersweb.pl"}, "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/spidersweb/2020/06/playstation-5.png"}, {"description": "Kliknij i zobacz więcej.", "title": "Mistrzyni świata Lara van Ruijven w stanie krytycznym - Interia", "url": "https://sport.interia.pl/zimowe/news-mistrzyni-swiata-lara-van-ruijven-w-stanie-krytycznym,nId,4584488", "author": null, "publishedAt": "2020-06-30T15:17:00Z", "content": "Reprezentantka Holandii w short tracku trafia do szpitala w stanie krytycznym. Lara van Ruijven zmagaa si z zaburzeniami autoimmunologicznymi podczas zgrupowania w Pirenejach. \r\nWideoNatalia Maliszew… [+609 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A8LHBQV544A2I-C411.jpg"}, {"description": "Microsoft ma w zanadrzu Xbox Series S (nazwa kodowa: Xbox Lockhart), czyli tańszą wersję Xbox Series X. Nie wiemy jeszcze oficjalnie, kiedy i czy Microsoft tę…", "title": "Xbox Series S: słabsza wersja konsoli też ma ray-tracing. I procesor lepszy niż PS5 - dobreprogramy", "url": "https://www.dobreprogramy.pl/Xbox-Series-S-slabsza-wersja-konsoli-tez-ma-raytracing.-I-procesor-lepszy-niz-PS5,News,108649.html", "author": "Jakub Krawczyński", "publishedAt": "2020-06-30T15:13:00Z", "content": "Microsoft ma w zanadrzu Xbox Series S (nazwa kodowa: Xbox Lockhart), czyli tasz wersj Xbox Series X. Nie wiemy jeszcze oficjalnie, kiedy i czy Microsoft t wersj Xboxa zaprezentuje, ale wiemy, e ona i… [+1626 chars]", "source": {"id": null, "name": "Dobreprogramy.pl"}, "urlToImage": "https://gallery.dpcdn.pl/imgc/News/97765/g_-_960x640_-_s_x7d95daae-d207-4c6a-9b4b-f4c179753696.jpg"}], "totalResults": 30}