{"status": "ok", "articles": [{"description": "Jest pierwsza ofiara poniedziałkowych protestów na Białorusi. Informację podało MSW tego kraju. Według nieoficjalnych informacji protestujący miał zginąć w wyniku wybuchu przedmiotu, który trzymał w ręku.", "title": "Białoruś. Jest pierwsza ofiara poniedziałkowych protestów - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/bialorus-jest-pierwsza-ofiara-poniedzialkowych-protestow-6541699455776897a", "author": "oprac. Bartosz Kołodziejczyk", "publishedAt": "2020-08-10T22:40:34Z", "content": "Informacj poda Bielsat, powoujc si na dane z Ministerstwa Spraw Wewntrznych Biaorusi. Z informacji resortu wynika, e protestujcy znajdowa si w rejonie ulicy Prytyckiego w Misku. MSW dodaje, e zabi go… [+3699 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NTU0Njc3YTU0UjhZTEhsIHcKbAMKEWJ2IBJ0SEwDYWBlAH4SUQV4YnpWJwYGQSskOh4pGBZDLyMlHj4GTFI-PXpGf0UHWj0kOVE3RQZeLDExH3tfVgErMjEFY11QBSt5YQh4W04KfDU0HSoPU1V_MmZSeQhRAWwp"}, {"description": "Donald Trump musiał być ewakuowany z sali konferencyjnej Białego Domu. Powodem były strzały w pobliżu jego siedziby w Waszyngtonie. Strzały miały paść ze strony Secret Service.", "title": "USA. Strzały koło Białego Domu. Donald Trump ewakuowany - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/usa-strzaly-kolo-bialego-domu-donald-trump-ewakuowany-6541713142462593a", "author": "oprac. Bartosz Kołodziejczyk", "publishedAt": "2020-08-10T22:37:42Z", "content": "- To by pocztek briefingu. Siedzielimy w pokoju dla dziennikarzy, gdy nagle do Donalda Trumpa podszed agent Secret Service i zacz szepta mu do ucha - relacjonowa Marcin Wrona. \r\nUSA. Strzay koo Biaeg… [+1258 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MTQzMjE0YjUwGDtZaktvIHNAbwMsEmF2JFh3SGoAYmBhSn0SdwZ7Y34cJAYgQigkPlQqGDBALCMhVD0GalE9PX4MfEUhWT4kPRs0RSBdLzE1VXsLfFEsbWUfYFh0VCx5ZUwuC2gJLGxpVy9YIQV9NjROLlwkAG8p"}, {"description": "Trwają kolejne protesty po wyborach prezydenckich na Białorusi. Starcia białoruskich służb specjalnych i demonstrantów mają miejsce m.in. w Mińsku i Brześciu. Minister spraw wewnętrznych Białorusi Juryj Karajeu zapowiedział, że kraj ma \"wystarczająco sił i śr…", "title": "Protesty po wyborach na Białorusi. Szef MSW: Nie pozwolimy na destabilizację sytuacji w kraju - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26199739,protesty-po-wyborach-na-bialorusi-szef-msw-nie-pozwolimy-na.html", "author": "mb, mk, IAR", "publishedAt": "2020-08-10T21:40:00Z", "content": "Trwają starcia między służbami porządkowymi a osobami protestującymi w Mińsku oraz innych miastach. Dziennikarze informują o wykorzystywanych przez służby granatach szturmowych i gumowych kulach.\r\nWi… [+2050 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/cc/fc/18/z26199756IER,Juryj-Karajeu.jpg"}, {"description": "Manchester United pokonał po dogrywce FC Kopenhaga 1:0 w meczu ćwierćfinałowym Ligi Europy. Jedyną bramkę w spotkaniu, które rozgrywane było na neutralnym terenie, zdobył z rzutu karnego Bruno Fernandes. Czerwone Diabły w półfinale zmierzą się ze zwycięzcą me…", "title": "Liga Europy: Manchester United - FC Kopenhaga. Czerwone Diabły z awansem - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-10T21:38:47Z", "content": "Manchester United pokona po dogrywce FC Kopenhaga 1:0 w meczu wierfinaowym Ligi Europy. Jedyn bramk w spotkaniu, które rozgrywane byo na neutralnym terenie, zdoby z rzutu karnego Bruno Fernandes. Cze… [+814 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Widok celebrytki pozującej w basenie skojarzył się internautom z kadrem z kultowego teledysku do piosenki Sabriny \"Boys, boys, boys\". Widzicie podobieństwo?", "title": "Mokra Agnieszka Włodarczyk kusi dorodnym biustem na wakacjach z nowym chłopakiem (FOTO) - Pudelek", "url": "https://www.pudelek.pl/mokra-agnieszka-wlodarczyk-kusi-dorodnym-biustem-na-wakacjach-z-nowym-chlopakiem-foto-6541677408271328a", "author": "Ivy", "publishedAt": "2020-08-10T20:30:00Z", "content": "Agnieszka Wodarczyk ma burzliwe ycie uczuciowe. Spotykaa si m.in. z Rafaem Kosiskim, Jakubem Siko, Mikoajem Krawczykiem (z którym tworzya tzw. ciao astralne), tajemniczym eglarzem o imieniu Gabriel, … [+1095 chars]", "source": {"id": null, "name": "Pudelek.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/555bf2d7-7827-4276-9ff9-1d1a87e0cc86"}, {"description": "Piotr Jedliński, prezes spółki zarządzającej Radiem Nowy Świat byłych dziennikarzy Trójki, zrezygnował ze swojej funkcji. Informację przekazano za pośrednictwem mediów społecznościowych.", "title": "Piotr Jedliński nie jest już prezesem Radia Nowy Świat. Jego słowa wywołały burzę - Kultura Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-10T20:22:13Z", "content": "Piotr Jedliski, prezes spóki zarzdzajcej Radiem Nowy wiat byych dziennikarzy Trójki, zrezygnowa ze swojej funkcji. Informacj przekazano za porednictwem mediów spoecznociowych.\r\nPo ostatnich wypowiedz… [+499 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Rząd Libanu w całości podał się do dymisji. To skutek wtorkowej eksplozji w porcie w Bejrucie. Po tym, jak w powietrze wyleciały 3 tysiące ton niezabezpieczonych azotanów, mieszkańcy wyszli na ulice, by domagać się ustąpienia władz. Obwinili rządzących o wiel…", "title": "Libański rząd podał się do dymisji po eksplozji w Bejrucie. Premier: Ludzie pragną prawdziwej zmiany - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26199515,libanski-rzad-podal-sie-do-dymisji-po-eksplozji-w-bejrucie.html", "author": "mk, IAR", "publishedAt": "2020-08-10T19:56:00Z", "content": "W telewizyjnym przemówieniu premier Hassan Diab poinformował, że podaje cały rzd do dymisji, by spełnić żądanie społeczeństwa. Polityk, który w styczniu stanął na czele rządu technokratów, mającego w… [+1230 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/1d/fc/18/z26199581IER,Premier-Hassan-Diab.jpg"}, {"description": "Jestem pod olbrzymim wrażeniem skali mobilizacji społecznej i tego, że protesty przekraczają Mińsk - powiedział w \"Faktach po Faktach\" poseł Paweł Zalewski z Koalicji Obywatelskiej. Zdaniem dyrektorki telewizji Biełsat Agnieszki Romaszewskiej-Guzy, prezydent …", "title": "Wybory prezydenckie na Białorusi. Agnieszka Romaszewska-Guzy, Paweł Zalewski i Sławomir Sierakowski o możliwym rozwoju protestów - TVN24", "url": "https://tvn24.pl/polska/wybory-prezydenckie-na-bialorusi-agnieszka-romaszewska-guzy-pawel-zalewski-i-slawomir-sierakowski-o-mozliwym-rozwoju-protestow-4661856", "author": "akr/pm", "publishedAt": "2020-08-10T19:40:00Z", "content": "Jestem pod olbrzymim wraeniem skali mobilizacji spoecznej i tego, e protesty przekraczaj Misk - powiedzia w \"Faktach po Faktach\" pose Pawe Zalewski z Koalicji Obywatelskiej. Zdaniem dyrektorki telewi… [+5270 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-qwquv2-niedzielne-protesty-na-bialorusi-4662013/alternates/LANDSCAPE_1280"}, {"description": "Manifestacja poparcia dla Białorusi w Warszawie. Na Krakowskim Przedmieściu pojawili się zarówno Polacy, którzy przyszli wyrazić swoje poparcie dla białoruskiej opozycji, jak i sami Białorusini mieszkający w Polsce.", "title": "Polacy solidarni z Białorusinami. Wiec poparcia w Warszawie - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-08-10/polacy-solidarni-z-bialorusinami-wiec-poparcia-w-warszawie/", "author": "Polsat News", "publishedAt": "2020-08-10T18:34:00Z", "content": "Manifestacja poparcia dla Biaorusi w Warszawie. Na Krakowskim Przedmieciu pojawili si zarówno Polacy, którzy przyszli wyrazi swoje poparcie dla biaoruskiej opozycji, jak i sami Biaorusini mieszkajcy … [+4271 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/2g/2g99envo7t9i73b6fqnwu44sh7mc4cdd.jpg"}, {"description": "Zatrzymanie Margot oraz protesty w Warszawie wciąż budzą niemałe kontrowersje. W poniedziałek w wielu polskich miastach doszło do demonstracji solidarnościowych.", "title": "Zatrzymanie Margot. Demonstracje w wielu miastach. Pikieta przed aresztem, gdzie znajduje się aktywistka LGBT - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/zatrzymanie-margot-demonstracje-w-wielu-miastach-pikieta-przed-aresztem-gdzie-znajduje-sie-aktywistka-lgbt-6541647564023937a", "author": "oprac. Karolina Kołodziejczyk", "publishedAt": "2020-08-10T18:18:00Z", "content": "W pitek na ulicach stolicy doszo do protestu, po tym jak sd zdecydowa o areszcie dla aktywistki LGBT Margot ws. zniszczenia antyaborcyjnej furgonetki. Doszo do przepychanek z policj, funkcjonariusze … [+1125 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MzI1MTcwYhsoUztnTAxvDmsLbz0KVWFYPBN3dkxHYklwCHQsUUF7TGZXJDgGBSgKJh8qJhYHLA05Hz04TBY9E2ZHfHsHHj4KJVA0ewYaLx8tHn0wUkUuGSgAYGEBR3xXfQB8Mk4Ve0N6HCtnUkEsT3wDejcCTm8H"}, {"description": "Kliknij i zobacz więcej.", "title": "Górnicza \"S\" przeciwko udziałowi opozycji w zespole ds. programu dla górnictwa - Interia", "url": "https://biznes.interia.pl/gospodarka/news-gornicza-s-przeciwko-udzialowi-opozycji-w-zespole-ds-program,nId,4661986", "author": null, "publishedAt": "2020-08-10T18:02:15Z", "content": "Lider górniczej Solidarnoci Bogusaw Hutek skrytykowa w poniedziaek pomys udziau parlamentarzystów opozycji w pracach zespou, który ma wypracowa program naprawczy dla górnictwa. Dzie wczeniej apel w t… [+5845 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AE8F6R1SV50N8-C411.jpg"}, {"description": "Milicja w Mińsku użyła gumowych kul, granatów hukowych i gazu łzawiącego przeciw protestującym - podały niezależne białoruskie media. W białoruskiej stolicy trwają demonstracje po wczorajszych wyborach prezydenckich. Białoruski resort spraw wewnętrzny podał, …", "title": "Niespokojnie na Białorusi. Współpracownicy Swiatłany Cichanouskiej nie wiedzą, gdzie jest - RMF 24", "url": "https://www.rmf24.pl/fakty/news-dramatyczne-sceny-w-minsku-barykady-gumowe-kule-i-smierc-jed,nId,4662007", "author": null, "publishedAt": "2020-08-10T17:56:00Z", "content": "Milicja w Misku uya gumowych kul, granatów hukowych i gazu zawicego przeciw protestujcym - poday niezalene biaoruskie media. W biaoruskiej stolicy trwaj demonstracje po wczorajszych wyborach prezyden… [+7205 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AE8QTU8ME4EM1-C411.jpg"}, {"description": null, "title": "Aresztowanie Margot. - Poznan.Wyborcza.pl", "url": "https://poznan.wyborcza.pl/poznan/7,36001,26193948,jeszcze-teczowa-polska-nie-zginela-wielka-demonstracja-w.html?disableRedirects=true", "author": null, "publishedAt": "2020-08-10T17:36:22Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "- W głowach mamy tylko Barcelonę - powiedział Robert Lewandowski. Polak i jego klub przebywają już w Lagos, gdzie przygotowują się do misji Portugalia. Bawarczycy liczą, że rozegrają w Lizbonie trzy mecze.", "title": "Liga Mistrzów. Bayern rozpoczął misję Portugalia. Robert Lewandowski: W głowach mamy tylko Barcelonę - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/894518/liga-mistrzow-bayern-rozpoczal-misje-portugalia-robert-lewandowski-w-glowach-mam", "author": "Wirtualna Polska Media", "publishedAt": "2020-08-10T17:24:00Z", "content": "- W gowach mamy tylko Barcelon - powiedzia Robert Lewandowski. Polak i jego klub przebywaj ju w Lagos, gdzie przygotowuj si do misji Portugalia. Bawarczycy licz, e rozegraj w Lizbonie trzy mecze.\r\nMa… [+1775 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5d35a0c6495ed5_15245581.jpg"}, {"description": "CD Projekt RED w 2. odcinku Night City Wire skupił się na opisaniu tzw. ścieżek życia w Cyberpunk 2077, którymi są Nomad, Street Kid i Corpo. To jednak nie koniec nowości.", "title": "Cyberpunk 2077: Night City Wire #2 - ścieżki życia, Samurai i modyfikacje - Spider's Web", "url": "https://spidersweb.pl/2020/08/cyberpunk-2077-klasy-postaci-corpo-nomad-street-kid.html", "author": null, "publishedAt": "2020-08-10T17:13:42Z", "content": "Nomad, Corpo i Street Kid zamiast typowych klas postaci. CDP Red odkrywa nowe szczegóy Cyberpunka 2077\r\nCD Projekt RED w 2. odcinku Night City Wire skupi si na opisaniu tzw. cieek ycia w Cyberpunk 20… [+4954 chars]", "source": {"id": null, "name": "Spidersweb.pl"}, "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/spidersweb/2020/06/cyberpunk-2077-gameplay-screenshot-2-digital-satori.jpeg"}, {"description": "Poniedziałkowe losowanie 1. rundy eliminacji do Ligi Europy nie było łaskawe dla Cracovii, która trafiła na szwedzkie Malmoe FF. Wyniki losowania skomentował trener krakowskiego zespołu Michał Probierz.", "title": "Probierz komentuje trudne losowanie Cracovii w pucharach. Zagrają z niedawnym uczestnikiem LM - Sport.pl", "url": "https://www.sport.pl/pilka/7,65042,26198806,probierz-komentuje-trudne-losowanie-cracovii-w-pucharach-zagraja.html", "author": "mm", "publishedAt": "2020-08-10T16:32:00Z", "content": "Malmoe FF to jedna z najbardziej utytułowanych szwedzkich drużyn. Klub 20 razy zdobył mistrzostwo kraju, a w sezonie 2018/2019 rywalizował w fazie grupowej Ligi Mistrzów. Także w trwającej edycji eur… [+1537 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/c1/fc/18/z26198209IER.jpg"}, {"description": null, "title": "Mamy kolejny wodny świat w Układzie Słonecznym. Czy coś w nim żyje? - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75400,26198270,mamy-kolejny-wodny-swiat-w-ukladzie-slonecznym-czy-cos-w-nim.html?disableRedirects=true", "author": null, "publishedAt": "2020-08-10T15:00:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Kliknij i zobacz więcej.", "title": "Amerykanie rezygnują z obywatelstwa. Wśród nich osoby z polsko brzmiącymi nazwiskami - Interia", "url": "https://biznes.interia.pl/podatki/news-amerykanie-rezygnuja-z-obywatelstwa-wsrod-nich-osoby-z-polsk,nId,4661791", "author": null, "publishedAt": "2020-08-10T14:54:00Z", "content": "5816 osób zrzeko si obywatelstwa Stanów Zjednoczonych od stycznia do czerwca 2020 r. Wród nich s Amerykanie z polsko brzmicymi nazwiskami - wynika z raportu nowojorskiej firmy badawczej Bambridge Acc… [+2354 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AE80CHAVLE8VQ-C411.jpg"}, {"description": "W Polsce działa 4,5 mln przedsiębiorstw - wynika z rejestru REGON. Tyle że inne rejestry gospodarcze i baza ZUS już tego nie potwierdzają. Wskazują na dużo niższą liczbę firm. Rozbieżność to prawie 2 mln podmiotów. Gdzie się podziały? Na pewno nie zabrał ich …", "title": "Gdzie się podziały 2 mln polskich firm? Rozbieżność w bazach to nie efekt kryzysu - Money.pl", "url": "https://msp.money.pl/wiadomosci/gdzie-sie-podzialy-2-mln-polskich-firm-rozbieznosc-w-bazach-to-nie-efekt-kryzysu-6541564805252737a.html", "author": "Katarzyna Bartman", "publishedAt": "2020-08-10T13:28:45Z", "content": "4,57 mln tyle wedug rejestru REGON mamy na koniec czerwca 2020 r. podmiotów gospodarczych w Polsce. Najwicej przybyo jednoosobowych dziaalnoci gospodarczych (skok a o 38 proc.) oraz spóek tu nastpi w… [+4389 chars]", "source": {"id": null, "name": "Money.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/7cc0ab5e-a958-4a45-8f26-fbb0caedce66"}, {"description": "Najnowszy film Małgorzaty Szumowskiej i Michała Englerta \"Śniegu już nigdy nie będzie\" został oficjalnym polskim kandydatem do Oscara w kategorii najlepszy film międzynarodowy. Film został wybrany jednogłośnie.", "title": "\"Śniegu już nigdy nie będzie\" Małgorzaty Szumowskiej i Michała Englerta polskim kandydatem do Oscara - TVN24", "url": "https://tvn24.pl/kultura-i-styl/oscary-2021-sniegu-juz-nigdy-nie-bedzie-malgorzaty-szumowskiej-i-michala-englerta-polskim-kandydatem-do-oscara-4661575", "author": "tmw/pm", "publishedAt": "2020-08-10T12:13:00Z", "content": "Najnowszy film Magorzaty Szumowskiej i Michaa Englerta \"niegu ju nigdy nie bdzie\" zosta oficjalnym polskim kandydatem do Oscara w kategorii najlepszy film midzynarodowy. Film zosta wybrany jednogonie… [+6032 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-5l2qm7-sniegu-juz-nigdy-nie-bedzie-rez-malgorzata-szumowska-we-wspolpracy-z-michalem-englertem-4661633/alternates/LANDSCAPE_1280"}], "totalResults": 30}