{"status": "ok", "articles": [{"description": "Prezydent Donald Trump ma kolejny powód do zmartwień. Dziesiątki republikańskich byłych urzędników bezpieczeństwa narodowego tworzy grupę, której celem jest poparcie kandydata Demokratów Joe Bidena w nadchodzących wyborach prezydenckich - informację o tym pod…", "title": "Wybory w USA. Bunt byłych republikańskich urzędników. Zagłosują na Bidena - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/wybory-w-usa-bunt-bylych-republikanskich-urzednikow-zaglosuja-na-bidena/mfdyv59", "author": "Wiadomości Onet", "publishedAt": "2020-06-23T22:17:21Z", "content": "<ul><li>Grupa byych urzdników pracujcych dla republikaskich prezydentów stawia sobie za cel powstrzymanie Donalda Trumpa przed wygran w listopadowych wyborach</li><li>Powstaj równie inne grupy Republ… [+4088 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/U1uk9kuTURBXy9lNmY3N2UyNS1lZTYzLTRlMzEtOTkzNy0zYTQ0Zjk3NDU0ODUuanBlZ5OVAwB9zQ-gzQjKkwmmMmM5NmI4BpMFzQI6zQEsgaEwAQ/wybory-w-usa-bunt-bylych-republikanskich-urzednikow-zaglosuja-na-bidena.jpg"}, {"description": "Co najmniej cztery osoby zginęły w wyniku silnego trzęsienia ziemi, które we wtorek nawiedziło południowy Meksyk - poinformowały lokalne władze. Wstrząsy o magnitudzie 7, 5 odczuwalne były w stolicy kraju, mieście Meksyk.", "title": "Meksyk: Trzęsienie ziemi. Co najmniej cztery ofiary - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/meksyk-trzesienie-ziemi-co-najmniej-cztery-ofiary/wwd3lr5", "author": "Wiadomości Onet", "publishedAt": "2020-06-23T21:54:00Z", "content": "Jak poday meksykaskie suby geologiczne, epicentrum trzsienia znajdowao si 23 kilometry na poudnie od miejscowoci Crucecita, pooonej na wybrzeu Pacyfiku w stanie Oaxaca, natomiast hipocentrum na gboko… [+1151 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/YvAk9kpTURBXy80NWUyZDMwZTE4MDljZTY2YzdlZDQyN2Y0YTY3OWJlZS5qcGeTlQMAAM0DFM0Bu5MJpjRiNDhmZQaTBc0COs0BLIGhMAE/meksyk-po-trzesieniu-ziemi.jpg"}, {"description": "\"Jeśli informacje przekazane w mediach się potwierdzą, to opisywana sytuacja nigdy nie powinna się wydarzyć\" – oświadczył rzecznik Konferencji Episkopatu Polski ks. Paweł Rytel-Andrianik, odnosząc się do ostatnich publikacji medialnych na temat biskupa Edward…", "title": "Karetka miała zabrać pijanego biskupa Janiaka do szpitala. Episkopat wydaje oświadczenie - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-karetka-miala-zabrac-pijanego-biskupa-janiaka-do-szpitala-ep,nId,4571077", "author": null, "publishedAt": "2020-06-23T21:30:18Z", "content": "\"Jeli informacje przekazane w mediach si potwierdz, to opisywana sytuacja nigdy nie powinna si wydarzy\" owiadczy rzecznik Konferencji Episkopatu Polski ks. Pawe Rytel-Andrianik, odnoszc si do ostatni… [+2292 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A7ZICOVFESQBE-C411.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "​Łódzki KS - Górnik Zabrze 1-3 w 32. kolejce Ekstraklasy. ŁKS spadł z ligi, Górnik z pewnym utrzymaniem - Interia", "url": "https://sport.interia.pl/klub-lks-lodz/news-lodzki-ks-gornik-zabrze-1-3-w-32-kolejce-ekstraklasy-lks-spa,nId,4569035", "author": null, "publishedAt": "2020-06-23T21:26:52Z", "content": "ódzki KS przegra z Górnikiem Zabrze 1-3 w meczu 32. kolejki Ekstraklasy. Po zwycistwie Wisy Kraków nad Wis Pock (1-0) odzianie stracili matematyczne szanse na utrzymanie i po roku wracaj do I ligi. G… [+4362 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A7ZHC68MHLJY8-C411.jpg"}, {"description": "Andrzej Duda zdecydowanie wygrywa I turę wyborów prezydenckich, za nim jest Rafał Trzaskowski. Ale to kandydat KO minimalnie wyprzedza w II turze urzędującego prezydenta - wynika z najnowszego sondażu IBRiS dla \"Polityki\".", "title": "Wybory 2020. Nowy sondaż, a w nim Trzaskowski przed Dudą - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Polityka/Wybory-prezydenckie-2020/Wybory-2020.-Nowy-sondaz-a-w-nim-Trzaskowski-przed-Duda", "author": "Mikołaj Pietraszewski", "publishedAt": "2020-06-23T21:06:00Z", "content": "Andrzej Duda zdecydowanie wygrywa I tur wyborów prezydenckich, za nim jest Rafa Trzaskowski. Ale to kandydat KO minimalnie wyprzedza w II turze urzdujcego prezydenta - wynika z najnowszego sondau IBR… [+2091 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polityka/wybory-prezydenckie-2020/wybory-2020.-nowy-sondaz-a-w-nim-trzaskowski-przed-duda/7757153-2-pol-PL/Wybory-2020.-Nowy-sondaz-a-w-nim-Trzaskowski-przed-Duda_article.jpg"}, {"description": "We wtorek \"Wiadomości\" wyemitowały materiał autorstwa Konrada Węża zatytułowany \"Kampania arogancji kandydata Platformy\". Odniesiono się w nim do rozmowy Rafała Trzaskowskiego z mężczyzną, który twierdził, że pochodzi z USA. Polityk powiedział mu wówczas, że …", "title": "Kolejny materiał \"Wiadomości\" TVP o Trzaskowskim. \"Ma problemy z formułowaniem myśli po polsku\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26061685,kolejny-material-wiadomosci-tvp-o-trzaskowskim-ma-problemy.html", "author": "mb", "publishedAt": "2020-06-23T20:54:00Z", "content": "\"Wiadomości\" wyświetliły nagranie z wizyty Rafała Trzaskowskiego na Podlasiu, podczas której do kandydata na prezydenta podszedł mężczyzna, twierdzący, że pochodzi z USA. Po angielsku powiedział, że … [+3421 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/c0/da/18/z26061760IER,Kandydat-na-prezydenta-Rafal-Trzaskowski.jpg"}, {"description": "\"Rafał, prezydenta wybierają zwykli ludzie\" - mówi lektor w nowym spocie Andrzeja Dudy wymierzonym w Rafała Trzaskowskiego. Reklama wyborcza nawiązuje do wcześniejszego filmu prezydenta Warszawy i ma pokazywać, że ten nie zna \"zwykłych ludzi\", a mieszkańcy Wa…", "title": "Wojna na spoty na finiszu kampanii. Sztab Dudy zarzuca, że Trzaskowski nie zna \"zwykłych ludzi\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,143907,26061723,wojna-na-spoty-na-finiszu-kampanii.html", "author": "past", "publishedAt": "2020-06-23T20:37:00Z", "content": "Zobacz wideoDuda przyrównał rządy PO-PSL do koronawirusa. Siemoniak komentuje\r\nKandydat Koalicji Obywatelskiej w wyborach 28 czerwca w opublikowanym we wtorek spocie krytykuje prezydenta Andrzeja Dud… [+1132 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/ad/da/18/z26061741IER,Kadr-ze-spotu-wyborczego-Andrzeja-Dudy.jpg"}, {"description": "Wisła Kraków pokonała Wisłę Płock 1:0 w meczu 32. kolejki ekstraklasy. Zwycięstwo gospodarzom dał Jakub Błaszczykowski. W innym meczu grupy spadkowej ŁKS Łódź przegrał u siebie z Górnikiem Zabrze 1:3 i stracił matematyczne szanse na utrzymanie w ekstraklasie.", "title": "Wisła Kraków wyszarpała zwycięstwo! Błaszczykowski ciągnie klub do utrzymania - Sport.pl", "url": "https://www.sport.pl/pilka/7,65039,26061687,wisla-krakow-wyszarpala-zwyciestwo-blaszczykowski-ciagnie-klub.html", "author": "DS", "publishedAt": "2020-06-23T20:33:00Z", "content": "W Krakowie gospodarze zmierzyli si z Wis Pock. Pierwsza poowa zdecydowanie naleaa do gospodarzy. Strzelili jednego gola, gdy rzut karny wykorzysta Jakub Baszczykowski w 19. minucie. Sdzia podyktowa t… [+1490 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/c5/8d/18/z25744069IER,Wisla-Krakow---Wisla-Plock--Jakub-Blaszczykowski-c.jpg"}, {"description": "Arkadiusz Milik wpisał się na listę strzelców, czym znacząco pomógł SSC Napoli w odniesieniu wyjazdowego zwycięstwa nad Hellasem Werona (2:0). Przyzwoicie spisał się także Piotr Zieliński.", "title": "Serie A. Hellas - Napoli. Milik z najwyższymi notami w zespole. Przyzwoity Zieliński - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/887683/serie-a-hellas-napoli-milik-z-najwyzszymi-notami-w-zespole-przyzwoity-zielinski", "author": "Wirtualna Polska Media", "publishedAt": "2020-06-23T20:32:00Z", "content": "Arkadiusz Milik wpisa si na list strzelców, czym znaczco pomóg SSC Napoli w odniesieniu wyjazdowego zwycistwa nad Hellasem Werona (2:0). Przyzwoicie spisa si take Piotr Zieliski.\r\nMateusz Kozanecki23… [+1738 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5e39394a0b3826_76847864.jpg"}, {"description": "Łukasz Gębala nie ma koronawirusa. Łukasz Gębala z negatywnym wynikiem na koronawirusa. Łukasz Gębala nie jest zakażony koronawirusem", "title": "Koronawirus: Łukasz Gębala z negatywnym wynikiem, dobre wieści dla kadry - Sport Radio Zet", "url": "https://sport.radiozet.pl/Skoki-narciarskie/Koronawirus-Lukasz-Gebala-z-negatywnym-wynikiem-dobre-wiesci-dla-kadry", "author": "Maciej Walasek", "publishedAt": "2020-06-23T20:05:00Z", "content": "ukasz Gbala, fizjoterapeuta w kadrze polskich skoczków narciarskich uzyska negatywny wynik na koronawirusa dowiedzia si portal sport.pl. To bardzo dobra informacja, poniewa by on najbardziej naraony … [+900 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.sport.radiozet.pl/var/radiozetsport2/storage/images/skoki-narciarskie/koronawirus-lukasz-gebala-z-negatywnym-wynikiem-dobre-wiesci-dla-kadry/4173715-1-pol-PL/Jest-pierwszy-wynik-testu-na-koronawirusa-w-kadrze-skoczkow_article.jpg"}, {"description": "W czasach, kiedy rządziła Platforma Obywatelska, której członkiem jest pan Rafał Trzaskowski, Rosja napadała na Ukrainę, a Polska była cały czas oparta wyłącznie na obecności naszej armii u nas i wielu ludzi bardzo się obawiało - stwierdził Duda przed wylotem…", "title": "Wybory prezydenckie 2020. Prezydent przypomina, kto w Polsce rządził podczas napaści Rosji na Ukrainę - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/wybory-prezydenckie-2020-prezydent-przypomina-kto-w-polsce-rzadzil-podczas-napasci/2plwtdm", "author": "Wiadomości Onet", "publishedAt": "2020-06-23T18:52:21Z", "content": "W rod prezydent Duda spotka si w Waszyngtonie z prezydentem Stanów Zjednoczonych Donaldem Trumpem, z którym ma rozmawia m.in. o szczegóach dotyczcych obecnoci wojsk USA w Polsce.\r\nPrzed wylotem, na k… [+2640 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/GYdk9kuTURBXy83ODE0OGVhYi1iNTVlLTQyNGEtYmZlMC01YTEzMWMyNWIzN2MuanBlZ5OVAwBxzQ5gzQgWkwmmZTlhZDViBpMFzQI6zQEsgaEwAQ/andrzej-duda.jpg"}, {"description": "W nocy z poniedziałku na wtorek grupa aktywistek i aktywistów Greenpeace wspięła się na ponad stumetrową, betonową wieżę znajdującą się na placu budowy elektrowni Ostrołęka C. Tak wygląda protest przeciwko nowym inwestycjom w wielkie bloki gazowe, które mają …", "title": "Greenpeace protestuje przeciwko elektrowni w Ostrołęce. Aktywiści wspięli się na stumetrową wieżę - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,172392,26060885,greenpeace-protestuje-przeciwko-elektrowni-w-ostrolece-aktywisci.html", "author": "kamrak", "publishedAt": "2020-06-23T18:40:00Z", "content": "- W dobie kryzysu klimatycznego budowa elektrowni na paliwa kopalne - zarówno wgiel, jak i gaz ziemny - to absurd. Takim absurdem jest Ostroka C. Wielu skutków zmiany klimatu nie da si ju unikn, ale … [+2305 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/70/da/18/z26060912IER,Aktywisci-Greenpeace-Polska-protestowali-na-placu-.jpg"}, {"description": "Wojsko i bezpieczeństwo mają być kluczowym wątkiem nadchodzącej wizyty prezydenta Andrzeja Dudy w USA. Co konkretnego może przywieźć z powrotem? Spekulacji jest wiele, ale kilka możliwości przewija się najczęściej. Może to być deklaracja o dodatkowych siłach …", "title": "F-16 z Niemiec, Herkulesy z pustyni i śmigłowce albo rakiety z amerykańskich fabryk. Lista możliwych zakupów - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26057087,f-16-z-niemiec-herkulesy-z-pustyni-i-smiglowce-albo-rakiety.html", "author": "Maciej Kucharczyk", "publishedAt": "2020-06-23T17:52:00Z", "content": "Spotkanie prezydenta Dudy z prezydentem Donaldem Trumpem ma się odbyć w środę w Waszyngtonie. Wizytę ogłoszono oficjalnie zaledwie tydzień wcześniej. Jest o tyle niezwykła, że Amerykanie zazwyczaj un… [+6928 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/e8/d9/18/z26057192IER,Samoloty-transportowe-C-130-na-skladowisku-w-Tucso.jpg"}, {"description": "Trzaskowski nie pamiętał, czy w chwili głosowania nad ustawą o wieku emerytalnym był, czy nie był posłem. To była koszmarna wpadka prezydenta Warszawy. Na miejscu sztabowców Dudy wykorzystywałbym tę wpadkę przed drugą turą, już do końca kampanii. I kto wie, c…", "title": "Prof. Dudek: Ten błąd może kosztować Trzaskowskiego prezydenturę - Do Rzeczy", "url": "https://www.dorzeczy.pl/kraj/144452/prof-antoni-dudek-ten-koszmarny-blad-moze-kosztowac-trzaskowskiego-prezydenture.html", "author": null, "publishedAt": "2020-06-23T16:59:00Z", "content": "Ostatnie sondae wskazuj, e wynik drugiej tury bdzie si way do koca. Jedne wskazuj na remis, inne na minimaln wygran prezydenta Andrzeja Dudy, jeszcze inne na wygran Rafaa Trzaskowskiego. Czy mona pow… [+4848 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://dorzeczy.pl/_thumb/43/47/88eb8c6ff54de2ce1f628cff377a.jpeg"}, {"description": "Seria niefortunnych zdarzeń dotknęła w poniedziałek polskie elektrownie. Ofiarą silnych deszczów padła Elektrownia Bełchatów, która musiała ograniczyć produkcję. Problemy były też w kilku innych miastach. W rezultacie trzeba było importować energię elektryczn…", "title": "Energetyka na zakręcie. Trudny dzień dla polskich elektrowni - Money.pl", "url": "https://www.money.pl/gospodarka/energetyka-na-zakrecie-trudny-dzien-dla-polskich-elektrowni-6524607443806337a.html", "author": "Tomasz Sąsiada", "publishedAt": "2020-06-23T16:33:47Z", "content": "W poniedziaek za spraw rónego rodzaju awarii brakowao w Polsce 7 gigawatów energii - podaje portal wysokienapiecie.pl. Dla porównania: obecne zapotrzebowanie na prd w Polsce to niecae 20 gigawatów, a… [+4578 chars]", "source": {"id": null, "name": "Money.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/bdbd4b2a-4733-44db-934e-f57d7c6436e5"}, {"description": "Apple ogłosiło podczas WWDC 2020, że rezygnuje ze stosowania procesorów Intela w swoich komputerach. Producent MacBooka chce wykorzystywać w nich własne układy w architekturze ARM, co oznacza prawdziwą rewolucję w urządzeniach Apple. Laptopy mają nie tylko dz…", "title": "Apple rezygnuje z procesorów Intela. Stawia na własne układy ARM. Pierwszy komputer w tym roku - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151243,26059689,apple-nie-bedzie-korzystal-z-procesorow-intela-stawia-na-arm.html", "author": "Bartłomiej Pawlak", "publishedAt": "2020-06-23T16:20:00Z", "content": "Zobacz wideoKomunikator Zoom bije rekordy i budzi kontrowersje. Czy jest bezpieczny?\r\nApple stosuje procesory wasnego projektu (jednak produkowane przez firmy zewntrzne) ju w iPhone'ach. Do tej pory … [+3453 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/29/da/18/z26060329IER,Apple-Event.jpg"}, {"description": "Jesteśmy po konferencji Apple WWDC 2020, na której zobaczyliśmy nowości w iOS 14 i innych systemach Apple. iPhone doczeka się widżetów i innych dodatków rode...", "title": "iPhone jak Android! Oto widżety i inne nowości iOS 14 - Spider's Web TV", "url": "https://www.youtube.com/watch?v=iPNM1lH34eg", "author": null, "publishedAt": "2020-06-23T15:46:31Z", "content": "Jestemy po konferencji Apple WWDC 2020, na której zobaczylimy nowoci w iOS 14 i innych systemach Apple. iPhone doczeka si widetów i innych dodatków rodem z Androida, a na komputerach Mac zobaczymy zu… [+535 chars]", "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/iPNM1lH34eg/maxresdefault.jpg"}, {"description": "Sąd zdecydował o zastosowaniu trzymiesięcznego tymczasowego aresztu wobec 26-latka, który bez powodu zaczął okładać pięściami 44-letniego pasażera autobusu w Bydgoszczy, wywlókł go na chodnik i zabrał 20 zł.", "title": "Bydgoszcz. Skatował pasażera i zabrał mu 20 zł - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kujawsko-pomorskie/bydgoszcz-skatowal-pasazera-i-zabral-mu-20-zl/z5v8802", "author": "Mikołaj Podolski", "publishedAt": "2020-06-23T14:09:40Z", "content": "Autobus przemierza tras midzy Rondem Kujawskim a ulic Wrzesiskiego na Wilczaku. Z ustale ledczych wynika, e przestpstwo nie miao adnego wyranego motywu. Mody mczyzna po prostu zacz okada pasaera pici… [+980 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/TSLk9kqTURBXy9mNGVhMzY0NDJkM2I4ZjM1NzVlZGQ4NTg0Njg4YmZjNi5qcGVnk5UDAD3NE7vNCxmTCaYwZTkyMTEGkwXNAjrNASyBoTAB/podejrzany-o-rozboj-26-latek-to-pseudokibic.jpg"}, {"description": "32 527 zakażonych, spośród których zmarło 1 375 osób - to aktualny bilans epidemii w Polsce. Według Agencji Reutera na całym świecie zdiagnozowano już 9 mln przypadków COVID-19. W dokumencie izraelskiego Centrum Informacji i Wiedzy do Walki z Koronawirusem st…", "title": "Turyści w Rewalu na kwarantannie. Uda się uniknąć drugiej fali epidemii koronawirusa? [NA ŻYWO] - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/najnowsze-fakty/news-najnizszy-od-lutego-wzrost-ofiar-koronawirusa-we-wloszech-tu,nId,4570442", "author": null, "publishedAt": "2020-06-23T13:51:17Z", "content": "32 527 zakaonych, sporód których zmaro 1 375 osób - to aktualny bilans epidemii w Polsce. Wedug Agencji Reutera na caym wiecie zdiagnozowano ju 9 mln przypadków COVID-19. W dokumencie izraelskiego Ce… [+28417 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A7Z5T6UQ7TKC0-C411.jpg"}, {"description": "", "title": "Siostra Anny Przybylskiej pokazała, jak wyglądają płuca chorego na COVID-19 - Plejada.pl", "url": "https://plejada.pl/newsy/siostra-anny-przybylskiej-pokazala-jak-wygladaja-pluca-chorego-na-covid-19/vvsgpgw", "author": "Anna Pawelczyk", "publishedAt": "2020-06-23T13:38:47Z", "content": "Epidemia koronawirusa nie jest ju w Polsce najgortszym tematem, a ycie powoli wraca do normy sprzed pojawienia si patogenu. Zniesione obostrzenia i wakacyjna pogoda sprawiaj, e spoeczestwo coraz rzad… [+1573 chars]", "source": {"id": null, "name": "Plejada.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/mO2ktkpTURBXy82YTU5NzQ5NzI1ZDc5ZWM4OWM3NWFhZDA3ZmJhYzU0Ny5qcGeSlQMAzQEPzQvvzQa2kwXNAeDNAWg"}], "totalResults": 30}