{"status": "ok", "articles": [{"description": "W meczu piątej kolejki włoskiej Serie A AC Milan po niezwykle efektownym starciu zremisował z AS Roma 3:3. Gospodarze zachowali pozycję lidera tabeli.", "title": "Serie A: Milan - Roma, wynik i relacja - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-10-26T21:41:03Z", "content": "W meczu pitej kolejki woskiej Serie A AC Milan po niezwykle efektownym starciu zremisowa z AS Roma 3:3. Gospodarze zachowali pozycj lidera tabeli. \r\n Gospodarze, którzy po czterech kolejkach znajdowa… [+331 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Białorusini masowo zareagowali na apel liderki opozycji Swietłany Cichanouskiej. W niedzielę wyszli na ulice swoich miast domagając się odejścia z urzędu Aleksandra Łukaszenki. W poniedziałek rozpoczęli", "title": "Białoruś. Trwa strajk generalny. Kraj jest sparaliżowany - WP Wiadomości", "url": "https://wiadomosci.wp.pl/bialorus-trwa-strajk-generalny-kraj-jest-sparalizowany-6568948502899456a", "author": "Jan Rojewski", "publishedAt": "2020-10-26T21:26:00Z", "content": "Min termin ultimatum, które Swietana Cichanouska postawia przed Aleksandrem ukaszenk. Liderka biaoruskiej opozycji, wci przebywajca na emigracji, domagaa si aby urzdujcy prezydent zszed z urzdu i uwo… [+2026 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MjQ3NjE4YgswUThZak9vHnMJbAMsFmFIJBF0SGoEYltoAX4SdAR1Wn5VJwYgRigaPh0pGDBELB0hHT4GalU9A35Ff0UhXT4aPVI3RSBZLw81HCxfcgJ4CTQBY198A3pHZVcqUmgNeF80HndScQZ-XzVQKFp9UW8X"}, {"description": "Poniedziałek upłynął w Warszawie pod znakiem protestów przeciwko orzeczeniu Trybunału Konstytucyjnego pod kierownictwem Julii Przyłębskiej w sprawie aborcji. Przez kilka godzin zablokowanych było co najmniej kilkanaście ulic, głównie w centrum. Wieczorem częś…", "title": "Warszawa. Protesty - blokady ulic - po orzeczeniu TK ws. aborcji | TVN Warszawa - TVN Warszawa", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-protesty-blokady-ulic-po-orzeczeniu-tk-ws-aborcji-4732069", "author": "dg/b", "publishedAt": "2020-10-26T21:22:48Z", "content": "Zarzd Transportu Miejskiego poinformowa, e utrudnienia w kursowaniu komunikacji miejskiej wystpuj w nastpujcych rejonach: rondo ONZ, rondo de Gaullea, rondo Dmowskiego, rondo Czterdziestolatka, rondo… [+206 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-phvvsg-na-nowogrodzkiej-jest-coraz-wiekszy-tlum-4732746/alternates/LANDSCAPE_1280"}, {"description": "Robert Lewandowski notuje wyśmienite wejście w sezon. Nic więc dziwnego, że nie brakuje osób, które są zachwycone postawą polskiego napastnika. - To szaleniec jak Ronaldo - mówi Marcel Reif, jeden z najpopularniejszych niemieckich komentatorów.", "title": "Bundesliga. Robert Lewandowski wychwalany. \"To szaleniec jak Ronaldo\" - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/906730/bundesliga-robert-lewandowski-wychwalany-to-szaleniec-jak-ronaldo", "author": "Wirtualna Polska Media", "publishedAt": "2020-10-26T21:19:00Z", "content": "Robert Lewandowski notuje wymienite wejcie w sezon. Nic wic dziwnego, e nie brakuje osób, które s zachwycone postaw polskiego napastnika. - To szaleniec jak Ronaldo - mówi Marcel Reif, jeden z najpop… [+1858 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5f973cc3b2dd28_48778965.jpg"}, {"description": "Protestujący po wyroku Trybunału Konstytucyjnego w sprawie aborcji zatrzymali się w poniedziałek przed kościołem świętego Aleksandra na placu Trzech Krzyży. Wejście zablokowała policja, a także przedstawiciele środowisk narodowych. Policja użyła gazu pieprzow…", "title": "Policja użyła gazu na placu Trzech Krzyży w Warszawie. \"Będziemy chronić naszych policjantów\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26441693,policja-uzyla-gazu-na-placu-trzech-krzyzy-w-warszawie-bedziemy.html", "author": "oprac. Marcin Kozłowski, IAR", "publishedAt": "2020-10-26T20:43:00Z", "content": "Po orzeczeniu Trybunału Konstytucyjnego w wielu miastach odbywają się protesty. W czwartek sędziowie Trybunału Konstytucyjnego uznali, że aborcja w przypadku ciężkiego i nieodwracalnego upośledzenia … [+1592 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/05/37/19/z26441733IER,Protestujacy-na-placu-Trzech-Krzyzy-w-Warszawie.jpg"}, {"description": null, "title": "Prezenter TVP o wyroku Trybunału Konstytucyjnego w sprawie aborcji: 'Nie rozumiem' - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75398,26441572,prezenter-tvp-o-wyroku-trybunalu-konstytucyjnego-w-sprawi-aborcji.html?disableRedirects=true", "author": null, "publishedAt": "2020-10-26T20:21:43Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "W poniedziałkowym spotkaniu PKO Ekstraklasy Górnik Zabrze pokonał 1:0 Wartę Poznań, beniaminka. Zespół Marcina Brosza zajmuje drugie miejsce w lidze.", "title": "Górnik Zabrze wygrał i został wiceliderem Ekstraklasy. Zadecydował gol z karnego - Sport.pl", "url": "https://www.sport.pl/pilka/7,64946,26441235,gornik-zabrze-wrocil-na-pozycje-lidera.html", "author": "ap", "publishedAt": "2020-10-26T19:36:00Z", "content": "Pierwsza połowa nie była zbyt ekscytująca. Warta Poznań się głównie broniła, Górnik Zabrze miał optyczną przewagę, ale brakowało konkretów. Dogodne sytuacje zmarnowali Piotr Krawczyk, Jesus Jimenez i… [+669 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/6f/04/19/z26233711IER.jpg"}, {"description": "Od środy 28 października żołnierze Żandarmerii Wojskowej pomagać będą policji w zakresie ochrony bezpieczeństwa i porządku publicznego - wynika z opublikowanego w poniedziałek zarządzenia premiera Mateusza Morawieckiego. Według dokumentu, ma to związek z rozp…", "title": "Żandarmeria Wojskowa skierowana do pomocy policji. Ministerstwo obrony: to standardowe działania - TVN24", "url": "https://tvn24.pl/polska/zandarmeria-wojskowa-skierowana-do-pomocy-policji-ministerstwo-obrony-to-standardowe-dzialania-4732574", "author": "ft/kg", "publishedAt": "2020-10-26T18:45:00Z", "content": "Od rody 28 padziernika onierze andarmerii Wojskowej pomaga bd policji w zakresie ochrony bezpieczestwa i porzdku publicznego - wynika z opublikowanego w poniedziaek zarzdzenia premiera Mateusza Moraw… [+2856 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-bcjevi-zandarmeria-sklej-16-4732613/alternates/LANDSCAPE_1280"}, {"description": "Anna Mucha, jak wiele polskich gwiazd, postanowiła protestować razem z Polakami zbulwersowanymi wyrokiem Trybunału Konstytucyjnego dotyczącego aborcji. Decyzja TK wywołała falę protestów. Mucha też poszła", "title": "Anna Mucha na protestach. Ma kilka słów do córki Dudy - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/anna-mucha-protestuje-z-uszkodzona-noga-o-kulach-6568891177388736a", "author": "Agnieszka Kwiatkowska", "publishedAt": "2020-10-26T18:42:00Z", "content": "Anna Mucha jest jedn z wielu Polek, które w poniedziakowe popoudnie postanowiy i na \"spacer\" i zablokowa ulice - taki protest nie wszystkim si podoba, ale ma wany cel. To zmiana prawa aborcyjnego na … [+1105 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NDA0NTkxYSUgUjhnRANsMGMKbD0CWmJmNBJ0dkRIYXV4Bn0sWkp8dW5WJzgOCis0Lh4pJh4ILzMxHj44RBk-LW5Gf3sPET00LVE3ew4VLCElH3YyUhktcHUEY2ZaT3hpdQQtZkYadnMiHSo2U0F5JXRTf2AJHmw5"}, {"description": "Samochód marki bmw wjechał po godz. 17 w dwie kobiety protestujące na Mokotowie, jedna z nich trafiła do szpitala. Kierowca odjechał z miejsca zdarzenia - poinformował w poniedziałek podkom. Piotr Świstak z Komendy Stołecznej Policji.", "title": "Warszawa: samochód wjechał w dwie protestujące kobiety - Warszawa - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-10-26T17:56:06Z", "content": "Samochód marki bmw wjecha po godz. 17 w dwie kobiety protestujce na Mokotowie, jedna z nich trafia do szpitala. Kierowca odjecha z miejsca zdarzenia - poinformowa w poniedziaek podkom. Piotr wistak z… [+261 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Tłumy na ulicach, zakorkowane centra miast, tysiące ludzi wykrzykujących antyrządowe hasała. Od czwartku w Polsce trwają protesty przeciwko decyzji TK zaostrzającej prawo aborcyjne. Demonstranci blokują dziś ulice w wielu miastach.", "title": "Strajk kobiet. Protesty i blokady po wyroku TK ws. aborcji [RELACJA] - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/strajk-kobiet-protesty-i-blokady-po-wyroku-tk-ws-aborcji-relacja/kejlqq7", "author": "Wiadomości Onet", "publishedAt": "2020-10-26T17:44:00Z", "content": "W Warszawie samochód marki bmw wjecha po godz. 17 w dwie kobiety protestujce na Mokotowie, jedna z nich trafia do szpitala. Kierowca odjecha z miejsca zdarzenia - poinformowa podkom. Piotr wistak z K… [+360 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Slck9kpTURBXy9jZjFhZTFjMTBmZmY3NmU3NzUzYTU5YjNlYTllNzI5My5qcGeTlQMAAM0IAM0EgJMJpmU5M2M0MgaTBc0COs0BLIGhMAE/warszawa-strajk-kobiet-przed-kosciolem-na-pl-trzech-krzyzy.jpg"}, {"description": "NASA potwierdziła obecność wody na Księżycu. To kluczowa informacja w kontekście programu Artemis, w ramach którego człowiek ma wrócić na naturalnego satelitę Ziemi.", "title": "Na tę wiadomość czekaliśmy od lat. NASA odkryła wodę na Księżycu - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,172690,26439948,na-te-wiadomosc-czekalismy-od-lat-nasa-odkryla-wode-na-ksiezycu.html", "author": "Kamil Rakosza", "publishedAt": "2020-10-26T16:56:00Z", "content": "\"Przy użyciu teleskopu SOFIA potwierdziliśmy obecność wody na odsłonecznej stronie Księżyca. Nie wiemy jeszcze, czy będziemy mogli traktować ją jako zasób, lecz sama wiedza o jej istnieniu jest niezw… [+1648 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/d7/0d/19/z26269399IER,Pelnia-Ksiezyca.jpg"}, {"description": "Temat aborcji nie znika z nagłówków. Głos w sprawie zabiera coraz więcej osób publicznych.", "title": "Aktorka opisała życie z bratem z zespołem Downa. \"Jeśli coś się stanie, to ta codzienność spadnie na mnie\" - Plotek.pl", "url": "https://www.plotek.pl/plotek/7,154063,26437934,aktorka-szczerze-o-aborcji-chcialabym-miec-wybor-jej-brat.html", "author": "Mateusz Łysiak", "publishedAt": "2020-10-26T16:34:00Z", "content": "Czwartkowy wyrok Trybunału Konstytucyjnego w sprawie aborcji odbił się głośnym echem w Polsce i na świecie. Od kilku dni kobiety (i nie tylko) protestują w dużych oraz mniejszych miastach. Protest od… [+1997 chars]", "source": {"id": null, "name": "Plotek.pl"}, "urlToImage": "https://bi.im-g.pl/im/61/36/19/z26438241IER,Ania-Jazdzyk-z-bratem.jpg"}, {"description": "Kto numerem cztery w reprezentacji Polski, jeśli chodzi o napastników? Miejsca zaklepane są z pewnością dla Roberta Lewandowskiego, Krzysztofa Piątka i Arkadiusza Milika. Czy Kacper Przybyłko i Adam Buksa mogą powalczyć o powołanie?", "title": "Kacper Przybyłko i Adam Buksa nowym powiewem w kadrze Brzęczka? - Onet", "url": "https://sport.onet.pl/pilka-nozna/kadra/kacper-przybylko-i-adam-buksa-nowym-powiewem-w-kadrze-brzeczka/lbeq49j", "author": "Onet", "publishedAt": "2020-10-26T16:33:16Z", "content": "Robert Lewandowski jest niekwestionowanym numerem jeden reprezentacji Polski wród napastników. Cho jeszcze rok temu w kadrze mielimy kopot bogactwa w ataku, tak teraz ani Krzysztof Pitek, ani Arkadiu… [+984 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/2wxk9kpTURBXy8yM2JmNzM4YzU1NThkOWQ2NzkyZTEwNjFlYTIxYjY5Ni5qcGeSlQMAEs0CUs0BTpMFzQSwzQJ0gqEwAaExAQ"}, {"description": "Prezydent Turcji Recep Tayyip Erdogan wezwał obywateli, by nie kupowali francuskich towarów. Zwrócił się też do przywódców UE, by powstrzymali \"antyislamską kampanię\" prezydenta Francji Emmanuela Macrona.", "title": "Turcja. Prezydent Erdogan wzywa do bojkotu francuskich towarów - TVN24", "url": "https://tvn24.pl/swiat/turcja-prezydent-erdogan-wzywa-do-bojkotu-francuskich-towarow-4732365", "author": "now", "publishedAt": "2020-10-26T16:28:00Z", "content": "Prezydent Turcji Recep Tayyip Erdogan wezwa obywateli, by nie kupowali francuskich towarów. Zwróci si te do przywódców UE, by powstrzymali \"antyislamsk kampani\" prezydenta Francji Emmanuela Macrona.\r… [+3538 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-fbn92m-prezydent-turcji-recep-tayyip-erdogan-4732215/alternates/LANDSCAPE_1280"}, {"description": "Serię OnePlus Nord N producent otwiera od najtańszego smartfonu w swojej historii. Jednocześnie producent złamał swoją obietnicę.", "title": "OnePlus Nord N10 oraz Nord N100 oficjalnie. Tak tanio jeszcze nie było - Komórkomania", "url": "https://komorkomania.pl/39344,oneplus-nord-n10-oraz-nord-n100-oficjalnie-tak-tanio-jeszcze-nie-bylo", "author": null, "publishedAt": "2020-10-26T16:03:49Z", "content": "Wprowadzajc OnePlusa Nord, Chiczycy po raz pierwszy od wielu lat zjechali poniej poziomu 2000 z. To nie byo jednak ich ostatnie sowo w tym temacie, bo nowe smartfony kosztuj jeszcze mniej.\r\nOnePlus N… [+3149 chars]", "source": {"id": null, "name": "Komorkomania.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/m.komorkomania.pl/oneplus-n100-oficjalnie-bba14a9d.jpg"}, {"description": "Zgodnie z zapowiedziami Strajku Kobiet dziś w kilkudziesięciu miastach odbyły się manifestacje i blokady dróg. To forma sprzeciwu przeciwko orzeczeniu Trybunału Konstytucyjnego w sprawie aborcji. W wielu miastach na kilka godzin ruch został sparaliżowany. Po …", "title": "Polki i Polacy wyszli na ulice. Strajk Kobiet protestuje przeciwko zakazowi aborcji [NA ŻYWO] - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-strajk-kobiet/news-przepychanki-pod-kosciolem-w-warszawie-strajk-kobiet-protest,nId,4816672", "author": null, "publishedAt": "2020-10-26T15:53:09Z", "content": "Zgodnie z zapowiedziami Strajku Kobiet dzi w kilkudziesiciu miastach odbyy si manifestacje i blokady dróg. To forma sprzeciwu przeciwko orzeczeniu Trybunau Konstytucyjnego w sprawie aborcji. W wielu … [+37019 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AMRN1GQFXGH2U-C411.jpg"}, {"description": "Strajk kobiet w Polsce w poniedziałek 26.10.2020 r. objął całą Polskę. Ludzie wychodzą na ulice w miastach i mniejszych miejscowości, sprzeciwiają się czwartkowemu wyroki Trybunały Konstytucyjnego, który prawie całkowicie zdelegalizował aborcję w Polsce. W Wa…", "title": "Strajk Kobiet w poniedziałek. Blokada miast w całym kraju. Relacja NA ŻYWO - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Polska/Strajk-Kobiet-26.10.2020-NA-ZYWO-Warszawa-Poznan-Krakow.-Blokada-kraju", "author": "Joanna Zaremba", "publishedAt": "2020-10-26T15:34:00Z", "content": "Strajk kobiet w poniedziaek 26.10.2020 r. obj ca Polsk. Ludzie wyszli na ulice w miastach i mniejszych miejscowociach, sprzeciwiajc si czwartkowemu wyrokowi Trybunau Konstytucyjnego, który prawie cak… [+1969 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polska/strajk-kobiet-26.10.2020-na-zywo-warszawa-poznan-krakow.-blokada-kraju/8666635-6-pol-PL/Strajk-Kobiet-w-Polsce.-Blokada-miast-protesty-w-calym-kraju_article.jpg"}, {"description": "Nvidia nie wstrzymuje ofensywy na rynku kart graficznych. W planach producenta jest kolejny model GeForce RTX 3000, który ma stanowić odpowiedź na nadchodzące Radeony RX 6000.", "title": "Nvidia planuje wydać kolejną kartę GeForce RTX 3000? To odpowiedź na nowe Radeony - benchmark.pl", "url": "https://www.benchmark.pl/aktualnosci/nvidia-szykuje-karte-geforce-rtx-3070-ti-pierwsze-przecieki-o.html", "author": "Paweł Maziarz", "publishedAt": "2020-10-26T15:07:23Z", "content": "Nvidia nie wstrzymuje ofensywy na rynku kart graficznych. W planach producenta jest kolejny model GeForce RTX 3000, który ma stanowi odpowied na nadchodzce Radeony RX 6000.\r\nKarta GeForce RTX 3080 ok… [+2531 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "http://cdn.benchmark.pl/uploads/article/77643/MODERNICON/2085b222a34ed0312c3b3cf693cc66ee657bd304.jpg"}, {"description": "O godzinie 16 rozpoczął się kolejny dzień protestów w całej Polsce po decyzji Trybunału Konstytucyjnego ws. aborcji. W wielu miastach Polski odbywały się \"spacery\" i blokady samochodowe. Na ulicach wciąż", "title": "Strajk kobiet. Protesty na ulicach miast całej Polski (NA ŻYWO 26.10) - WP Wiadomości", "url": "https://wiadomosci.wp.pl/strajk-kobiet-protesty-na-ulicach-miast-calej-polski-na-zywo-2610-6568846706141313a", "author": "oprac. Arkadiusz Jastrzębski", "publishedAt": "2020-10-26T14:31:00Z", "content": null, "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/OTk0MDIyYDUKUjt3ZgJtIEkKby0gW2N2HhJ3ZmZJYGVdAH08eEl5Y0RWJCgsCyokBB4qNjwJLiMbHj0oZhg_PURGfGstEDwkB1E0aywULTEPH3t9cU0sZlwEYHR8HSt5X1Z8IWRBfGxZHXxxex8tNl0JLCV4QW0p"}], "totalResults": 30}