{"status": "ok", "articles": [{"description": "\"Sprawdźmy czy sąsiedzi nie potrzebują pomocy. Bądźmy solidarni!\".", "title": "Premier opublikował wpis po ulewie w Warszawie. \"Jak wielu mieszkańców spędziłem wieczór na usuwaniu skutków\". Padł też apel - wPolityce.pl", "url": "https://wpolityce.pl/spoleczenstwo/507015-wpis-premiera-po-ulewie-w-warszawie-pokazal-zdjecie-z-domu", "author": null, "publishedAt": "2020-06-29T22:15:00Z", "content": "Redaktor Naczelna: Marzena Nykiel\r\nZespó: Krzysztof Bakowski, Wojciech Biedro, Adam Kacprzak, Jacek Karnowski, Micha Karnowski, Tomasz Karpowicz, Kamil Kwiatek, Aleksander Majewski, Adam Stankiewicz,… [+293 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/06/30/825/500/5943deeff6e34687bc0a2281b1aa90b0.jpeg"}, {"description": "Sztab prezydenta nie odpowiedział oficjalnie na zaproszenie TVN, TVN24, Onetu oraz Wp.pl do debaty przed drugą turą wyborów. Sam Andrzej Duda deklaruje, że jest gotów zmierzyć się z Rafałem Trzaskowskim, jeśli będą \"odpowiednie ustalenia sztabów i odpowiednie…", "title": "Andrzej Duda o debacie wyborczej w 2015 iw 2020 roku. Porównanie. Wybory prezydenckie 2020 - TVN24", "url": "https://tvn24.pl/wybory-prezydenckie-2020/andrzej-duda-o-debacie-wyborczej-w-2015-i-w-2020-roku-porownanie-wybory-prezydenckie-2020-4624551", "author": "mjz//rzw", "publishedAt": "2020-06-29T20:58:00Z", "content": "Sztab prezydenta nie odpowiedzia oficjalnie na zaproszenie TVN, TVN24, Onetu oraz Wp.pl do debaty przed drug tur wyborów. Sam Andrzej Duda deklaruje, e jest gotów zmierzy si z Rafaem Trzaskowskim, je… [+4749 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-sqampb-andrzej-duda-i-bronislaw-komorowski-w-2015-roku-4624557/alternates/LANDSCAPE_1280"}, {"description": "Microsoft chciał w czerwcu zaprezentować tańszą wersję next-gena. Xbox Series S nie został ujawniony i najwidoczniej jego pokaz odbędzie się dopiero w sierpniu. Wtedy to korporacja może mówić o...", "title": "Xbox Series S ma zostać ujawniony w sierpniu. Microsoft zmienił plany przez wydarzenia na świecie - Portal PPE.PL", "url": "https://www.ppe.pl/news/147306/xbox-series-s-pokaz-sierpien-plotka.html", "author": null, "publishedAt": "2020-06-29T20:32:00Z", "content": "W maju Microsoft zapowiedzia Xbox 20/20, czyli swoj „Drog do Xboksa Series X”. Korporacja chciaa systematycznie spotyka si z fanami, by przygotowywa graczy na now generacj. Dzisiaj moemy mie pewno, e… [+841 chars]", "source": {"id": null, "name": "Www.ppe.pl"}, "urlToImage": "https://img.ppe.pl/upload/news/61/94/77/1200/628/619477424.jpg"}, {"description": "Andrzej Duda wygrał w 21 spośród 27 dzielnic Lublina, a największe poparcie miał na Hajdowie-Zadębiu i Tatarach. Rafałowi Trzaskowskiemu najlepiej poszło na Szerokiem i Węglinie. Natomiast Szymon Hołownia nie wszędzie zajął trzecie miejsce, bo popularniejszy …", "title": "W sześciu dzielnicach Lublina Trzaskowski wygrał z Dudą. Gdzie Bosak wyprzedził Hołownię? - Dziennik Wschodni", "url": "https://www.dziennikwschodni.pl/wybory-prezydenckie/w-szesciu-dzielnicach-lublina-trzaskowski-wygral-z-duda-gdzie-bosak-wyprzedzil-holownie,n,1000269269.html", "author": "Dominik Smaga", "publishedAt": "2020-06-29T19:17:00Z", "content": "Informujemy, e w dniu 25 maja 2018 r. na terenie caej Unii Europejskiej, w tym take w Polsce, wejdzie w ycie Rozporzdzenie Parlamentu Europejskiego w sprawie ochrony danych osobowych. W zwizku z tym … [+9006 chars]", "source": {"id": null, "name": "Dziennikwschodni.pl"}, "urlToImage": "https://cdn01.dziennikwschodni.pl/media/news/2020/2020-06/cf3a224ef5c5b829a67edb6d46f041bb_std_crd_615.jpg"}, {"description": "Pakistańskie narodowe linie lotnicze uziemiły jedną trzecią swoich pilotów, którzy posiadali fałszywe licencje. To efekt kontroli, która miała miejsce po majowym wypadku. Zginęło w nim 97 osób.", "title": "Zaskakujące wyniki kontroli po wypadku w Pakistanie. 1/3 pilotów narodowych linii z fałszywymi licencjami - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26083965,zaskakujace-wyniki-kontroli-po-wypadku-w-pakistanie-1-3-pilotow.html", "author": "DS", "publishedAt": "2020-06-29T19:17:00Z", "content": "Jak informuje CNN, aż 141 z 450 pilotów narodowych linii lotniczych Pakistanu (Pakistan International Airlines - PIA) posiadało fałszywe licencje i w związku z tym nie powinno wykonywać lotów. Dane t… [+1427 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/64/c4/18/z25968740IER.jpg"}, {"description": "Iran wydał nakaz aresztowania Donalda Trumpa. Teheran prosi Interpol o pomoc w zatrzymaniu prezydenta Stanów Zjednoczonych oraz ponad 30 osób, które jego zdaniem stoją za atakiem drona ze stycznia tego roku. W atak tym zginął generał Kasem Sulejmani. Zarzuty …", "title": "Iran prosi Interpol o pomoc w schwytaniu Donalda Trumpa. Zarzuca mu morderstwo i terroryzm - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-napiecie-iran-usa/kasem-sulejmani/news-iran-prosi-interpol-o-pomoc-w-schwytaniu-donalda-trumpa-zarz,nId,4582493", "author": null, "publishedAt": "2020-06-29T19:07:26Z", "content": "Iran wyda nakaz aresztowania Donalda Trumpa. Teheran prosi Interpol o pomoc w zatrzymaniu prezydenta Stanów Zjednoczonych oraz ponad 30 osób, które jego zdaniem stoj za atakiem drona ze stycznia tego… [+2039 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A8I8NMCS1QLSA-C411.jpg"}, {"description": null, "title": "Wybory prezydenckie 2020. Wyników z Wielkiej Brytanii wciąż nie ma. 'Zawiodła organizacja' - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26084050,wybory-prezydenckie-2020-wynikow-z-wielkiej-brytanii-wciaz.html?disableRedirects=true", "author": null, "publishedAt": "2020-06-29T19:04:53Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "\"Wprost\" przygotował zestawienie 100 najbogatszych Polaków, w którym znaleźli się m.in. Robert i Anna Lewandowscy. Dziennikarze podsumowali majątek napastnika Bayernu Monachium, który wynosi blisko pół miliarda złotych!", "title": "Oszacowano majątek Lewandowskich. Awansowali w rankingu najbogatszych Polaków - Sport.pl", "url": "https://www.sport.pl/pilka/7,65081,26084034,oszacowano-majatek-lewandowskich-awansowali-w-rankingu-najbogatszych.html", "author": "kg, Wprost", "publishedAt": "2020-06-29T19:00:00Z", "content": "Robert i Anna Lewandowscy w porównaniu do ubiegłego roku, awansowali na z 88. na 80. miejsce w zestawieniu przygotowanym przez \"Wprost\". Ich majątek wyliczono łącznie na blisko pół miliarda złotych! … [+1117 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/c0/de/18/z26076608IER,Anna-i-Robert-Lewandowscy.jpg"}, {"description": "Kapitan Wisły Kraków, Jakub Błaszczykowski jest już po badaniach medycznych w związku z urazem, jaki odniósł w meczu z Górnikiem Zabrze. Klub poinformował o ich wynikach.", "title": "Jakub Błaszczykowski po badaniach. Kibice Wisły w niepewności - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-06-29T18:36:21Z", "content": "Kapitan Wisy Kraków, Jakub Baszczykowski jest ju po badaniach medycznych w zwizku z urazem, jaki odniós w meczu z Górnikiem Zabrze. Klub poinformowa o ich wynikach.\r\nPomocnik i wspówaciciel Biaej Gwi… [+414 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "W wyborach prezydenta Rzeczypospolitej za granicą odnotowano rekordową frekwencję - poinformowało w poniedziałek polskie Ministerstwo Spraw Zagranicznych. Resort podał, że do spisów wyborców zgłosiło się ponad 387 tysięcy obywateli, w tym ponad 343 tysiące gł…", "title": "Wybory prezydenckie 2020. Rekordowa frekwencja za granicą pomimo pandemii - podaje MSZ - TVN24", "url": "https://tvn24.pl/wybory-prezydenckie-2020/wybory-prezydenckie-2020-rekordowa-frekwencja-za-granica-pomimo-pandemii-podaje-msz-4624452", "author": "kb//rzw", "publishedAt": "2020-06-29T18:32:00Z", "content": "W wyborach prezydenta Rzeczypospolitej za granic odnotowano rekordow frekwencj - poinformowao w poniedziaek polskie Ministerstwo Spraw Zagranicznych. Resort poda, e do spisów wyborców zgosio si ponad… [+4006 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-s496c6-glosowanie-polonii-w-paryzu-4624459/alternates/LANDSCAPE_1280"}, {"description": "Kliknij i zobacz więcej.", "title": "Cracovia - Pogoń Szczecin 2-1 w 33. kolejce Ekstraklasy - Interia", "url": "https://sport.interia.pl/klub-cracovia/news-cracovia-pogon-szczecin-2-1-w-33-kolejce-ekstraklasy,nId,4574924", "author": null, "publishedAt": "2020-06-29T17:57:15Z", "content": "Cracovia odniosa pierwsze zwycistwo w grupie mistrzowskiej. \"Pasy\" przy Kauy pokonay Pogo Szczecin 2-1 w 33. kolejce PKO BP Ekstraklasy. - Do zdobycia jest jeszcze 15 punktów - mówi przed meczem Mich… [+2122 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A86L95QA76AVM-C411.jpg"}, {"description": "Nadchodzące iPhone’y 12 nie będą miały w komplecie słuchawek oraz ładowarki - wynika z nieoficjalnych informacji. W ten sposób Apple zamierza zaoszczędzić na kosztach produkcji telefonów, które wzrosną w związku z przystosowaniem nowych modeli do sieci 5G. Zg…", "title": "Nowe iPhone'y nie dostaną ładowarek w komplecie. Apple chce zmniejszyć koszty - wirtualnemedia.pl", "url": "https://www.wirtualnemedia.pl/artykul/nowy-iphone-12-bez-ladowarki-w-komplecie-dlaczego-jaki-koszt-zakupu-apple-chce-zmniejszyc-koszty-dlaczego-iphone-12-premiera-cena-specyfikacja", "author": "ps", "publishedAt": "2020-06-29T17:10:58Z", "content": "Nowe smartfony z rodziny iPhonebd oznaczone liczb 12 i maj pojawi si na rynku w czterech wersjach wyposaonych w ekrany 5,4, 6,1 i 6,7 cala oraz aparat z dwoma lub trzema obiektywami. Wiosn br. pojawi… [+2068 chars]", "source": {"id": null, "name": "Wirtualnemedia.pl"}, "urlToImage": "https://static.wirtualnemedia.pl/media/top/iphone-XI655.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Liczyli na zwolnienie ze składek na ZUS. Zabrano im pieniądze - Interia", "url": "https://biznes.interia.pl/raporty/raport-tarcza-antykryzysowa-poradnik-przedsiebiorcy/aktualnosci/news-liczyli-na-zwolnienie-ze-skladek-na-zus-zabrano-im-pieniadze,nId,4582090", "author": null, "publishedAt": "2020-06-29T16:46:00Z", "content": "Tarcza antykryzysowa miaa uwolni przedsibiorców od ciaru skadek. W praktyce pozwolia Zakadowi Ubezpiecze Spoecznych zaliczy ich wasne nadpaty na poczet kwietnia i maja. \r\nZdjcieLiczyli na zwolnienie … [+11165 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A8GNBV2N4LON9-C411.jpg"}, {"description": "IMGW ostrzegało dziś przed potężnymi ulewami i burzami. W części Polski ostrzeżenia osiągnęły trzeci - najwyższy poziom. I rzeczywiście, z całego kraju dobiegają do nas relacje z gwałtownych zjawisk atmosferycznych.", "title": "Burze i potężne ulewy w całej Polsce [ZDJĘCIA I NAGRANIA] - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/burze-i-potezne-ulewy-w-calej-polsce-zdjecia-i-nagrania/tq3skxf", "author": "Wiadomości Onet", "publishedAt": "2020-06-29T16:14:36Z", "content": "Zgodnie ostrzeeniami prognozowano wystpienie burz z opadami deszczu miejscami od 50 mm do 60 mm oraz porywami wiatru do 120 km/h. Miejscami moe pada grad, niewykluczona jest moliwo przejcia trby powi… [+666 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/pdpk9kpTURBXy8yZjNmNWU2NDY5M2QzNjdkNDQ3NzQ5YThkOTM2MTA1ZS5wbmeTlQMAJ80Ds80CFJMJpjEwYWY2NgaTBc0COs0BLIGhMAE/burze-i-ulewy-w-calej-polsce-imgw-ostrzega.jpg"}, {"description": "Do kontrowersyjnej sytuacji doszło w niedzielnym meczu Śląska Wrocław z Lechem Poznań. Za ostry faul na Danim Ramirezie, Krzysztof Mączyński ukarany został tylko żółtą kartką. Dyskusja między zawodnikami przeniosła się do internetu.", "title": "Internetowa sprzeczka zawodników Ekstraklasy. \"Nie płacz, taka jest piłka\" - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-06-29T15:45:59Z", "content": "Do kontrowersyjnej sytuacji doszo w niedzielnym meczu lska Wrocaw z Lechem Pozna. Za ostry faul na Danim Ramirezie, Krzysztof Mczyski ukarany zosta tylko ót kartk. Dyskusja midzy zawodnikami przenios… [+406 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Centrum handlowe Sukcesja to pierwszy tak duży obiekt, który nie wytrzymał epidemii koronawirusa. Czy będą kolejne zamknięte centra? Eksperci mówią o dwóch wyraźnych trendach. Wskazują, że żaden nie jest korzystny dla wielkich obiektów handlowych. A branża po…", "title": "Koniec łódzkiej Sukcesji. Strach padł na inne centra handlowe. \"Kluczowe będą następne tygodnie\" - Money.pl", "url": "https://www.money.pl/gospodarka/koniec-lodzkiej-sukcesji-strach-padl-na-inne-centra-handlowe-kluczowe-beda-nastepne-tygodnie-6526709344872577a.html", "author": "Mateusz Madejski", "publishedAt": "2020-06-29T15:11:02Z", "content": "ódzka Sukcesja zostanie zamknita z kocem czerwca. Jedno z najwikszych centrów handlowych w miecie ju od dawna miao problemy. Waciciel od duszego czasu chcia sprzeda otwarty 5 lat temu obiekt nowemu i… [+3516 chars]", "source": {"id": null, "name": "Money.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/b74a2266-e79f-406f-85da-6a75ce584c9b"}, {"description": "Aż trzy gry - sprawdź, jakie są dostępne za darmo w lipcowym PS Plus.", "title": "PS Plus: lipiec 2020 - pełna oferta - eurogamer.pl", "url": "https://www.eurogamer.pl/articles/2020-06-29-ps-plus-lipiec-2020-pelna-oferta", "author": "Przemysław Wańtuchowicz", "publishedAt": "2020-06-29T14:00:00Z", "content": "Sony ujawniło zestaw gier, który trafi do usługi PS Plus w lipcu, na 10-lecie subskrypcji. Abonenci bez dodatkowych opłat pobiorą tym razem trzy tytuły: Rise of the Tomb Raider: 20. Rocznica Serii, N… [+1439 chars]", "source": {"id": null, "name": "Eurogamer.pl"}, "urlToImage": "https://d2skuhm0vrry40.cloudfront.net/2020/articles/2020-05-27-13-07/plus.jpg/EG11/resize/1200x-1/plus.jpg"}, {"description": "W sobotę zakończył się sezon 2019/20 w Bundeslidze. Dla Roberta Lewandowskiego był on najlepszy w karierze. Napastnik Bayernu Monachium strzelił w nim aż 34 gole, wywalczając koronę króla strzelców. Prestiżowy \"Kicker\" wyliczył, że Polak pobił rekord legendar…", "title": "Lewandowski pobił rekord Gerda Muellera! Kosmiczny sezon napastnika Bayernu Monachium - Sport.pl", "url": "https://www.sport.pl/pilka/7,65081,26082487,lewandowski-pobil-rekord-gerda-muellera-kosmiczny-sezon-napastnika.html", "author": "DL, Kicker", "publishedAt": "2020-06-29T13:47:00Z", "content": "Robert Lewandowski zanotował wspaniały indywidualny sezon w Bayernie Monachium, który wywalczył 8. z rzędu mistrzostwo Niemiec. Zespół Hansiego Flicka strzelił aż 100 goli w lidze, a w 2020 roku nie … [+2727 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/9e/df/18/z26080926IER,Robert-Lewandowski.jpg"}, {"description": "Pracownicy niemieckich centrów logistycznych sieci handlu internetowego Amazon podjęli w niedzielę wieczorem wraz z rozpoczęciem nocnej zmiany strajk, domagając się objęcia ich układem zbiorowym - poinformował w poniedziałek niemiecki związek zawodowy pracown…", "title": "Strajk w niemieckim Amazonie - Bankier", "url": "https://www.bankier.pl/wiadomosc/Strajk-w-niemieckim-Amazonie-7914818.html", "author": "Redaktor Bankier.pl", "publishedAt": "2020-06-29T13:43:00Z", "content": "fot. Frederic Legrand - COMEO / Shutterstock\r\nPracownicy niemieckich centrów logistycznych sieci handlu internetowego Amazon podjli w niedziel wieczorem wraz z rozpoczciem nocnej zmiany strajk, domag… [+1538 chars]", "source": {"id": null, "name": "Bankier.pl"}, "urlToImage": "https://galeria.bankier.pl/p/7/b/2c35f5324c0205-948-568-0-0-1730-1038.jpg"}, {"description": "Orlen ma uzyskać zgodę Komisji Europejskiej na przejęcie Lotosu – donosi Reuters, powołując się na źródła bliskie sprawie. Porozumienie zakłada, że paliwowy gigant będzie musiał pójść na kilka ustępstw.", "title": "Przejęcie Lotosu przez Orlen ma dostać zgodę Komisji Europejskiej. Jakie są warunki? - TVN24", "url": "https://tvn24.pl/biznes/z-kraju/przejecie-lotosu-przez-orlen-ma-dostac-zgode-komisji-europejskiej-jakie-sa-warunki-4624086", "author": "mp", "publishedAt": "2020-06-29T13:16:00Z", "content": "Orlen ma uzyska zgod Komisji Europejskiej na przejcie Lotosu donosi Reuters, powoujc si na róda bliskie sprawie. Porozumienie zakada, e paliwowy gigant bdzie musia pój na kilka ustpstw.\r\nOGLDAJ TVN24… [+1710 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-yvz2ki-orlen-4624102/alternates/LANDSCAPE_1280"}], "totalResults": 30}