{"status": "ok", "articles": [{"description": "Przywódcy Unii Europejskiej będą nadal dyskutować o wieloletnim budżecie i funduszu odbudowy - zapewniła w czwartek po unijnym szczycie kanclerz Niemiec Angela Merkel. - Musimy kontynuować rozmowy z Węgrami i Polską - powiedziała. - Teraz ważne jest, abyśmy z…", "title": "Budżet Unii Europejskiej. Angela Merkel zabiera głos - TVN24", "url": "https://tvn24.pl/najnowsze/budzet-unii-europejskiej-angela-merkel-zabiera-glos-4755739", "author": "mjz/dap", "publishedAt": "2020-11-19T21:59:00Z", "content": "Przywódcy Unii Europejskiej bd nadal dyskutowa o wieloletnim budecie i funduszu odbudowy - zapewnia w czwartek po unijnym szczycie kanclerz Niemiec Angela Merkel. - Musimy kontynuowa rozmowy z Wgrami… [+2630 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-7lqw9l-kanclerz-niemiec-angela-merkel-4755747/alternates/LANDSCAPE_1280"}, {"description": "Rzecznik komendanta głównego policji stwierdził, że funkcjonariusze ubrani po cywilnemu \"wyglądali jak codzienni ludzie\". - Na chodnikach codziennie widzimy ludzi dokładnie tak samo ubranych - powiedział insp. Mariusz Ciarka. Jak dodał, policjanci mają prawo …", "title": "Policjanci w cywilu jak \"zamaskowani kibole\"? Ciarka: Wyglądali jak codzienni ludzie - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26529843,policjanci-w-cywilu-jak-zamaskowani-kibole-ciarka-wygladali.html", "author": "oprac. Daniel Drob", "publishedAt": "2020-11-19T21:23:00Z", "content": "Rzecznik komendanta głównego policji Mariusz Ciarka był gościem w \"Debacie Dnia\" Polsat News. W trakcie programu prowadzący stwierdził, że grupa nieumundurowanych policjantów na manifestacji w środę … [+2513 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/56/4c/19/z26528342IER.jpg"}, {"description": "\"Czapa chmur nasuwa się na coraz większy obszar kraju\" - informuje Instytut Meteorologii i Gospodarki Wodnej. Jednocześnie IMGW zapowiada, że w nocy temperatura może spaść poniżej zera. Niewykluczone są opady deszczu ze śniegiem.", "title": "Prognoza pogody. IMGW ostrzega przed silnym wiatrem. W nocy może spaść deszcz ze śniegiem - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26529732,prognoza-pogody-imgw-ostrzega-przed-silnym-wiatrem-w-nocy.html", "author": "dbd", "publishedAt": "2020-11-19T20:33:00Z", "content": "Nocą z czwartku na piątek pogoda może przynieść nam przedsmak zimy. Jak informuje IMGW, na północy kraju i w górach można spodziewać się opadów śniegu. \"W nocy przelotny deszcz i deszcz ze śniegiem, … [+1451 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/01/81/18/z25698049IER,IMGW-ostrzega-przed-silnym-wiatrem-.jpg"}, {"description": "", "title": "\"Hotel Paradise\". Poznaliśmy zwycięzców. Wybrali miłość czy pieniądze? - Plejada.pl", "url": "https://plejada.pl/newsy/hotel-paradise-poznalismy-zwyciezcow-wybrali-milosc-czy-pieniadze/11bfzc8", "author": "Dominika Kruszakin", "publishedAt": "2020-11-19T20:30:00Z", "content": "Na pocztku wrzenia rozpocza si emisja drugiego sezonu programu \"Hotel Paradise\". Przez niemal 13 tygodni widzowie mogli obserwowa jak pikni, modzi i wysportowani rywalizuj o pozostanie na rajskiej wy… [+3221 chars]", "source": {"id": null, "name": "Plejada.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/krJktkpTURBXy81YmRiMDIyMzg0NGY1MjVjMDlmZWFlNjdjMjJmZTJhNy5qcGeSlQNbzKzNA2_NAe-TBc0B4M0BaA"}, {"description": "Kliknij i zobacz więcej.", "title": "Tenis. Piotr Sierzputowski nominowany do nagrody trenera roku - Interia", "url": "https://sport.interia.pl/tenis/news-tenis-piotr-sierzputowski-nominowany-do-nagrody-trenera-roku,nId,4865383", "author": null, "publishedAt": "2020-11-19T20:15:00Z", "content": "Przed szans zgarnicia bardzo prestiowej nagrody stoi trener Igi witek, Piotr Sierzputowski. 28-letni szkoleniowiec zosta nominowany do tytuu trenera roku WTA za 2020 rok.\r\nWideoTenis. Wiemy dlaczego … [+1365 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000ALWF0IEG5A4NY-C411.jpg"}, {"description": "Premier Polski Mateusz Morawiecki oraz premier Węgier Viktor Orban podczas wideoszczytu unijnych przywódców podtrzymali swoje stanowisko dotyczące weta wobec budżetu wspólnoty. Głos zabrali także kanclerz Niemiec Angela Merkel i szef Rady Europejskiej Charles…", "title": "Szczyt UE bez porozumienia w kwestii budżetu i mechanizmu praworządności - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-szczyt-ue-bez-porozumienia-w-kwestii-budzetu-i-mechanizmu-pr,nId,4865373", "author": null, "publishedAt": "2020-11-19T19:34:57Z", "content": "Premier Polski Mateusz Morawiecki oraz premier Wgier Viktor Orban podczas wideoszczytu unijnych przywódców podtrzymali swoje stanowisko dotyczce weta wobec budetu wspólnoty. Gos zabrali take kanclerz… [+2894 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AQCYVIC5NWLBS-C411.jpg"}, {"description": "Wśród nieumundurowanych policjantów, którzy zatrzymywali wczoraj ludzi na Strajku Kobiet byli funkcjonariusze z elitarnego Biura Operacji Antyterrorystycznych – dowiedział się Onet.", "title": "Strajk kobiet w Warszawie. Kim byli tajniacy z pałkami teleskopowymi? - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-19T19:32:44Z", "content": "Wcz powiadomienia\r\nDziki, teraz zawsze bdziesz na bieco.\r\nChcesz otrzymywa powiadomienia?", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Wydział kontroli stołecznej policji ocenia prawidłowość zachowania funkcjonariuszy podczas wczorajszego incydentu z przewodniczącym SLD Włodzimierzem Czarzastym. Policja powiadomiła także prokuraturę w związku z obrażeniami, których doznał jeden z funkcjonari…", "title": "Incydent z Włodzimierzem Czarzastym. Policja prowadzi dwa postępowania - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-strajk-kobiet/news-incydent-z-wlodzimierzem-czarzastym-policja-prowadzi-dwa-pos,nId,4865364", "author": null, "publishedAt": "2020-11-19T19:09:38Z", "content": "Wydzia kontroli stoecznej policji ocenia prawidowo zachowania funkcjonariuszy podczas wczorajszego incydentu z przewodniczcym SLD Wodzimierzem Czarzastym. Policja powiadomia take prokuratur w zwizku … [+2191 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AQCUP1QO6VUMM-C411.jpg"}, {"description": "CD Projekt udostępnił nowe wideo z gry Cyberpunk 2077. Jest to pewne pocieszenie dla graczy, gdyż właśnie dziś miała się odbyć premiera tej produkcji.", "title": "Dziś miała być premiera \"Cyberpunka\". CD Projekt pokazał nowy zwiastun - Bankier.pl", "url": "https://www.bankier.pl/wiadomosc/Dzis-miala-byc-premiera-Cyberpunka-CD-Projekt-pokazal-nowy-zwiastun-8005060.html", "author": "Adam Hajdamowicz", "publishedAt": "2020-11-19T19:06:00Z", "content": "fot. CD Projekt Red / www.cyberpunk.net\r\nCD Projekt udostpni nowe wideo z gry \"Cyberpunk 2077\". Jest to pewne pocieszenie dla graczy, gdy wanie dzi miaa si odby premiera tej produkcji.\r\n\"Zwiastun to … [+1528 chars]", "source": {"id": null, "name": "Bankier.pl"}, "urlToImage": "https://galeria.bankier.pl/p/d/e/a23a23e48682da-948-568-52-0-1800-1079.jpg"}, {"description": "Nie żyje Karol Włodarski - jeden z najbardziej znanych krawców w Bydgoszczy. Na początku pandemii jego firma szyła za darmo maseczki dla osób najbardziej potrzebujących: pracowników służby zdrowia i bezdomnych. Teraz po nagłej śmierci 54-letniego szefa przeds…", "title": "Nie żyje znany bydgoski krawiec. Jego bliscy walczą o uratowanie pracowni - fakt.pl", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-19T19:05:40Z", "content": "Nie yje Karol Wodarski - jeden z najbardziej znanych krawców w Bydgoszczy. Na pocztku pandemii jego firma szya za darmo maseczki dla osób najbardziej potrzebujcych: pracowników suby zdrowia i bezdomn… [+648 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Anna Mucha straciła przyjaciela. Jaki post pojawił sie na Instagramie aktorki? Co napisała? Jak komentują internauci? Zdjęcia", "title": "Anna Mucha w żałobie: „Dziś rozpadłam się na kawałki”. Gwiazda pożegnała domownika - JastrzabPost", "url": "https://jastrzabpost.pl/newsy/anna-mucha-stracila-przyjaciela_969748.html", "author": null, "publishedAt": "2020-11-19T18:23:49Z", "content": "Anna Mucha niezwykle wzruszajcym postem poegnaa domownika. Gwiazda jest w aobie i nie ukrywa, e jej serce rozpado si na kawaki. W komentarzach pyn sowa otuchy.\r\nAnna Mucha w czwartkowy wieczór podzie… [+2006 chars]", "source": {"id": null, "name": "Jastrzabpost.pl"}, "urlToImage": "https://jastrzabpost.pl/wp-content/uploads/2020/11/Anna-Mucha-.jpg"}, {"description": "Import rosyjskiej szczepionki Sputnik V na Węgry budzi zastrzeżenia Komisji Europejskiej m.in. w sferze bezpieczeństwa. Szef dyplomacji węgierskiej Peter Sziijarto oznajmił, że Węgry dostały już próbki tej szczepionki. Podkreślił, że Węgry otrzymały je od Ros…", "title": "Koronawirus. Szczepionka Sputnik V. KE ostrzega Węgry przed zakupem z Rosji - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/koronawirus-szczepionka-sputnik-v-ke-ostrzega-wegry-przed-zakupem-z-rosji/cl6ne9n", "author": "Onet", "publishedAt": "2020-11-19T18:09:43Z", "content": "<ul><li>Zgodnie z przepisami UE szczepionka Sputnik V musi zosta zosta zatwierdzona przez Europejsk Agencj Leków, zanim bdzie j mona sprzedawa w którymkolwiek z pastw UE</li><li>Tymczasem Szijjarto o… [+2773 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/qKwk9kpTURBXy8xNWJlZWI0MWRmZTNmMGZjNjllZGQwMjBhZjgyZTA5Ni5qcGeSlQMAIM0D6M0CMpMFzQSwzQJ0gqEwAaExAQ"}, {"description": "Jastrzębska Spółka Węglowa zanotowała po trzech kwartałach 2020 roku 1088,6 mln zł skonsolidowanej straty netto wobec 704,4 mln zysku w analogicznym okresie ubiegłego roku – wynika z opublikowanego w czwartek 19 listopada kwartalnego sprawo", "title": "JSW z ponad miliardową stratą - górnictwo - WNP.PL", "url": "https://www.wnp.pl/gornictwo/jsw-z-ponad-miliardowa-strata,432735.html", "author": null, "publishedAt": "2020-11-19T18:00:00Z", "content": "Jastrzbska Spóka Wglowa zanotowaa po trzech kwartaach 2020 roku 1088,6 mln z skonsolidowanej straty netto wobec 704,4 mln zysku w analogicznym okresie ubiegego roku wynika z opublikowanego w czwartek… [+2885 chars]", "source": {"id": null, "name": "Www.wnp.pl"}, "urlToImage": "https://pliki.wnp.pl/d/38/50/01/385001_r0_940.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "WHO: Co 17 sekund w Europie umiera chory na COVID-19 - Interia", "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-who-co-17-sekund-w-europie-umiera-chory-na-covid-19,nId,4865327", "author": null, "publishedAt": "2020-11-19T17:40:00Z", "content": "wiatowa Organizacja Zdrowia (WHO) z niepokojem zauwaa rosnc liczb zgonów spowodowanych COVID-19 w Europie. W cigu ostatnich dwóch tygodni liczba miertelnych ofiar koronawirusa zwikszya si o 18 proc.\r… [+1744 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AQCNCAVLD113D-C411.jpg"}, {"description": "Gdyby maseczki nosiło 95 procent ludzi, wprowadzanie tak zwanych lockdownów nie byłoby konieczne - ocenił regionalny dyrektor Światowej Organizacji Zdrowia w Europie. Doktor Hans Kluge na wtorkowej konferencji prasowej ostrzegł, że przed nami \"sześć trudnych …", "title": "WHO: gdyby 95 procent ludzi nosiło maseczki, lockdowny nie byłyby potrzebne - TVN24", "url": "https://tvn24.pl/tvnmeteo/informacje-pogoda/swiat,27/who-gdyby-95-procent-ludzi-nosilo-maseczki-lockdowny-nie-bylyby-potrzebne,331087,1,0.html", "author": "TVN METEO", "publishedAt": "2020-11-19T17:32:19Z", "content": "- Nadal stoj na stanowisku, e lockdownów da si unikn i e s to rodki, które powinny by stosowane w ostatecznoci - stwierdzi podczas wirtualnej konferencji prasowej regionalny dyrektor wiatowej Organiz… [+3334 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-80.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p5/i/a501bebf79d570651ff601788ea9d16d/41491e78-959e-4992-a45c-8672f06113c4.png?type=1&quality=80&srcmode=4&srcx=0/1&srcy=0/1&srcw=636&srch=376&dstw=636&dsth=376"}, {"description": "W mediach społecznościowych pojawiły się plotki o kryzysie w małżeństwie Doroty Rabczewskiej. Wszystko za sprawą zdjęć, które opublikował na swoim profilu amerykański aktor, Max Hodges. Na kilku z nic...", "title": "Co łączy Dodę z amerykańskim aktorem? Internauci piszą o bliskiej relacji. Co na to jej mąż? - fakt.pl", "url": "https://www.fakt.pl/kobieta/plotki/doda-dorota-rabczewska-i-aktor-max-hodges-co-ich-laczy/ns4c9ke", "author": "AS", "publishedAt": "2020-11-19T16:53:29Z", "content": "Piosenkarka i producent filmowy dugo ukrywali swój zwizek. Pomimo tego, e Doda jest bardzo aktywna w mediach spoecznociowych jej m pojawia si na jej zdjciach i relacjach bardzo rzadko. Wokalistka wyc… [+2687 chars]", "source": {"id": null, "name": "Fakt.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/-bmktkuTURBXy80NzM4YzQyYS0yNWI4LTRkN2UtOGE1Zi00OGZiZWVlZDYxMmIuanBlZ5KVAwABzQQvzQJakwXNBLDNAnY"}, {"description": "Rząd w najbliższych dniach ma przedstawić plan luzowania obostrzeń w gospodarce, a przede wszystkim w handlu w okresie przedświątecznym. Taką deklarację złożył dziś premier Mateusz Morawiecki na spotkaniu Rady Dialogu Społecznego. „Żadne, dalsze konkrety nie …", "title": "Luzowanie gospodarki, veto budżetu i przyszłość Brzęczka - Rzeczpospolita", "url": "https://podcasty.rp.pl/rzecz-w-tym/8084-luzowanie-gospodarki-veto-budzetu-i-przyszlosc-brzeczka", "author": "Cezary Szymanek", "publishedAt": "2020-11-19T16:23:54Z", "content": "Rzd w najbliszych dniach ma przedstawi plan luzowania obostrze w gospodarce, a przede wszystkim w handlu w okresie przedwitecznym. Tak deklaracj zoy dzi premier Mateusz Morawiecki na spotkaniu Rady D… [+760 chars]", "source": {"id": null, "name": "Podcasty.rp.pl"}, "urlToImage": "https://podcasty.rp.pl/wp-content/uploads/2020/11/rwt_19_11_2.jpg"}, {"description": "Nowe standardy w PiS stały się faktem. Jeśli mało znany poseł koniecznie chce się spotkać osobiście z prezesem Kaczyńskim, musi ogłosić, że odchodzi z partii i zakłada własny klub parlamentarny. Już następnego", "title": "Kacprzak: \"Szarża się opłaca. Pokazał to Lech Kołakowski\" [OPINIA] - Wirtualna Polska", "url": "https://opinie.wp.pl/kacprzak-szarza-sie-oplaca-pokazal-to-lech-kolakowski-opinia-6577357639588640a", "author": "Marek Kacprzak", "publishedAt": "2020-11-19T16:06:00Z", "content": "Jak pokaza pose Lech Koakowski, szara si opaca, bo szybko mona zosta odwieszonym, funkcje zostaj przywrócone i w ogóle nagle wszystko wyglda, jakby nic si wczeniej nie wydarzyo. I tak oto ju nie Zbig… [+3581 chars]", "source": {"id": null, "name": "Opinie.wp.pl"}, "urlToImage": "https://v.wpimg.pl/ODEyNjQxYCUkGzhZfgNtMGdDbAM4WmNmMFt0SH5IYHd1TX4SY0h8dmofJwY0Cio0KlcpGCQILjM1Vz4Gfhk_LWoPf0U1ETw0KRg3RTQVLSEhVnoINEsrIH0YY1NlHHtpcUF6DnxBfnNwVH1dZR14Jn1BeQhnQG05"}, {"description": "Holenderscy posłowie chcą wprowadzić zmiany w prawie, które umożliwią użycie chemikaliów do rozpuszczania ciał zmarłych i wykorzystywania powstałej cieczy do nawożenia pól lub produkcji biogazu.", "title": "Holandia chce umożliwić rozpuszczanie ciał zmarłych w chemikaliach, by potem używać ich jako nawóz - Do Rzeczy", "url": "https://www.dorzeczy.pl/swiat/161829/holandia-chce-umozliwic-rozpuszczanie-cial-zmarlych-w-chemikaliach-by-potem-uzywac-ich-jako-nawoz.html", "author": null, "publishedAt": "2020-11-19T14:08:00Z", "content": "Proces rozpuszczenia ciaa okrela si jako hydroliz alkaliczn. W jej efekcie powstaje pyn, a z ciaa zmarego pozostaj koci. Holenderski projekt zmian w prawie, który ma zosta przedstawiony w przyszym ro… [+728 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://dorzeczy.pl/_thumb/6f/58/d60f8b573992c1c44fc1bb15febf.jpeg"}, {"description": "PlayStation 5 trafiło w czwartek do oficjalnej sprzedaży w Polsce. Dokładnie o godzinie 10 sklepy rozpoczęły przyjmowanie zamówień, jednak wszystkie dostępne konsole rozeszły się w moment. Do akcji ponownie wkroczyli handlarze, którzy teraz próbują sprzedać P…", "title": "PlayStation 5 wyprzedane w moment. Niektórzy wyczuli okazję i oferują konsole w absurdalnych cenach - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151243,26527706,playstation-5-wyprzedane-w-moment-niektorzy-wyczuli-okazje.html", "author": "Bartłomiej Pawlak", "publishedAt": "2020-11-19T14:06:00Z", "content": "Zobacz wideoPlayStation czy Xbox? Zwycięzca jest inny. Oto najlepsze konsole w historii\r\nMożna śmiało powiedzieć, że PlayStation 5 plasuje się w czołówce najbardziej wyczekiwanych tech produktów tego… [+3407 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/53/d1/18/z26025299IER,PS5.jpg"}], "totalResults": 30}