{"status": "ok", "articles": [{"description": "Prezydent USA Donald Trump oświadczył w poniedziałek, że gazociąg Nord Stream 2 nie powinien zostać ukończony. Ocenił, że przed jego wyborczym zwycięstwem w 2016 r. \"nikt nie słyszał o Nord Stream 2\".", "title": "Trump: Nord Stream 2 nie powinien zostać ukończony - Onet", "url": "https://wiadomosci.onet.pl/swiat/trump-nord-stream-2-nie-powinien-zostac-ukonczony/h4qcdez", "author": "Onet", "publishedAt": "2020-09-07T21:45:00Z", "content": "- Nie syszelicie o Nord Stream 2, zanim nie przyszed Trump - powiedzia prezydent USA na konferencji prasowej przed Biaym Domem. Oceni, e \"Rosja nie jest zadowolona\" z tego, e po wyborczym zwycistwie … [+2439 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/hmFk9kuTURBXy9lYjlmYTc4OS1mNzhkLTQ1YmYtYmYzMi0wYWQzNjhjNWFmYjIuanBlZ5KVAwDMv80X5M0NcJMFzQSwzQJ0gqEwAaExAQ"}, {"description": "Polska pokonała 2:1 (1:1) Bośnię i Hercegowinę w wyjazdowym meczu Ligi Narodów. - Wiemy, co było dobre i złe, mamy nad czym pracować - mówił dla TVP Sport trener kadry, Jerzy Brzęczek. Selekcjoner śmiechem zareagował na pytanie o słynne już zdanie, które powi…", "title": "Dziennikarz zapytał Brzęczka, czy jest zadowolony. Selekcjoner od razu się zaśmiał - Sport.pl", "url": "https://www.sport.pl/pilka/7,65037,26279282,dziennikarz-zapytal-brzeczka-czy-jest-zadowolony-selekcjoner.html", "author": "JB", "publishedAt": "2020-09-07T21:40:00Z", "content": "W pomeczowej rozmowie dziennikarz TVP Sport, Jacek Kurowski rozpoczął od pytania do Brzęczka o zdanie \"Jestem zadowolony\" z piątku, gdy Polska przegrała z Holandią. Brzęczek od razu się zaśmiał. - Po… [+1845 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/88/0f/19/z26279304IER,Jerzy-Brzeczek.jpg"}, {"description": "Polakom wreszcie nie zabrakło charakteru. Piłkarze Jerzego Brzęczka pokonali 2:1 Bośnię i Hercegowinę w spotkaniu, w którym najbardziej zaimponowali strzelcy goli, Kamilowie Glik i Grosicki, a także jak zwykle waleczny Jacek Góralski. Najmniej z kolei antyboh…", "title": "Bośnia i Hercegowina - Polska: oceny dla piłkarzy reprezentacji Polski - Liga Narodów 2020/21 - Eurosport", "url": "https://eurosport.tvn24.pl/pilka-nozna,105/bosnia-i-hercegowina-polska-oceny-dla-pilkarzy-reprezentacji-polski-liga-narodow-2020-21,1029355.html", "author": "TVN24", "publishedAt": "2020-09-07T21:14:00Z", "content": "Terminarz, tabela i wyniki grupy 1. dywizji A Ligi Narodów\r\nOceny zostay wystawione w skali 1-6.\r\nukasz Fabiaski 3,5. Mao brakowao, aby obroni jedenastk, wyczu intencje strzelca, wycign si jak dugi, … [+5236 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-80.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/23d2e1578544b172cca332ff74bddf5f/06e2ae37-6451-4879-9aff-8e5fc04ca61b.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90"}, {"description": "Semestr zimowy w roku akademickim 2020/2021 na Uniwersytecie Warszawskim odbędzie się zdalnie - ogłosiły władze uczelni. Zarządzenie w tej sprawie podpisał w poniedziałek rektor największego uniwersytetu w Polsce prof. Alojzy Z. Nowak. Przypomnijmy, że decyzj…", "title": "Uniwersytet Warszawski podjął decyzję w sprawie nauki zdalnej - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-07T21:11:15Z", "content": "Semestr zimowy w roku akademickim 2020/2021 na Uniwersytecie Warszawskim odbdzie si zdalnie - ogosiy wadze uczelni. Zarzdzenie w tej sprawie podpisa w poniedziaek rektor najwikszego uniwersytetu w Po… [+761 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Reprezentacja Włoch jest liderem \"polskiej\" grupy Ligi Narodów. Nie pokazuje tego do końca wynik 1:0, ale podopieczni Roberto Manciniego zaprezentowali się wyraźnie lepiej niż Holandia. Pomarańczowi dostali najniższy wymiar kary.", "title": "Liga Narodów: Włochy pokazały moc. Holandia została obnażona - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/898845/liga-narodow-wlochy-pokazaly-moc-holandia-zostala-obnazona", "author": "Wirtualna Polska Media", "publishedAt": "2020-09-07T20:50:00Z", "content": "Reprezentacja Woch jest liderem \"polskiej\" grupy Ligi Narodów. Nie pokazuje tego do koca wynik 1:0, ale podopieczni Roberto Manciniego zaprezentowali si wyranie lepiej ni Holandia. Pomaraczowi dostal… [+4599 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f569746eada67_54253670.jpg"}, {"description": "Reprezentacja Polski w swoim drugim meczu w Lidze Narodów pokonała na wyjeździe Bośnię i Hercegowinę 2:1. Dzięki tej wygranej Polacy awansowali na trzecią pozycję w tabeli grupy 1 Dywizji A.", "title": "Liga Narodów: Bośnia i Hercegowina - Polska. Zobacz tabelę - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-07T20:40:01Z", "content": "Reprezentacja Polski w swoim drugim meczu w Lidze Narodów pokonaa na wyjedzie Boni i Hercegowin 2:1. Dziki tej wygranej Polacy awansowali na trzeci pozycj w tabeli grupy 1 Dywizji A.\r\nReprezentacja P… [+481 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "W Mińsku kolejki ludzi ustawiają się przed kawiarnią \"O'Petit\", gdzie w trakcie niedzielnych protestów schroniła się grupa protestujących. By dostać się do środka, milicja wybiła szybę w drzwiach wejściowych lokalu, a później dokonała aresztowań.", "title": "Białoruś. Protestujący schronili się w kawiarni. Milicjanci wybili szybę i weszli do środka - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26279141,bialorus-protestujacy-schronili-sie-w-kawiarni-milicjanci.html", "author": "MLZ, IAR", "publishedAt": "2020-09-07T20:07:00Z", "content": "W niedzielę tysiące Białorusinów w największych miastach kraju po raz kolejny demonstrowało, domagając się odejścia prezydenta Alaksandra Łukaszenki. W Mińsku według niezależnych mediów protestowało … [+3393 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/2f/0f/19/z26279215IER,Milicja-przed-kawiarnia-w-Minsku.jpg"}, {"description": "\"To nie jest ostatnia pandemia\" - oświadczył w Genewie szef Światowej Organizacji Zdrowia (WHO) Tedros Adhanom Ghebreyesus. \"Historia uczy nas, że pandemie się zdarzają, ale kiedy nadejdzie kolejna, świat musi być przygotowany - lepiej niż tym razem\" - zaznac…", "title": "Szef WHO: To nie jest ostatnia pandemia - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/najnowsze-fakty/news-szef-who-to-nie-jest-ostatnia-pandemia,nId,4717173", "author": null, "publishedAt": "2020-09-07T19:56:00Z", "content": "\"To nie jest ostatnia pandemia\" - owiadczy w Genewie szef wiatowej Organizacji Zdrowia (WHO) Tedros Adhanom Ghebreyesus. \"Historia uczy nas, e pandemie si zdarzaj, ale kiedy nadejdzie kolejna, wiat m… [+1118 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AGZCXY5QAAL3O-C411.jpg"}, {"description": "W pokoju w Młodzieżowym Ośrodku Wychowawczym w Łańcucie na Podkarpaciu znaleziono ciało 15-latka. Prokuratura wszczęła śledztwo.", "title": "Tragedia w Młodzieżowym Ośrodku Wychowawczym w Łańcucie. Nie żyje 15-letni chłopak - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26279151,tragedia-w-mlodziezowym-osrodku-wychowawczym-w-lancucie-nie.html", "author": "dbd", "publishedAt": "2020-09-07T19:34:00Z", "content": "O sprawie informuje RMF FM. Ciało 15-letniego wychowanka Młodzieżowego Ośrodka Wychowawczego znaleziono rano. Na miejsce wezwano policjantów, prokuratura wszczęła śledztwo w tej sprawie. Zarządzono t… [+327 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/fa/0f/19/z26279162IER,Karetka---zdjecie-ilustracyjne.jpg"}, {"description": "Xiaomi zaprezentowało właśnie Poco X3 NFC. To świetnie zapowiadający się smartfon ze średniej półki, który zaoferuje bardzo porządną specyfikację za bardzo niewielkie pieniądze. Jest też coś, czego Poco może pozazdrościć nawet wielokrotnie droższy Galaxy Note…", "title": "Xiaomi prezentuje Poco X3 NFC z ekranem 120 Hz. Znamy polską cenę. Jest zaskakująco niska - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151243,26278725,xiaomi-prezentuje-poco-x3-nfc-z-ekranem-120-hz-znamy-polska.html", "author": "Bartłomiej Pawlak", "publishedAt": "2020-09-07T18:58:00Z", "content": "Zobacz wideoChcesz zacz przygod z programowaniem? Te aplikacje mog by pomocne\r\nXiaomi od lat bardzo zacicie walczy z Huawei i Samsungiem o polskiego klienta, prezentujc wiele tanich, ale niele wyposa… [+2755 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/60/0f/19/z26278752IER,Xiaomi-Poco-X3-NFC.jpg"}, {"description": "Mamy do czynienia z takim spektaklem: kto kogo stawia pod ścianą - powiedział w \"Kropce nad i\" poseł Lewicy Krzysztof Śmiszek, komentując trwające w Zjednoczonej Prawicy negocjacje w sprawie kształtu przyszłego rządu. Poseł Porozumienia Kamil Bortniczuk przek…", "title": "Rekonstrukcja rządu. Kamil Bortniczuk: Jarosław Gowin zdecydował, że wróci do rządu - TVN24", "url": "https://tvn24.pl/polska/rekonstrukcja-rzadu-kamil-bortniczuk-jaroslaw-gowin-zdecydowal-ze-wroci-do-rzadu-4685891", "author": "akr/adso", "publishedAt": "2020-09-07T18:47:00Z", "content": "Mamy do czynienia z takim spektaklem: kto kogo stawia pod cian - powiedzia w \"Kropce nad i\" pose Lewicy Krzysztof miszek, komentujc trwajce w Zjednoczonej Prawicy negocjacje w sprawie ksztatu przysze… [+8792 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-mk11cr-jaroslaw-gowin-4685922/alternates/LANDSCAPE_1280"}, {"description": "<strong>\"Śniegu już nigdy nie będzie\" Szumowskiej i Englerta to pierwszy od pięciu lat polski film w konkursie Festiwalu Filmowego w Wenecji. Czy jedna z najbardziej znanych na świecie twórczyń polskiego współczesnego kina zachwyci jury pod przewodnictwem Cat…", "title": "Festiwal Filmowy w Wenecji: \"Śniegu już nigdy nie będzie\" wyznacza nowy kierunek w karierze Szumowskiej [RECENZJA] - Kultura Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-07T18:27:49Z", "content": "\"niegu ju nigdy nie bdzie\" Szumowskiej i Englerta to pierwszy od piciu lat polski film w konkursie Festiwalu Filmowego w Wenecji. Czy jedna z najbardziej znanych na wiecie twórczy polskiego wspóczesn… [+1264 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": null, "title": "Anna Lewandowska kontra Maja Staśko. 'Pozwu nie będzie. Ale przeprosin za groźenie pozwem też nie' - Poznan.Wyborcza.pl", "url": "https://poznan.wyborcza.pl/poznan/7,36001,26279059,anna-lewandowska-kontra-maja-stasko-pozwu-nie-bedzie-ale.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-07T18:17:48Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "65-letnia mieszkanka Gliwic przyszła do banku opłacić rachunki. Na miejscu dowiedziała się jednak, że... nie żyje.", "title": "Gliwice. Kobieta dowiedziała się w banku, że nie żyje. Uśmiercił ją ZUS - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Polska/Gliwice.-Kobieta-dowiedziala-sie-w-banku-ze-nie-zyje.-Usmiercil-ja-ZUS", "author": "Igor Maj", "publishedAt": "2020-09-07T17:54:00Z", "content": "65-letnia mieszkanka Gliwic przysza do banku opaci rachunki. Na miejscu dowiedziaa si jednak, e... nie yje. Jak si okazao, kobiet jeszcze w lipcu umierci ZUS.Pani Wanda z Gliwic wybraa si do oddziau … [+1666 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polska/gliwice.-kobieta-dowiedziala-sie-w-banku-ze-nie-zyje.-usmiercil-ja-zus/8242916-1-pol-PL/Horror-65-latki-z-Gliwic.-W-banku-powiedzieli-jej-ze-od-lipca-nie-zyje_article.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Szymon Hołownia \"na łowach\". \"Chcemy być w Sejmie jeszcze przed wyborami\" - Interia", "url": "https://fakty.interia.pl/polska/news-szymon-holownia-na-lowach-chcemy-byc-w-sejmie-jeszcze-przed-,nId,4717114", "author": null, "publishedAt": "2020-09-07T17:52:00Z", "content": "- Chcielibymy mie co najmniej koo, czyli troje posów - powiedzia w programie \"Go Wydarze\" na antenie Polsat News Szymon Hoownia, lider ruchu Polska 2050. - W gocinnoci i szerokoci otwartych ramion ni… [+2239 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AGZ6KCAE7R8WU-C411.jpg"}, {"description": "15 września mają wejść w życie nowe zasady m.in. dotyczące osób, które zauważyły u siebie objawy mogące świadczyć o zakażeniu koronawirusem. Z zaleceń Ministerstwa Zdrowia wynika, że najpierw taki pacjent będzie musiał telefonicznie skontaktować się ze swoim …", "title": "Nowe zasady dla osób podejrzewających u siebie zakażenie. Najpierw teleporada [WYKRES DNIA] - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151003,26276749,nowe-zasady-dla-osob-podejrzewajacych-u-siebie-zakazenie-najpierw.html", "author": "mk", "publishedAt": "2020-09-07T17:39:00Z", "content": "Do tej pory Ministerstwo Zdrowia radziło, by w przypadku objawów takich jak np. gorączka, kaszel, duszności i bóle mięśni natychmiast skontaktować się z najbliższym sanepidem lub zadzwonić do lekarza… [+4566 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/99/0f/19/z26279065IER,Sciezka-pacjenta-w-przypadku-podejrzenia-zakazenia.jpg"}, {"description": "Odmowa przepisania do polskich akt stanu cywilnego zagranicznego aktu urodzenia, w którym jako rodziców wskazano osoby tej samej płci, nie uniemożliwia nadania dziecku numeru PESEL - wynika z odpowiedzi ministra cyfryzacji przekazanej RPO.", "title": "Szef MC odpowiada RPO: Obcy akt urodzenia, w którym wskazano rodziców tej samej płci, nie blokuje nadania numeru PESEL - wPolityce.pl", "url": "https://wpolityce.pl/polityka/516619-szef-mc-odpowiada-rpo-ws-zagranicznych-aktow-urodzenia", "author": null, "publishedAt": "2020-09-07T17:33:00Z", "content": "Odmowa przepisania do polskich akt stanu cywilnego zagranicznego aktu urodzenia, w którym jako rodziców wskazano osoby tej samej pci, nie uniemoliwia nadania dziecku numeru PESEL oraz wydania polskie… [+3460 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/09/07/960/520/148d124b0aea4fe4bdc02feeab81a991.jpeg"}, {"description": "Spółki komandytowe staną się podatnikami CIT i to najprawdopodobniej już od 2021 r. Komunikat zakładający objęcie je podatkiem pojawił się na stronach KPRM. Ma to być element przepisów uszczelniających system podatku dochodowego. Eksperci poddają w wątpliwość…", "title": "Rząd zapowiada kolejne zmiany podatkowe. Mogą się odbić czkawką wielu przedsiębiorcom - BusinessInsider", "url": "https://businessinsider.com.pl/finanse/rzad-szykuje-kolejne-sieci-na-nieuczciwych-przedsiebiorcow-wpasc-w-nie-moga-takze/egz5xkl", "author": "Ela Glapiak", "publishedAt": "2020-09-07T17:15:29Z", "content": "Spóki komandytowe stan si podatnikami CIT i to najprawdopodobniej ju od 2021 r. Komunikat zakadajcy objcie je podatkiem pojawi si na stronach KPRM. Ma to by element przepisów uszczelniajcych system p… [+10172 chars]", "source": {"id": null, "name": "Businessinsider.com.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/JcEk9kqTURBXy9lNjgyM2IyYmM1NDY2OWFhMzE1NDdhY2Y0NTBjYWNhNy5qcGVnkpUDAHvNA-jNAgyTBc0DV80BwoGhMQE"}, {"description": "Ciechanów rok temu pilotażowo wprowadził inteligentne pojemniki, które miały zmobilizować mieszkańców do segregacji śmieci. Efekt przerósł oczekiwania.", "title": "Inteligentne śmietniki zachęciły do segregacji. Wynik w polskim mieście imponuje - Gadżetomania", "url": "https://gadzetomania.pl/61848,inteligentne-smietniki-zachecily-do-segregacji-wynik-w-polskim-miescie-imponuje", "author": null, "publishedAt": "2020-09-07T16:28:57Z", "content": "To pierwsze takie w Polsce inteligentne i bezdotykowe pojemniki, które umoliwiaj skuteczn weryfikacj segregacji odpadów w zabudowie wielorodzinnej&amp;hairsp;—&amp;hairsp;chwali si miasto na swojej s… [+1677 chars]", "source": {"id": null, "name": "Gadzetomania.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/m.gadzetomania.pl/um-ciechanow-1-09-2020-ce667c94d.jpg"}, {"description": "Chciałem podziękować za rzeczowy dialog, oparty na faktach, a nie emocjach - stwierdził minister zdrowia Adam Niedzielski. Zapowiedział też zmiany w rozporządzeniu dotyczącym kierowania na badania na obecność", "title": "Koronawirus w Polsce. Resort zdrowia wprowadza zmiany w strategii. Badanie na koronawirusa po teleporadzie - WP Wiadomości", "url": "https://wiadomosci.wp.pl/koronawirus-w-polsce-resort-zdrowia-wprowadza-zmiany-w-strategii-badanie-na-koronawirusa-po-teleporadzie-6551511935748992a", "author": "oprac. Violetta Baran", "publishedAt": "2020-09-07T14:50:00Z", "content": "Minister zdrowia spotka si w poniedziaek z lekarzami rodzinnymi. To na nich, zgodnie z now strategi zwalczania epidemii koronawirusa, ma spa kierowanie na testy osób podejrzewanych o zakaenie koronaw… [+960 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/ODgzMjY3YCUGGDtZdkhtMEVAbwMwEWNmElh3SHYDYHdeQ3QSawV5cEgcJAY8QSo0CFQqGCxDLjMXVD0GdlI_LUgMfEU9Wjw0Cxs0RTxeLSEDVXhfPVF8cANDYF5oCi5pU010CXRSdiFTV3oJagB7cQMbfglpUG05"}], "totalResults": 30}