{"status": "ok", "articles": [{"description": "<strong>W sobotę 25 lipca w Paryżu </strong><a href=\"https://kultura.onet.pl/film/wiadomosci/nie-zyje-olivia-de-havilland-miala-104-lata/dkhfylc\"><strong>zmarła Olivia de Havilland</strong></a><strong> – laureatka dwóch Oscarów i odtwórczyni roli Melanie w sł…", "title": "Olivia de Havilland: ostatnia z wielkich - Kultura Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-07-26T21:51:50Z", "content": "W sobot 25 lipca w Paryu zmara Olivia de Havilland laureatka dwóch Oscarów i odtwórczyni roli Melanie w synnym \"Przemino z wiatrem\". Niedawno obchodzia 104. urodziny. Prawdziwa dama kina zawsze odzna… [+1358 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Juventus Turyn mistrzem Włoch! Piłkarze Starej Damy pokonali w niedzielę Sampdorię 2:0 i na dwie kolejki przed końcem rozgrywek zapewnili sobie tytuł. Kolejnego gola strzelił Cristiano Ronaldo, który wyrównał tym samym klubowy rekord.", "title": "Juventus mistrzem Włoch! Ronaldo blisko rekordu i Lewandowskiego - Sport.pl", "url": "https://www.sport.pl/pilka/7,65083,26161286,juventus-mistrzem-wloch-ronaldo-blisko-rekordu-i-lewandowskiego.html", "author": "mm", "publishedAt": "2020-07-26T21:50:00Z", "content": "Juventus w starciu z Sampdorią był ekipą zdecydowanie lepszą. Kontrolował gr, przeważał, stworzył sobie więcej klarownych sytuacji. W pierwszej połowie piłkarze z Turynu kazali jednak czekać swoim fa… [+2218 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/a7/f3/18/z26161319IER.jpg"}, {"description": "Strażacy z województwa śląskiego do godziny 21. w niedzielę otrzymali 130 zgłoszeń dotyczących skutków burz, jakie przeszły nad regionem. Najwięcej, około 30 zgłoszeń, dotyczyło terenu powiatu żywieckiego – poinformowała rzeczniczka śląskiej straży pożarnej A…", "title": "Województwo śląskie. Burze i podtopienia, ponad 130 zgłoszeń do strażaków - TVN24", "url": "https://tvn24.pl/polska/wojewodztwo-slaskie-burze-i-podtopienia-ponad-130-zgloszen-do-strazakow-4648823", "author": "tas/adso", "publishedAt": "2020-07-26T20:53:00Z", "content": "Straacy z województwa lskiego do godziny 21. w niedziel otrzymali 130 zgosze dotyczcych skutków burz, jakie przeszy nad regionem. Najwicej, okoo 30 zgosze, dotyczyo terenu powiatu ywieckiego poinform… [+1921 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-p6v25l-zalania-po-burzach-na-slasku-4648832/alternates/LANDSCAPE_1280"}, {"description": "Zmalały szanse na zdobycie Złotego Buta przez Roberta Lewandowskiego. Ciro Immobile strzelił bowiem trzy bramki w meczu z Hellasem Werona (5:1) i zrównał się punktami z napastnikiem Bayernu Monachium.", "title": "Złoty But: Ciro Immobile zrównał się z Robertem Lewandowskim. Zwycięstwo Polaka mocno zagrożone - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/892346/zloty-but-ciro-immobile-zrownal-sie-z-robertem-lewandowskim-zwyciestwo-polaka-mo", "author": "Wirtualna Polska Media", "publishedAt": "2020-07-26T20:33:00Z", "content": "Zmalay szanse na zdobycie Zotego Buta przez Roberta Lewandowskiego. Ciro Immobile strzeli bowiem trzy bramki w meczu z Hellasem Werona (5:1) i zrówna si punktami z napastnikiem Bayernu Monachium.\r\nPi… [+1665 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f09e8ba717036_86197570.jpg"}, {"description": "W mediach społecznościowych pojawiły się zdjęcia i filmy pokazujące jak dużym zainteresowaniem cieszą się wiece wyborcze Swiatłany Cichanouskiej. Podczas, gdy tysiące ludzi słuchają kontrkandydatki Łukaszenki,", "title": "Wybory na Białorusi. Tłumy na wiecach kontrkandydatki. Łukaszenka pokazuje siłę - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/wybory-na-bialorusi-tlumy-na-wiecach-kontrkandydatki-lukaszenka-pokazuje-sile-6536372610313088a", "author": "Maciej Drzażdżewski", "publishedAt": "2020-07-26T20:08:00Z", "content": "Nigdy dotd nie widzielimy takich obrazków z Biaorusi. W miastach i miasteczkach zbieraj si tumy ludzi by wyrazi swoje poparcie dla przeciwniczki Aleksandra ukaszenki w nadchodzcych wyborach prezydenc… [+1317 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NTYwNzk5YTU4FThJRE5sIHtNbBMCF2J2LFV0WEQFYWVgRX4CWgV2ZHYRJxYORyskNlkpCB5FLyMpWT4WRFQ-PXYBf1UPXD0kNRY3VQ5YLDE9WHwZWwMtNztBYxxYBnp5bUctTkZUKGRqWn8ZCgQsNjtEfxlbBGwp"}, {"description": "\"Chore są zwyczaje narodowe i rodzinne, które kultywują powszechne używanie alkoholu\" - pisze Episkopat w ostatnią niedzielę lipca. Od sierpnia zaczyna się promowany przez Kościół miesiąc abstynencji. W tym roku duchowni zwracają uwagę na to, jak używanie alk…", "title": "Episkopat z apelem przed miesiącem trzeźwości. \"Chore zwyczaje narodowe i rodzinne\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26161235,episkopat-z-apelem-przed-miesiacem-trzezwosci-chore-zwyczaje.html", "author": "past", "publishedAt": "2020-07-26T20:05:00Z", "content": "W sierpniu Kościół katolicki w Polsce co roku promuje trzeźwość i abstynencję. Tegorocznym hasłem Zespołu Konferencji Episkopatu Polski ds. Apostolstwa Trzeźwości i Osób Uzależnionych na sierpień jes… [+2167 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/20/b4/18/z25904160IER,Biskupi.jpg"}, {"description": "Instytut Meteorologii i Gospodarki Wodnej wydał ostrzeżenia pierwszego stopnia przed burzami z gradem dla siedmiu województw. Dla ósmego województwa - śląskiego - wydano alert drugiego stopnia.", "title": "Burze z gradem w ośmiu województwach. Alert drugiego stopnia na Śląsku - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-burze-z-gradem-w-osmiu-wojewodztwach-alert-drugiego-stopnia-,nId,4633121", "author": null, "publishedAt": "2020-07-26T19:51:45Z", "content": "Instytut Meteorologii i Gospodarki Wodnej wyda ostrzeenia pierwszego stopnia przed burzami z gradem dla siedmiu województw. Dla ósmego województwa - lskiego - wydano alert drugiego stopnia.Zdj. ilust… [+2429 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ACBB4PIEJIW2L-C411.jpg"}, {"description": "Anna Lewandowska zdobyła się na szczere i nietypowe wyznanie. Przyznała, że czasem potrzebuje chwil dla siebie, bez dzieci.", "title": "Anna Lewandowska przyznała, że potrzebuje chwil dla siebie bez dzieci. \"Kto by pomyślał, że będą mnie tak - Plotek.pl", "url": "https://www.plotek.pl/plotek/7,154063,26160364,anna-lewandowska-przyznala-ze-potrzebuje-chwil-dla-siebie-bez.html", "author": "KM", "publishedAt": "2020-07-26T18:50:00Z", "content": "Anna Lewandowska nie ukrywa, e córki Klara i Laura s dla niej caym wiatem. Niemal kadego dnia publikuje ich zdjcia i ujawnia, jak wyglda jej codzienno w roli mamy dwójki dzieci. Okazuje si jednak, e … [+1456 chars]", "source": {"id": null, "name": "Plotek.pl"}, "urlToImage": "https://bi.im-g.pl/im/f0/f2/18/z26160368IER,Anna-Lewandowska.jpg"}, {"description": "Izabella Krzan bez wątpienia jest jedną z największych gwiazd Telewizji Polskiej. Modelka prowadzi \"Koło Fortuny\", a także różnego rodzaju imprezy plenerowe organizowane przez stację. Kariera Izy nabrała tempa w 2016 r., kiedy Krzan wygrała wybory Miss Poloni…", "title": "Izabella Krzan nad jeziorem. Co za nogi! - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/izabella-krzan-nad-jeziorem-co-za-nogi-6536349488801921g", "author": "Patrycja Ceglińska", "publishedAt": "2020-07-26T18:47:00Z", "content": "Izabella Krzan bez wtpienia jest jedn z najwikszych gwiazd Telewizji Polskiej. Modelka prowadzi \"Koo Fortuny\", a take rónego rodzaju imprezy plenerowe organizowane przez stacj. Kariera Izy nabraa tem… [+181 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/Mjg1NDAzYgsGUzh3bgFvHkULbC0oWGFIEhN0Zm5KYltXA3o8cVUrAwtUPCExFWMNFUQ-JTYKYxoLHi80KFU7W0hVJzcxFiwTSFQjJiQeYg4FU3Z8JR8pRwUDf3RsTnUJVhx2JycYYFNfCX4gJE99XANSeWY8"}, {"description": "Epidemia koronawirusa spowodowała, że wiele rodzin woli nie ryzykować i podczas letniego odpoczynku zamiast odkrytych pływalni czy plaży, wybiera działki oraz przydomowe ogródki. To spowodowało wzrost popularności basenów ogrodowych. Dla najmłodszych stanowią…", "title": "W jednej chwili ich serca zostały złamane na zawsze. Dziś ostrzegają innych - fakt.pl", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-07-26T18:40:54Z", "content": "Epidemia koronawirusa spowodowaa, e wiele rodzin woli nie ryzykowa i podczas letniego odpoczynku zamiast odkrytych pywalni czy play, wybiera dziaki oraz przydomowe ogródki. To spowodowao wzrost popul… [+678 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Premier też człowiek i potrzebuje odpoczynku. Szczególnie po długiej i wyczerpującej kampanii prezydenckiej, w którą zaangażował się szef rządu. Premier Mateusz Morawiecki (52 l.) w natłoku obowiązków znalazł chwilę, aby z żoną Iwoną (52 l.) spędzić miły czas…", "title": "Romantyczny weekend premiera Morawieckiego nad morzem: Ryba z frytami [ZDJĘCIA!] - Super Express", "url": "https://www.se.pl/wiadomosci/polityka/romantyczny-weekend-premiera-nad-morzem-aa-ffWH-1Bq6-wNgM.html", "author": "Kamil Szewczyk, Jerzy Barski", "publishedAt": "2020-07-26T18:36:00Z", "content": "Premier te czowiek i potrzebuje odpoczynku. Szczególnie po dugiej i wyczerpujcej kampanii prezydenckiej, w któr zaangaowa si szef rzdu. Premier Mateusz Morawiecki (52 l.) w natoku obowizków znalaz ch… [+873 chars]", "source": {"id": null, "name": "Www.se.pl"}, "urlToImage": "https://cdn.galleries.smcloud.net/t/galleries/gf-vdvT-vbsU-ZU52_romantyczny-weekend-premiera-1920x1080-nocrop.jpg"}, {"description": "<strong>W niedzielę sędzia Remigiusz Substyk zupełnie stracił kontrolę nad wydarzeniami w meczu GKM – Stal i sprawił, że zamiast poważnego spotkania najlepszej żużlowej ligi świata, kibice oglądali farsę, w której nie było wiadomo o co chodzi. </strong>", "title": "Żużel: Natychmiastowe konsekwencje dla sędziego za mecz w Grudziądzu - Przegląd Sportowy", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-07-26T18:14:36Z", "content": "W niedziel sdzia Remigiusz Substyk zupenie straci kontrol nad wydarzeniami w meczu GKM Stal i sprawi, e zamiast powanego spotkania najlepszej ulowej ligi wiata, kibice ogldali fars, w której nie byo … [+765 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Dodatkowa emerytura. Seniorzy otrzymują specjalne, comiesięczne świadczenie honorowe. Kto może liczyć na dodatkowe pieniądze z ZUS? Ile wynosi \"dodatkowa emerytura\" i jak ją dostać? Sprawdź!", "title": "Dodatkowa emerytura. Tym osobom ZUS wypłaci dodatkowe pieniądze [27.07.2020] - Strefa Biznesu", "url": "https://pomorska.pl/dodatkowa-emerytura-tym-osobom-zus-wyplaci-dodatkowe-pieniadze-27072020/ar/c3-15034054", "author": "Magdalena Walczak-Grudzka", "publishedAt": "2020-07-26T18:11:00Z", "content": "Dodatkowa emerytura\r\nKady stulatek moe liczy na specjalne, comiesiczne wiadczenie honorowe. Wysoko tej \"dodatkowej emerytury\" moe by róna. Wszystko zaley od tzw. kwoty bazowej, która obowizuje w dniu… [+2214 chars]", "source": {"id": null, "name": "Pomorska.pl"}, "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/a5/48/5eeb7e990cec5_o_original.jpg"}, {"description": "Uciekają w obawie przed torturami czy prześladowaniem wymagają ochrony - przypomina Agencja ONZ ds. Uchodźców. Wystosowała ona apel do rządu po tym, jak Trybunał Praw Człowieka uznał, że Polska naruszyła prawo międzynarodowe. Chodzi o działania służb wobec ub…", "title": "Agencja ONZ ds. Uchodźców apeluje do polskiego rządu. Polska naruszyła prawo międzynarodowe - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26160674,agencja-onz-ds-uchodzcow-apeluje-do-polskiego-rzadu-polska.html", "author": "past", "publishedAt": "2020-07-26T17:09:00Z", "content": "Europejski Trybunał Praw Człowieka stwierdził, że Polska naruszyła prawo międzynarodowe działaniami wobec ubiegających się o status uchodźcy Czeczenów. Trybunał stwierdził, że doszło do systematyczny… [+2830 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/47/f2/18/z26160711IER,Przejscie-graniczne-w-Terespolu.jpg"}, {"description": "Władze hiszpańskich regionów spodziewają się, że wraz z wprowadzeniem w nocy z soboty na niedzielę przez Wielką Brytanię 14-dniowej kwarantanny dla przylatujących z Hiszpanii osób nasili się kryzys branży hotelarskiej, a placówki tego sektora będą zamykane.", "title": "Hiszpania ostrzega przed masowym zamykaniem hoteli - Dziennik.pl", "url": "https://podroze.dziennik.pl/aktualnosci/artykuly/7782159,podroze-hiszpania-koronawirus-hotele.html", "author": "Dziennik.pl", "publishedAt": "2020-07-26T16:51:35Z", "content": "Obawy takie wyrazili m.in. przedstawiciele rzdów regionalnych Wysp Kanaryjskich, Walencji, Murcji, a take Balearów.\r\nW niedziel po poudniu wadze balearskiej Ibizy ogosiy, e spodziewaj si, i wraz z de… [+1895 chars]", "source": {"id": null, "name": "Dziennik.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/mFKktkuTURBXy82NTRlOTlmZi1kZTk4LTQ1ZjEtOGIyYy0wYWU1OGViNDIzYzcuanBlZ5GTBc0EsM0CdA"}, {"description": null, "title": "W którą stronę z Trzaskowskim? Platforma szykuje się na zmiany. 'To może być kres wielu karier' - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75398,26160656,w-ktora-strone-z-trzaskowskim-platforma-szykuje-sie-na-zmiany.html?disableRedirects=true", "author": null, "publishedAt": "2020-07-26T16:35:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "62-letni mieszkaniec Zielonej Góry śmiertelnie ranił nożem swoją o rok młodszą żonę, a następnie wyskoczył z 10. piętra wieżowca, w którym mieszkał.", "title": "Zielona góra. Zabił żonę nożem i popełnił samobójstwo - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Polska/Zielona-gora.-Zabil-zone-nozem-i-popelnil-samobojstwo", "author": "Igor Maj", "publishedAt": "2020-07-26T16:10:00Z", "content": "62-letni mieszkaniec Zielonej Góry miertelnie rani noem swoj o rok modsz on, a nastpnie wyskoczy z 10. pitra wieowca, w którym mieszka. Mczyzna zgin na miejscu.Podinsp. Magorzata Barska z zespou pras… [+1104 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polska/zielona-gora.-zabil-zone-nozem-i-popelnil-samobojstwo/7976564-1-pol-PL/62-latek-zabil-zone-nozem-i-wyskoczyl-z-10.-pietra-wiezowca_article.jpg"}, {"description": "Wiadomości o zmianie wiary przez polską brązową medalistką były sporym zaskoczeniem dla jej rodziny i przyjaciół. W praktyce wejście do wspólnoty Świadków Jehowy przekreśliło jej dalszą karierę sportową.", "title": "Gwiazda polskiego sportu wstąpiła do kościoła Świadków Jehowy. Szczere słowa o zmianie religii - zestadionu.pl", "url": "https://zestadionu.pl/wiadomosci-260720-bg-gwiazda-kosciol-swiadkow-jehowy", "author": "Bartosz Goluch", "publishedAt": "2020-07-26T16:05:40Z", "content": "Wiadomoci o zmianie wiary przez polsk brzow medalistk byy sporym zaskoczeniem dla jej rodziny i przyjació. W praktyce wejcie do wspólnoty wiadków Jehowy przekrelio jej dalsz karier sportow.\r\nAgnieszk… [+2822 chars]", "source": {"id": null, "name": "Zestadionu.pl"}, "urlToImage": "https://zestadionu.pl/s/i/202007/normal/study-862994-1280-1595780255.jpg"}, {"description": null, "title": "PiS przejmie Senat? Wicemarszałek Pęk: Jeszcze dwóch senatorów i układ sił może się zmienić - Krakow.Wyborcza.pl", "url": "https://krakow.wyborcza.pl/krakow/7,44425,26160625,pis-przejmie-senat-wicemarszalek-pek-jeszcze-dwoch-senatorow.html?disableRedirects=true", "author": null, "publishedAt": "2020-07-26T16:00:55Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Gorąco było wtedy, prawda? Pamiętam tamten lipiec, pamiętam kiedy pierwszy raz ten powiew wolności dało się odczuć w całej Polsce, bo ziemia drżała i wyraźnie było widać, że ten kamień rzucony wówczas przez robotników poruszył pewną lawinę. Ta lawina poszła i…", "title": "Premier w Lublinie o lipcowych strajkach. Marszałek wezwał do opamiętania mieszkańców dużych miast - Dziennik Wschodni", "url": "https://www.dziennikwschodni.pl/lublin/premier-w-lublinie-o-lipcowych-strajkach-marszalek-wezwal-do-opamietania-mieszkancow-duzych-miast,n,1000271028.html", "author": "pab", "publishedAt": "2020-07-26T14:56:00Z", "content": "Informujemy, e w dniu 25 maja 2018 r. na terenie caej Unii Europejskiej, w tym take w Polsce, wejdzie w ycie Rozporzdzenie Parlamentu Europejskiego w sprawie ochrony danych osobowych. W zwizku z tym … [+9006 chars]", "source": {"id": null, "name": "Dziennikwschodni.pl"}, "urlToImage": "https://cdn01.dziennikwschodni.pl/media/news/2020/2020-07/e29f0a13c403167ec5fb77fe2de03dee_std_crd_615.jpg"}], "totalResults": 30}