{"status": "ok", "articles": [{"description": "Kliknij i zobacz więcej.", "title": "Prof. Andrzej Zoll: Myliłem się, krytykując konwencję stambulską - Interia", "url": "https://fakty.interia.pl/polska/news-prof-andrzej-zoll-mylilem-sie-krytykujac-konwencje-stambulsk,nId,4638911", "author": null, "publishedAt": "2020-07-29T21:15:01Z", "content": "Dzi nie ma adnych podstaw, aby wypowiada konwencj stambulsk. Obecnie moemy si zorientowa, e konwencja dla Polaków nie przyniosa ujemnych konsekwencji - powiedzia w rod (29 lipca) by prezes Trybunau K… [+3131 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/0009UFQVSG0L2G6F-C411.jpg"}, {"description": "Polska pozostaje jedynym krajem Unii Europejskim, który nie przyjął całościowych rozwiązań dotyczących zwrotu mienia ofiarom Holocaustu ich spadkobiercom - stwierdza opublikowany dziś raport Departamentu Stanu. Autorzy raportu niczego się jednak od Polski nie…", "title": "Ustawa 447. Raport Departamentu Stanu USA o roszczeniach w sprawie mienia żydowskiego - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/ustawa-447-raport-departamentu-stanu-usa-o-roszczeniach-w-sprawie-mienia-zydowskiego/xh37n7z", "author": "Wiadomości Onet", "publishedAt": "2020-07-29T20:28:27Z", "content": "<ul><li>Departament Stanu USA opublikowa wanie raport, który jest czci tzw. Ustawy 447</li><li>Ustawa budzi wród polityków po prawej stronie sceny politycznej obawy, e zmusi Polsk do wypat odszkodowa… [+3991 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/91_k9kpTURBXy8wNWI3NGEyYjViMWQyZDYxNTk4NjIwOTY4MWNkNWIzZS5qcGeTlQMAJc0LuM0Gl5MJpmViYWFmZAaTBc0COs0BLIGhMAE/budynek-kongresu-usa-w-waszyngtonie.jpg"}, {"description": "Polskie siatkarki pewnie pokonały Szwajcarki 3:0 (25:19, 25:18, 25:22) w ostatnim sparingu sezonu reprezentacyjnego. Zespół już wtedy chciał się cieszyć ze zwycięstwa, ale trener Jacek Nawrocki przypomniał im, że grają jeszcze dodatkowy set. W czwartej partii…", "title": "Polskie siatkarki chciały świętować po trzech setach. Trener szybko zwrócił im uwagę - Sport.pl", "url": "https://www.sport.pl/siatkowka/7,64948,26169730,polskie-siatkarki-chcialy-swietowac-po-trzech-setach-trener.html", "author": "Jakub Balcerski", "publishedAt": "2020-07-29T19:54:00Z", "content": "Drugi sparing siatkarek w Łodzi miał być potwierdzeniem gry z drugiej części wtorkowego spotkania ze Szwajcarkami. Rywal ten sam, już rozpoznany, a w zespole dużo pewności po zwycięstwie 3:2, mimo że… [+2966 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/79/5d/18/z25549689IER,Mistrzostwa-Europy-siatkarek--Trener-Jacek-Nawrock.jpg"}, {"description": "- Wszyscy wiemy, że te wybory prezydenckie nie były równe i trzeba jasno i szczerze o tym porozmawiać - powiedział w środę Rafał Trzaskowski odnosząc się do czwartkowego spotkania z prezydentem Andrzejem Dudą. Jak dodał, należy \"zadbać o to, żeby kolejne wybo…", "title": "Co Trzaskowski powie Dudzie na spotkaniu? \"Te wybory nie były równe i trzeba szczerze o tym porozmawiać\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26169760,co-trzaskowski-powie-dudzie-na-spotkaniu-te-wybory-nie-byly.html", "author": "mb", "publishedAt": "2020-07-29T19:50:00Z", "content": "W czwartek o godz. 9:30 ma się odbyć spotkanie Andrzeja Dudy i Rafała Trzaskowskiego. W \"Faktach po Faktach\" TVN24 prezydent Warszawy powiedział, że \"liczy na merytoryczną rozmowę\", bo jest \"sporo te… [+1385 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/66/f4/18/z26166374IER,Apel-do-mieszkancow-Warszawy-o-godne-uczczenie-76-.jpg"}, {"description": "Pierwszą decyzją, którą bym podjął i wyegzekwował, byłoby zabezpieczanie się w miejscach publicznych, zamkniętych poprzez maski, higienę rąk i dystans - powiedział w \"Faktach po Faktach\" dr Paweł Grzesiowski, immunolog i specjalista do spraw profilaktyki zaka…", "title": "Koronawirus w Polsce. Dr Paweł Grzesiowski: trzy elementy redukują ryzyko zakażeń aż o 80 procent - TVN24", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-dr-pawel-grzesiowski-trzy-elementy-redukuja-ryzyko-zakazen-az-o-80-procent-4651722", "author": "js/adso", "publishedAt": "2020-07-29T19:49:00Z", "content": "Pierwsz decyzj, któr bym podj i wyegzekwowa, byoby zabezpieczanie si w miejscach publicznych, zamknitych poprzez maski, higien rk i dystans - powiedzia w \"Faktach po Faktach\" dr Pawe Grzesiowski, imm… [+3982 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-7vl7ef-koronawirus-w-polsce-4651782/alternates/LANDSCAPE_1280"}, {"description": "Minister ds. weteranów Federacji Bośni i Hercegowiny Salko Bukvarević zmarł w środę 29 sierpnia. Przyczyną śmierci było zakażenie koronawirusem. Bukvarević miał 53 lata.", "title": "Koronawirus. W Sarajewie zmarł minister zakażony COVID-19 - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/koronawirus-w-sarajewie-zmarl-minister-zakazony-covid-19-6537426550307552a", "author": "Maciej Drzażdżewski", "publishedAt": "2020-07-29T19:36:00Z", "content": "Minister Bukvarevi trafi do szpitala dziesi dni temu. Od poniedziaku oddycha z pomoc respiratora w sarajewskiej klinice uniwersyteckiej. Przyczyn jego hospitalizacji byy pozytywny wynik testu na koro… [+513 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/ODk4NTM2YCUKVjhnYkltMEkObD0kEGNmHhZ0dmICYH1ZAjZhegpgIgJYKyYoQiBqDEY7JCxFP2obWGE1PVtgMlobKj0-QiMlEhsrOS9XK2tSBy1megR-dkYEeGx5H3tzCQJjNnoKfWlfDSpgdQJ-JlxXLzFvTw=="}, {"description": "\"Myślę, że to tak naprawdę wewnętrzna rozgrywka\" - tak Anna Dyner, analityczka Polskiego Instytutu Spraw Międzynarodowych zajmująca się Białorusią, komentuje głośną sprawę zatrzymania w tym kraju 33 rosyjskich najemników z prywatnej firmy wojskowej. Ekspertka…", "title": "Sprawa schwytania na Białorusi rosyjskich najemników to rozgrywka Łukaszenki? Już raz zastosował taki chwyt - RMF 24", "url": "https://www.rmf24.pl/fakty/swiat/news-sprawa-schwytania-na-bialorusi-rosyjskich-najemnikow-to-rozg,nId,4638866", "author": null, "publishedAt": "2020-07-29T19:34:00Z", "content": "\"Myl, e to tak naprawd wewntrzna rozgrywka\" - tak Anna Dyner, analityczka Polskiego Instytutu Spraw Midzynarodowych zajmujca si Biaorusi, komentuje gon spraw zatrzymania w tym kraju 33 rosyjskich naj… [+2703 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ACKS3WR7Q2112-C411.jpg"}, {"description": "Sieć dyskontów Biedronka, mimo pandemii koronawirusa, zakończyła całe I półrocze z dwucyfrowym wzrostem sprzedaży. Obroty sieci wzrosły też w trudnym dla handlu II kwartale. Sytuacja związana z epidemią dała się jednak we znaki całej Grupie Jeronimo Martins, …", "title": "Tak Biedronka rosła w czasie pandemii. Polska sieć winduje wyniki całej grupy - BusinessInsider", "url": "https://businessinsider.com.pl/finanse/handel/wyniki-biedronki-w-trakcie-pandemii-i-polrocze-2020-roku/1g27qv1", "author": "Patryk Pallus", "publishedAt": "2020-07-29T19:24:12Z", "content": "Sie dyskontów Biedronka, mimo pandemii koronawirusa, zakoczya cae I pórocze z dwucyfrowym wzrostem sprzeday. Obroty sieci wzrosy te w trudnym dla handlu II kwartale. Sytuacja zwizana z epidemi daa si… [+4686 chars]", "source": {"id": null, "name": "Businessinsider.com.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/3Hkk9kpTURBXy9jMjhhZTRiODBmMGRjYjUwYmY2MjgwM2U1OGE0ZTEzZS5qcGeSlQMAIs0D6M0CDJMFzQNXzQHCgaExAQ"}, {"description": "Już jutro o godz. 13.00 czasu polskiego rozpocznie się kolejna misja NASA związana z badaniem Marsa. To prawdopodobnie najtrudniejsza wyprawa od czasu zakończenia programu Apollo, w ramach którego człowiek stanął na Księżycu.", "title": "Mars 2020. 30 lipca startuje misja NASA - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-07-29T19:18:58Z", "content": "Ju jutro o godz. 13.00 czasu polskiego rozpocznie si kolejna misja NASA zwizana z badaniem Marsa. To prawdopodobnie najtrudniejsza wyprawa od czasu zakoczenia programu Apollo, w ramach którego czowie… [+477 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Robert Lewandowski nie zdobędzie Złotego Buta za sezon 2019/2020. Napastnika wyprzedził Ciro Immobile, który zapisał na swoim koncie kolejne trafienie w spotkaniu Lazio Rzym z Brescią Calcio. Polak nie ma już szans na dogonienie Włocha.", "title": "Złoty But: Immobile znów trafił i wyprzedził Lewandowskiego - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-07-29T19:11:27Z", "content": "Robert Lewandowski nie zdobdzie Zotego Buta za sezon 2019/2020. Napastnika wyprzedzi Ciro Immobile, który zapisa na swoim koncie kolejne trafienie w spotkaniu Lazio Rzym z Bresci Calcio. Polak nie ma… [+767 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Policjant z Bydgoszczy ustalił, gdzie znajduje się kierowca, który dostał zawału na trasie Francja-Polska. Potrzebujący pomocy mężczyzna zadzwonił do żony, ale zanim powiedział jej, gdzie jest, upuścił telefon.", "title": "Zadzwonił z Luksemburga do żony i powiedział, że ma zawał. Pomogła bydgoska policja - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26168682,zadzwonil-z-luksemburga-do-zony-i-powiedzial-ze-ma-zawal-pomogla.html", "author": "UZ", "publishedAt": "2020-07-29T18:59:00Z", "content": "Do zdarzenia doszło w ubiegły czwartek po godzinie 19. Roztrzęsiona kobieta zadzwoniła na komendę policji w Bydgoszczy i powiedziała dyżurnemu, że przed chwilą odebrała telefon od męża, który powiedz… [+1329 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/c9/6f/15/z22478537IER,TIR-y--zdjecie-ilustracyjne-.jpg"}, {"description": "W środę około godz. 6:00 w Tempe (USA, stan Arizona) pociąg towarowy jadący mostem wykoleił się i zapalił. Konstrukcja mostu również stanęła w ogniu, a później się zawaliła. Nikt nie został ranny.", "title": "Arizona. Pociąg wykoleił się i stanął w ogniu razem z mostem. \"Wyglądało to jak scena z piekła\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26169683,arizona-pociag-wykoleil-sie-i-stanal-w-ogniu-razem-z-mostem.html", "author": "mb, AP", "publishedAt": "2020-07-29T18:51:00Z", "content": "Jak podaje Associated Press, w skład wchodziły wagony do przewożenia drewna i cysterny. Te ostatnie spadły z mostu na ziemię. W dwóch z nich przewożony był cykloheksanon, oleisty płyn, który jest tok… [+728 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/63/f5/18/z26169699IER,Arizona--Pociag-wykoleil-sie-i-zapalil-na-moscie.jpg"}, {"description": "NASA planuje stworzyć osłony radiacyjne z żywych organizmów. Pleśń ma pomóc w ochronie zdrowia astronautów oraz ułatwić budowę baz na Księżycu i Marsie. Naukowcy wykonali już pierwsze badania z użyciem", "title": "Pleśń z Czarnobyla. Może ochronić zdrowie ludzi - Wirtualna Polska", "url": "https://tech.wp.pl/plesn-z-czarnobyla-moze-ochronic-zdrowie-ludzi-6536579014944385a", "author": "Karolina Modzelewska", "publishedAt": "2020-07-29T18:36:00Z", "content": "NASA przygotowuje si do powrotu na Ksiyc w 2024 roku. Plany zakadaj sta obecno ludzi w tym miejscu, co wie si z koniecznoci pokonania licznych, logistycznych przeszkód. Jednym z najwikszych wyzwa jes… [+2494 chars]", "source": {"id": null, "name": "Tech.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MDc2NDAwYiUCUDh3bgxvMEEIbC0oVWFmFhB0Zm5HYnVaAH48cEV1dExUJygkBSg0DBwpNjQHLDMTHD4obhY9LUxEf2slHj40D1M3ayQaLyEHHXh8eUcodwELYyJwFS5pVwstcGxOfSUBHy1zdhV7IAcDKHBwRW85"}, {"description": "Na parkiecie pojawił się kolejny smartwatch z Chin – Nubia Watch to jeden z tych sprzętów, na które patrzy się z otwartymi ustami. Elastyczny wyświetlacz AMOLED o wielkim rozmiarze, wsparcie dla eSIM", "title": "Nubia Watch zaprezentowany. To jeden z najbardziej niezwykłych smartwatchów na świecie! - gsmManiaK.pl", "url": "https://www.gsmmaniak.pl/1157889/nubia-watch-oficjalnie-smartwatch-funkcje/", "author": "Dawid Bonkowski", "publishedAt": "2020-07-29T17:30:00Z", "content": "Na parkiecie pojawi si kolejny smartwatch z Chin  Nubia Watch to jeden z tych sprztów, na które patrzy si z otwartymi ustami. Elastyczny wywietlacz AMOLED o wielkim rozmiarze, wsparcie dla eSIM i pok… [+2051 chars]", "source": {"id": null, "name": "Gsmmaniak.pl"}, "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/07/Nubia-Watch.jpg"}, {"description": "Stany Zjednoczone podjęły decyzję o wycofaniu z Niemiec 11,9 tysiąca stacjonujących tam żołnierzy. Spośród nich 5,6 tysiąca przerzuconych zostanie do innych państw NATO. Jak podał w środę sekretarz obrony USA Mark Esper, siedziba Dowództwa Europejskiego Stanó…", "title": "Stany Zjednoczone wycofują żołnierzy z Niemiec. Prawie 12 tysięcy trafi do innych krajów NATO w Europie lub wróci do USA - TVN24", "url": "https://tvn24.pl/swiat/stany-zjednoczone-wycofuja-zolnierzy-z-niemiec-prawie-12-tysiecy-trafi-do-innych-krajow-nato-w-europie-lub-wroci-do-usa-4651658", "author": "tmw//rzw", "publishedAt": "2020-07-29T17:29:00Z", "content": "Stany Zjednoczone podjy decyzj o wycofaniu z Niemiec 11,9 tysica stacjonujcych tam onierzy. Sporód nich 5,6 tysica przerzuconych zostanie do innych pastw NATO. Jak poda w rod sekretarz obrony USA Mar… [+4633 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-tjjwfe-baza-w-rammstein-jest-kluczowym-elementem-obecnosci-amerykanskiej-w-niemczech-4651680/alternates/LANDSCAPE_1280"}, {"description": "Miały być strefy bez LGBT, mogą być strefy bez pieniędzy. Unijna komisarz do spraw równości poinformowała, że gminy, które przyjęły uchwały łamiące unijne wartości, nie dostaną funduszy w ramach programu \"Partnerstwo Miast\". To może być też zapowiedź możliwyc…", "title": "Samorządy z uchwałą o \"strefie wolnej od LGBT\" bez środków z Unii na lokalne projekty - Fakty TVN", "url": "https://fakty.tvn24.pl/ogladaj-online,60/samorzady-z-uchwala-o-strefie-wolnej-od-lgbt-bez-srodkow-z-unii-na-lokalne-projekty,1024736.html", "author": "TVN24", "publishedAt": "2020-07-29T17:15:00Z", "content": "W rod przez kilka minut konferencj prasow kierownictwa Ministerstwa Sprawiedliwoci wstrzyma dwik kocielnego dzwonu. Minister Zbigniew Ziobro uzna to za znak. - Symboliczne bicie dzwonu wobec próby na… [+3653 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-e0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p107/i/88ef51f0bf911e452e8dbb1d807a81ab/eab0a907-177e-4fc0-b738-df56b3658f92.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90"}, {"description": "Smartfony Samsung Galaxy Note 20 i Galaxy Note 20 Ultra będą jednak nieco tańsze, a na dodatek zaoferują ulepszony procesor Exynos 990.", "title": "Dobre wieści: Samsung Galaxy Note 20 (Ultra) będzie tańszy i zaoferuje lepszego Exynosa - Tabletowo.pl", "url": "https://www.tabletowo.pl/cena-samsung-galaxy-note-20-ultra-exynos-990-plus/", "author": "https://www.facebook.com/katarzyna.pura", "publishedAt": "2020-07-29T17:15:00Z", "content": "Ju za tydzie, 5 sierpnia 2020 roku, smartfony Samsung Galaxy Note 20 i Samsung Galaxy Note 20 Ultra oficjalnie zadebiutuj na rynku i skoczymy snu domysy na ich temat, cho waciwie mamy ju zdecydowan w… [+2770 chars]", "source": {"id": null, "name": "Tabletowo.pl"}, "urlToImage": "https://www.tabletowo.pl/wp-content/uploads/2020/07/samsung-galaxy-note-20-ultra.jpg"}, {"description": "​Bardzo możliwe, że twórcy siódmej części \"Mission: Impossible\" będą mogli wysadzić na potrzeby filmu 114-letni most w Pilchowicach na Dolnym Śląsku. Jak mówi wiceminister kultury, filmowcy chcą zniszczyć tylko \"małą część\", a Polska czeka na producentów z ot…", "title": "Wysadzimy most dla Toma Cruise'a? Wiceminister: Nie każda stara rzecz to zabytek - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-wysadzimy-most-dla-toma-cruise-a-wiceminister-nie-kazda-star,nId,4638761", "author": null, "publishedAt": "2020-07-29T16:57:44Z", "content": "Bardzo moliwe, e twórcy siódmej czci \"Mission: Impossible\" bd mogli wysadzi na potrzeby filmu 114-letni most w Pilchowicach na Dolnym lsku. Jak mówi wiceminister kultury, filmowcy chc zniszczy tylko … [+1996 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ACKK7VSDG7KD2-C411.jpg"}, {"description": "Apeluję do Pana, by Pan - nie przeciw demokracji, lecz dla dobra demokracji - nie dopuszczał do zaistnienia na Facebooku wpisów, które zaprzeczają temu, że Holokaust się wydarzył - napisał Marian Turski w liście skierowanym do Marka Zuckerberga, szefa najwięk…", "title": "Marian Turski napisał do Marka Zuckerberga. Ostrzegł przed \"śmiertelnym niebezpieczeństwem dla demokracji\" - TVN24", "url": "https://tvn24.pl/polska/marian-turski-napisal-do-marka-zuckerberga-ostrzegl-przed-smiertelnym-niebezpieczenstwem-dla-demokracji-4651632", "author": "red.", "publishedAt": "2020-07-29T16:44:00Z", "content": "Apeluj do Pana, by Pan - nie przeciw demokracji, lecz dla dobra demokracji - nie dopuszcza do zaistnienia na Facebooku wpisów, które zaprzeczaj temu, e Holokaust si wydarzy - napisa Marian Turski w l… [+6342 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-bv4yig-marian-turski-4651635/alternates/LANDSCAPE_1280"}, {"description": "Małgorzata Rozenek-Majdan udowodniła, że ma dystans do siebie. Celebrytka zamieściła w mediach społecznościowych zdjęcie, na którym wygląda zjawiskowo. W zabawny sposób odniosła się do zarzutu, że ciągle poprawia swoje fotografie.", "title": "\"Przerabiam zdjęcia?! Ja?\". Rozenek-Majdan odpowiedziała hejterom - o2", "url": "https://www.o2.pl/sport/przerabiam-zdjecia-ja-rozenek-majdan-odpowiedziala-hejterom-6537377486662336a", "author": "PB", "publishedAt": "2020-07-29T16:23:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/c93be430-55c0-41ad-85a3-ba17088932e9"}], "totalResults": 30}