{"status": "ok", "articles": [{"description": "Real Madryt z trudem pokonał Getafe FC 1:0, ale co bardziej istotne zwiększył przewagę nad FC Barcelona do czterech punktów. Królewscy są teraz o wiele bliżej tytułu mistrzowskiego od swojego odwiecznego rywala.", "title": "Real Madryt - Getafe FC: Królewscy z trudem pokonali rywala - Piłka nożna - Onet Sport", "url": "https://sport.onet.pl/pilka-nozna/liga-hiszpanska/real-madryt-getafe-fc-krolewscy-z-trudem-pokonali-rywala/vb8zcxq", "author": "Sport Onet", "publishedAt": "2020-07-02T21:56:33Z", "content": "Real mia dobr okazj do zrobienia kolejnego kroku do mistrzostwa kraju i zwikszenia swojej przewagi nad FC Barcelona do czterech punktów. Mierzy si jednak z lokalnym i niewygodnym rywalem. Pikarze Get… [+2201 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/O7Ek9kuTURBXy8xYzMzYTNmZi02MTZlLTRhOGMtOGE2My05MDgyZTg1YzVkMTUuanBlZ5OVAwBLzQlAzQU0kwmmMDdkY2NhBpMFzQI6zQEsgaEwAQ/sergio-ramos-w-meczu-z-getafe-fc.jpg"}, {"description": "- Na niektórych wydziałach nasze uczelnie nasycone są złymi nawykami koleżeńskimi. Ton zbyt często nadają konformiści, a nie osoby podejmujące trudne wyzwania badawcze - mówi w Onecie Andrzej Zybertowicz, komentując kwestię odmowy wniosku o przyznanie mu tytu…", "title": "Zybertowicz o swojej profesurze. \"Ton zbyt często nadają konformiści. Nowy model żenady\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26094555,zybertowicz-o-swojej-profesurze-ton-zbyt-czesto-nadaja-konformisci.html", "author": "kn", "publishedAt": "2020-07-02T21:15:00Z", "content": "W rozmowie z Onetem Andrzej Zybertowicz skomentował decyzję dotyczącą wniosku o przyznaniu mu tytuł profesora, który Prezydium Centralnej Komisji ds. Stopni i Tytułów uznało za \"nieuzasadniony\". Jak … [+2354 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/a5/62/17/z24520357IER,29-05-2018--Kielce--Andrzej-Zybertowicz-podczas-Ce.jpg"}, {"description": "IMGW wydało ostrzeżenie przed burzami z gradem dla centralnej, południowej i wschodniej części kraju. Alert drugiego stopnia obowiązuje na większej części woj. mazowieckiego, południowych powiatów woj. małopolskiego, powiatów krośnieńskiego i jasielskiego w w…", "title": "Pogoda. IMGW: burze z gradem na południu, w centrum i na wschodzie Polski - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/pogoda-imgw-burze-z-gradem-na-poludniu-w-centrum-i-na-wschodzie-polski/s7xsfqw", "author": "Wiadomości Onet", "publishedAt": "2020-07-02T20:52:36Z", "content": "IMGW: ostrzeenia przed burzami\r\nAlerty pierwszego stopnia obowizuj nadal w województwach: dolnolskim, opolskim, lskim, maopolskim, podkarpackim, witokrzyskim, lubelskim, a take czci ódzkiego, podlask… [+1206 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Ikfk9kpTURBXy9iYWRhY2MwNzRkM2ExNjZkMDg3NDJiYjVhNGNmZTJmMC5qcGeTlQMAzQFWzQ_2zQj7kwmmZjJjMmI2BpMFzQI6zQEsgaEwAQ/pogoda-imgw-burze-z-gradem-na-poludniu-w-centrum-i-na-wschodzie-polski.jpg"}, {"description": "Kto spóźnił się na pierwszą połowę, nic nie stracił. Za to w drugiej, wszystko co najciekawsze wydarzyło się na początku - Atalanta trafiła Napoli dwa razy i zasłużenie wygrała. Piotr Zieliński wystąpił od początku, Arkadiusz Milik wszedł na boisko w drugiej …", "title": "Atalanta pokazała inną twarz. Zieliński i Milik byli bezradni. Ogromna różnica - Sport.pl", "url": "https://www.sport.pl/pilka/7,65083,26094534,atalanta-pokazala-inna-twarz-zielinski-i-milik-byli-bezradni.html", "author": "Dawid Szymczak", "publishedAt": "2020-07-02T20:36:00Z", "content": "Rozpędzona i nieobliczalna Atalanta Bergamo mierzyła się z odrodzonym SSC Napoli, więc kibice mieli pełne prawo oczekiwać porywającego meczu. Gospodarze średnio strzelali 3,5 gola na mecz, mieli za s… [+4340 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/b8/e2/18/z26094520IER.jpg"}, {"description": "Rafała Trzaskowski był w czwartek wieczorem gościem Moniki Olejnik. Prezydent Warszawy odpowiadał na pytania widzów, które miały paść na debacie TVN, ale przez rezygnację z udziału w niej Andrzeja Dudy, nie doszła ona do skutku. Kandydat KO zaskoczył widzów s…", "title": "Trzaskowski szczerze o wieku emerytalnym. Przyznał, że Tusk zrobił błąd - naTemat.pl", "url": "https://natemat.pl/313627,trzaskowski-szczerze-o-wieku-emerytalnym-przyznal-ze-tusk-zrobil-blad", "author": "Adam Nowiński", "publishedAt": "2020-07-02T19:56:20Z", "content": null, "source": {"id": null, "name": "Natemat.pl"}, "urlToImage": "https://m.natemat.pl/cfc22c01630e9e7633836483f8714873,1024,0,0,0.jpg"}, {"description": "Pan prezydent nie chce podjąć debaty na zasadach, które byłyby otwarte, gdzie nie zna pytań. Przez cały czas tylko godzi się na ustawki. Nie godzi się na to, żeby można było wymienić prawdziwe myśli, można mu było zadawać otwarte pytania - mówił w \"Kropce nad…", "title": "Wybory 2020. Rafał Trzaskowski w \"Kropce nad i\" - TVN24", "url": "https://tvn24.pl/wybory-prezydenckie-2020/rafal-trzaskowski-odpowiadal-na-pytania-internautow-przygotowane-do-debaty-prezydenckiej-4627498", "author": "kb/adso", "publishedAt": "2020-07-02T19:23:00Z", "content": "Pan prezydent nie chce podj debaty na zasadach, które byyby otwarte, gdzie nie zna pyta. Przez cay czas tylko godzi si na ustawki. Nie godzi si na to, eby mona byo wymieni prawdziwe myli, mona mu byo… [+9861 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-mszfbz-rafal-trzaskowski-4627433/alternates/LANDSCAPE_1280"}, {"description": "Prezydent Andrzej Duda w ostrych słowach skrytykował telewizję TVN za próby narzucenia przez stację formatu debaty. – Nie jestem kimś, kto unika debaty, ale chcę, żeby ona się odbywała na uczciwych, cywilizowanych warunkach – podkreślał prezydent w rozmowie z…", "title": "Prezydent skomentował zachowanie TVN: Gangsterstwo polityczne - Do Rzeczy", "url": "https://www.dorzeczy.pl/kraj/145692/prezydent-skomentowal-zachowanie-tvn-gangsterstwo-polityczne.html", "author": null, "publishedAt": "2020-07-02T18:48:15Z", "content": "TVN, TVN24, Wirtualnej Polski i Onetu wyday owiadczenie, w którym przekazay, e zapowiadana na dzisiaj debata prezydencka nie odbdzie si. Rzecznik prezydenta Baej Spychalski poinformowa, e w czwartek … [+1261 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://dorzeczy.pl/_thumb/a7/71/5a504d887c57feff8e16f2a24f3c.jpeg"}, {"description": "Małgorzata Rozenek ma aktualnie ręce pełne pracy. Po raz trzeci została mamą, powróciła na plan programu \"Projekt Lady\" i wciąż prężnie działa w mediach społecznościowych, zarabiając na reklamach. Nie zapomina jednak o byłym mężu. Jacek Rozenek może liczyć na…", "title": "Małgorzata Rozenek nie zapomina o byłym mężu i pomaga mu finansowo. Jacek Rozenek szczególnie teraz może na - Plotek.pl", "url": "https://www.plotek.pl/plotek/7,154063,26092386,malgorzata-rozenek-nie-zapomina-o-bylym-mezu-i-pomaga-mu-w-potrzebie.html", "author": "BWO", "publishedAt": "2020-07-02T18:23:00Z", "content": "Magorzata Rozenek to istna petarda, która dzieli si pozytywn energi z fanami za porednictwem Instagrama. Internautom nie jest obcy widok szczliwej rodziny na jej profilu, która niespena miesic temu p… [+1383 chars]", "source": {"id": null, "name": "Plotek.pl"}, "urlToImage": "https://bi.im-g.pl/im/91/e2/18/z26092433IER,Malgorzata-Rozenek--Jacek-Rozenek.jpg"}, {"description": "Posłowie i wiceministrowie Solidarnej Polski - Sebastian Kaleta i Jacek Ozdoba - próbowali dostać się na konferencję prasową prezydenta Warszawy Rafała Trzaskowskiego na terenie oczyszczalni ścieków. Parlamentarzystów powstrzymał jednak poseł KO Sławomir Nitr…", "title": "Awantura przed konferencją Trzaskowskiego. Nitras złapał w pasie Kaletę. \"Halo, halo\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26094231,nitras-zlapal-w-pasie-kalete-gdy-ten-probowal-wejsc-na-konferencje.html", "author": "mk", "publishedAt": "2020-07-02T18:12:00Z", "content": "Prezydent Warszawy Rafa Trzaskowski na czwartkowej konferencji prasowej mówił o nowym zbiorniku retencyjnym w Warszawie, którego budowa rozpoczęła się trzy lata temu i którego aktualnie trwają odbior… [+2371 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/ed/e2/18/z26094317IER,Slawomir-Nitras-powstrzymuje-poslow-Solidarnej-Pol.jpg"}, {"description": "FBI zatrzymało Ghislaine Maxwell. Była przyjaciółka Jeffrey’a Epsteina ukrywała się przez wymiarem sprawiedliwości od czasu zatrzymania w czerwcu zeszłego roku nieżyjącego już dziś miliardera, na którym ciążą poważne zarzuty o charakterze seksualnym. Prokurat…", "title": "Ghislaine Maxwell zatrzymana przez FBI. To ona stręczyła ofiary pedofila Jeffrey’a Epsteina - RMF 24", "url": "https://www.rmf24.pl/fakty/swiat/news-ghislaine-maxwell-zatrzymana-przez-fbi-to-ona-streczyla-ofia,nId,4588914", "author": null, "publishedAt": "2020-07-02T17:51:00Z", "content": "FBI zatrzymao Ghislaine Maxwell. Bya przyjacióka Jeffreya Epsteina ukrywaa si przez wymiarem sprawiedliwoci od czasu zatrzymania w czerwcu zeszego roku nieyjcego ju dzi miliardera, na którym ci powan… [+1948 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A8TB645GTQA6Y-C411.jpg"}, {"description": "Wybory prezydenckie. - Nie unikam debaty, ale chcę, aby odbyła się na uczciwych warunkach - powiedział prezydent Andrzej Duda w wywiadzie dla Polsatu. - Chodzi o to, żeby wszyscy mogli zobaczyć debatę -", "title": "Wybory 2020. Wywiad zamiast debaty. Andrzej Duda: to była forma ataku - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/wybory-2020-wywiad-zamiast-debaty-andrzej-duda-to-byla-forma-ataku-6527828738778753a", "author": "oprac. Arkadiusz Jastrzębski", "publishedAt": "2020-07-02T17:28:00Z", "content": "- To jest sprawa najwaniejsza: jaka bdzie Polska. Czy taka, jaka bya do 2015 r., kiedy podwyszano VAT czy zabierano pienidze z OFE - powiedzia Andrzej Duda w programie \"Go Wydarze\" podczas czenia z N… [+2542 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NjE1NTM5YQskUzhnYk5sHmcLbD0kF2JIMBN0dmIFYVt3AX8segB8RSNYIjE_UD4Fa1Y8IT1UORprQSJ7LEUnRTMAYTAkRj4GJEhhMSBXKw5qUithewZ8UyAceDd7UGNeclV3eXQBKgtoUC9kdAV9D3JSLW19FzM="}, {"description": "Władimir Putin może świętować - prawie 78 procent Rosjan poparło zmiany w konstytucji, a to oznacza, że obecny prezydent ma szansę na kolejne dwie sześcioletnie kadencje. Referendum trwało siedem dni, a nieliczni obserwatorzy nie byli w stanie upilnować urn. …", "title": "Referendum w Rosji zakończone. Zmiana konstytucji przyjęta - Fakty TVN online - Fakty TVN", "url": "https://fakty.tvn24.pl/ogladaj-online,60/referendum-w-rosji-zakonczone-zmiana-konstytucji-przyjeta,1021820.html", "author": "TVN24", "publishedAt": "2020-07-02T17:09:00Z", "content": "Wadimir Putin moe witowa - prawie 78 procent Rosjan poparo zmiany w konstytucji, a to oznacza, e obecny prezydent ma szans na kolejne dwie szecioletnie kadencje. Referendum trwao siedem dni, a nielic… [+221 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-c0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p107/i/9f62b8625f914a002496335037e9ad97/7371c79c-95e5-4ee5-bd42-7e61b7f65676.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90"}, {"description": "Kliknij i zobacz więcej.", "title": "Wisła Kraków. Skowronek o Hebercie: Opcja powrotu nie jest zamknięta - Interia", "url": "https://sport.interia.pl/klub-wisla-krakow/news-wisla-krakow-skowronek-o-hebercie-opcja-powrotu-nie-jest-zam,nId,4588763", "author": null, "publishedAt": "2020-07-02T16:45:00Z", "content": "Potrzebowa zaledwie kilku tygodni, by wkomponowa si w zespó i pomóc Wile wyj z doka, ale jego wypoyczenie ju si zakoczyo. - Opcja powrotu Heberta nie jest zamknita - zapewnia jednak trener Artur Skow… [+987 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/0009DZFO4NYUGMUC-C411.jpg"}, {"description": "Sebastian Vettel po sezonie 2020 pożegna się z Ferrari. Niemiec przed GP Austrii przyznał, że gdy dostał telefon z informacją o zakończeniu współpracy, był zaskoczony. - Nie dostałem nawet żadnej oferty - stwierdził.", "title": "F1. Sebastian Vettel powiedział prawdę o kulisach odejścia. \"Byłem zaskoczony decyzją Ferrari\". - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/formula-1/888902/f1-sebastian-vettel-powiedzial-prawde-o-kulisach-odejscia-bylem-zaskoczony-decyz", "author": "Wirtualna Polska Media", "publishedAt": "2020-07-02T16:29:00Z", "content": "Sebastian Vettel po sezonie 2020 poegna si z Ferrari. Niemiec przed GP Austrii przyzna, e gdy dosta telefon z informacj o zakoczeniu wspópracy, by zaskoczony. - Nie dostaem nawet adnej oferty - stwie… [+2106 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5ec956a7b3b464_95014230.jpg"}, {"description": "Gaming Factory, który zakończył przyjmowanie zapisów na akcje wśród inwestorów indywidualnych oraz book-buliding wśród inwestorów instytucjonalnych, ustalił cenę emisyjną akcji na 15,5 zł - podała spółka w komunikacie prasowym. Producent i wydawca gier na PC …", "title": "Gaming Factory ustalił cenę emisyjną nowych akcji na 15,5 zł - Bankier", "url": "https://www.bankier.pl/wiadomosc/Gaming-Factory-ustalil-cene-emisyjna-nowych-akcji-na-15-5-zl-7918241.html", "author": "Redaktor Bankier.pl", "publishedAt": "2020-07-02T16:26:00Z", "content": "Gaming Factory\r\nGaming Factory, który zakoczy przyjmowanie zapisów na akcje wród inwestorów indywidualnych oraz book-buliding wród inwestorów instytucjonalnych, ustali cen emisyjn akcji na 15,5 z - p… [+1424 chars]", "source": {"id": null, "name": "Bankier.pl"}, "urlToImage": "https://galeria.bankier.pl/p/a/a/c75cc07df86e6b-945-560-209-60-1167-700.jpg"}, {"description": "Niebawem minie pół roku od momentu, gdy w chińskim mieście Wuhan odnotowano masowe zachorowania na nową, tajemniczą chorobę. Szybko okazało się, że wywołał ją nowy koronawirus. W tamtym czasie świat nie zdawał sobie jeszcze sprawy z nadciągającego zagrożenia.…", "title": "Epidemia koronawirusa. Najważniejsze informacje z kraju i ze świata. Relacja na żywo - fakt.pl", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-07-02T14:10:00Z", "content": "Niebawem minie pó roku od momentu, gdy w chiskim miecie Wuhan odnotowano masowe zachorowania na now, tajemnicz chorob. Szybko okazao si, e wywoa j nowy koronawirus. W tamtym czasie wiat nie zdawa sob… [+590 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": null, "title": "Co z Szymonem Hołownią po wyborach? 'Jeśli nie założy partii, skończy jak Kukiz i Palikot' - Lodz.Wyborcza.pl", "url": "https://lodz.wyborcza.pl/lodz/7,35136,26090780,co-z-szymonem-holownia-po-wyborach-jesli-nie-zalozy-partii.html?disableRedirects=true", "author": null, "publishedAt": "2020-07-02T13:31:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Rada miasta Los Angeles przegłosowała ustawę dotyczącą cięć budżetowych miejskiej policji. LAPD zmniejszy swoje zasoby o 231 miejsc, oszczędzając tym samym 150 milionów dolarów. Zebrana kwota zostanie przeznaczona na programy i usługi dla mniejszości rasowych…", "title": "Rada Miasta Los Angeles tnie budżet policji. Pieniądze przeznaczy na pomoc mniejszościom - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26092592,rada-miasta-los-angeles-tnie-budzet-policji-pieniadze-przeznaczy.html", "author": "KowS", "publishedAt": "2020-07-02T13:21:00Z", "content": "Decyzję w sprawie cięć finansowych przegłosowano stosunkiem 12 do 2. Jak informuje \"Los Angeles Times\" zwolnienie 231 pracowników sprawi, że kadra policjantów w mieście będzie najniższa od 12 lat. Łą… [+2413 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/bd/e2/18/z26093245IER,Protesty-w-Los-Angeles.jpg"}, {"description": "\"Świt\" dał fanom Męskiego Grania zielone światło do rozpoczęcia lata. Nie minęły 24 godziny od premiery teledysku do tegorocznego singla Męskie Granie Orkiestry, a na liczniku widnieje już ponad 600 tys. wyświetleń. Miłośnicy MG żywo wypowiadają się na temat …", "title": "Nadszedł \"Świt\" i w niecałą dobę nabił pół miliona. \"Wejście Igora jak petardy w sylwestrową noc\" - Gazeta.pl", "url": "https://kultura.gazeta.pl/kultura/7,153142,26092993,nadszedl-swit-i-w-niecala-dobe-nabil-pol-miliona-wejscie.html", "author": "mpi, aj", "publishedAt": "2020-07-02T13:17:00Z", "content": "\"wit\" to owoc wspópracy Darii Zawiaow, Króla i Igo. Wspólnie napisali tekst oraz – wraz z Olkiem wierkotem – skomponowali muzyk. Za produkcj utworu odpowiada wierkot do spóki z Andrzejem Smolikiem. T… [+2347 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/4a/e1/18/z26090826IER,Materialy-promocyjne--.jpg"}, {"description": "W trakcie debaty prezydenckiej w TVP padnie łącznie 10 pytań od publiczności – informują Wirtualne Media.", "title": "Debata w TVP. Znane są pierwsze szczegóły - Do Rzeczy", "url": "https://www.dorzeczy.pl/kraj/145631/debata-prezydencka-w-tvp-znane-sa-pierwsze-szczegoly.html", "author": null, "publishedAt": "2020-07-02T12:40:26Z", "content": "Debata przed drug tur wyborów prezydenckich organizowana przez Telewizj Polsk ma odby si w miejscowoci Koskie (woj. witokrzyskie). Do udziau w wydarzeniu zaproszono Andrzeja Dud i Rafaa Trzaskowskieg… [+976 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://dorzeczy.pl/_thumb/6f/af/d789a38276af6f06f6aaf5048722.jpeg"}], "totalResults": 30}