{"status": "ok", "articles": [{"description": "Pięć papug w brytyjskim ZOO zostało usuniętych z publicznego pokazu po tym, jak zaczęły przeklinać. Dyrektor ZOO, cytowany przez BBC, przyznaje, że przeklinające ptaki to częsty problem. Jednak – jak relacjonuje – ta sytuacja wymknęła się spod kontroli.", "title": "W ZOO papugi przeklinały w obecności odwiedzających. \"Sytuacja wymknęła się spod kontroli\" - RMF 24", "url": "https://www.rmf24.pl/ciekawostki/news-w-zoo-papugi-przeklinaly-w-obecnosci-odwiedzajacych-sytuacja,nId,4764525", "author": null, "publishedAt": "2020-09-30T21:12:16Z", "content": "Pi papug w brytyjskim ZOO zostao usunitych z publicznego pokazu po tym, jak zaczy przeklina. Dyrektor ZOO, cytowany przez BBC, przyznaje, e przeklinajce ptaki to czsty problem. Jednak jak relacjonuje… [+1445 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AJJAZGP7UP226-C411.jpg"}, {"description": "Papież Franciszek odmówił spotkania z sekretarzem stanu USA Mike'em Pompeo, który w tym tygodniu odwiedził Watykan. Jak informuje \"The Guardian\", choć oficjalnym powodem braku zaproszenia była tocząca się w USA kampania prezydencka, to nie bez znaczenia jest …", "title": "Spięcie na linii Watykan - USA. Papież Franciszek odmówił spotkania z Mike'em Pompeo - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26356231,papiez-franciszek-odmowil-spotkania-z-mike-em-pompeo-mialo.html", "author": "oprac. Michał Litorowicz", "publishedAt": "2020-09-30T20:38:00Z", "content": "Oficjalnie papież Franciszek nie zdecydował się na spotkanie z Mike'em Pompeo z powodu toczącej się w Stanach Zjednoczonych kampanii prezydenckiej, której finał odbędzie się już 3 listopada. Pomimo b… [+1538 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/2e/22/19/z26356270IER,Papiez-Franciszek.jpg"}, {"description": "Najpierw strzelał Bayern, potem strzelała Borussia, która odrobiła dwie bramki straty, ale nie zdobyła Superpucharu Niemiec, bo potem znowu trafił Bayern - wygrał 3:2. Robert Lewandowski w tym meczu gola nie strzelił, ale zaliczył dwa kluczowe podania, po któ…", "title": "Lewandowski wypracował dwa gole i zszedł z boiska. Pięć goli w Bayern - BVB! Mistrzowie z 5. trofeum w tym - Sport.pl", "url": "https://www.sport.pl/pilka/7,65081,26356028,lewandowski-wypracowal-dwa-gole-i-zszedl-z-boiska-piec-goli.html", "author": "bk", "publishedAt": "2020-09-30T20:23:00Z", "content": "Wszystko zaczęło się w 18. minucie od skutecznej interwencji pod własną bramką Benjamina Pavarda. To ona rozpoczęła kontratak Bayernu. Piłka tuż przed polem karnym Borussii dotarła do Roberta Lewando… [+2673 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/ba/22/19/z26356410IER.jpg"}, {"description": "Obrońcy zwierząt i służby weterynaryjne odebrały kilkanaście koni właścicielowi spod Szamotuł (woj. wielkopolskie). Zwierzęta były trzymane w ciemności, od tygodni głodzone i skrajnie zaniedbane.", "title": "Wielkopolska. 17 koni w stanie krytycznym. \"Jak weszłam, to rozpłakałam się\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26356275,wielkopolska-17-koni-w-stanie-krytycznym-jak-weszlam-to.html", "author": "WB", "publishedAt": "2020-09-30T20:12:00Z", "content": "Jak podaje Polsat News, dotychczasowy właściciel 17 koni miał je skupować od rolników, by następnie je sprzedawać. Zwierzęta były trzymane w garażach, stodołach i pomieszczeniach gospodarczych. Od ty… [+799 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/fb/70/18/z25627387IER.jpg"}, {"description": "Jeden z członków sztabu Legii Warszawa miał pozytywny wynik badania na koronawirusa - poinformował klub mistrza Polski na swojej oficjalnej stronie internetowej. W czwartek stołeczna ekipa zagra u siebie w 4. rundzie eliminacji Ligi Europy z Karabachem Agdam.", "title": "Koronawirus w sztabie szkoleniowym Legii Warszawa! - polsatsport.pl", "url": "https://www.polsatsport.pl/wiadomosc/2020-09-30/koronawirus-w-sztabie-szkoleniowym-legii-warszawa/", "author": "Polsat Sport", "publishedAt": "2020-09-30T19:43:00Z", "content": "Nazwiska zakaonego nie podano do publicznej wiadomoci. Testy wykonano we wtorek.\"U jednego z czonków sztabu test da wynik pozytywny. Klub niezwocznie wdroy wszystkie niezbdne procedury. Wszyscy pozos… [+626 chars]", "source": {"id": null, "name": "Polsatsport.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/d5/d5dui6p5ua52exv57wrppzc4rxvejwab.JPG"}, {"description": null, "title": "Awantura w Senacie po wystąpieniu wiceministra spraw zagranicznych Pawła Jabłońskiego - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75398,26356229,awantura-w-senacie-po-wystapieniu-wiceministra-spraw-zagranicznych.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-30T19:38:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Przemysław Czarnek został nominowany na stanowisko ministra edukacji i nauki. Swoim krytykom mówi, że \"będzie się za nich modlił\" i już zapowiada, że jako minister będzie miał \"obowiązek sprzeciwu wobec postaw, które z polskim prawem nie mają nic wspólnego. T…", "title": "Pierwsze słowa Czarnka po nominacji na ministra. Zapowiedział, że kwestie LGBT \"spotkają się ze sprzeciwem\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26355963,pierwsze-slowa-czarnka-po-nominacji-na-ministra-zapowiedzial.html", "author": "oprac. Wiktoria Beczek", "publishedAt": "2020-09-30T19:37:00Z", "content": "Nowym ministrem połączonych resortów edukacji i nauki ma zostać Przemysław Czarnek, dotychczas poseł PiS, a wcześniej wojewoda lubelski. Czarnek jest znany ze swoich skrajnie prawicowych poglądów. Cz… [+4309 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/cf/22/19/z26356175IER,Przemyslaw-Czarnek.jpg"}, {"description": "Jarosław Kaczyński wicepremierem w rządzie Mateusza Morawieckiego. - Nie wyobrażam sobie, jak ten rząd będzie funkcjonował z wicepremierem, który jest ważniejszy od premiera - stwierdził Rafał Trzaskowski.", "title": "Rafał Trzaskowski ostro o zmianach w rządzie. \"Początek kłopotów\". Podał datę inauguracji swojego ruchu - WP Wiadomości", "url": "https://wiadomosci.wp.pl/rafal-trzaskowski-ostro-o-zmianach-w-rzadzie-poczatek-klopotow-podal-date-inauguracji-swojego-ruchu-6559715654708096a", "author": "oprac. Katarzyna Bogdańska", "publishedAt": "2020-09-30T19:35:00Z", "content": "Rafa Trzaskowski zapowiedzia inauguracj swojego ruchu, o którym mówi po wyborach prezydenckich. Prezydent Warszawy w \"Faktach po Faktach\" poda konkretn dat. Ma si to odby 17 padziernika. - Opowiemy d… [+1540 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/ODA4ODcyYCUgVjl3TAJtMGMObS0KW2NmNBZ1ZkxJYHZxBH88Ukp8dW5SJigGCyo0LhooNhYJLjMxGj8oTBg_LW5CfmsHEDw0LVU2awYULSElG3ZzAkh5JnRXYnZQSXlpdQEuJk4benUjGXtxV0wqcSNQfXUGT205"}, {"description": "Instytut Meteorologii i Gospodarki Wodnej wydał ostrzeżenia dla południowej Polski przed wezbraniami wód. W województwach opolskim i śląskim może dojść do przekroczenia stanów ostrzegawczych.", "title": "Uwaga na intensywne deszcze. IMiGW wydał ostrzeżenia hydrologiczne II stopnia - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26356008,uwaga-na-intensywne-deszcze-imigw-wydal-ostrzezenia-hydrologiczne.html", "author": "MLZ, IAR", "publishedAt": "2020-09-30T19:15:00Z", "content": "Ostrzeżenie drugiego stopnia wydano dla południowej części województwa opolskiego i zachodniej części województwa lskiego. Mogą tam wystąpić wezbrania wód z przekroczeniem stanów ostrzegawczych (praw… [+815 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/90/22/19/z26356112IER,Mapa-zagrozen-hydrologicznych--30-09-.jpg"}, {"description": "<a href=\"https://kultura.onet.pl/dorota-gardias\" id=\"294d516c-fc29-44d9-acb8-221dd5f53015\">Dorota Gardias</a><strong> ma koronawirusa. Informację o chorobie dziennikarki, którą jako pierwszy podał \"Super Express\", oficjalnie potwierdza stacja TVN. Wydano w te…", "title": "Koronawirus. Dorota Gardias w szpitalu. TVN publikuje oświadczenie - Kultura Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-30T18:58:50Z", "content": "Dorota Gardias ma koronawirusa. Informacj o chorobie dziennikarki, któr jako pierwszy poda \"Super Express\", oficjalnie potwierdza stacja TVN. Wydano w tej sprawie specjalne owiadczenie.\r\nPrezenterka … [+396 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Piłkarze i sztab Legii Warszawa przeszli testy na obecność koronawirusa przed meczem Ligi Europy z Karabachem Agdam. Jak poinformował klub, u jednego z członków sztabu badanie dało wynik pozytywny.", "title": "Liga Europy. Koronawirus w zespole Legii Warszawa - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-30T18:52:08Z", "content": "Pikarze i sztab Legii Warszawa przeszli testy na obecno koronawirusa przed meczem Ligi Europy z Karabachem Agdam. Jak poinformowa klub, u jednego z czonków sztabu badanie dao wynik pozytywny.\r\nLegia … [+699 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Inter Mediolan ponownie wygrał i ponownie przy okazji urządził sobie kanonadę. Kandydat na mistrza Włoch zdemolował 5:2 Benevento Calcio, którego obronie z Kamilem Glikiem w składzie nie można wystawić pochlebnej noty.", "title": "Serie A: Inter Mediolan postrzelał Benevento Calcio. Kamil Glik i spółka dostali lanie - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/902593/serie-a-inter-mediolan-postrzelal-benevento-calcio-kamil-glik-i-spolka-dostali-l", "author": "Wirtualna Polska Media", "publishedAt": "2020-09-30T18:05:00Z", "content": "Inter Mediolan ponownie wygra i ponownie przy okazji urzdzi sobie kanonad. Kandydat na mistrza Woch zdemolowa 5:2 Benevento Calcio, którego obronie z Kamilem Glikiem w skadzie nie mona wystawi pochle… [+3907 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f74c0d1229d43_47473291.jpg"}, {"description": "Agnieszka Woźniak-Starak zapowiada powrót swojej audycji w radiu. Jakie zdjęcie udostępniła? Jakiego gościa zapowiada? Co piszą fani?", "title": "Złoty czas Agnieszki Woźniak Starak. Właśnie wrócił jej program! Fani ślą gratulacje - JastrzabPost", "url": "https://jastrzabpost.pl/newsy/agnieszka-wozniak-starak-zapowiada-powrot-swojej-audycji-w-radiu_947804.html", "author": null, "publishedAt": "2020-09-30T17:21:08Z", "content": "Agnieszka Woniak-Starak z radoci poinformowaa fanów o powrocie jej audycji w radiu newonce. Zapowiada nowego gocia, a internauci l gratulacje.\r\nAgnieszka Starak-Woźniak bardzo dobrze odnalazła się w … [+1673 chars]", "source": {"id": null, "name": "Jastrzabpost.pl"}, "urlToImage": "https://jastrzabpost.pl/wp-content/uploads/2020/09/Agnieszka-Woźniak-Starak-.jpg"}, {"description": null, "title": "Konflikt w Górskim Karabachu. Ukraina staje po stronie Azerbejdżanu - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26355571,konflikt-w-gorskim-karabachu-ukraina-staje-po-stronie-azerbejdzanu.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-30T15:56:52Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "To jest rekonstrukcja rządu, która doprowadziła do tego, że najgorsi ministrowie zostali w tym rządzie - stwierdził przewodniczący klubu parlamentarnego Koalicji Obywatelskiej Cezary Tomczyk, odnosząc się do przedstawionych przez premiera Mateusza Morawieckie…", "title": "Rekonstrukcja rządu 2020. Politycy opozycji o nowych ministrach - TVN24", "url": "https://tvn24.pl/polska/rekonstrukcja-rzadu-2020-politycy-opozycji-o-nowych-ministrach-4707074", "author": "pp/adso", "publishedAt": "2020-09-30T15:49:00Z", "content": "To jest rekonstrukcja rzdu, która doprowadzia do tego, e najgorsi ministrowie zostali w tym rzdzie - stwierdzi przewodniczcy klubu parlamentarnego Koalicji Obywatelskiej Cezary Tomczyk, odnoszc si do… [+7886 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-trwj4a-grzegorz-puda-przemyslaw-czarnek-i-michal-cieslak-4707165/alternates/LANDSCAPE_1280"}, {"description": "Ogłoszone przez premiera Mateusza Morawieckiego nazwiska nowych członków rządu wywołały ostre komentarze przedstawicieli opozycji. Jakub Kulesza z Konfederacji za \"skandaliczną\" uznał nominację Grzegorza Pudy na szefa resortu rolnictwa. \"Paradoks tej sytuacji…", "title": "Opozycja o zmianach w rządzie: \"Najgorsi zostali\", \"Upokorzenie rolników\" - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-opozycja-o-zmianach-w-rzadzie-najgorsi-zostali-upokorzenie-r,nId,4764083", "author": null, "publishedAt": "2020-09-30T15:19:00Z", "content": "Ogoszone przez premiera Mateusza Morawieckiego nazwiska nowych czonków rzdu wywoay ostre komentarze przedstawicieli opozycji. Jakub Kulesza z Konfederacji za \"skandaliczn\" uzna nominacj Grzegorza Pud… [+7697 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AJIFZ91F1WHQ9-C411.jpg"}, {"description": "Ukraińska policja szuka sprawcy. Do ataku na kobietę doszło w Kijowie.", "title": "Kijów: Nie żyje pracownica amerykańskiej ambasady. Została pobita - Do Rzeczy", "url": "https://www.dorzeczy.pl/swiat/155498/kijow-nie-zyje-pracownica-amerykanskiej-ambasady-zostala-pobita.html", "author": null, "publishedAt": "2020-09-30T15:09:00Z", "content": "Po wpyniciu wezwania, policja udaa si na miejsce. Ranna znajdowaa si w parku w pobliu torów kolejowych w dzielnicy Szewczenkowskiej w Kijowie. Wezwani na miejsce ratownicy przewieli kobiet do szpital… [+524 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://dorzeczy.pl/_thumb/10/db/10f36fa839ee94def571a8ca2698.jpeg"}, {"description": "W wyniku rekonstrukcji rządu liczba ministerstw zmniejszyła się z 20 do 14. Część resortów została zlikwidowana.", "title": "Szczegóły rekonstrukcji! Czarnek i Puda nowymi ministrami. Które resorty połączono? Potwierdziły się ustalenia portalu wPolityce.pl! - wPolityce.pl", "url": "https://wpolityce.pl/polityka/519939-szczegoly-rekonstrukcji-potwierdzily-sie-nasze-ustalenia", "author": null, "publishedAt": "2020-09-30T14:13:00Z", "content": "W wyniku rekonstrukcji rzdu liczba ministerstw zmniejszya si z 20 do 14. Cz resortów zostaa zlikwidowana, a zakres ich kompetencji zosta podzielony na nowe lub istniejce resorty. W rzdzie pojawiy si … [+9908 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/09/30/960/638/f12f59c96fa3479ba5ed685f43bf8704.jpeg"}, {"description": "Studio CD Projekt Red ogłosiło wprowadzenie sześciodniowego tygodnia pracy do momentu premiery zapowiedzianej na listopad gry Cyberpunk 2077, pisze Bloomberg. Do tej pory producent utrzymywał, że nie zamierza zwiększać wymiaru…", "title": "CD Projekt wprowadza obowiązkowy sześciodniowy tydzień pracy, aby zdążyć z Cyberpunk 2077 do listopada - 300GOSPODARKA", "url": "https://300gospodarka.pl/news/cd-projekt-wprowadza-obowiazkowy-szesciodniowy-tydzien-pracy-aby-zdazyc-z-cyberpunk-2077-do-listopada", "author": "Zespół 300Gospodarki", "publishedAt": "2020-09-30T13:22:00Z", "content": "Studio CD Projekt Red ogosio wprowadzenie szeciodniowego tygodnia pracy do momentu premiery zapowiedzianej na listopad gry Cyberpunk 2077, pisze Bloomberg.\r\nDo tej pory producent utrzymywa, e nie zam… [+1074 chars]", "source": {"id": null, "name": "300gospodarka.pl"}, "urlToImage": "https://static.300gospodarka.pl/media/2020/01/shutterstock_1536760679-e1579867273125.jpg"}, {"description": "Nowe Google TV jest lepsze od Android TV, ale powstał ogromny bałagan, ponieważ dostępne jest tylko na przystawce Chromecast 4. generacji z pilotem.", "title": "Co to jest Google TV i dlaczego jest lepsze od Android TV? - Antyweb", "url": "https://antyweb.pl/google-tv-android-tv-roznice/", "author": "http://facebook.com/tenkonrad", "publishedAt": "2020-09-30T13:00:48Z", "content": "Apple próbowao zrobi platform idealn\r\nBardzo czsto gdy uywam telewizora przypomina mi si jedna z konferencji Apple. Wanie na niej pokazano najnowsz wersj tvOS dla przystawki Apple TV, a take aplikacj… [+3136 chars]", "source": {"id": null, "name": "Antyweb.pl"}, "urlToImage": "https://static.antyweb.pl/wp-content/uploads/2020/09/30115256/androidtv.jpg"}], "totalResults": 30}