{"status": "ok", "articles": [{"description": "Bartosz Zmarzlik wygrał żużlowe Grand Prix w Gorzowie Wielkopolskim. W finale wyprzedził Jasona Doyle'a i Fredrika Lindgrena. W klasyfikacji generalnej prowadzi Maciej Janowski, który odpadł z rywalizacji w półfinale.", "title": "Zmarzlik wygrał GP w Gorzowie, ale w klasyfikacji generalnej wciąż prowadzi Janowski - Sport.pl", "url": "https://www.sport.pl/zuzel/7,64951,26292312,zmarzlik-wygral-gp-w-gorzowie-ale-w-klasyfikacji-generalnej.html", "author": "kg", "publishedAt": "2020-09-11T20:53:00Z", "content": "Bartosz Zmarzlik od pocztku zawodów czu si znakomicie na swoim domowym torze. Wygra rund zasadnicz, nie wygrywajc tylko w jednym z piciu biegów, w których startowa. W bardzo mocno obsadzonym pófinale… [+2389 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/46/13/19/z26292294IER,Piatek--11-wrzesnia-2020-r--Trzecia-runda-zuzloweg.jpg"}, {"description": "Krzysztof Piątek nie zagrał w meczu Herthy BSC z Eintrachtem Brunszwik z powodu kwarantanny. Jego drużyna przegrała 4:5, a najważniejszym piłkarzem wieczoru został autor hat-tricka Martin Kobylański.", "title": "Puchar Niemiec: Hertha już odpadła. Martin Kobylański z hat-trickiem w szalonym widowisku - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/899472/puchar-niemiec-hertha-juz-odpadla-martin-kobylanski-z-hat-trickiem-w-szalonym-wi", "author": "Wirtualna Polska Media", "publishedAt": "2020-09-11T20:47:00Z", "content": "Krzysztof Pitek nie zagra w meczu Herthy BSC z Eintrachtem Brunszwik z powodu kwarantanny. Jego druyna przegraa 4:5, a najwaniejszym pikarzem wieczoru zosta autor hat-tricka Martin Kobylaski.\r\nSebast… [+3053 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f5be1e2e68987_52803718.jpg"}, {"description": "W trzeciej kolejce PKO Ekstraklasy Legia Warszawa wygrała z Wisłą Płock 1:0. Zwycięską bramkę zdobył w pierwszej połowie Tomas Pekhart.", "title": "PKO Ekstraklasa: Legia Warszawa - Wisła Płock. Zwycięstwo bez błysku - relacja wynik - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-11T20:28:45Z", "content": "W trzeciej kolejce PKO Ekstraklasy Legia Warszawa wygraa z Wis Pock 1:0. Zwycisk bramk zdoby w pierwszej poowie Tomas Pekhart.\r\n<ul><li>Dla Legii Warszawa to drugie zwycistwo w tym sezonie PKO Ekstra… [+519 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "", "title": "\"Taniec z gwiazdami 11\", odcinek 2. Sylwester Wilk zrezygnował z udziału w programie - Plejada.pl", "url": "https://plejada.pl/newsy/taniec-z-gwiazdami-11-odcinek-2-sylwester-wilk-zrezygnowal-z-udzialu-w-programie/ej1g58r", "author": "Aleksandra Czajkowska", "publishedAt": "2020-09-11T20:20:06Z", "content": "Kolejna edycja \"Taca z Gwiazdami\" wanie si rozpocza. Po dugiej przerwie spowodowanej pandemi COVID-19, program znów powróci na anteny telewizji Polsat. Tydzie temu z odcinka odpadli Tomasz Owieciski … [+7011 chars]", "source": {"id": null, "name": "Plejada.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/_DDktkpTURBXy84ZWMyMDA3ZjAwNmZjODRiYWE4YWE1MDhkY2JmNjgyNy5qcGeSlQMASM0D5s0CMZMFzQHgzQFo"}, {"description": "Biorący udział w loterii Eurojackpot gracz z Polski będzie mógł odebrać swoje pieniądze w formie jednorazowej wypłaty i może też zdecydować, czy chce otrzymać przelew w złotych, czy w Euro. To będzie decyzja osoby, która wygrała.", "title": "Główna wygrana w Eurojackpot trafi znowu do Polski. Szczęściarz zainkasuje 96 mln zł | - Niezalezna.pl", "url": "https://niezalezna.pl/351487-glowna-wygrana-w-eurojackpot-trafi-znowu-do-polski-szczesciarz-zainkasuje-96-mln-zl", "author": null, "publishedAt": "2020-09-11T19:53:00Z", "content": "Od wygranej jest pobierany 10-cio procentowy podatek i gracz dostaje przelew ju po opodatkowaniu. Gracz musi si zgosi do jednego z siedemnastu oddziaów Totalizatora Sportowego. Moe te wybra oddzia, w… [+660 chars]", "source": {"id": null, "name": "Niezalezna.pl"}, "urlToImage": "https://static.ftpn.pl/imgcache/750x430/c/uploads/cropit/15998549831d3a3fff9e90f37a15a1de260cc0b372005487138c51fcba9b4ca3cd3002848d.jpg"}, {"description": "Grażyna Torbicka jest jedną z tych dziennikarek, które zawsze błyszczą na czerwonym dywanie, ale nie tylko. Lata mijają, a ona wciąż wygląda nienagannie. Nawet podczas przymiarek.", "title": "Torbicka jak milion dolarów. Ma 61 lat? Niemożliwe - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/torbicka-jak-milion-dolarow-ma-61-lat-niemozliwe-6552984032377792a", "author": "Agnieszka Kwiatkowska", "publishedAt": "2020-09-11T19:44:00Z", "content": "Grayna Torbicka gocia ostatnio w salonie sukien Violi Piekut. Projektantka na swoim instagramowym profilu pochwalia si gwiazd, która w jej kreacji robia piorunujce wraenie. \"Gdy doskonao goni doskona… [+798 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/ODUzODE5YCU0GDl3ak5tMHdAbS0sF2NmIFh1ZmoFYHZmTH08dAB5c3ocJiggRyo0OlQoNjBFLjMlVD8oalQ_LXoMfmshXDw0ORs2ayBYLSExVX1xdAd2fGNPYn0hAX1pYU14IWhXd3JjVy0lcgEqfWdKfXF8Bm05"}, {"description": "Środek bojowy z grupy Nowiczok, użyty do otrucia rosyjskiego opozycjonisty Aleksieja Nawalnego, był silniejszy niż jego wcześniejsze formy - miał powiedzieć, według relacji tygodnika \"Der Spiegel\", szef", "title": "Aleksiej Nawalny otruty. Szef niemieckiego wywiadu: Nowiczok użyty do otrucia opozycjonisty silniejszy niż wcześniej - WP Wiadomości", "url": "https://wiadomosci.wp.pl/aleksiej-nawalny-otruty-szef-niemieckiego-wywiadu-nowiczok-uzyty-do-otrucia-opozycjonisty-silniejszy-niz-wczesniej-6552990345350080a", "author": "oprac. Violetta Baran", "publishedAt": "2020-09-11T19:06:00Z", "content": "O tym, jak silne dziaanie miaa trucizna, Kahl mia poinformowa podczas \"tajnego spotkania\" - napisa \"Der Spiegel\", nie podajc szczegóów dotyczcych tych rozmów.\r\nBND pytany przez agencj Reuters o te us… [+986 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NTg5ODYxYTUGVzl3dgNsIEUPbS0wWmJ2Ehd1ZnZIYWdeDHY8a0B-YkhTJig8CiskCBsoNiwILyMXGz8odhk-PUhDfms9ET0kC1Q2azwVLDEDGnx8PEktYAECYiJhSCt5Uwx3dXRAem0FGCp9aR1_YFIEKn08TWwp"}, {"description": "Bez pracy nie ma kołaczy. Ten mężczyzna na tak wysoką emeryturę pracował naprawdę ciężko. Porównywalne świadczenie może otrzymać właściwie każdy, jeśli spełni odpowiednie warunki.", "title": "Dostaje blisko 22,9 tys. zł emerytury. Ujawniamy sekret świadczenia najbogatszego polskiego emeryta - biznesinfo.pl", "url": "https://www.biznesinfo.pl/emerytura-110920-pt-swiadczenie", "author": "Wiktoria Pękalak", "publishedAt": "2020-09-11T18:36:59Z", "content": "Bez pracy nie ma koaczy. Ten mczyzna na tak wysok emerytur pracowa naprawd ciko. Porównywalne wiadczenie moe otrzyma waciwie kady, jeli speni odpowiednie warunki.Szeciocyfrowa emerytura - jak wypraco… [+2502 chars]", "source": {"id": null, "name": "Biznesinfo.pl"}, "urlToImage": "https://www.biznesinfo.pl/s/i/202009/normal/emerytura-swiadczenie-eastnews-1599845145.jpg"}, {"description": "Były poseł i senator Prawa i Sprawiedliwości został dziś nowym prezesem stadniny koni w Janowie Podlaskim. Zastąpił na tym stanowisku Marka Gawlika, który złożył rezygnację. O Cichoszu pisaliśmy w tym tygodniu, kiedy od dziennikarza Onetu dowiedział się o swo…", "title": "Stadnina w Janowie Podlaskim ma nowego prezesa. To były poseł PiS - Lublin - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-11T18:35:57Z", "content": "Byy pose i senator Prawa i Sprawiedliwoci zosta dzi nowym prezesem stadniny koni w Janowie Podlaskim. Zastpi na tym stanowisku Marka Gawlika, który zoy rezygnacj. O Cichoszu pisalimy w tym tygodniu, … [+990 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Nowy Jork złożył w piątek hołd ofiarom ataków terrorystycznych na bliźniacze wieże World Trade Center z 11 września 2001 roku. Uroczystości zapoczątkowały dźwięki srebrnego dzwonu o godz. 8.46, kiedy przed 19 laty porwany samolot linii American Airlines wbił …", "title": "Zamach na World Trade Centre. Dzień Pamięci po raz 19. w Nowym Jorku - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/zamach-na-world-trade-centre-dzien-pamieci-po-raz-19-w-nowym-jorku/41v0zhz", "author": "Wiadomości Onet", "publishedAt": "2020-09-11T18:32:14Z", "content": "Ze wzgldu na pandemi Covid-19 ceremonia na Memorial Plaza miaa nieco inny ni zwykle przebieg. Tym razem odczytywanie nazwisk wszystkich ofiar nie odbywao si na ywo, lecz zostao odtworzone z nagrania.… [+3151 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Bv_k9kuTURBXy9kYTAwYmQ1ZC0xMzQ0LTQ1MDctODdjYy01ZjMzYTllMDFiZTMuanBlZ5OVAwDNAXbNGKfNDd-TCaYwMWJjZTQGkwXNAjrNASyBoTAB/zamach-na-world-trade-centre-dzien-pamieci-po-raz-19-w-nowym-jorku.jpg"}, {"description": "Leighton Meester i Adam Brody mają powody do radości. Właśnie na świat przyszła ich druga pociecha. Aktorka znana z \"Plotkary\" i aktor, który wybił się dzięki serialowi \"Życie na fali\" są zachwyceni.", "title": "Gwiazda \"Plotkary\" urodziła. Leighton Meester znów została mamą - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/gwiazda-plotkary-urodzila-leighton-meester-znow-zostala-mama-6552971886795680a", "author": "Agnieszka Kwiatkowska", "publishedAt": "2020-09-11T18:32:00Z", "content": "Leighton Meester i Adam Brody znów zostali rodzicami. 34-letnia gwiazda \"Plotkary\" i jej 40-letni m powitali drugie dziecko. Informacj potwierdzi dumny tata. Brody wzi udzia w komediowym talk-show na… [+1190 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/ODUzODE5YCU0GDl3ak5tMHdAbS0sF2NmIFh1ZmoFYHVjSXc8dAV8cnocJiggRyo0OlQoNjBFLjMlVD8oalQ_LXoMfmshXDw0ORs2ayBYLSExVXpwc1N2cmdIYnB3BX5pYUp2fWhXfCBhV3wldQV4cDdMfXByAm05"}, {"description": "Kliknij i zobacz więcej.", "title": "GP na żużlu. Fatalnie wyglądający wypadek Patryka Dudka, zawodnik wycofał się z zawodów - Interia", "url": "https://sport.interia.pl/zuzel/news-gp-na-zuzlu-fatalnie-wygladajacy-wypadek-patryka-dudka-zawod,nId,4725682", "author": null, "publishedAt": "2020-09-11T18:32:00Z", "content": "Od koszmarnego falstartu rozpocza si w Gorzowie trzecia runda walki o indywidualne mistrzostwo wiata na ulu. W pierwszym wycigu w fatalnie wygldajcym wypadku bra udzia jeden z najlepszych polskich ul… [+1930 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AHHEJTHXBQSRE-C411.jpg"}, {"description": "Izrael i Bahrajn zgodziły się na zawarcie porozumienie o pełnej normalizacji stosunków dwustronnych - przekazał w piątek prezydent USA Donald Trump. Wcześniej na taki krok zdecydowały się Zjednoczone Emiraty Arabskie.", "title": "Bahrajn i Izrael nawiążą stosunki dyplomatyczne - TVN24", "url": "https://tvn24.pl/swiat/bahrajn-i-izrael-nawiaza-stosunki-dyplomatyczne-4689838", "author": "ft, akr/kab", "publishedAt": "2020-09-11T18:16:00Z", "content": "Izrael i Bahrajn zgodziy si na zawarcie porozumienie o penej normalizacji stosunków dwustronnych - przekaza w pitek prezydent USA Donald Trump. Wczeniej na taki krok zdecydoway si Zjednoczone Emiraty… [+3589 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-2jz4mc-izrael-i-bahrajn-nawiaza-stosunki-dyplomatyczne-4689849/alternates/LANDSCAPE_1280"}, {"description": "40-latek, który planował spędzić wakacje w tunezyjskiej Dżerbie, powiedział na odprawie, że ma bombę. Później przyznał Straży Granicznej, że żartował. Za żart został ukaranym 500 zł mandatu. Nie wpuszczono go też na pokład samolotu.", "title": "40-latek na katowickim lotnisku zażartował, że ma bombę. Dostał mandat i nie poleciał na wakacje - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26291971,40-latek-na-katowickim-lotnisku-zazartowal-ze-ma-bombe-dostal.html", "author": "oprac. Daniel Drob", "publishedAt": "2020-09-11T18:16:00Z", "content": "Do zdarzenia doszło na 10 września na katowickim lotnisku w Pyrzowicach. Straż Graniczna podaje, że 40-letni obywatel Polski podczas odprawy biletowo-bagażowej na lot do Dżerby w Tunezji powiedział, … [+797 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/3f/12/19/z26292031IER,Lotnisko-w-Pyrzowicach.jpg"}, {"description": null, "title": "Ofiara molestowana przez księdza oskarża kard. Dziwisza i abp. Jędraszewskiego: \"Obu obciąża grzech zaniechania\" - Krakow.Wyborcza.pl", "url": "https://krakow.wyborcza.pl/krakow/7,44425,26291810,ofiara-molestowana-przez-ksiedza-oskarza-kard-dziwisza-i-abp.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-11T18:02:18Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Do Sejmu trafił projekt nowelizacji ustawy o ochronie zwierząt - poinformował wicerzecznik Prawa i Sprawiedliwości Radosław Fogiel. W noweli znalazły się między innymi zapisy o zakazie hodowli zwierząt na futra oraz ograniczeniu możliwości uboju rytualnego.", "title": "Ustawa o ochronie zwierząt - projekt nowelizacji trafił do Sejmu - TVN24", "url": "https://tvn24.pl/biznes/z-kraju/ustawa-o-ochronie-zwierzat-projekt-nowelizacji-trafil-do-sejmu-4689753", "author": "kris", "publishedAt": "2020-09-11T17:06:00Z", "content": "Do Sejmu trafi projekt nowelizacji ustawy o ochronie zwierzt - poinformowa wicerzecznik Prawa i Sprawiedliwoci Radosaw Fogiel. W noweli znalazy si midzy innymi zapisy o zakazie hodowli zwierzt na fut… [+4302 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-emljql-ochrona-zwierzat-klatki-hodowla-w-klatkach-4688055/alternates/LANDSCAPE_1280"}, {"description": "Brzydkie kaczątka zdarzają się nie tylko w bajkach. Na jednej z należących do Rosji wysp na Morzu Ochockim badacze zauważyli wyjątkowo rzadką rudą foczkę. Niezwykły kolor sierści okazał się przekleństwem dla malucha, bo reszta stada traktuje go jak dziwoląga …", "title": "Kto pokocha rudą foczkę? Rodzina krzywo patrzy na \"brzydkie kaczątko\" - fakt.pl", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-11T16:52:35Z", "content": "Brzydkie kacztka zdarzaj si nie tylko w bajkach. Na jednej z nalecych do Rosji wysp na Morzu Ochockim badacze zauwayli wyjtkowo rzadk rud foczk. Niezwyky kolor sierci okaza si przeklestwem dla maluch… [+597 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": null, "title": "Inwazja mocy prezesa - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75398,26291743,inwazja-mocy-prezesa.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-11T15:42:07Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Lasy Państwowe opublikowały zdjęcie zdewastowanego drzewa. W pień powbijano kilkadziesiąt zakrętek od butelek z alkoholem. - Nie wiemy, co autor tej instalacji miał na myśli, ale spodziewamy się, że nic mądrego - komentują sprawę Lasy Państwowe.", "title": "Świętokrzyskie. Wandal okaleczył drzewo. \"Nie wiemy, co autor tej instalacji miał na myśli\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26290859,swietokrzyskie-wandal-okaleczyl-drzewo-nie-wiemy-co-autor.html", "author": "oprac. Sebastian Rosłon", "publishedAt": "2020-09-11T15:37:00Z", "content": "Do aktu wandalizmu doszło w Nadleśnictwie Starachowice (woj. świętokrzyskie). Na zdjęciach wykonanych przez jednego z leśników widać, że w drzewo powbijano ogromną ilość zakrętek po wysokoprocentowyc… [+1575 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/0c/12/19/z26290956IER,Swietokrzyskie--Wandal-okaleczyl-drzewo---fot--Pio.jpg"}, {"description": "Sytuacja na Białorusi i skoordynowanie działań związanych z pandemią koronawirusa były głównymi tematami piątkowego szczytu Grupy Wyszehradzkiej w Lublinie. Premierzy Polski, Czech, Węgier i Słowacji rozmawiali w Centrum Spotkania Kultur.", "title": "Premierzy w Lublinie: o Białorusi i koronawirusie. Do domu zabrali cebularze - Dziennik Wschodni", "url": "https://www.dziennikwschodni.pl/polityka/premierzy-w-lublinie,n,1000274087.html", "author": "Tomasz Maciuszczak", "publishedAt": "2020-09-11T15:11:00Z", "content": "Informujemy, e w dniu 25 maja 2018 r. na terenie caej Unii Europejskiej, w tym take w Polsce, wejdzie w ycie Rozporzdzenie Parlamentu Europejskiego w sprawie ochrony danych osobowych. W zwizku z tym … [+9006 chars]", "source": {"id": null, "name": "Dziennikwschodni.pl"}, "urlToImage": "https://cdn01.dziennikwschodni.pl/media/news/2020/2020-09/eea358ecdf24ec7709893cd961bcc409_std_crd_615.jpg"}], "totalResults": 30}