{"status": "ok", "articles": [{"description": "- Uwaga, przed nami burzowa i wietrzna noc. Prognozowane niebezpieczne zjawiska: burze z gradem i opady deszczu do 40 mm oraz porywy wiatru do 90 km/h, lokalnie do 120 km/h - ostrzega na Twitterze Instytut Meteorologii i Gospodarki Wodnej. Meteorolodzy proszą…", "title": "Gdzie jest burza? IMGW ostrzega: Przed nami niebezpieczna noc - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26253472,gdzie-jest-burza-imgw-podaje-lokalizacje-i-ostrzega-przed.html", "author": "MA", "publishedAt": "2020-08-30T21:35:00Z", "content": "W związku ze spodziewanymi bardzo gwałtownymi burzami w kilku województwach zebrały się sztaby kryzysowe. IMGW wydał ostrzeżenia - chodzi o województwa: śląskie, łódzkie, opolskie, małopolskie, mazow… [+2761 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/c9/09/19/z26253513IER,Mapa-burz.jpg"}, {"description": "Piłkarki Olympique Lyon po raz piąty z rzędu wygrały Ligę Mistrzyń. W finale pokonały 3:1 Wolfsburg Katarzyny Kiedrzynek i Ewy Pajor. Polka zaliczyła jednak asystę", "title": "Asysta Ewy Pajor w finale Ligi Mistrzyń. Kolejne wielkie zwycięstwo Olympique Lyon - Sport.pl", "url": "https://www.sport.pl/pilka/7,64946,26253819,asysta-ewy-pajor-w-finale-ligi-mistrzyn-kolejne-wielkie-zwyciestwo.html", "author": "ap", "publishedAt": "2020-08-30T20:50:00Z", "content": "Z powodu pandemii koronawirusa kobieca Liga Mistrzyń została wstrzymana po meczach 1/8 finału. Turniej wznowiono dwa tygodnie temu w Kraju Basków, na stadionach w Bilbao i San Sebastian. Na dzień dob… [+1164 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/11/09/19/z26253841IER,Ewa-Pajor-z-asysta.jpg"}, {"description": "W związku z burzami Państwowa Straż Pożarna odnotowała 839 interwencji - poinformował zastępca dyrektora Rządowego Centrum Bezpieczeństwa Grzegorz Świrszcz. Najwięcej w woj. mazowieckim - 484. \"Burze przechodzą na Podlasie. Będą gwałtowne i groźne\" - ostrzega.", "title": "Ponad 800 interwencji straży w związku z burzami w Polsce, 25 tys. osób bez prądu. \"Będzie gwałtownie i groźnie\" - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/ponad-800-interwencji-strazy-w-zwiazku-z-burzami-w-polsce-25-tys-osob-bez-pradu/zpcpff0", "author": "Wiadomości Onet", "publishedAt": "2020-08-30T20:40:00Z", "content": "Po godzinie 22 wirszcz poinformowa, e cznie odnotowano 839 interwencji stray. To znaczcy wzrost w stosunkowo krótkim czasie - do godz. 21 stra interweniowaa cznie 450 razy.\r\nNajwicej interwencji miao… [+734 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/MUck9kuTURBXy9iZTA5ZmY3NS0zOTFkLTQyYzAtYjFlMy1mODFhYzRjNWY2ZTcuanBlZ5OVAwDMvs0XyM0NYJMJpjI3OTNhYgaTBc0COs0BLIGhMAE/warszawa-powalone-drzewo-spadlo-na-tory.jpg"}, {"description": "Gwałtowna burza przeszła przez stolicę. \"Setki wyładowań na minutę. Uważajcie na siebie\" - zaapelowało IMGW na Twitterze i opublikowało filmy, na których uwieczniono intensywne wyładowania atmosferyczne.  Jak wskazano, na Bielanach spadło 22 litry deszczu. St…", "title": "Gigantyczna burza w Warszawie. \"Setki wyładowań na minutę\" [FILMY] - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-gigantyczna-burza-w-warszawie-setki-wyladowan-na-minute-film,nId,4700887", "author": null, "publishedAt": "2020-08-30T20:29:24Z", "content": "Gwatowna burza przesza przez stolic. \"Setki wyadowa na minut. Uwaajcie na siebie\" - zaapelowao IMGW na Twitterze i opublikowao filmy, na których uwieczniono intensywne wyadowania atmosferyczne. Jak w… [+2182 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AG4LBWBVGLPRQ-C411.jpg"}, {"description": "Trzy lata gry w Manchesterze City, a potem przeprowadzka na co najmniej dwa lata do Nowego Jorku i występy w drużynie MLS. Tak ma wyglądać przyszłość Leo Messiego. A zarobki piłkarza zwalają z nóg.", "title": "Są szczegóły najlepszej oferty dla Leo Messiego! Informacje zwalają z nóg - Sport.pl", "url": "https://www.sport.pl/pilka/7,65080,26253781,sa-szczegoly-najlepszej-oferty-dla-leo-messiego-informacje.html", "author": "ap", "publishedAt": "2020-08-30T20:16:00Z", "content": "To już niemal pewne: Leo Messi odejdzie latem z Barcelony. Prawnicy Argentyńczyka przekonują, że już jest wolnym zawodnikiem, z kolei klub oraz władze ligi hiszpańskiej uważają, że wciąż ma ważną umo… [+968 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/e8/8d/18/z25746664IER.jpg"}, {"description": "Do godziny 21 w niedzielę PSP odnotowała ponad 450 zgłoszeń związanych z silnym wiatrem i opadami deszczu – poinformował mł. bryg. Karol Kierzkowski z Państwowej Straży Pożarnej. Bardzo gwałtowna burza przeszła nad Warszawą – podało w niedzielę wieczorem na T…", "title": "Gwałtowne burze nad Polską. Kilkaset interwencji strażaków - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-08-30/podtopienia-budynkow-w-lodzkiem-5-tys-odbiorcow-bez-pradu/", "author": "Polsat News", "publishedAt": "2020-08-30T19:57:00Z", "content": "Do godziny 21 w niedziel PSP odnotowaa ponad 450 zgosze zwizanych z silnym wiatrem i opadami deszczu poinformowa m. bryg. Karol Kierzkowski z Pastwowej Stray Poarnej. Bardzo gwatowna burza przesza na… [+5710 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/b3/b3bsykzyaham69dhduf8vsexq5w6vtay.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Polski Fundusz Rozwoju wsypie miliardy złotych do PGG? - Interia", "url": "https://biznes.interia.pl/gospodarka/news-polski-fundusz-rozwoju-wsypie-miliardy-zlotych-do-pgg,nId,4700864", "author": null, "publishedAt": "2020-08-30T19:35:14Z", "content": "Wicepremier i minister aktywów pastwowych Jacek Sasin powiedzia w niedziel, e zabiega o wsparcie dla Polskiej Grupy Górniczej (PGG) ze strony Polskiego Funduszu Rozwoju na bardzo znaczc kwot, która p… [+4462 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AG4F5HB5QBF4C-C411.jpg"}, {"description": "Julia Kuczyńska, czyli Maffashion, jest w ciąży. To już oficjalne. Influencerka dodała na Instagram czarno-białe zdjęcie z zaokrąglonym brzuszkiem. Kto jest ojcem dziecka Maffashion? To popularny polski aktor.", "title": "Maffashion jest w ciąży! Wrzuciła zdjęcie z brzuszkiem. Kto jest ojcem? - naTemat", "url": "https://natemat.pl/318895,czy-maffashion-jest-w-ciazy-influencerka-wrzucila-wymowne-zdjecie", "author": "Bartosz Godziński", "publishedAt": "2020-08-30T19:25:00Z", "content": null, "source": {"id": null, "name": "Natemat.pl"}, "urlToImage": "https://cdn.natemat.pl/b227344a0561a71c0f48a33a78271f02,1200,0,0,0.jpg"}, {"description": "W niedzielę wieczorem nad Warszawą przeszła burza. Po godzinie 21 do straży dotarło około stu zgłoszeń. Interwencje dotyczą głównie połamanych drzew i podtopionych garaży.", "title": "Burza nad Warszawą | TVN Warszawa - TVN Warszawa", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/burza-nad-warszawa-4678758", "author": "kz/b", "publishedAt": "2020-08-30T19:23:00Z", "content": "W niedziel wieczorem nad Warszaw przesza burza. Po godzinie 21 do stray dotaro okoo stu zgosze. Interwencje dotycz gównie poamanych drzew i podtopionych garay.\r\n- Zgoszenia zaczy spywa po godzinie 19… [+2295 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-x8f5zh-burza-w-warszawie-4678790/alternates/LANDSCAPE_1280"}, {"description": "Grupa śledcza Bellingcat, rosyjski portal Insider i niemiecki tygodnik „Spiegel” ogłosiły, że zidentyfikowały wspólnika zabójcy czeczeńskiego dowódcy polowego Zelimchana Changoszwilego. Jest to – ich zdaniem – Roman Demjanczenko, były oficer oddziału sił spec…", "title": "Tajemnicze zabójstwo czeczeńskiego dowódcy w Berlinie. Media: Zidentyfikowano wspólnika mordercy - RMF 24", "url": "https://www.rmf24.pl/fakty/swiat/news-tajemnicze-zabojstwo-czeczenskiego-dowodcy-w-berlinie-media-,nId,4700870", "author": null, "publishedAt": "2020-08-30T18:53:00Z", "content": "Grupa ledcza Bellingcat, rosyjski portal Insider i niemiecki tygodnik Spiegel ogosiy, e zidentyfikoway wspólnika zabójcy czeczeskiego dowódcy polowego Zelimchana Changoszwilego. Jest to ich zdaniem R… [+1671 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AG4FFIQ8WWTEH-C411.jpg"}, {"description": "Przemysław Frankowski z Chicago Fire i Adam Buksa z New England Revolution nie przyjadą na zgrupowanie reprezentacji Polski - poinformował PZPN. Kluby, w których występują kadrowicze, nie wyraziły zgody na wyjazd zawodników na zgrupowanie.", "title": "Liga Narodów. Adam Buksa i Przemysław Frankowski nie wezmą udziału w zgrupowaniu reprezentacji Polski - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/897614/liga-narodow-adam-buksa-i-przemyslaw-frankowski-nie-wezma-udzialu-w-zgrupowaniu-", "author": "Wirtualna Polska Media", "publishedAt": "2020-08-30T18:04:00Z", "content": "Przemysaw Frankowski z Chicago Fire i Adam Buksa z New England Revolution nie przyjad na zgrupowanie reprezentacji Polski - poinformowa PZPN. Kluby, w których wystpuj kadrowicze, nie wyraziy zgody na… [+2160 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5cfabd575ab2f8_56006503.jpg"}, {"description": "Kolejna awaria kolektora odprowadzającego ścieki do oczyszczalni \"Czajka\" budzi dużo emocji, a rządzący zarzucają władzom Warszawy zaniedbania. Rafał Trzaskowski odpiera ataki, twierdząc, że \"ponosimy konsekwencje", "title": "Awaria w \"Czajce\". Wojewoda mazowiecki odpowiada Rafałowi Trzaskowskiemu - WP Wiadomości", "url": "https://wiadomosci.wp.pl/awaria-w-czajce-wojewoda-mazowiecki-odpowiada-rafalowi-trzaskowskiemu-6548723565841088a", "author": "oprac. Violetta Baran", "publishedAt": "2020-08-30T17:45:00Z", "content": "W niedziel, podczas konferencji prasowej wadz Warszawy, powiconej awarii w \"Czajce\", Rafa Trzaskowski stwierdzi, e \"to, z czym mamy do czynienia, to przede wszystkim bdne decyzje, które byy podejmowa… [+1426 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NzY3MDg2YRs4UTt3SElsDnsJby0OEGJYLBF3ZkgCYUtvA308VgJ4TXZVJCgCQCsKNh0qNhJCLw0pHT0oSFM-E3ZFfGsDWz0KNVI0awJfLB89HHx0VlF8Qm0BYHxfBy9XbQosIkpTfxg6HixzVgMoSmoBfndSCmwH"}, {"description": "Nie lubi opowiadać o swoim życiu prywatnym, nie ma jej na rozkładówkach plotkarskich czasopism. Całą uwagę kieruje na bohaterów swoich programów. Robiła to m.in. 17 lat w jednym z najsłynniejszych talk-show w Polsce. Przed nią kolejne wyzwanie. 14 września zo…", "title": "Ewa Drzyzga prowadzącą \"Dzień dobry TVN\". Kim jest? Co robiła przed TVN? - Kultura Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-30T17:18:42Z", "content": "Nie lubi opowiada o swoim yciu prywatnym, nie ma jej na rozkadówkach plotkarskich czasopism. Ca uwag kieruje na bohaterów swoich programów. Robia to m.in. 17 lat w jednym z najsynniejszych talk-show … [+1260 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Białoruski dziennikarz Franak Wiaczorka opublikował zdjęcie prezydenta Białorusi Alaksandra Łukaszenki w kamizelce kuloodpornej i z karabinem w ręce. Według biura prasowego białoruskiego przywódcy fotografia została wykonana w niedzielę, gdy w Mińsku trwał wi…", "title": "Białoruś. Prezydent Alaksandr Łukaszenka w kamizelce kuloodpornej i karabinem w ręce - TVN24", "url": "https://tvn24.pl/swiat/bialorus-prezydent-alaksandr-lukaszenka-w-kamizelce-kuloodpornej-i-karabinem-w-rece-4678707", "author": "momo/ks", "publishedAt": "2020-08-30T17:15:00Z", "content": "Biaoruski dziennikarz Franak Wiaczorka opublikowa zdjcie prezydenta Biaorusi Alaksandra ukaszenki w kamizelce kuloodpornej i z karabinem w rce. Wedug biura prasowego biaoruskiego przywódcy fotografia… [+4002 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-vl1x9y-alaksandr-lukaszenka-z-karabinem-w-reku-4678706/alternates/LANDSCAPE_1280"}, {"description": "Oliwia Bieniuk na dobre rozpoczyna karierę aktorską? Córka Anny Przybylskiej i Jarosława Bieniuka pojawiła się w zwiastunie filmu Daniela Rusina, znanego jako Reżyser Życia. Obok Oliwii Bieniuk na ekranie pojawią się także m.in. Andrzej Grabowski i Piotr Cyrw…", "title": "Oliwia Bieniuk w zwiastunie filmu Reżysera Życia u boku Andrzeja Grabowskiego i Piotra Cyrwusa! - Telemagazyn.pl", "url": "https://www.telemagazyn.pl/artykuly/oliwia-bieniuk-w-zwiastunie-filmu-rezysera-zycia-u-boku-andrzeja-grabowskiego-i-piotra-cyrwusa-84436.html", "author": null, "publishedAt": "2020-08-30T17:05:00Z", "content": "Oliwia Bieniuk na dobre rozpoczyna karier aktorsk? Córka Anny Przybylskiej i Jarosawa Bieniuka pojawia si w zwiastunie filmu Daniela Rusina, znanego jako Reyser ycia. Obok Oliwii Bieniuk na ekranie p… [+52 chars]", "source": {"id": null, "name": "Telemagazyn.pl"}, "urlToImage": null}, {"description": "Kończy się ostatni weekend wakacji. Polacy wracają z urlopów do swoich domów. Jak przedstawia się sytuacja na drogach?", "title": "Ostatni weekend wakacji. Sytuacja na drogach w kraju - Wiadomości - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/ostatni-weekend-wakacji-sytuacja-na-drogach-w-kraju/tv828zl", "author": "Wiadomości Onet", "publishedAt": "2020-08-30T16:05:00Z", "content": "<ul><li>Korki utworzyy si w niedziel po poudniu przed bramkami wyjazdowymi z patnego odcinka autostrady A1 w Nowej Wsi k. Torunia</li><li>Na Podkarpaciu powroty z tegorocznych wakacji odbywaj si bez … [+6671 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/qVDk9kpTURBXy9hZTMzMmYyNjhkMDQ3MTMwYjEzNjY1OTUzMzE1YTA5ZC5qcGeTlQMAH80D6M0CMpMJpjI1YjI5MQaTBc0COs0BLIGhMAE/.jpg"}, {"description": "Łowcy burz. IMGW wydało nowy komunikat, z którego wynika bardzo niewesoła perspektywa na niedzielny wieczór. Trzeci stopień ostrzeżenia oznacza, że wiatr może osiągać prędkość do 120 km/h. Poza tym mogą", "title": "Łowcy burz. Nowy komunikat IMGW. Ostrzeżenie najwyższego stopnia - WP Wiadomości", "url": "https://wiadomosci.wp.pl/lowcy-burz-nowy-komunikat-imgw-ostrzezenie-najwyzszego-stopnia-6548698960120512a", "author": "Jan Rojewski", "publishedAt": "2020-08-30T16:03:00Z", "content": "Trzeci stopie ostrzeenia dotyczy województw: opolskiego, lskiego, ódzkiego. Dodatkowo na terenie caego kraju zostao wydane ostrzeenie hydrologiczne pierwszego stopnia. Mimo tego IMGW uspakaja, mówic … [+1090 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NDEzNzIxYSUkGDhJZgNsMGdAbBMgWmJmMFh0WGZIYXxySTZNfkthIiwWKwgsCCFqIgg7CigPPmo1FmEbORFhMnRVKhM6CCIlPFUrFysdKmtzSnlOcE8sJWgYeh5-VXpwIEhjG3kbf2l1SSpNeUwtJ3VOd0lrBQ=="}, {"description": "Robert Lewandowski ma za sobą bardzo pracowity okres. Równo tydzień temu wywalczył razem z Bayernem Monachium puchar Ligi Mistrzów. Teraz piłkarz w rodzinnym gronie ładuje akumulatory przed powrotem do pracy i kolejnymi sportowymi wyzwaniami. \"Lewy\" pokazał f…", "title": "Robert Lewandowski tydzień temu wygrał Ligę Mistrzów, teraz wypoczywa - Sport - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-30T16:00:12Z", "content": "Robert Lewandowski ma za sob bardzo pracowity okres. Równo tydzie temu wywalczy razem z Bayernem Monachium puchar Ligi Mistrzów. Teraz pikarz w rodzinnym gronie aduje akumulatory przed powrotem do pr… [+846 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "W najnowszych raporcie finansowym firmy Sony pojawiła się informacja sugerująca przygotowywanie większej ilości tytułów ekskluzywnych z PS5 na komputery stacjonarne.", "title": "Sony wprowadzi więcej gier z PlayStation 5 na komputery PC - PurePC.pl", "url": "https://www.purepc.pl/sony-wprowadzi-wiecej-gier-z-playstation-5-na-komputery-pc", "author": null, "publishedAt": "2020-08-30T16:00:00Z", "content": "Rynek gier wideo oraz konsol nieustannie si zmienia. Zbliajca si wielkimi krokami nowa generacja konsol (PlayStation 5, Xbox Series X) to nie tylko nowe ukady graficzne i komponenty, ale i równie mod… [+1983 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "/image/news/2020/08/30_sony_wprowadzi_wiecej_gier_z_playstation_5_na_komputery_pc_1.jpg"}, {"description": "I zapowiada, że w przyszłym roku nakręci ostatni film na rynek polski.", "title": "TYLKO U NAS: Patryk Vega zakłada własną platformę VOD - Filmweb", "url": "https://www.filmweb.pl/news/TYLKO+U+NAS%3A+Patryk+Vega+zak%C5%82ada+w%C5%82asn%C4%85+platform%C4%99+VOD-139102", "author": null, "publishedAt": "2020-08-30T15:56:00Z", "content": "Ju w najbliszy wtorek na Filmwebie zadebiutuje odcinek podcastu \"Mój Ulubiony Film\" z udziaem Patryka Vegi. Goszczc w naszej redakcji, reyser \"Botoksu\" ogosi, e powouje do ycia wasn platform VOD. Uwa… [+3921 chars]", "source": {"id": null, "name": "Filmweb.pl"}, "urlToImage": "https://fwcdn.pl/nph/49468/2020/27026_1.7.jpg"}], "totalResults": 30}