{"status": "ok", "articles": [{"description": "W środę - 16 sierpnia - wybuchł pożar w Sosnowcu po godz. 17. Do północy, mimo intensywnej, wielogodzinnej akcji gaśniczej, sytuacja wciąż nie została w 100 procentach opanowana. Na miejscu działają strażacy z całego województwa. Wszystko wskazuje na to, że n…", "title": "Pożar w Sosnowcu. Strażacy przygotowują się do \"natarcia\". A co z jakością powietrza w mieście i w regionie? - Sosnowiec NaszeMIasto.pl", "url": "https://sosnowiec.naszemiasto.pl/pozar-w-sosnowcu-strazacy-przygotowuja-sie-do-natarcia-a-co/ar/c1-7900441", "author": "Szymon Bijak", "publishedAt": "2020-09-16T22:13:07Z", "content": "Poar w Sosnowcu trwa. Na miejscu ponad 50 zastpów stray poarnej\r\nW rod, 16 wrzenia, po godz. 17 straacy otrzymali zgoszenie o poarze na ulicy Radocha 4 w Sosnowcu. - Mamy objte poarem prawie 8 tysicy… [+1736 chars]", "source": {"id": null, "name": "Naszemiasto.pl"}, "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/e6/05/5f628dcc8e6a8_o_original.jpg"}, {"description": "- Czerwona kartka? Szczerze powiem, że nie widziałem drugiej żółtej kartki dla zawodnika Hammarby. Była przerwa w grze i akurat z moim sztabem dyskutowaliśmy o taktyce - powiedział Dariusz Żuraw po wygranym przez Lecha Poznań meczu z Hammarby (3:0).", "title": "Liga Europy. Lech Poznań lepszy od Hammarby. Dariusz Żuraw odniósł się do czerwonej kartki dla rywala - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/900350/liga-europy-lech-poznan-lepszy-od-hammarby-dariusz-zuraw-odniosl-sie-do-czerwone", "author": "Wirtualna Polska Media", "publishedAt": "2020-09-16T21:23:00Z", "content": "- Czerwona kartka? Szczerze powiem, e nie widziaem drugiej ótej kartki dla zawodnika Hammarby. Bya przerwa w grze i akurat z moim sztabem dyskutowalimy o taktyce - powiedzia Dariusz uraw po wygranym … [+2271 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5ee3e0f0357764_30149707.jpg"}, {"description": "- Pan poseł Korwin-Mikke powiedział, że debata o prawach zwierząt odbywa się tylko dlatego, że kiedyś przyznano kobietom prawo do głosowania. A później powiedział, że kobiety nadają się tylko do haremu - oznajmił w trakcie posiedzenia Sejmu poseł KO Sławomir …", "title": "Starcie Nitrasa i Korwin-Mikkego w Sejmie. \"Jest pan po prostu chamem\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26307659,starcie-nitrasa-i-korwin-mikkego-w-sejmie-jest-pan-po-prostu.html", "author": "MLZ", "publishedAt": "2020-09-16T20:59:00Z", "content": "Sejm po pierwszym czytaniu projektów zmian w prawie o ochronie zwierząt - jeden autorstwa PiS (tzw. Piątka dla zwierząt), drugi Koalicji Obywatelskiej - skierował je do dalszych prac. Teraz zajmie si… [+1909 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/41/0d/19/z26268737IER,Slawomir-Nitras-spytal-na-Twitterze-o-to--dlaczego.jpg"}, {"description": "Córka Andrzeja Dudy, absolwentka Wydziału Prawa i Administracji Uniwersytetu Jagiellońskiego, została powołana na stanowisko w sierpniu bieżącego roku.", "title": "Kinga Duda doradczynią społeczną Prezydenta RP - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/kinga-duda-doradczynia-spoleczna-prezydenta-rp/rwsvwle", "author": "Wiadomości Onet", "publishedAt": "2020-09-16T20:55:50Z", "content": "\"Uczestniczka licznych midzynarodowych konkursów z zakresu alternatywnych metod rozwizywania sporów (ADR). W czasie studiów penia funkcj przewodniczcej Koa Naukowego Postpowania Cywilnego TBSP UJ\" - … [+1359 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/w-1k9kpTURBXy9hMGQyYjNkYjhkZGM3NTcyZTBmNTk4ZWQ2YmY2ZTA5Yy5qcGeTlQMBAM0MgM0HCJMJpjM3NGI1MgaTBc0COs0BLIGhMAE/kinga-duda.jpg"}, {"description": "Na temat konsol nowej generacji wiemy już wszystko. Ostatni element układanki odsłoniło Sony. Na dzisiejszej konferencji poznaliśmy ceny PlayStation 5 i PS5 Digital Edition. Poznaliśmy również datę premiery obydwu urządzeń.", "title": "Sony odkrywa karty. Znamy datę premiery PlayStation 5 i cenę. Będzie ostra rywalizacja z Xboksem - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151243,26307419,sony-odkrywa-karty-znamy-date-premiery-playstation-5-i-cene.html", "author": "Daniel Maikowski", "publishedAt": "2020-09-16T20:54:00Z", "content": "19 listopada - wielbiciele PlayStation mog zaznaczy t dat w kalendarzu. Tego dnia w Polsce ruszy sprzeda konsoli nowej generacji od Sony. Nieco wczeniej, bo 12 listopada urzdzenie pojawi si w Stanach… [+2529 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/12/16/19/z26307602IER,PS5.jpg"}, {"description": "Zespół śledczy nr 1 w Prokuraturze Krajowej wystąpił do Sądu Rejonowego dla Warszawy-Mokotów z wnioskiem o tymczasowe aresztowanie trzech kontrolerów pełniących w 2010 roku służbę na lotnisku w Smoleńsku-Północ. Taką informację przekazała w środę wieczorem rz…", "title": "Prokuratura chce aresztu dla trzech kontrolerów ze Smoleńska. Potem będzie list gończy - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-lech-kaczynski-nie-zyje-2/fakty/news-prokuratura-chce-aresztu-dla-trzech-kontrolerow-ze-smolenska,nId,4735520", "author": null, "publishedAt": "2020-09-16T20:36:51Z", "content": "Zespó ledczy nr 1 w Prokuraturze Krajowej wystpi do Sdu Rejonowego dla Warszawy-Mokotów z wnioskiem o tymczasowe aresztowanie trzech kontrolerów penicych w 2010 roku sub na lotnisku w Smolesku-Pónoc.… [+3474 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AHZ6JDF1WHNUB-C411.jpg"}, {"description": "Zgodnie z sugestią Episkopatu Polski, kolejne parafie włączają się w akcję zbierania podpisów pod projektem \"Stop LGBT\" autorstwa Kai Godek. W niedzielę mają do tego zachęcać księża z diecezji szczecińsko-kamieńskiej, do czego namawia ich abp Andrzej Dzięga. …", "title": "Abp Dzięga zachęca księży do zbiórki podpisów pod projektem \"Stop LGBT\". \"Ochrona przed propagandą\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26307515,abp-dziega-zacheca-ksiezy-do-zbiorki-podpisow-pod-projektem.html", "author": "oprac. Michał Litorowicz", "publishedAt": "2020-09-16T20:10:00Z", "content": "Trwa zbiórka podpisów pod obywatelskim projektem ustawy \"Stop LGBT\". Jak informuje \"Gazeta Wyborcza\", jego autorzy chcą m.in. zakazać organizowania marszy równości. Sejm będzie mógł zająć się ustawą … [+2719 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/c1/16/19/z26307521IER,Abp-Andrzej-Dziega.jpg"}, {"description": null, "title": "Skandaliczne warunki w ośrodku dla imigrantów w USA. 'Jakby przeprowadzali eksperymenty na naszych ciałach' - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26307591,skandaliczne-warunki-w-osrodku-dla-imigrantow-w-usa-jakby.html?disableRedirects=true", "author": null, "publishedAt": "2020-09-16T19:39:11Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Dwa rosyjskie bombowce strategiczne Tu-160 wykonały 8-godzinny lot nad neutralnymi wodami Bałtyku. Przez część trasy towarzyszył im polski myśliwiec MiG-29 - wynika z komunikatu rosyjskiego Ministerstwa Obrony.", "title": "Rosyjskie bombowce Tu-160 nad Bałtykiem. Polska poderwała MiG-29 - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/rosyjskie-bombowce-tu-160-nad-baltykiem-polska-poderwala-mig-29/zmvxwyj", "author": "Wiadomości Onet", "publishedAt": "2020-09-16T19:33:22Z", "content": "Resort podkreli, e lot by planowy, a rosyjskie Siy Powietrzne regularnie wykonuj loty nad Morzem Batyckim, a take wodami Arktyki, pónocnego Atlantyku, Morza Czarnego oraz Oceanu Spokojnego.\r\n\"Na niek… [+1321 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/hqEk9kpTURBXy83MTZmZjRiMTdlMzdkNDBlNmFkNjgyNzQxNmY4ZDJmYS5qcGeTlQMABc0LW80GY5MJpmNkNDU5YwaTBc0COs0BLIGhMAE/bombowiec-strategiczny-tupolew-tu-160.jpg"}, {"description": "Izabella Krzan pokazuje na Instagramie, jak spędza wakacje. A spędza je pracowicie, ucząc się nowej umiejętności. Fani zachwyceni.", "title": "Znowu to zrobiła. Stanęła na plaży i kusi bez opamiętania - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/znowu-to-zrobila-stanela-na-plazy-i-kusi-bez-opamietania-izabellakrzan-6554764639271456a", "author": "Antoni Sikorski", "publishedAt": "2020-09-16T19:32:00Z", "content": "Izabella Krzan ma zaledwie 25 lat, ale mimo modego wieku moe pochwali si znaczcymi sukcesami. W 2016 r. wygraa wybory Miss Polonia, a potem trafia do telewizji. Krzan zostaa wspóprowadzc w TVP - bya … [+1058 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MjEzMDc3YgskGDt3TEhvHmdAby0KEWFIMFh3ZkwDYlh9SX88Ugp_XmocJCgGQSgaKlQqNhZDLB01VD0oTFI9A2oMfGsHWj4aKRs0awZeLw8hVXlwUwR9WiZLYHBSA3lHcRx8fU5Se190V3smW1csCyRDL3wBBG8X"}, {"description": "Widzew przegrał na własnym stadionie z ŁKS-em w derbach Łodzi 0:2. Goście zostali nowym liderem I ligi.", "title": "ŁKS pokonał Widzew w derbach Łodzi i został nowym liderem I ligi! - Sport.pl", "url": "https://www.sport.pl/pilka/7,65044,26307251,lks-pokonal-widzew-w-derbach-lodzi-i-zostal-nowym-liderem-i.html", "author": "DS", "publishedAt": "2020-09-16T19:09:00Z", "content": "Derby Łodzi powróciły po trzech latach. 17 maja 2017 roku, gdy obie drużyny grały jeszcze w III lidze, padł wynik 0:0. Przed środowym spotkaniem w lepszych nastrojach byli piłkarze ŁKS-u. Po dwóch ko… [+1187 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/3d/01/19/z26222397IER,Jan-Sobocinski-z-LKS.jpg"}, {"description": "Projekt PiS zmian m.in. w ustawie o ochronie zwierząt został w środę skierowany do prac w komisji rolnictwa. Wcześniej posłowie nie zgodzili się na odrzucenie go w pierwszym czytaniu. Wniosek taki złożył Krzysztof Bosak z Konfederacji.", "title": "Projekt PiS zmian w ustawie o ochronie zwierząt skierowany do komisji rolnictwa - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Polska/Polityka/Piatka-dla-zwierzat.-Projekt-PiS-zmian-w-ustawie-o-ochronie-zwierzat-do-komisji-rolnictwa", "author": "Marianna Bereza", "publishedAt": "2020-09-16T18:47:00Z", "content": "Projekt PiS zmian m.in. w ustawie o ochronie zwierzt zosta w rod skierowany do prac w komisji rolnictwa. Wczeniej posowie nie zgodzili si na odrzucenie go w pierwszym czytaniu. Wniosek taki zoy Krzys… [+3085 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polska/polityka/piatka-dla-zwierzat.-projekt-pis-zmian-w-ustawie-o-ochronie-zwierzat-do-komisji-rolnictwa/8308042-1-pol-PL/Piatka-dla-zwierzat-.-Poslowie-glosowali-ws.-nowelizacji-ustawy.-Rozlam-w-PiS_article.jpg"}, {"description": "Białoruska opozycjonistka Maryja Kalesnikawa została oskarżona o \"wzywanie do działania na szkodę bezpieczeństwa państwa\". Informację przekazał Białoruski Komitet Śledczy.", "title": "Białoruś. Opozycjonistka Maryja Kalesnikawa oskarżona. \"Działanie na szkodę bezpieczeństwa państwa\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26307444,bialorus-opozycjonistka-maryja-kalesnikawa-oskarzona-dzialanie.html", "author": "oprac. Weronika Bruździak-Gębura", "publishedAt": "2020-09-16T18:45:00Z", "content": "Zobacz wideoProtesty na Białorusi nie ustają. Tak wyglądał ostatni weekend w Mińsku\r\nMaryja Kalesnikawa pozostanie w areszcie. Białoruska opozycjonistka usłyszała zarzuty, grozi jej od dwóch do pięci… [+1229 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/8f/10/19/z26282383IER,Maryja-Kalesnikawa.jpg"}, {"description": "Kierownictwo amerykańskiej Rezerwy Federalnej utrzymało stopę funduszy federalnych bez zmian na rekordowo niskim poziomie.", "title": "Fed nie zmienił stóp procentowych i będzie dążył do wyższej inflacji - Bankier.pl", "url": "https://www.bankier.pl/wiadomosc/Fed-nie-zmienil-stop-procentowych-7963403.html", "author": "Krzysztof Kolany", "publishedAt": "2020-09-16T18:00:00Z", "content": "fot. Britt Leckman / ZUMA Wire\r\nKierownictwo amerykaskiej Rezerwy Federalnej utrzymao\r\nstop funduszy federalnych bez zmian na rekordowo niskim poziomie. Decyzja nie\r\nzapada jednogonie, a rozbienoci d… [+4336 chars]", "source": {"id": null, "name": "Bankier.pl"}, "urlToImage": "https://galeria.bankier.pl/p/3/2/100a1cb35765f6-945-560-210-397-2602-1561.jpg"}, {"description": "„Kilka lat temu my graliśmy w niższych ligach, a Piast rywalizował o mistrzostwo Polski. Mamy coś do pokazania i udowodnienia” – powiedział trener piłkarzy austriackiego TSV Hartberg Markus Schopp. Jego zespół w czwartek zagra w Gliwicach z Piastem w meczu 2.…", "title": "Liga Europy: Piast - Hartberg. \"Mamy coś do udowodnienia\" - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-16T17:38:00Z", "content": "Kilka lat temu my gralimy w niszych ligach, a Piast rywalizowa o mistrzostwo Polski. Mamy co do pokazania i udowodnienia powiedzia trener pikarzy austriackiego TSV Hartberg Markus Schopp. Jego zespó … [+491 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Sympatycy wirtualnej rzeczywistości mogą szykować się na Oculus Quest 2. Urządzenie zostało właśnie oficjalnie zaprezentowane, więc poznaliśmy cenę i konkretne szczegóły dotyczące sprzętu. Jeszcze...", "title": "Oculus Quest 2 oficjalnie. Znamy cenę i specyfikację - Portal PPE.PL", "url": "https://www.ppe.pl/news/149878/oculus-quest-2-oficjalnie-znamy-cene-i-specyfikacje.html", "author": null, "publishedAt": "2020-09-16T17:37:00Z", "content": "Oculus Quest 2 to mniejszy, lejszy i mocniejszy zestaw wzgldem swojego poprzednika. Urzdzenie bdzie dostpne w cenie 299 dolarów w wersji 64GB lub 399 dolarów za edycj z dyskiem 256GB. Premiera produk… [+1119 chars]", "source": {"id": null, "name": "Www.ppe.pl"}, "urlToImage": "https://img.ppe.pl/upload/news/21/30/82/1200/628/2130826748.jpg"}, {"description": "Główny podejrzany o brutalne pobicie w sklepie przy ulicy Miłej w Radomiu bezpośrednio po zdarzeniu wyjechał do Anglii - dowiedział się tvn24.pl. Za mężczyzną wkrótce ma zostać wystawiony Europejski Nakaz Aresztowania. Pobita kobieta dochodzi do zdrowia w jed…", "title": "Podejrzany o brutalne pobicie właścicielki sklepu w Radomiu uciekł do Anglii - TVN24", "url": "https://tvn24.pl/polska/radom-podejrzany-o-brutalne-pobicie-wlascicielki-sklepu-przy-ulicy-milej-uciekl-do-anglii-4693925", "author": "Szymon Jadczak", "publishedAt": "2020-09-16T17:28:00Z", "content": "Gówny podejrzany o brutalne pobicie w sklepie przy ulicy Miej w Radomiu bezporednio po zdarzeniu wyjecha do Anglii - dowiedzia si tvn24.pl. Za mczyzn wkrótce ma zosta wystawiony Europejski Nakaz Ares… [+2077 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-hz7w63-do-pobicia-doszlo-w-radomiu-4692818/alternates/LANDSCAPE_1280"}, {"description": "Kliknij i zobacz więcej.", "title": "Trzy sesje i trzy razy spadki głównych indeksów na GPW - Interia", "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-trzy-sesje-i-trzy-razy-spadki-glownych-indeksow-na-gpw,nId,4735445", "author": null, "publishedAt": "2020-09-16T17:12:35Z", "content": "Dyrektor departamentu analiz DM BPS, Tomasz Czarnecki zwraca uwag, e indeksowi blue chipów cay czas ciy sektor bankowy i paliwowy. Indeksy giedowe WIG i WIG20 po raz trzeci w tym tygodniu zakoczyy se… [+4404 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AHYXNP13EN4NX-C411.jpg"}, {"description": "- Nie mam na nic czasu, bo zbliża się on, kolejny sezon \"Gry o tron\" - śpiewa w najnowszym numerze Kazik Staszewski. To kolejny po \"Twój ból jest lepszy niż mój\", który wywołał skandal w radiowej Trójce, i \"Nigdzie nie pójdę już dziś\" utwór promujący najnowsz…", "title": "Kazik śpiewa w kościele i na tle plakatu Dudy. \"Nie mam czasu - Muzyka - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-16T16:41:17Z", "content": "- Nie mam na nic czasu, bo zblia si on, kolejny sezon \"Gry o tron\" - piewa w najnowszym numerze Kazik Staszewski. To kolejny po \"Twój ból jest lepszy ni mój\", który wywoa skandal w radiowej Trójce, i… [+532 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Sfinansowanie budowy terminali LNG w Niemczech w zamian za dokończenie budowy gazociągu Nord Stream 2. Takie układ miały zaproponować władze ...", "title": "Niemoralna propozycja. Gazowa - Rzeczpospolita", "url": "https://energia.rp.pl/surowce-i-paliwa/gaz/24224-niemoralna-propozycja-gazowa", "author": "michal-niewiadomski", "publishedAt": "2020-09-16T15:47:43Z", "content": "Wedug gazety Zeit, niemiecki minister Olaf Scholz w sierpniu zoy ofert amerykaskiemu sekretarzowi skarbu Steven’owi Mnuchin’owi. Najpierw bya to propozycja ustna, a nastpnie 7 sierpnia na pimie. Wedu… [+2282 chars]", "source": {"id": null, "name": "Energia.rp.pl"}, "urlToImage": "https://energia.rp.pl/wp-content/uploads/2019/05/334333217_1-14-1024x683.jpg"}], "totalResults": 30}