{"status": "ok", "articles": [{"description": "Kliknij i zobacz więcej.", "title": "Warszawa: Tymczasowy szpital na Stadionie Narodowym - Interia", "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/polska/news-warszawa-tymczasowy-szpital-na-stadionie-narodowym,nId,4800505", "author": null, "publishedAt": "2020-10-18T21:37:01Z", "content": "Na Stadionie Narodowym ma powsta szpital tymczasowy. Informacj t w rozmowie z polsatnews.pl potwierdzi szef Kancelarii Premiera Micha Dworczyk, który ma nadzorowa prace. Z nieoficjalnych informacji w… [+3347 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000ALNSSOYVHRGXE-C411.jpg"}, {"description": "We dzienniku \"La Stampa\" opublikowany został w niedzielę na pierwszej stronie komentarz jego redaktora naczelnego Massimo Gianniniego, napisany na oddziale intensywnej terapii. Od pięciu dni przebywa on tam ciężko chory na Covid-19.", "title": "Włoski dziennikarz opisał pobyt na OIOM-ie. \"Trzeba to zobaczyć, by to wszystko zrozumieć\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,173952,26410514,wloski-dziennikarz-opisal-pobyt-na-oiom-ie-trzeba-to-zobaczyc.html", "author": "PAP/oprac. Michał Litorowicz", "publishedAt": "2020-10-18T20:38:00Z", "content": "\"Kiedy trafiłem na intensywną terapię pięć dni temu, było nas 16, w większości 60-latkowie. Dzisiaj jest nas 54, głównie 50-55-latkowie. Oprócz mnie i jeszcze dziesiątki szczęśliwców, wszyscy są w ci… [+1405 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/27/2f/19/z26410535IER,Szpital-w-Mediolanie.jpg"}, {"description": "Na urodzinowej imprezie adeptki modelingu pojawił się nie tylko jej chłopak, ale i partnerka Jarosława Bieniuka, Zuzanna Pactwa.", "title": "Oliwia Bieniuk świętuje osiemnastkę i chwali się CHŁOPAKIEM (ZDJĘCIA) - Pudelek", "url": "https://www.pudelek.pl/oliwia-bieniuk-swietuje-osiemnastke-i-chwali-sie-chlopakiem-zdjecia-6566094010682016a", "author": "BEM", "publishedAt": "2020-10-18T20:00:00Z", "content": "Oliwia Bieniuk skoczya 18 lat. Urodzinowa impreza córki Jarosawa Bieniuka nie moga przybra imponujcych rozmiarów ze wzgldu na panujc epidemi. Mimo wszystko Oliwka bawia si doskonale w gronie swoich n… [+1455 chars]", "source": {"id": null, "name": "Pudelek.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/2c86caae-819c-429c-8c3e-dbafae605659"}, {"description": "W niedzielę odnotowano 8536 nowych przypadków zakażeń koronawirusem, zmarło 49 osób. W szpitalu w Gorlicach zmarł były senator Stanisław Kogut, który chorował na COVID-19. Kwarantannę zakończył premier Mateusz Morawiecki. Z kolei wynik testu na obecność koron…", "title": "Koronawirus - Raport Dnia. Niedziela, 18 października - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-10-18/koronawirus-raport-dnia-niedziela-18-pazdziernika/", "author": "Polsat News", "publishedAt": "2020-10-18T19:50:00Z", "content": "W niedziel odnotowano 8536 nowych przypadków zakae koronawirusem, zmaro 49 osób. W szpitalu w Gorlicach zmar byy senator Stanisaw Kogut, który chorowa na COVID-19. Kwarantann zakoczy premier Mateusz … [+6546 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/hn/hnsccjcd9qoes12arsgb9rrv1v8yk8s6.jpg"}, {"description": "Martyna Wojciechowska została żoną! Ślub z Przemkiem Kossakowskim był cudownym wydarzeniem. - Dzisiaj wiele się zmieniło, choć dla nas nie zmieniło się nic. Jesteśmy małżeństwem - taką radosną nowiną podzielił się w piątek (16 października) wieczorem na swoim…", "title": "Cudny ślub Martyny Wojciechowskiej i Przemka Kossakowskiego. - Życzcie nam dobrze! Zobacz zdjęcia - Dziennik Zachodni", "url": "https://dziennikzachodni.pl/cudny-slub-martyny-wojciechowskiej-i-przemka-kossakowskiego-zyczcie-nam-dobrze-zobacz-zdjecia/ar/c13-15240147", "author": "Redakcja", "publishedAt": "2020-10-18T19:44:00Z", "content": "17 padziernika, 19:36, Go:biala suknia i welon u wielokrotnie przechodzonej baby?\r\ndobre :DDDDDDD\r\n17 padziernika, 22:23, Go:\r\nI jeszcze nielubne dziecko. Ale za kas pedofile na wszystko zezwalaj.\r\n1… [+249 chars]", "source": {"id": null, "name": "Dziennikzachodni.pl"}, "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/5f/30/5f8bd2ca55c85_o_original.jpg"}, {"description": "Archeolodzy odkryli kolejny rysunek na płaskowyżu Nazca w Peru. Tym razem ich oczom ukazał się ogromny... kot. Geoglif mógł powstać między 200 a 100 r. przed naszą erą.", "title": "W Peru odkryto olbrzymi wizerunek kota. Mógł powstać nawet 200 lat p.n.e. \"Wciąż odkrywamy nowe rysunki\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26410011,w-peru-odkryto-olbrzymi-wizerunek-kota-mogl-powstac-nawet-200.html", "author": "oprac. Michał Litorowicz", "publishedAt": "2020-10-18T19:29:00Z", "content": "Jak informuje \"The Guardian\", koci geoglif odkryto podczas prac mających poprawić dostęp do jednego ze wzgórz, które stanowi naturalny punkt widokowy. Rysunek ma około 37 metrów długości. Tworzą go l… [+2514 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/33/2f/19/z26410035IER,Na-plaskowyzu-Nazca-odkryto-rysunek-kota.jpg"}, {"description": null, "title": "Elon Musk zalewa orbitę swoimi satelitami. Kosmiczny internet coraz bliżej - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26410430,elon-musk-zalewa-orbite-swoimi-satelitami-kosmiczny-internet.html?disableRedirects=true", "author": null, "publishedAt": "2020-10-18T19:22:16Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "<strong>Dwa gole Czecha Tomasa Pekharta zapewniły Legii Warszawa wygraną z KGHM Zagłębiem Lubin w jednym z trzech niedzielnych meczów 7. kolejki piłkarskiej ekstraklasy. Pierwsze w sezonie zwycięstwo odniosła Wisła Kraków i od razu rekordowe - 6:0 w Mielcu ze…", "title": "Ekstraklasa: podsumowanie 7. kolejki - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-10-18T18:50:31Z", "content": "Dwa gole Czecha Tomasa Pekharta zapewniy Legii Warszawa wygran z KGHM Zagbiem Lubin w jednym z trzech niedzielnych meczów 7. kolejki pikarskiej ekstraklasy. Pierwsze w sezonie zwycistwo odniosa Wisa … [+492 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Zabrali wszystkie media, jestem bez telefonów - mówił w niedzielę biznesmen Ryszard Krauze, relacjonując czwartkowe zatrzymanie go przez CBA. Skomentował także stawiane mu przez prokuraturę zarzuty. - Pomylono dwa pojęcia: przysporzenie i zubożenie lub uszczu…", "title": "Ryszard Krauze zabrał głos w sprawie zatrzymania przez CBA oraz zarzutów stawianych mu przez prokuraturę - TVN24", "url": "https://tvn24.pl/polska/ryszard-krauze-zabral-glos-w-sprawie-zatrzymania-przez-cba-oraz-zarzutow-stawianych-mu-przez-prokurature-4724442", "author": "akr, kab", "publishedAt": "2020-10-18T18:45:00Z", "content": "Zabrali wszystkie media, jestem bez telefonów - mówi w niedziel biznesmen Ryszard Krauze, relacjonujc czwartkowe zatrzymanie go przez CBA. Skomentowa take stawiane mu przez prokuratur zarzuty. - Pomy… [+4932 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-2cweew-18-1845-krause-oswiadczenie-x-4724494/alternates/LANDSCAPE_1280"}, {"description": "Co to był za mecz! West Ham United Łukasza Fabiańskiego jeszcze w 82. minucie przegrywał 0:3 na wyjeździe z Tottenhamem Hotspur, ale zdołał zremisować!", "title": "Fabiański puścił trzy gole z Tottenhamem. Od 82. minuty zaczęło się szaleństwo! - Sport.pl", "url": "https://www.sport.pl/pilka/7,65081,26410014,fabianski-puscil-trzy-gole-z-tottenhamem-od-82-minuty-zaczelo.html", "author": "łg", "publishedAt": "2020-10-18T18:44:00Z", "content": "Tottenham Hotspur zaczął od mocnego uderzenia. Łukasz Fabiański musiał wyciągać piłkę z siatki juz w 45. sekundzie - po podaniu Harry'ego Kane'a pięknego gola strzałem tuż przy słupku strzelił Heung-… [+942 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/71/2f/19/z26410097IER,Kapitalny-gol-West-Hamu-United-w-meczu-z-Tottenham.jpg"}, {"description": "Ponad 10 lat czekał Robert Kubica, by stanąć na podium poważnych zawodów motorsportowych. Niedzielny wyczyn Polaka, który zajął trzecie miejsce w wyścigu DTM na torze Zolder, chwalą zagraniczne media.", "title": "DTM. Robert Kubica chwalony przez zagraniczne media. \"Od zera do bohatera\" - WP SportoweFakty - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/wyscigi-samochodowe/905503/dtm-robert-kubica-chwalony-przez-zagraniczne-media-od-zera-do-bohatera", "author": "Wirtualna Polska Media", "publishedAt": "2020-10-18T18:40:00Z", "content": "Dekada od ostatniego podium Roberta Kubicy\r\nRobert Kubica pod koniec sierpnia 2010 roku sta na podium GP Belgii w Formule 1. Po ponad dekadzie Polaka znów zobaczylimy na \"pudle\". Tym razem krakowiani… [+557 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5f549dc7568619_39974210.jpg"}, {"description": "Anna Lewandowska jest mamą dwójki dzieci i chętnie dzieli się swoimi doświadczeniami. Żona Roberta Lewandowskiego podzieliła się kolejnymi przemyśleniami.", "title": "Anna Lewandowska o macierzyństwie. Zdradziła najprzyjemniejszy moment każdej mamy - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/sportowybar/905502/anna-lewandowska-o-macierzynstwie-zdradzila-najprzyjemniejszy-moment-kazdej-mamy", "author": "Wirtualna Polska Media", "publishedAt": "2020-10-18T18:30:00Z", "content": "Anna Lewandowska jest mam dwójki dzieci i chtnie dzieli si swoimi dowiadczeniami. ona Roberta Lewandowskiego podzielia si kolejnymi przemyleniami.RC18 Padziernika 2020, 20:30\r\nAnna Lewandowska w tym … [+1039 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5f8c8800795d97_18174060.jpg"}, {"description": "Czteroletnie dziecko biegało same w pieluszce po ulicach Brzegu (woj. opolskie). Rodzice w tym czasie pili alhokol w swoim mieszkaniu. Grozi im do pięciu lat więzienia.", "title": "Opolskie. Czterolatek bez ubrań sam błąkał się po ulicy. Rodzice byli pijani w domu - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26409914,opolskie-czterolatek-bez-ubran-sam-blakal-sie-po-ulicy-rodzice.html", "author": "oprac. Maria Lipińska", "publishedAt": "2020-10-18T17:42:00Z", "content": "Pijani rodzice stracili z oczu swoje czteroletnie dziecko, które samo wyszło z mieszkania i przez dłuższy czas błąkało się sam po ulicy. Jeden z przechodniów zgłosił sprawę policji, kiedy zauważył sa… [+684 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/75/02/19/z26226549IER,Plac-zabaw-w-Parku-na-Zdrowiu--Rodzice-skarza-sie-.jpg"}, {"description": "58-letni ks. Mieczysław Grabowski, proboszcz parafii pw. Najświętszego Serca Pana Jezusa w Słotwinie na Żywiecczyźnie, zmarł w sobotę podczas nabożeństwa różańcowego. “Rozdał Komunię i wracając do tabernakulum stracił przytomność” – poinformował na Twitterze …", "title": "Ksiądz zmarł w czasie nabożeństwa różańcowego w Słotwinie - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-ksiadz-zmarl-w-czasie-nabozenstwa-rozancowego-w-slotwinie,nId,4800439", "author": null, "publishedAt": "2020-10-18T16:56:00Z", "content": "58-letni ks. Mieczysaw Grabowski, proboszcz parafii pw. Najwitszego Serca Pana Jezusa w Sotwinie na ywiecczynie, zmar w sobot podczas naboestwa róacowego. Rozda Komuni i wracajc do tabernakulum strac… [+1086 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ALN6SBWL9ISH2-C411.jpg"}, {"description": "O tym, że Samsung Galaxy S21 (Galaxy S30) może zadebiutować znacznie szybciej niż poprzednie generacje, wiadomo już od jakiegoś czasu. Wygląda na to, że", "title": "Samsung Galaxy S21 (S30) i S21 Ultra na pierwszych grafikach - Tabletowo.pl", "url": "https://www.tabletowo.pl/samsung-galaxy-s21-ultra-s30-zdjecia/", "author": "https://www.facebook.com/katarzyna.pura", "publishedAt": "2020-10-18T16:30:00Z", "content": "O tym, e Samsung Galaxy S21 (Galaxy S30) moe zadebiutowa znacznie szybciej ni poprzednie generacje, wiadomo ju od jakiego czasu. Wyglda na to, e plotki doczekay si potwierdzenia, a my ju teraz publik… [+1855 chars]", "source": {"id": null, "name": "Tabletowo.pl"}, "urlToImage": "https://www.tabletowo.pl/wp-content/uploads/2020/10/samsung-galaxy-s21-s30-ultra.jpg"}, {"description": "Podczas sobotniej demonstracji w Mińsku zatrzymano ponad 50 osób - takie dane zamieściło w niedzielę na swej stronie internetowej centrum praw człowieka Wiasna. Wśród zatrzymanych byli uczestnicy marszu studentów i dziennikarze. W niedzielę Białorusini kontyn…", "title": "Protesty na Białorusi. Milicja strzelała gumowymi kulami, są zatrzymania demonstrujących - TVN24", "url": "https://tvn24.pl/swiat/protesty-na-bialorusi-milicja-strzelala-gumowymi-kulami-sa-zatrzymania-demonstrujacych-4724309", "author": "akw, akr//rzw", "publishedAt": "2020-10-18T16:26:00Z", "content": "Podczas sobotniej demonstracji w Misku zatrzymano ponad 50 osób - takie dane zamiecio w niedziel na swej stronie internetowej centrum praw czowieka Wiasna. Wród zatrzymanych byli uczestnicy marszu st… [+3637 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-va1gzd-w-niedziele-kontynuowany-jest-protest-w-minsku-4724336/alternates/LANDSCAPE_1280"}, {"description": "Fala demonstracji przeciwko muzułmańskiemu ekstremizmowi we Francji. Na ulice wyszli mieszkańcy Paryża i wielu innych miast kraju, by wyrazić oburzenie po bestialskim ataku islamskiego terrorysty na nauczyciela jednej z podparyskich szkół podstawowych, który …", "title": "Francuscy nauczyciele: Wolność słowa zagrożona przez islamskich ekstremistów! - RMF 24", "url": "https://www.rmf24.pl/fakty/swiat/news-francuscy-nauczyciele-wolnosc-slowa-zagrozona-przez-islamski,nId,4800413", "author": null, "publishedAt": "2020-10-18T16:10:24Z", "content": "Fala demonstracji przeciwko muzumaskiemu ekstremizmowi we Francji. Na ulice wyszli mieszkacy Parya i wielu innych miast kraju, by wyrazi oburzenie po bestialskim ataku islamskiego terrorysty na naucz… [+2558 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ALMXBF6LHOYS5-C411.jpg"}, {"description": "Pekin dostanie w swoje ręce niezwykle groźną broń. Chińska Akademia Elektroniki i Technologii Informacyjnych opublikowała film, który pokazuje rój wybuchowych ...", "title": "Drony-samobójcy zaatakują z chińskiej katiuszy - Rzeczpospolita", "url": "https://cyfrowa.rp.pl/technologie/53050-drony-samobojcy-zaatakuja-z-chinskiej-katiuszy", "author": "pawel-rozynski", "publishedAt": "2020-10-18T15:11:11Z", "content": "Jak podaje South China Morning Post, cho samobójcze bezzaogowce, rozwijajce prdko 150 km/h i potrafice si utrzymywa w powietrzu przez dwie godziny, s sterowane zdalnie z urzdzenia podobnego do tablet… [+288 chars]", "source": {"id": null, "name": "Cyfrowa.rp.pl"}, "urlToImage": "https://cyfrowa.rp.pl/wp-content/uploads/2020/10/chin-army1-1024x683.jpg"}, {"description": "Ksiądz Roman Kneblewski z Bydgoszczy nie przestaje rozpowszechniać fake newsów na temat koronawirusa, publicznie sugerując, że to spisek światowych mocarstw i że nie ma żadnej pandemii. Wzywa też do donoszenia na policjantów wykonujących swoje obowiązki. Kośc…", "title": "Ksiądz Kneblewski. Kuria odcina się od wypowiedzi - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-10-18T14:13:40Z", "content": "Ksidz Roman Kneblewski z Bydgoszczy nie przestaje rozpowszechnia fake newsów na temat koronawirusa, publicznie sugerujc, e to spisek wiatowych mocarstw i e nie ma adnej pandemii. Wzywa te do donoszen… [+460 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Wielu biskupów uznawało, że jak się sprawcę przeniesie, zmusi do terapii, to problem zniknie. Dziś wiemy, że robili źle, ale proszę poczytać literaturę naukową z lat 90. i wcześniejszą - mówi w rozmowie z Robertem Mazurkiem Maciej Zięba OP dominikanin, teolog…", "title": "Jan Paweł II był przez lata często sabotowany przez administrację watykańską [ROZMOWA MAZURKA] - GazetaPrawna.pl", "url": "https://www.gazetaprawna.pl/artykuly/1493802,maciej-zieba-jan-pawel-ii-watykan-pedofilia-kosciol-papiez.html", "author": null, "publishedAt": "2020-10-18T13:00:00Z", "content": "Wielu biskupów uznawao, e jak si sprawc przeniesie, zmusi do terapii, to problem zniknie. Dzi wiemy, e robili le, ale prosz poczyta literatur naukow z lat 90. i wczeniejsz - mówi w rozmowie z Roberte… [+1685 chars]", "source": {"id": null, "name": "Gazetaprawna.pl"}, "urlToImage": "https://g.gazetaprawna.pl/p/_wspolne/pliki/4632000/4632760-.jpg"}], "totalResults": 30}