{"status": "ok", "articles": [{"description": "Podczas posiedzenia Parlamentu Europejskiego pod dyskusję poddano inicjatywę Minority Safepack, która ma chronić prawa m.in. mniejszości językowych. Jednym z przemawiających w czasie debaty był Łukasz Kohut. - Tłumaczenie na angielski zawiodło - zakomunikował…", "title": "Unia Europejska. Polski eurodeputowany zaskoczył. Zaczął mówić... po śląsku - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/unia-europejska-polski-eurodeputowany-zaskoczyl-zaczal-mowic-po-slasku/3qjm9bh", "author": "Wiadomości Onet", "publishedAt": "2020-12-15T22:10:52Z", "content": "Minority Safepack to przeomowa inicjatywa, której celem jest wprowadzenie wspólnych dla wszystkich krajów czonkowskich Unii Europejskiej standardów ochrony praw mniejszoci narodowych, etnicznych i jz… [+1834 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/rzNk9kpTURBXy8xYzc0Y2IxZGJmZjczNDk5OWRjMDgwNGQ3ZGYyMDFiOS5qcGeTlQMAT80KAM0FoJMJpjA3NWM5NwaTBc0COs0BLIGhMAE/eurodeputowany-ze-slaska-lukasz-kohut.jpg"}, {"description": "Nowy wariant koronawirusa, który został identyfikowany w zeszłym tygodniu i rozprzestrzenia się w niektórych częściach Anglii, nie został przywieziony z zagranicy, lecz jest najprawdopodobniej rodzimego pochodzenia - uważają brytyjscy naukowcy. Nick Loman, pr…", "title": "Nowy wariant koronawirusa w Wielkiej Brytanii. Co ustalili naukowcy? - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/europa/news-nowy-wariant-koronawirusa-w-wielkiej-brytanii-co-ustalili-na,nId,4928838", "author": null, "publishedAt": "2020-12-15T21:35:57Z", "content": "Nowy wariant koronawirusa, który zosta identyfikowany w zeszym tygodniu i rozprzestrzenia si w niektórych czciach Anglii, nie zosta przywieziony z zagranicy, lecz jest najprawdopodobniej rodzimego po… [+1707 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AV4J6KC0YWNKX-C411.jpg"}, {"description": "Remisem 0:0 zakończył się mecz Bundesligi pomiędzy Herthą Berlin i 1.FSV Mainz 05. Nie mogło być inaczej, gdyż obie drużyny przez 90 minut nie oddały żadnego celnego strzału. Bezproduktywny w ataku był Krzysztof Piątek.", "title": "Bundesliga. Koszmarny mecz w Berlinie. Krzysztof Piątek bezproduktywny w ataku - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/914873/bundesliga-koszmarny-mecz-w-berlinie-krzysztof-piatek-bezproduktywny-w-ataku", "author": "Wirtualna Polska Media", "publishedAt": "2020-12-15T21:30:00Z", "content": "Remisem 0:0 zakoczy si mecz Bundesligi pomidzy Herth Berlin i 1.FSV Mainz 05. Nie mogo by inaczej, gdy obie druyny przez 90 minut nie odday adnego celnego strzau. Bezproduktywny w ataku by Krzysztof … [+3100 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5fd92a9875ab38_74438031.jpg"}, {"description": "Adam Bielan był we wtorek gościem Moniki Olejnik w TVN24. Europoseł został zapytany o ostatnie wydarzenia podczas protestów kobiet w Warszawie. Głównie chodziło o przypadek protestującej, której policjant złamał rękę podczas zatrzymania. Polityk PiS chyba moc…", "title": "Bielan o protestującej, której policjant złamał rękę na Strajku Kobiet - naTemat.pl", "url": "https://natemat.pl/330745,bielan-o-protestujacej-ktorej-policjant-zlamal-reke-na-strajku-kobiet", "author": "Adam Nowiński", "publishedAt": "2020-12-15T21:00:00Z", "content": null, "source": {"id": null, "name": "Natemat.pl"}, "urlToImage": "https://cdn.natemat.pl/6b6e1f2be5ae175b2e275afca20c352b,1200,0,0,0.jpg"}, {"description": "", "title": "Krystian Ochman z \"The Voice of Poland\" odrzucił propozycję od TVP - Plejada.pl", "url": "https://plejada.pl/newsy/krystian-ochman-z-the-voice-of-poland-odrzucil-propozycje-od-tvp/ne80cyx", "author": "Anna Pawelczyk", "publishedAt": "2020-12-15T20:00:00Z", "content": "Coraz mniej dni zostao do najwaniejszej imprezy w roku. Mowa oczywicie o zabawie sylwestrowej, która w tym roku ze wzgldu na epidemi koronawirusa bdzie inna ni dotychczas. Rzd cigle próbuje przekona … [+2149 chars]", "source": {"id": null, "name": "Plejada.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/_IIktkpTURBXy9mOGJjYWQ2MGFhNGNjMzYzMTZhMGUwZjdlYWUwZTc1Yi5qcGeSlQMAzQHTzQ2AzQeYkwXNAeDNAWg"}, {"description": "52-letni Josh Brolin udowodnił, że jest w świetnej formie! Nie tylko kobiety chwalą się w social mediach swoim wysportowanym ciałem. A męski akt może być zachwycający, nawet na tak \"przypadkowym\" zdjęciu.", "title": "Josh Brolin. Żona zrobiła mu zdjęcie. Tego się nie spodziewaliśmy - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/josh-brolin-zona-zrobila-mu-zdjecie-tego-sie-nie-spodziewalismy-6586618413185824a", "author": "Basia Żelazko", "publishedAt": "2020-12-15T19:39:00Z", "content": "Josh Brolin jest hollywoodzkim aktorem, którego ostatnia gona rola to Thanos w kasowym hicie kinowym \"Avengers\". Na co dzie grony Thanos, jak wida, jest penym harmonii wyluzowanym facetem. Wanie wrzu… [+678 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NDcxMDI5YSUCGjt3Zk5sMEFCby0gF2JmFlp3ZmYFYXZRQH08eAF8dEweJCgsRys0DFYqNjxFLzMTVj0oZlQ-LUwOfGstXD00Dxk0ayxYLCEHV310eA0rcwFJYHAsAitpV0t9cWRUe31UVShxLQB-IFJIfCJ8AGw5"}, {"description": "W ciągu ostatnich tygodni widzimy, że zachorowania na ogół rozprzestrzeniają się w małych grupach - powiedział w \"Faktach po Faktach\" w TVN24 doktor habilitowany Wojciech Feleszko z Warszawskiego Uniwersytetu Medycznego. Immunolog dodał, że \"w tym kontekście …", "title": "Koronawirus a Boże Narodzenie. Czy można spotkać się z rodziną w święta? Doktor Wojciech Feleszko odpowiada - TVN24", "url": "https://tvn24.pl/polska/koronawirus-a-boze-narodzenie-czy-mozna-spotkac-sie-z-rodzina-w-swieta-doktor-wojciech-feleszko-odpowiada-4777635", "author": "pp//now", "publishedAt": "2020-12-15T19:38:00Z", "content": "W cigu ostatnich tygodni widzimy, e zachorowania na ogó rozprzestrzeniaj si w maych grupach - powiedzia w \"Faktach po Faktach\" w TVN24 doktor habilitowany Wojciech Feleszko z Warszawskiego Uniwersyte… [+3527 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-q7kkc2-zakupy-4777711/alternates/LANDSCAPE_1280"}, {"description": "Setki tysięcy Ujgurów i przedstawicieli innych mniejszości etnicznych są zmuszane do pracy na polach bawełny w regionie Sinciang na zachodzie Chin, skąd pochodzi 20 proc. światowej bawełny – napisano w raporcie amerykańskiego think tanku Center for Global Pol…", "title": "Raport: Setki tysięcy Ujgurów zmuszanych do zbierania bawełny w chińskim Sinciangu - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/raport-setki-tysiecy-ujgurow-zmuszanych-do-zbierania-bawelny-w-chinskim-sinciangu/yx6ekqm", "author": "Wiadomości Onet", "publishedAt": "2020-12-15T19:18:51Z", "content": "<ul><li>Kady, kto przywizuje wag do etycznego pozyskiwania towarów, powinien spojrze na Sinciang, skd pochodzi 85 proc. baweny Chin i 20 proc. baweny wiata - brzmi wniosek z raportu CGP </li><li>Rapo… [+5399 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/RyCk9kpTURBXy84OGRjNGViMTFhY2MyYmMzZTA5ZTJlODlmNTU4OWJhMy5wbmeTlQMAAs0FC80C1pMJpmY2ZTZjMgaTBc0COs0BLIGhMAE/bbc-pokazalo-zdjecia-satelitarne-miejsc-gdzie-polozone-sa-fabryki-i-obozy-pracy.jpg"}, {"description": "Szczepionka na COVID już w styczniu ma być dostępna na polskim rynku. We wtorek kierownictwo PiS przekazało, że na koronawirusa zaszczepi się Jarosław Kaczyński. Identyczną decyzję podjął także Bronisław", "title": "Szczepionka na COVID. Bronisław Komorowski się zaszczepi? Jest stanowisko - WP Wiadomości", "url": "https://wiadomosci.wp.pl/szczepionka-na-covid-bronislaw-komorowski-sie-zaszczepi-jest-stanowisko-6586604506831648a", "author": "oprac. Radosław Opas", "publishedAt": "2020-12-15T19:08:00Z", "content": "Bronisaw Komorowski opowiedzia o swoim zdrowiu po tym, jak pod koniec listopada zdiagnozowano u niego zakaenie koronawirusem. - Zdrowie jest ju chyba duo lepsze, aczkolwiek po bardzo masywnym zapalen… [+1337 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MDMwMTAzYiUsFTtnbgFvMG9Nbz0oWGFmOFV3dm5KYnd0TnQsc0x7cmIRJDgkCCg0IlkqJjQKLDM9WT04bhs9LWIBfHslEz40IRY0eyQXLyEpWHoydkJ9cCkSYG0nH3VpeUB7NmwYKyZ8Wi42eEp9dC9BfWwgH285"}, {"description": "Kliknij i zobacz więcej.", "title": "Koronawirus w Szwecji. \"Koronakomisja\": Strategia nie uchroniła starszych przed śmiercią - Interia", "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-koronawirus-w-szwecji-koronakomisja-strategia-nie-uchronila-,nId,4928770", "author": null, "publishedAt": "2020-12-15T19:07:00Z", "content": "Powoana przez szwedzki rzd oraz opozycj komisja ds. zbadania strategii walki z koronawirusem orzeka we wtorek, e \"Szwecja nie uchronia osób starszych przed zakaeniem i mierci\". Wskazaa na wiele zanie… [+5168 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AV48UYMBOHEID-C411.jpg"}, {"description": "Przywódca republikanów w amerykańskim Senacie Mitch McConnell oficjalnie pogratulował Joe Bidenowi zwycięstwa w wyborach prezydenckich. Podczas przemówienia w Senacie wyraził tez zadowolenie, że Kamala Harris jako pierwsza kobieta w historii USA obejmie stano…", "title": "Republikanie w Senacie USA gratulują Bidenowi zwycięstwa. Trump nadal nie uznaje wyniku. \"Oszustwa!\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26612006,republikanie-w-senacie-usa-gratuluja-bidenowi-zwyciestwa-w-wyborach.html", "author": "kn/IAR", "publishedAt": "2020-12-15T18:25:00Z", "content": "Mitch McConnell podczas swojego przemówienia w amerykańskim Senacie powiedział, że po głosowaniu Kolegium Elektorów, w którym Joe Biden i Kamala Harris otrzymali większość, Stany Zjednoczone mają ofi… [+2329 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/5c/61/19/z26612060IER,Trump-podczas-meczu-Army-Navy.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Lepszego momentu na kupno nowego auta może już nie być. Samochody podrożeją - Interia", "url": "https://biznes.interia.pl/finanse/news-lepszego-momentu-na-kupno-nowego-auta-moze-juz-nie-byc-samoc,nId,4928715", "author": null, "publishedAt": "2020-12-15T17:35:21Z", "content": "1 stycznia 2021 r. w ycie wchodz unijne regulacje, które sprawi, e nowe samochody podroej. Co wicej, niektóre wersje silnikowe w ogóle znikn z oferty. To oznacza, e tradycyjna \"Wyprzeda rocznika\" moe… [+5717 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AV3WGB868MHKD-C411.jpg"}, {"description": "Od momentu premiery potok recenzji i opinii nt. nowej produkcji studia CD Projekt RED nie słabnie. Elon Musk komentuje kolejną recenzję gry. Znów nie jest zbyt pozytywna.", "title": "Elon Musk mówi: w mieszkaniach w Cyberpunku 2077 jest za dużo takich samych książek - Spider's Web", "url": "https://spidersweb.pl/2020/12/elon-musk-cyberpunk-male-miasto.html", "author": null, "publishedAt": "2020-12-15T17:18:39Z", "content": "Elon Musk ewidentnie jest cyborgiem. Jego rakieta Falcon 9 w niedziel wysaa na orbit satelit SiriusXM. Prototyp innej rakiety Starshipa opar si o cian hangaru, a tymczasem Elon Musk zwiedza Night Cit… [+3030 chars]", "source": {"id": null, "name": "Spidersweb.pl"}, "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/spidersweb/2019/11/Elon-Musk-Tesla-cybertruck.jpg"}, {"description": "Waldemar B., który został zatrzymany przez policjantów z poznańskiego Archiwum X, przyznał się do zabójstwa Zyty Michalskiej - poinformowali śledczy. Do zbrodni doszło 26 lat temu w Wielkanoc w wielkopolskim Mikuszewie.", "title": "Śmierć Zyty Michalskiej. Kolejny przełom, zatrzymany się przyznał. \"Po zabójstwie założył rodzinę\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26611611,smierc-zyty-michalskiej-kolejny-przelom-zatrzymany-sie-przyznal.html", "author": "mb", "publishedAt": "2020-12-15T17:11:00Z", "content": "W poniedziałek Andrzej Borowiak, rzecznik prasowy Komendanta Wojewódzkiego Policji w Poznaniu, poinformował, że policjanci z poznańskiego Archiwum X zatrzymali mężczyznę w sprawie zabójstwa Zyty Mich… [+1591 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/74/60/19/z26608244IER.jpg"}, {"description": "Szeroko zakrojona akcja zagranicznej grupy hakerów umożliwiła włamania na konta mailowe w kilku ważnych instytucjach federalnych w Stanach Zjednoczonych. Skala działania intruzów nie została jeszcze do końca rozpoznana, a kryzys pogłębiają podejrzenia, że cyb…", "title": "USA: Cyberatak dał hakerom dostęp do maili w kluczowych instytucjach - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/politico/usa-cyberatak-dal-hakerom-dostep-do-maili-w-kluczowych-instytucjach/vmzwp5l", "author": "Wiadomości Onet", "publishedAt": "2020-12-15T17:09:20Z", "content": "<ul><li>Wamania na serwery pocztowe zaobserwowano m.in. w Departamentach Bezpieczestwa Wewntrznego oraz Skarbu</li><li>Hakerzy dodali zoliwy kod do aktualizacji oprogramowania uywanego w centralnych … [+9921 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/wVSk9kpTURBXy9lODJiOGVlNjNjMDUwZTQ2YTgyNWFhMmJhZjc2NTI1NC5qcGeTlQMAzNrNF-vNDXaTCaZjNmRmNmMGkwXNAjrNASyBoTAB/amerykanski-departament-bezpieczenstwa-wewnetrznego.jpg"}, {"description": "Po trzech spadkowych sesjach z rzędu WIG20 w końcu wrócił do wzrostów. We wtorek zieleniły się akcje spółek, które w ostatnich dniach rozczarowywały m.in. Mercatora, KGHM-u i CD Projektu.", "title": "WIG20 w końcu zielony. Wzrosty KGHM i CD Projektu - Bankier.pl", "url": "https://www.bankier.pl/wiadomosc/WIG20-w-koncu-zielony-Wzrosty-KGHM-i-CD-Projektu-8021218.html", "author": "Adam Torchała", "publishedAt": "2020-12-15T16:50:00Z", "content": "fot. Tomasz Ras / Puls Biznesu\r\nPo trzech spadkowych sesjach z rzdu WIG20 w kocu wróci do wzrostów. We wtorek zieleniy si akcje spóek, które w ostatnich dniach rozczarowyway m.in. Mercatora, KGHM-u i… [+4765 chars]", "source": {"id": null, "name": "Bankier.pl"}, "urlToImage": "https://galeria.bankier.pl/p/7/0/62d855390f6cf3-945-560-540-540-3960-2375.jpg"}, {"description": "Ministerstwo Zdrowia poinformowało o 6 907 nowych przypadkach zakażenia koronawirusem. Ostatniej doby zmarło 349 chorych na Covid-19. Bilans epidemii koronawirusa w Polsce to 1 147 446 zakażonych. Nie żyje 23 309 spośród nich. Rząd przyjął uchwałę dotyczącą N…", "title": "Pandemia koronawirusa. Będą kolejne ograniczenia w hotelach i handlu. Apel rządu ws. świąt [NA ŻYWO] - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/najnowsze-fakty/news-brytyjscy-naukowcy-o-nowym-wariancie-koronawirusa-rzad-gotow,nId,4928067", "author": null, "publishedAt": "2020-12-15T16:41:15Z", "content": "Ministerstwo Zdrowia poinformowao o 6 907 nowych przypadkach zakaenia koronawirusem. Ostatniej doby zmaro 349 chorych na Covid-19. Bilans epidemii koronawirusa w Polsce to 1 147 446 zakaonych. Nie yj… [+23106 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AV4CGTQ80AGFR-C411.jpg"}, {"description": "Siatkarze Vervy rozpoczynają rywalizację w Lidze Mistrzów. Pierwszym rywalem podopiecznych trenera Andrei Anastasiego będzie belgijski Knack Roeselare. Relacja na żywo z meczu Knack Roeselare – Verva Warszawa Orlen Paliwa na Polsatsport.pl.", "title": "Liga Mistrzów siatkarzy: Knack Roeselare – Verva Warszawa Orlen Paliwa. Relacja i wynik na żywo - polsatsport.pl", "url": "https://www.polsatsport.pl/wiadomosc/2020-12-15/liga-mistrzow-siatkarzy-knack-roeselare-verva-warszawa-orlen-paliwa-relacja-i-wynik-na-zywo/", "author": "Polsat Sport", "publishedAt": "2020-12-15T16:32:00Z", "content": "Siatkarze Vervy rozpoczynaj rywalizacj w Lidze Mistrzów. Pierwszym rywalem podopiecznych trenera Andrei Anastasiego bdzie belgijski Knack Roeselare. Relacja na ywo z meczu Knack Roeselare Verva Warsz… [+1689 chars]", "source": {"id": null, "name": "Polsatsport.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/3i/3ijkfnrmppyyh8oqz7h2yup5nu325gi3.jpg"}, {"description": "Andrzej Duda po ponad miesięcznej zwłoce wysłał „depeszę gratulacyjną” do prezydenta – elekta Joego Bidena. Po raz kolejny jednak swe gratulacje Duda formułuje w sposób tak kuriozalnie niedyplomatyczny, że przede wszystkim zdradzają jego niechęć do nowego pre…", "title": "Wybory w USA. Kuriozalne \"gratulacje\" Dudy dla Bidena [KOMENTARZ] - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/opinie/wybory-w-usa-kuriozalne-gratulacje-dudy-dla-bidena/ev6w44t", "author": "Witold Jurasz", "publishedAt": "2020-12-15T16:13:03Z", "content": "Gdy pytano szefa gabinetu prezydenta Krzysztofa Szczerskiego, o to kiedy bd gratulacj, odpar, e Andrzej Duda czeka na moment, który byby odpowiedni do tego, eby w imieniu pastwa polskiego j wysa. Dod… [+3890 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/9ook9kpTURBXy82NWQzNjkxMThmODA4MThjYmM3MDdjNTM1ZTUzY2IyZS5qcGeTlQPNBQfNAtfNDh3NB_GTCaZlOWFkNWIGkwXNAjrNASyBoTAB/andrzej-duda.jpg"}, {"description": "„Widmo przedterminowych wyborów się oddaliło, ale konflikt między Zbigniewem Ziobro a premierem Mateuszem Morawieckim będzie trwał w najlepsze” – tak Michał Szułdrzyński, zastępca redaktora naczelnego „Rzeczpospolitej” podsumowuje wpływ ustaleń szczytu Unii E…", "title": "O szczepionce. I o Zbigniewie Ziobro, który jest w koalicji, ale się nie cieszy - Rzeczpospolita", "url": "https://podcasty.rp.pl/rzecz-w-tym/8793-o-szczepionce-i-o-zbigniewie-ziobro-ktory-jest-w-koalicji-ale-sie-nie-cieszy", "author": "Cezary Szymanek", "publishedAt": "2020-12-15T16:04:34Z", "content": "Widmo przedterminowych wyborów si oddalio, ale konflikt midzy Zbigniewem Ziobro a premierem Mateuszem Morawieckim bdzie trwa w najlepsze tak Micha Szudrzyski, zastpca redaktora naczelnego Rzeczpospol… [+547 chars]", "source": {"id": null, "name": "Podcasty.rp.pl"}, "urlToImage": "https://podcasty.rp.pl/wp-content/uploads/2020/12/RWT_15_12_5.jpg"}], "totalResults": 30}