{"status": "ok", "articles": [{"description": "Manchester City miał ich pokonać, a później inne bogate kluby rozkupić. Dla Olympique Lyon to miał być ostatni wspólny taniec, bo pandemia i dopiero iódme miejsce w Ligue 1 zmuszą klub do sprzedaży gwiazd. Ale na razie wciąż tańczą. Wygrali z City 3:1 i rzuci…", "title": "Olympique Lyon wykorzystał ostatnią szansę! Uciekli przed przeznaczeniem - Sport.pl", "url": "https://www.sport.pl/pilka/7,65041,26213992,olympique-lyon-wykorzystal-ostatnia-szanse-uciekli-przed-przeznaczeniem.html", "author": "Dawid Szymczak", "publishedAt": "2020-08-15T21:28:00Z", "content": "Nie raz i nie dwa. Katalończyk upadał i ze złości rwał trawę. Raheem Sterling nie trafiał z pięciu metrów do pustej bramki, Ederson nie łapał prostych piłek, a później tylko podnosił ręce przekonując… [+5688 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/5e/ff/18/z26213982IER.jpg"}, {"description": "W piątek z Ligą Mistrzów w kompromitującym stylu pożegnała się FC Barcelona, dzień później jej były legendarny trener. Pep Guardiola wciąż nie może przebrnąć z City ćwierćfinału LM. W sobotę odpadł z potencjalnie najłatwiejszym rywalem - Olympique Lyon. W czy…", "title": "Liga Mistrzów. - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-15T21:22:44Z", "content": "W pitek z Lig Mistrzów w kompromitujcym stylu poegnaa si FC Barcelona, dzie póniej jej byy legendarny trener. Pep Guardiola wci nie moe przebrn z City wierfinau LM. W sobot odpad z potencjalnie najat… [+555 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Gitarzysta zdradził, że wolałby nie wpuszczać kamer do domu. Szkoda?", "title": "Baron o WSPÓLNYM reality show z Blanką Lipińską: \"Tego nie puściłaby żadna telewizja, nawet niemiecka\" (WIDEO) - Pudelek", "url": "https://www.pudelek.pl/baron-o-wspolnym-reality-show-z-blanka-lipinska-tego-nie-puscilaby-zadna-telewizja-nawet-niemiecka-6543427234699840a", "author": "Witek", "publishedAt": "2020-08-15T21:00:00Z", "content": "Na pocztku miesica Blanka Lipiska i Aleksander Baron witowali pó roku zwizku. Cho \"pisarka\" i gitarzysta Afromental spotykaj si od zaledwie szeciu miesicy, zdyli ju wyrosn na jedn z gortszych par pol… [+973 chars]", "source": {"id": null, "name": "Pudelek.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/db80fc88-89f7-4311-8a8a-813dca72c4c0"}, {"description": "Bloger NEXTA opublikował na Twitterze wideo, na którym prawdopodobnie widać moment zastrzelenia przez milicjantów z OMON jednego z protestujących. Na nagraniu słychać strzały, chwilę po tym mężczyzna pada na ulicę. W oficjalnych komunikatach MSW twierdzi, że …", "title": "Śmierć protestującego Białorusina. Do sieci trafiło drastyczne nagranie - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26213727,do-sieci-trafilo-wideo.html", "author": "dbd, IAR, AP", "publishedAt": "2020-08-15T20:36:00Z", "content": "34-letni Aleksander Trajkouski to białoruski rzemieślnik, który zginął w pierwszym dniu powyborczych protestów opozycji. W sobotę odbył się jego pogrzeb. Rodzina pożegnała Trajkouskiego w domu pogrze… [+1440 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/c5/ff/18/z26213829IER,Bialorusini-demonstrujacy-w-dniu-pogrzebu-Aleksand.jpg"}, {"description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!", "title": "Chcieliśmy zobaczyć imperium Rydzyka. \"Macie szczęście, że jesteście tylko z Onetu\" - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-15T20:22:19Z", "content": "Od niedawna tereny zajmowane przez redemptorystów w zachodniej czci Torunia s bogatsze o Park Pamici Narodowej, na którego otwarcie przyby m.in. Jarosaw Kaczyski. W \"miasteczku Rydzyka\" prace wci trw… [+839 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Kliknij i zobacz więcej.", "title": "KSZO Ostrowiec - Wisła 2-1 w Pucharze Polski. Trener Skowronek: To jest blamaż - Interia", "url": "https://sport.interia.pl/klub-wisla-krakow/news-kszo-ostrowiec-wisla-2-1-w-pucharze-polski-trener-skowronek-,nId,4672091", "author": null, "publishedAt": "2020-08-15T20:11:00Z", "content": "- To jest blama, ale moja w tym gowa teraz, aby z tej trudnej sytuacji wyprowadzi zespó na prost - nie zaamywa rk mimo skandalicznej poraki w I rundzie Pucharu Polski, z trzecioligowym KSZO trener Wi… [+2222 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4YNLNRTX5W66-C411.jpg"}, {"description": "Prezydent Białorusi Aleksander Łukaszenka obwieścił, że prezydent Rosji Władimir Putin obiecał mu pomoc, jeśli zajdzie taka potrzeba. Rosja nie zaprzeczyła tym słowom. Poinformowano jednak, że taka prośba", "title": "Białoruś. \"Hybrydowa interwencja Rosji prawdopodobnie nieuchronna\" - WP Wiadomości", "url": "https://wiadomosci.wp.pl/bialorus-hybrydowa-interwencja-rosji-prawdopodobnie-nieuchronna-6543446221425216a", "author": "Violetta Baran", "publishedAt": "2020-08-15T19:52:00Z", "content": "- Odbyem dzi dug rozmow z prezydentem Putinem. Musz przyzna, e byem nieco zaskoczony, ale jestem cakowicie oddany temu, co obecnie si dzieje. Mamy umow: przy pierwszej naszej probie bdzie udzielona w… [+3113 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NjE4ODE5YQskVjl3ak5sHmcObS0sF2JIMBZ1ZmoFYVh1BH88dAZ9X2pSJiggRysaKhooNjBFLx01Gj8oalQ-A2pCfmshXD0aKVU2ayBYLA8hGyklc1R_W3wEYidzBXxHcQV3dGgMK1sjGX12JgR6XycCKndwUWwX"}, {"description": "Białoruski bloger Nexta opublikował w sobotę w komunikatorze Telegram nagranie, które - jak napisał - przedstawia moment zabicia uczestnika protestu w Mińsku przez milicję. Kadr z poniedziałkowego nagrania demonstracji w Mińsku z rannym mężczyzną opublikowała…", "title": "Białoruś. Mińsk. W sieci nagranie z protestów. Czy przedstawia śmierć jednego z uczestników? - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Swiat/Bialorus.-Minsk.-W-sieci-nagranie-z-protestow.-Czy-przedstawia-smierc-jednego-z-uczestnikow", "author": "Mikołaj Pietraszewski", "publishedAt": "2020-08-15T19:30:00Z", "content": "Biaoruski bloger Nexta opublikowa w sobot w komunikatorze Telegram nagranie, które - jak napisa - przedstawia moment zabicia uczestnika protestu w Misku przez milicj. Kadr z poniedziakowego nagrania … [+1946 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/swiat/bialorus.-minsk.-w-sieci-nagranie-z-protestow.-czy-przedstawia-smierc-jednego-z-uczestnikow/8099576-1-pol-PL/Minsk.-Do-sieci-trafilo-nagranie.-To-moment-zabicia-protestujacego_article.jpg"}, {"description": "Album \"Ewa Demarczyk śpiewa piosenki Zygmunta Koniecznego\" z utworami takimi jak \"Karuzela z madonnami\" czy \"Tomaszów\" osiągnął wielki sukces i przeszedł do historii polskiej muzyki. Pierwsza z nich stała się jedną z najpopularniejszych piosenek w wykonaniu a…", "title": "\"Karuzela z madonnami\" Ewy Demarczyk. Historia kultowej piosenki - Muzyka - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-15T18:51:58Z", "content": "Album \"Ewa Demarczyk piewa piosenki Zygmunta Koniecznego\" z utworami takimi jak \"Karuzela z madonnami\" czy \"Tomaszów\" osign wielki sukces i przeszed do historii polskiej muzyki. Pierwsza z nich staa … [+549 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Na jeziorze Tałty doszło do zderzenia skutera wodnego z motorówką. W wypadku zginął 34-letni mężczyzna. Do groźnego wypadku doszło także na jeziorze Dadaj koło Biskupca, gdzie 13-latek, również na skuterze, z dużą prędkością uderzył o brzeg.", "title": "Wypadki na Warmii i Mazurach. Na jeziorze Tałty zderzył się skuter z motorówką. Nie żyje 34-latek - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26213389,wyapdki-na-warmii-i-mazurach-na-jeziorze-talty-zderzyl-sie.html", "author": "dbd", "publishedAt": "2020-08-15T18:31:00Z", "content": "Jak podaje Radio ZET, do wypadku na Tałtach doszło w sobotę po południu. Przyczyny zdarzenia ustala policja. Z informacji przekazanej przez Mazurski MOPR wynika, że skuter zderzył się z motorówką. 34… [+707 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/d1/ff/18/z26213585IER,Wypadek-na-jeziorze-Dadaj.jpg"}, {"description": "Niektórzy są rozczarowani, szczególnie sam zainteresowany, ale zbierając wszystkie dane wyścigowe w całość, pierwszy wyścig DTM na Lausitzring nie był dla Roberta Kubicy tak nieudany, jak może się wydawać. Zapraszam na pełne podsumowanie dzisiejszej rywalizac…", "title": "Punkty były realne? podsumowanie 1. wyścigu na Lausitzring - Powrót Roberta", "url": "https://powrotroberta.pl/2020/08/kubica-podsumowanie-lausitzringdtm1.html", "author": null, "publishedAt": "2020-08-15T17:56:27Z", "content": null, "source": {"id": null, "name": "Powrotroberta.pl"}, "urlToImage": "https://powrotroberta.pl/wp-content/uploads/2020/08/Kubica-dtm-lausitz-start-e1597512982632.jpg"}, {"description": "W przypadającą w sobotę setną rocznicę Bitwy Warszawskiej w czeskim dzienniku \"Lidove Noviny\" ukazał się artykuł premiera Mateusza Morawieckiego. Portal Echo24 opublikował z kolei opisujący te wydarzenia tekst profesora Andrzeja Nowaka.", "title": "Czechy. Obchody setnej rocznicy Bitwy Warszawskiej 1920 roku. Mateusz Morawiecki o wojnie polsko-radzieckiej - TVN24", "url": "https://tvn24.pl/polska/czechy-obchody-setnej-rocznicy-bitwy-warszawskiej-1920-roku-mateusz-morawiecki-o-wojnie-polsko-radzieckiej-4666118", "author": "mjz/ks", "publishedAt": "2020-08-15T16:26:00Z", "content": "W przypadajc w sobot setn rocznic Bitwy Warszawskiej w czeskim dzienniku \"Lidove Noviny\" ukaza si artyku premiera Mateusza Morawieckiego. Portal Echo24 opublikowa z kolei opisujcy te wydarzenia tekst… [+2482 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-4fbjbj-premier-mateusz-morawiecki-podczas-apelu-pamieci-przed-pomnikiem-poleglych-w-1920-r-na-cmentarzu-wojskowym-na-powazkach-4666138/alternates/LANDSCAPE_1280"}, {"description": "Anna Lewandowska znów zaskakuje. Niedawno pokazała tatuaż, a teraz na jej InstaStory pojawiło się zaskakujące zdjęcie. W rolach głównych plecy i wielki napis.", "title": "Lewa pokazała plecy. Nikt się chyba tego nie spodziewał - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/lewa-pokazala-plecy-nikt-sie-chyba-tego-nie-spodziewal-6543388841900608a", "author": "GAK", "publishedAt": "2020-08-15T16:18:00Z", "content": "Ann Lewandowsk na Instagramie ledzi bez maa 3 mln internautów, którzy z zapartym tchem ogldaj i komentuj jej kolejne publikacje.\r\nA jest co, bo jedna z czoowych polskich trenerek zasypuje swoich obse… [+699 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/Nzk0OTc3YRsKUjlnTEhsDkkKbT0KEWJYHhJ1dkwDYUhYBXcsUgd9TERWJjgGQSsKBB4oJhZDLw0bHj84TFI-E0RGfnsHWj0KB1E2ewZeLB8PH3dgAAAtQlhRYjIBAH1XX1UpMU4LfRteHXhkBVUsHl0IfzFbVmwH"}, {"description": "Jeśli wciąż zastanawiacie się, czy warto dla Xiaomi Mi Band 5 porzucić inny taki produkt, albo też nie macie pojęcia co oznacza Band w świecie mobilnych technologii, to pora pozbyć się wątpliwości i znaków zapytania.", "title": "Mi Band 5 - ostateczna wideorecenzja opaski sportowej Xiaomi - marki, która dziś rządzi w Polsce - benchmark.pl", "url": "https://www.benchmark.pl/testy_i_recenzje/xiaomi-mi-band-5-wideo-recenzja-opaska-sportowa.html", "author": "Autor:\n                        Karol\n                        Żebruń", "publishedAt": "2020-08-15T15:44:00Z", "content": "Jeli wci zastanawiacie si, czy warto dla Xiaomi Mi Band 5 porzuci inny taki produkt, albo te nie macie pojcia co oznacza Band w wiecie mobilnych technologii, to pora pozby si wtpliwoci i znaków zapyt… [+3784 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "https://cdn.benchmark.pl/uploads/article/76817/MODERNICON/0248210a0836d84aaabaeccfd6ecd72c616d8c5a.jpg"}, {"description": "„Nie wybaczymy!” – skandowali uczestnicy protestu na ulicy Prytyckaha przy stacji Puszkińska w Mińsku, gdzie w poniedziałek w czasie demonstracji zginął jeden z jej uczestników. W sobotę odbył się pogrzeb mężczyzny oraz manifestacja z udziałem tysięcy Białoru…", "title": "Białoruś. Mińsk. Demonstracja ku czci ofiary starć z milicją. Protesty przeciw Łukaszence - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Swiat/Bialorus.-Minsk.-Demonstracja-ku-czci-ofiary-starc-z-milicja.-Protesty-przeciw-Lukaszence", "author": "Mikołaj Pietraszewski", "publishedAt": "2020-08-15T15:43:00Z", "content": "Protesty na Biaorusi. Nie wybaczymy! skandowali uczestnicy protestu na ulicy Prytyckaha przy stacji Puszkiska w Misku, gdzie w poniedziaek w czasie demonstracji zgin jeden z jej uczestników. W sobot … [+2594 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/swiat/bialorus.-minsk.-demonstracja-ku-czci-ofiary-starc-z-milicja.-protesty-przeciw-lukaszence/8098893-1-pol-PL/Bialorus.-Manifestacja-w-Minsku.-Tysiace-oddaly-czesc-ofierze-starc-z-milicja_article.jpg"}, {"description": "Wrocław wyznaczono na siedzibę bazy lotniczej załadunkowo-rozładunkowej Sił Powietrznych Stanów Zjednoczonych. Zapowiadano to już od kilku miesięcy, dziś Ministerstwo Obrony Narodowej oficjalnie potwierdziło tę informację. To jeden z punktów zawartej w Warsza…", "title": "Będzie amerykańska baza wojskowa we Wrocławiu. Dziś zawarto umowę - Gazeta Wrocławska", "url": "https://gazetawroclawska.pl/bedzie-amerykanska-baza-wojskowa-we-wroclawiu-dzis-zawarto-umowe/ar/c1-15129521", "author": "Andrzej Zwoliński", "publishedAt": "2020-08-15T13:58:00Z", "content": "- Ta umowa jest zakoczeniem wanego, najwaniejszego etapu jeeli chodzi o wspóprace wojskow polsko-amerykask. Stanowi ona o wzmocnieniu liczebnym wojsk amerykaskich w Polsce co najmniej o tysic onierzy… [+4175 chars]", "source": {"id": null, "name": "Gazetawroclawska.pl"}, "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/6c/72/5f37e97e7acd7_o_original.jpg"}, {"description": "Koronawirus w Polsce. Kraków - sanepid szuka klientów restauracji McDonald's w centrum miasta. Zakażony był jeden z gości.", "title": "Koronawirus w Polsce. Kraków. Sanepid szuka klientów restauracji McDonald's - WP Wiadomości", "url": "https://wiadomosci.wp.pl/koronawirus-w-polsce-krakow-sanepid-szuka-klientow-restauracji-mcdonalds-6543348435073600a", "author": "Łukasz Witczyk", "publishedAt": "2020-08-15T13:13:00Z", "content": "Koronawirus w Polsce. Sanepid szuka klientów restauracji McDonald's\r\nKrakowski sanepid na swojej stronie internetowej wystosowa specjalny komunikat, który skierowany by do klientów restauracji McDona… [+1830 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/ODgxMzYyYCUGGjtJdgJtMEVCbxMwW2NmElp3WHZJYHVeSn0CaEt3dEgeJBY8Cyo0CFYqCCwJLjMXVj0Wdhg_LUgOfFU9EDw0Cxk0VTwULSEDV3ocYE0qJgJKYEM8QHlpU0B4HnQYeXYDVS5MYBt8cVBNL0o9QG05"}, {"description": "Karty GeForce RTX 3000 zapowiadają się na demony wydajności, przynosząc ogromny wzrost względem Turingów. Wpłynie to jednak również na ceny, które mogą być sporo wyższe.", "title": "NVIDIA GeForce RTX 3000 – szczegóły o wydajności i cenach kart - PurePC.pl", "url": "https://www.purepc.pl/nvidia-geforce-rtx-3000-szczegoly-o-wydajnosci-i-cenach-kart", "author": null, "publishedAt": "2020-08-15T12:00:00Z", "content": "Wczorajsza publikacja firmy Micron oficjalnie potwierdzia, e karty graficzne NVIDIA GeForce RTX 3000, z flagowym modelem GeForce RTX 3090, skorzystaj z pamici GDDR6X. Jednak wci jest wiele niewiadomy… [+4311 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "/image/news/2020/08/15_nvidia_geforce_rtx_3000_szczegoly_o_wydajnosci_i_cenach_kart_1.jpg"}, {"description": null, "title": "Umowa o wzmocnionej współpracy obronnej z USA podpisana. Duda: 'Przełomowe porozumienie' - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75398,26212155,umowa-o-wzmocnionej-wspolpracy-obronnej-z-usa-podpisana.html?disableRedirects=true", "author": null, "publishedAt": "2020-08-15T10:16:42Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "W miniony czwartek upłynął termin ważności licencji, na podstawie której Google dostarczało poprawki bezpieczeństwa dla smartfonów i tabletów Huawei z", "title": "Smartfony i tablety Huawei bez aktualizacji? To niestety możliwe - Tabletowo.pl", "url": "https://www.tabletowo.pl/smartfony-huawei-z-gms-bez-aktualizacji/", "author": "https://www.facebook.com/katarzyna.pura", "publishedAt": "2020-08-15T09:30:05Z", "content": "W miniony czwartek upyn termin wanoci licencji, na podstawie której Google dostarczao poprawki bezpieczestwa dla smartfonów i tabletów Huawei z dostpem do GMS. Moe to oznacza, e wiele urzdze nie otrz… [+2075 chars]", "source": {"id": null, "name": "Tabletowo.pl"}, "urlToImage": "https://www.tabletowo.pl/wp-content/uploads/2019/09/Huawei-P30-Pro-Android-10-EMUI-10-fot.-Paweł-Pobudejski-1.jpg"}], "totalResults": 30}