{"status": "ok", "articles": [{"description": "Kliknij i zobacz więcej.", "title": "Porozumienie w sprawie przerwania ognia na wschodzie Ukrainy od 27 lipca - Interia", "url": "https://fakty.interia.pl/swiat/news-porozumienie-w-sprawie-przerwania-ognia-na-wschodzie-ukrainy,nId,4625913", "author": null, "publishedAt": "2020-07-22T21:48:16Z", "content": "Negocjatorzy Ukrainy, Rosji i OBWE osignli w rod porozumienie w sprawie cakowitego przerwania ognia midzy wojskami ukraiskimi i prorosyjskimi separatystami poczynajc od poniedziaku 27 lipca - poinfor… [+1081 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/0009IPFH74V7AVJ5-C411.jpg"}, {"description": "Najlepszy strzelec minionego sezonu PKO Ekstraklasy - Christian Gytkjaer, swoją karierę kontynuować będzie w beniaminku Serie B. Jego transfer oficjalnie potwierdziła AC Monza.", "title": "Transfery. PKO Ekstraklasa. Oficjalnie: Christian Gytkjaer w Serie B. Duńczyk dołączył do Monzy - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/891782/transfery-pko-ekstraklasa-oficjalnie-christian-gytkjaer-w-serie-b-dunczyk-dolacz", "author": "Wirtualna Polska Media", "publishedAt": "2020-07-22T21:47:00Z", "content": "Najlepszy strzelec minionego sezonu PKO Ekstraklasy - Christian Gytkjaer, swoj karier kontynuowa bdzie w beniaminku Serie B. Jego transfer oficjalnie potwierdzia AC Monza.\r\nBartomiej Bukowski22 Lipca… [+1556 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5eeb53435dc9e0_80566720.jpg"}, {"description": "Na pewno uznam to, w jaki sposób Sąd Najwyższy oceni protesty - oświadczył w Bytowie Rafał Trzaskowski. Prezydent Warszawy odniósł się do tekstu Onetu, z którego dowiedzieliśmy się, że jego komitet domaga się unieważnienia wyborów prezydenckich.", "title": "Trzaskowski po tekście Onetu: nieprawidłowości było na pewno wiele - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/trzaskowski-po-tekscie-onetu-nieprawidlowosci-bylo-na-pewno-wiele/g4l69m1", "author": "Wiadomości Onet", "publishedAt": "2020-07-22T21:36:53Z", "content": "Grzegorz Wójtowicz, penomocnik komitetu wyborczego Trzaskowskiego, zoy w Sdzie Najwyszym protest, w którym napisano: \"Majc na uwadze rozmiar i ilo narusze, które wystpiy na nieznan dotd skal i tym sa… [+1464 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/XH8k9kpTURBXy83YzA3ODc5MjBkZTBhYzQ2N2RlZTJhZTk5MzAwZWE0Ny5qcGeTlQMAzK_NFfDNDFeTCaZhZDI5NzEGkwXNAjrNASyBoTAB/rafal-trzaskowski.jpg"}, {"description": "To był mecz, jakiego kibice piłki nożnej nie mogli sobie lepiej wyobrazić! W rywalizacji Liverpoolu z Chelsea padło aż osiem bramek, a przy niektórych golach kibice mogli łapać się za głowę z wrażenia. Ostatecznie to emocjonujące spotkanie zakończyło się wygr…", "title": "Osiem goli na Anfield! Liverpool pokonuje Chelsea! - Goal.pl - piłka nożna", "url": "https://anglia.goal.pl/404123-osiem-goli-na-anfield-liverpool-pokonuje-chelsea.html", "author": "Oskar Szatraj", "publishedAt": "2020-07-22T21:09:00Z", "content": "To by mecz, jakiego kibice piki nonej nie mogli sobie lepiej wyobrazi! W rywalizacji Liverpoolu z Chelsea pado a osiem bramek, a przy niektórych golach kibice mogli apa si za gow z wraenia. Ostateczn… [+3594 chars]", "source": {"id": null, "name": "Goal.pl"}, "urlToImage": "https://anglia.goal.pl/luba/dane/pliki/bank_zdj/duzy/gergino_wijnaldum-0.jpg"}, {"description": "Na jesieni mogą nas czekać kolejne wybory - czytamy w \"Dzienniku Gazecie Prawnej\". Z nieoficjalnych ustaleń dziennikarzy wynika, że powraca temat podzielenia województwa mazowieckiego. Projekt ustawy w tej sprawie ma trafić do Sejmu jeszcze w lipcu.", "title": "Kolejne wybory na jesieni? \"DGP\": Projekt ustawy o wydzieleniu województwa warszawskiego niemal gotowy - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26151689,kolejne-wybory-na-jesieni-dgp-projekt-ustawy-o-wydzieleniu.html", "author": "dbd", "publishedAt": "2020-07-22T20:48:00Z", "content": "Według ustaleń \"Dziennika Gazety Prawnej\" Prawo i Sprawiedliwo bardzo śpieszy się z zapowiadanym już wcześniej wyodrębnieniem stolicy i jej przyległości z województwa mazowieckiego. Miałoby to doprow… [+1289 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/0d/f0/18/z26151693IER,Jaroslaw-Kaczynski.jpg"}, {"description": "West Bromwich Albion zremisowało 2:2 z Queens Park Rangers, a Brentford przegrało 1:2 z Barnsley w ostatniej kolejce Champiosnhip. Oznacza to, że klub Kamila Grosickiego po dwóch latach wraca do Premier League.", "title": "Kamil Grosicki awansował do Premier League! Olbrzymie emocje na finiszu ligi - Sport.pl", "url": "https://www.sport.pl/pilka/7,65080,26151690,kamil-grosicki-awansowal-do-premier-league-olbrzymie-emocje.html", "author": "kf", "publishedAt": "2020-07-22T20:46:00Z", "content": "Przed rozpoczęciem środowej, ostatniej kolejki w Championship, West Bromwich Albion miało 82 punkty i o punkty wyprzedzało Brentford. Emocje były więc gwarantowane i trzymały nas do samego końca obu … [+2119 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/09/5b/16/z23442953IER,Kamil-Grosicki.jpg"}, {"description": "Władze USA ogłosiły w środę nagrodę w wys. 2 mln dolarów za wszelkie informacje, które doprowadzą do aresztowania dwóch Ukraińców oskarżonych o sprzedaż poufnych informacji po wykradzeniu ich z systemu giełdy amerykańskiej.", "title": "USA: Poszukiwani ukraińscy hakerzy. Wyznaczono nagrodę za informacje - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/usa-poszukiwani-ukrainscy-hakerzy-wyznaczono-nagrode-za-informacje/khn5d64", "author": "Wiadomości Onet", "publishedAt": "2020-07-22T20:14:23Z", "content": "Artem Radczenko i Oeksandr Jeremenko zostali oskareni w styczniu 2019 roku w New Jersey o kradzie kilku tysicy plików komputerowych z komputerów amerykaskiej Komisji Papierów Wartociowych i Gied (SEC… [+710 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/o1nk9kpTURBXy9mYjZhOGZlMWNkMjQ1MzgzZmUwZGMxYmIxNGM0YjAyZS5qcGeTlQMAzLvNF3DNDS-TCaYyNWIyOTEGkwXNAjrNASyBoTAB/.jpg"}, {"description": "Grupa górników-ozdrowieńców przyjedzie w czwartek rano do Warszawy. Oddadzą osocze zawierające przeciwciała, które pomagają w walce z koronawirusem.", "title": "Górnicy przyjadą do Warszawy oddać osocze | TVN Warszawa - TVN Warszawa", "url": "https://tvn24.pl/tvnwarszawa/newest/gornicy-przyjada-do-warszawy-oddac-osocze-4645298", "author": "katke/b", "publishedAt": "2020-07-22T20:11:00Z", "content": "Grupa górników-ozdrowieców przyjedzie w czwartek rano do Warszawy. Oddadz osocze zawierajce przeciwciaa, które pomagaj w walce z koronawirusem.\r\n\"Tym razem nie po to, aby pali opony i protestowa, ani… [+1706 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-tuvckm-gornicy-ze-slaska-przyjada-do-warszawy-4645343/alternates/LANDSCAPE_1280"}, {"description": "Niecodzienny widok na drodze wojewódzkiej nr 977 w Gładyszowie (woj. małopolskie). Tablica informująca na co dzień o pogodzie, prawdopodobnie na skutek awarii wyświetliła komunikat po chińsku.", "title": "Tablica w Gładyszowie wyświetliła komunikat po chińsku. \"Dobrze jest napisane, że dzień deszczowy\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26151633,tablica.html", "author": "dbd", "publishedAt": "2020-07-22T19:43:00Z", "content": "Na Facebooku miejscowości Wysowa. \"Nie spodziewałam się, że zdjęcie narobi tyle zamieszania a miało tylko poprawić humor w poniedziałek. Znak na skrzyżowaniu w Gładyszowie ostrzega przed deszczem. Na… [+623 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/da/f0/18/z26151642IER,Tablica-z-komunikatem-po-chinsku.jpg"}, {"description": "48-letni Radosław Majdan świetnie odnajduje się w roli ojca. Były piłkarz razem z żoną Małgorzatą Rozenek-Majdan i ich dziećmi błyszczał na prezentacji książki Wiktora Krajewskiego pt. \"Chciałbym nigdy Cię nie poznać\".", "title": "\"Jak zawsze całą rodziną\". Radosław Majdan pokazał świetne zdjęcia - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/891772/jak-zawsze-cala-rodzina-radoslaw-majdan-pokazal-swietne-zdjecia", "author": "Wirtualna Polska Media", "publishedAt": "2020-07-22T19:34:00Z", "content": "48-letni Radosaw Majdan wietnie odnajduje si w roli ojca. Byy pikarz razem z on Magorzat Rozenek-Majdan i ich dziemi byszcza na prezentacji ksiki Wiktora Krajewskiego pt. \"Chciabym nigdy Ci nie pozna… [+1651 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5a2800f8b5a513_10679510.jpg"}, {"description": "Zwycięstwem Leona Madsena zakończył się turniej TAURON SEC, który w środowy wieczór odbył się w Rybniku. Duńczyk wygrywał też poprzednie dwie lipcowe rundy, przez co stał się pierwszym w historii cyklu, który zwyciężył w trzech z rzędu.", "title": "Żużel. TAURON SEC. Madsen raz, Madsen dwa, Madsen trzy! Duńczyk wygrywa i bije rekordy w Rybniku [RELACJA] - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/zuzel/891689/zuzel-tauron-sec-madsen-raz-madsen-dwa-madsen-trzy-dunczyk-bije-rekordy-relacja", "author": "Wirtualna Polska Media", "publishedAt": "2020-07-22T19:19:00Z", "content": "Zwycistwem Leona Madsena zakoczy si turniej TAURON SEC, który w rodowy wieczór odby si w Rybniku. Duczyk wygrywa te poprzednie dwie lipcowe rundy, przez co sta si pierwszym w historii cyklu, który zw… [+5817 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f061f546b0419_17612035.jpg"}, {"description": "Dwóch braci w wieku trzech i 10 lat musiało ratować się z płonącego budynku skokiem z trzeciego piętra. Chłopców złapali ludzie stojący na zewnątrz. Dzieciom nic poważnego się nie stało.", "title": "Pożar w bloku we Francji. Dzieci ratowały się skokiem z trzeciego piętra. Został złapane - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26151545,pozar-w-bloku-we-francji-dzieci-ratowaly-sie-skokiem-z-trzeciego.html", "author": "dbd, AP", "publishedAt": "2020-07-22T18:37:00Z", "content": "Film, który opublikowała m.in. agencja prasowa AFP, pokazuje pożar w bloku w Grenoble na południu Francji. Na nagraniu widzimy kłęby czarnego dymu wydostające się z mieszkania na trzecim piętrze, w k… [+1119 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/9a/f0/18/z26151578IER,Francja--Pozar-w-bloku-w-Grenoble.jpg"}, {"description": "Kiedyś Tomasz Lis, potem Kamil Durczok i Justyna Pochanke. Od dziś twarzą Faktów TVN jest Piotr Kraśko, wieloletni dziennikarz TVP. Kraśko przywitał widzów z uśmiechem, ale nie mówił wprost o swym debiucie.", "title": "Piotr Kraśko zadebiutował w \"Faktach\" TVN - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-07-22T17:43:55Z", "content": "Kiedy Tomasz Lis, potem Kamil Durczok i Justyna Pochanke. Od dzi twarz Faktów TVN jest Piotr Krako, wieloletni dziennikarz TVP. Krako przywita widzów z umiechem, ale nie mówi wprost o swym debiucie.\r… [+394 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": null, "title": "Czy koronawirus pogrzebie szanse Trumpa na reelekcję? - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26151501,czy-koronawirus-pogrzebie-szanse-trumpa-na-reelekcje.html?disableRedirects=true", "author": null, "publishedAt": "2020-07-22T17:36:47Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Na drzwiach kościoła farnego znalazł się plakat uderzający w kandydata KO. Osoby, które oddały głos na Rafała Trzaskowskiego, miały opowiedzieć się za \"nieszczęściem i przekleństwem\". Proboszcz tłumaczy,", "title": "Kościan. Plakat na drzwiach kościoła. Głosujący na Rafała Trzaskowskiego wybrali \"śmierć\" - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/koscian-plakat-na-drzwiach-kosciola-glosujacy-na-rafala-trzaskowskiego-wybrali-smierc-6534905641724704a", "author": "oprac. Krystian Winogrodzki", "publishedAt": "2020-07-22T16:39:00Z", "content": "W Kocianie (woj. wielkopolskie) Rafa Trzaskowski zdoby 61,51 proc. gosów w wyborach prezydenckich 2020. Wyniki w nietypowy sposób zostay podane na drzwiach kocioa farnego pw. Najwitszej Maryi Panny W… [+1713 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MDEwMDkyYiUkFTt3RAJvMGdNby0CW2FmMFV3ZkRJYnZ1R308Wk90cWoRJCgOCyg0KlkqNh4JLDM1WT0oRBg9LWoBfGsPED40KRY0aw4ULyEhWC8mXR99cnQRYHFbSnRpcUV5J0ZBeyV8Wil2WRh7dXIVeiFcTG85"}, {"description": "W środę obserwujemy umacnianie złotego względem najważniejszych walut. Za dolara amerykańskiego trzeba zapłacić najmniej od marca. Analitycy wskazali, że to konsekwencja umocnienia na parze eurodolar, które spowodowało porozumienie podczas szczytu Unii Europe…", "title": "Notowania złotego, środa 22 lipca 2020. Dolar amerykański najtańszy od marca - TVN24", "url": "https://tvn24.pl/biznes/pieniadze/notowania-zlotego-sroda-22-lipca-2020-dolar-amerykanski-najtanszy-od-marca-4645091", "author": "mb", "publishedAt": "2020-07-22T16:24:00Z", "content": "W rod obserwujemy umacnianie zotego wzgldem najwaniejszych walut. Za dolara amerykaskiego trzeba zapaci najmniej od marca. Analitycy wskazali, e to konsekwencja umocnienia na parze eurodolar, które s… [+2058 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-tot7pr-zloty-sie-umacnia-4224297/alternates/LANDSCAPE_1280"}, {"description": "Kliknij i zobacz więcej.", "title": "Hossa na metalach szlachetnych. Czy kilkuletnie maksima się utrzymają? - Interia", "url": "https://biznes.interia.pl/gospodarka/news-hossa-na-metalach-szlachetnych-czy-kilkuletnie-maksima-sie-u,nId,4625785", "author": null, "publishedAt": "2020-07-22T16:22:00Z", "content": "Kontrakty terminowe na metale szlachetne sukcesywnie rosn. Cena zota jest najwysza od prawie 9 lat, a uncja srebra pierwszy raz od 4 lat przebia poziom 20 USD. Przez cztery miesice biay kruszec zdroa… [+6421 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AC1LYY6X8AS33-C411.jpg"}, {"description": "Polski Bon Turystyczny będzie dostępny jeszcze w te wakacje. Uzyskanie środków, nie oznacza jednak, że uda się z nich skorzystać. Wszystko wskazuje na to, że pojawią się duże problemy z rejestracją po stronie usługodawców.", "title": "Bon turystyczny. Od kiedy będzie można z niego skorzystać? W teorii niedługo, gorzej z praktyką - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151003,26150990,bon-turystyczny-od-kiedy-bedzie-mozna-z-niego-skorzystac-w.html", "author": "KaK", "publishedAt": "2020-07-22T15:14:00Z", "content": "Polski Bon Turystyczny oficjalnie będzie przysługiwał na każde dziecko do 18. roku życia. Stosowną ustawę prezydent Andrzej Duda podpisał w piątek 17 lipca. Wprowadzenie bonu zajęło sporo czasu przez… [+1870 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/ca/f0/18/z26151114IER,Zdjecie-ilustracyjne.jpg"}, {"description": "Warszawski sąd tymczasowo aresztował Sławomira Nowaka i Jacka P. na 3 miesiące. Adwokat zapowiedział, że na decyzję sądu zostanie złożone zażalenie. Były minister transportu mówił wcześniej, że nie czuje się winny i uważa jego zatrzymanie za \"polityczną ustaw…", "title": "Sąd zadecydował ws. aresztu dla Sławomira Nowaka - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-07-22/sad-zadecydowal-ws-aresztu-dla-slawomira-nowaka/", "author": "Polsat News", "publishedAt": "2020-07-22T14:27:00Z", "content": "Warszawski sd tymczasowo aresztowa Sawomira Nowaka i Jacka P. na 3 miesice. Adwokat zapowiedzia, e na decyzj sdu zostanie zoone zaalenie. Byy minister transportu mówi wczeniej, e nie czuje si winny i… [+2904 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/pf/pfffjh5o3rjr8xh7tdw7bj2xgq5xdu6d.jpg"}, {"description": "Blanka Lipińska świętuje 35. urodziny. Autorka powieści \"365 dni\" w mediach społecznościowych pochwaliła się prezentami, a nam powiedziała, czego sobie życzy w tym ważnym dniu.", "title": "Blanka Lipińska świętuje 35. urodziny. Jakie ma życzenia? - Dzień Dobry TVN", "url": "https://dziendobry.tvn.pl/a/blanka-lipinska-swietuje-35-urodziny-nam-zdradzila-zycze-sobie-pobic-miedzynarodowy-sukces-powiesci-50-twarzy-greya", "author": "Dzień Dobry TVN", "publishedAt": "2020-07-22T14:19:00Z", "content": "Blanka Lipiska obchodzi 35. urodziny\r\nBlanka Lipiska w dniu swoich 35. urodzin ma powody do zadowolenia. Autorka powieci \"365 dni\" opublikowaa radosny wpis na Instagramie, gdzie pochwalia si prezenta… [+1164 chars]", "source": {"id": null, "name": "Dziendobry.tvn.pl"}, "urlToImage": "https://dziendobry.tvn.pl/media/cache/content/en-01390169-0078-jpg.jpg"}], "totalResults": 30}