{"status": "ok", "articles": [{"description": "Reprezentacja Polski zremisowała w niedzielę z Włochami (0:0) w meczu Ligi Narodów UEFA. Dużym pozytywem były udane występy Jakuba Modera czy Sebastiana Walukiewicza. Użytkownicy Twittera nie popadali jednak w przesadny optymizm.", "title": "Liga Narodów. Twitter po meczu Polska - Włochy. \"Moder mógłby wbijać gwoździe nogą\" - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/904480/liga-narodow-twitter-po-meczu-polska-wlochy-moder-moglby-wbijac-gwozdzie-noga", "author": "Wirtualna Polska Media", "publishedAt": "2020-10-11T21:58:00Z", "content": "Reprezentacja Polski zremisowaa w niedziel z Wochami (0:0) w meczu Ligi Narodów UEFA. Duym pozytywem byy udane wystpy Jakuba Modera czy Sebastiana Walukiewicza. Uytkownicy Twittera nie popadali jedna… [+3648 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f83593b2e59f7_82698850.jpg"}, {"description": "Reprezentacja Polski zremisowała z Włochami w swoim trzecim meczu w Lidze Narodów. Polacy nie stworzyli sobie czystych sytuacji podbramkowych, ale nie był to najgorszy mecz w wykonaniu Biało-Czerwonych.", "title": "Polska - Włochy: Wstydu nie było, ale bramek też zabrakło. Liga Narodów. - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-10-11T20:34:49Z", "content": "Reprezentacja Polski zremisowaa z Wochami w swoim trzecim meczu w Lidze Narodów. Polacy nie stworzyli sobie czystych sytuacji podbramkowych, ale nie by to najgorszy mecz w wykonaniu Biao-Czerwonych. … [+605 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "W niedzielę \"Wiadomości\" TVP wyemitowały materiał o WP Pilocie. Prawdziwe było w nim niewiele więcej niż nazwisko autora. Reszta, począwszy od tytułowej belki, to nieprawdziwe zarzuty, manipulacja i propaganda.", "title": "TVP jak Kraśnik. Szef WP Pilota odpowiada \"Wiadomościom\" - WP Wiadomości", "url": "https://wiadomosci.wp.pl/tvp-jak-krasnik-szef-wp-pilota-odpowiada-wiadomosciom-6563625991563808a", "author": "Tomasz Machała", "publishedAt": "2020-10-11T20:22:00Z", "content": "Jest takie miasto w Polsce, które stao si przysowiowym Ciemnogrodem. Kranik, bo o nim mowa, zasyn ze strefy wolnej od LGBT i strefy wolnej od 5G. TVP Jacka Kurskiego bardzo Kranik przypomina. Nie tyl… [+3680 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MTk1MDg0YjUKUzt3SEtvIEkLby0OEmF2HhN3ZkgAYmVeBnU8VgB9ZkRXJCgCQigkBB8qNhJALCMbHz0oSFE9PURHfGsDWT4kB1A0awJdLzEPHnxwUVYvYV5SYHVQAXh5XwB7cUpRLmEKHHV3UlZ0ZVJSeyYCAG8p"}, {"description": "W niedzielę poinformowano o niemal 4,2 tys. nowych przypadkach koronawirusa. To o ponad 1 tys. mniej niż w sobotę. Wśród zakażonych jest wiceminister aktywów państwowych Janusz Kowalski. W Nysie w karetce zmarł pacjent, dla którego nie było miejsca w szpitalu…", "title": "Koronawirus - Raport Dnia, niedziela 11 października - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-10-11/koronawirus-raport-dnia-niedziela-11-pazdziernika/", "author": "Polsat News", "publishedAt": "2020-10-11T19:57:00Z", "content": "W niedziel poinformowano o niemal 4,2 tys. nowych przypadkach koronawirusa. To o ponad 1 tys. mniej ni w sobot. Wród zakaonych jest wiceminister aktywów pastwowych Janusz Kowalski. W Nysie w karetce … [+4839 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/ad/ad5g8zptganm77vns3uc79jf5q14uo29.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Roland Garros. Piotr Sierzputowski: Iga musi przepracować ten sukces - Interia", "url": "https://sport.interia.pl/tenis/news-roland-garros-piotr-sierzputowski-iga-musi-przepracowac-ten-,nId,4786642", "author": null, "publishedAt": "2020-10-11T19:47:00Z", "content": "Piotr Sierzputowski zaznaczy, e sukces w postaci triumfu Igi witek w turnieju Rolanda Garrosa wie si te z trudnociami, z którymi przyjdzie im si zmierzy. \"Iga musi go przepracowa. By utrzyma ten pozi… [+3943 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AKQ8GFA6YCT59-C411.jpg"}, {"description": "Marieta Żukowska wie, jak przykuć uwagę internautów. Zmysłowe zdjęcia wyjątkowo przypadły im do gustu.", "title": "Marieta Żukowska w gorącej sesji w body. Złożyła życzenia wszystkim dziewczynom - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/marieta-zukowska-w-goracej-sesji-w-body-zlozyla-zyczenia-wszystkim-dziewczynom-6563597660686880a", "author": "Oskar Netkowski", "publishedAt": "2020-10-11T18:27:00Z", "content": "Marieta ukowska to aktorka kojarzona gównie z rol Boenki w \"Barwach szczcia\". Spokojne usposobienie i delikatna kobieca uroda kryj prawdziwy seksapil. \"Botoks\" dobitnie pokaza moliwoci w tym zakresie… [+314 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MjE1MjgzYgskUztZSAFvHmcLbwMOWGFIMBN3SEhKYlt0AHoSUEt6RSNYIQ8VHz0Fa1Y_HxcbOhprQSFFBgokRTMAYg4OCT0GJEhiDwoYKA5qAXlbU0gpWSAceQhXQ2BeIAAsRwZPel1oAH8LUUJ8D3AHfQxVWDA="}, {"description": null, "title": "Protest uczniowski. Czarny protest polskich uczniów. Dlaczego nie chcą iść do szkoły? - Warszawa.Wyborcza.pl", "url": "https://warszawa.wyborcza.pl/warszawa/7,54420,26388472,uczniowie-protestuja-przed-chaosem-w-sprawie-koronawirusa-w.html?disableRedirects=true", "author": null, "publishedAt": "2020-10-11T17:25:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": null, "title": "'Strategia jeżozwierza'. Doradca Trumpa o amerykańskich gwarancjach dla Tajwanu na wypadek chińskiej inwazji - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26388456,strategia-jezozwierza-doradca-trumpa-o-amerykanskich-gwarancjach.html?disableRedirects=true", "author": null, "publishedAt": "2020-10-11T17:06:09Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "\"Nie zrobiłam nic złego, więc nie mam się czego obawiać, choć wiem, co zrobi Izba Dyscyplinarna. Decyzja o uchyleniu mi immunitetu już gdzieś na górze zapadła\" - powiedziała w rozmowie z Onetem sędzia Beata Morawiec. \"Te ich nieudolne działania tylko mnie nap…", "title": "Sędzia Morawiec: Decyzja o uchyleniu mi immunitetu już gdzieś na górze zapadła - RMF 24", "url": "https://www.rmf24.pl/polityka/news-sedzia-morawiec-decyzja-o-uchyleniu-mi-immunitetu-juz-gdzies,nId,4786583", "author": null, "publishedAt": "2020-10-11T17:03:00Z", "content": "\"Nie zrobiam nic zego, wic nie mam si czego obawia, cho wiem, co zrobi Izba Dyscyplinarna. Decyzja o uchyleniu mi immunitetu ju gdzie na górze zapada\" - powiedziaa w rozmowie z Onetem sdzia Beata Mor… [+7868 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AKPTKXPQKLE4G-C411.png"}, {"description": "Na Białorusi w niedzielę rozpoczął pracę pierwszy blok elektrowni atomowej pod Ostrowcem, na razie na minimalnym poziomie mocy kontrolowanej. Oznacza to, że uruchomiona została w nim reakcja jądrowa podtrzymująca samą siebie – poinformowało w niedzielę biuro …", "title": "Białoruś. Elektrownia atomowa pod Ostrowcem. Uruchomiono reakcję w pierwszym bloku - TVN24", "url": "https://tvn24.pl/swiat/bialorus-elektrownia-atomowa-pod-ostrowcem-uruchomiono-reakcje-w-pierwszym-bloku-4717879", "author": "momo, kab", "publishedAt": "2020-10-11T16:58:00Z", "content": "Na Biaorusi w niedziel rozpocz prac pierwszy blok elektrowni atomowej pod Ostrowcem, na razie na minimalnym poziomie mocy kontrolowanej. Oznacza to, e uruchomiona zostaa w nim reakcja jdrowa podtrzym… [+1231 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-8wxt7s-bialoruska-elektrownia-jadrowa-w-obwodzie-grodzienskim-w-miescie-ostrowiec-4717921/alternates/LANDSCAPE_1280"}, {"description": "Allegro wchodzi na GPW i robi to od razu z przytupem. Przejmuje fotel lidera i może błyskawicznie awansować do giełdowej ekstraklasy. Już w tym roku spółka pokazała wynikami wzrosty. Powtórzy to w notowaniach? Akcje warte 10 mld zł rozeszły się jak świeże buł…", "title": "Allegro debiutuje na giełdzie. Padnie kilka rekordów - Money.pl", "url": "https://www.money.pl/gielda/allegro-debiutuje-na-gieldzie-padnie-kilka-rekordow-6562812379535872a.html", "author": "Damian Słomski", "publishedAt": "2020-10-11T16:57:00Z", "content": "Za nami kilka lat wzrostu gospodarczego i wietnej koniunktury, którym nie towarzyszyy adne spektakularne debiuty na giedzie. Potrzeba byo wiatowej pandemii koronawirusa, by na warszawski parkiet wsze… [+4298 chars]", "source": {"id": null, "name": "Money.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/b3577a00-77fe-4192-a278-7e86044fba0a"}, {"description": "Jarosław Kaczyński na kongresie Polska Wielki Projekt wręczył nagrodę Bronisławowi Wildsteinowi. Obaj nie mieli masek i nie zachowali dystansu. Ust i nosa nie zakrywali też paneliści. - To dorośli ludzie - usłyszeliśmy od organizatora.", "title": "Kaczyński wręczył nagrodę Wildsteinowi. Bez maseczek i dystansu. Organizator: To dorośli ludzie - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26388073,kaczynski-wreczyl-nagrode-wildsteinowi-bez-maseczek-i-dystansu.html", "author": "Daniel Drob", "publishedAt": "2020-10-11T16:02:00Z", "content": "Od soboty cała Polska znajduje się w tzw. żółtej strefie. Oznacza to, że wszędzie bezwzględnie trzeba zasłaniać usta i nos. Również na zewnątrz. Wyjątkiem są lasy, parki, zieleńce czy plaże. Tylko w … [+2481 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/d8/2a/19/z26388440IER,Jaroslaw-Kaczynski-i-Bronislaw-Wildstein.jpg"}, {"description": "Prezydent USA Donald Trump powiedział, że nie jest już zakażony koronawirusem i może nie stanowiąc zagrożenia dla osób postronnych wrócić do prowadzenia kampanii wyborczej.", "title": "Trump: Wygląda na to, że jestem odporny na koronawirusa - Rzeczpospolita", "url": "https://www.rp.pl/Prezydent--USA/201019931-Trump-Wyglada-na-to-ze-jestem-odporny-na-koronawirusa.html", "author": null, "publishedAt": "2020-10-11T15:40:00Z", "content": "W rozmowie z Fox News amerykaski przywódca zosta zapytany, czy wedug lekarzy jest ju wolny od wirusa SARS-CoV-2. - Tak, ale powiem wicej - wyglda na to, e jestem odporny - odpar Trump dodajc, e moe j… [+1054 chars]", "source": {"id": null, "name": "Www.rp.pl"}, "urlToImage": "https://www.rp.pl/storyimage/RP/20201011/SWIAT/201019931/AR/0/AR-201019931.jpg?minW=200&minH=200&exactW=1200&exactH=716&lastModified=20201011233625"}, {"description": "\"Gdy zaczęłam pisać mój pierwszy felieton dla \"Twojego Stylu\", na ekranie komputera miałam czystą kartkę. Muszę ją zapełnić słowami – pomyślałam. To trudny pierwszy krok\". Będziecie czytać?", "title": "Lewandowska została FELIETONISTKĄ. Cytuje Churchilla... - Pudelek", "url": "https://www.pudelek.pl/lewandowska-zostala-felietonistka-cytuje-churchilla-6563539718162976a", "author": "Dollface", "publishedAt": "2020-10-11T14:45:00Z", "content": "Anna Lewandowska codziennie udowadnia, e posiada wiele talentów, a jej yciorys jest przykadem tego, e wystarczy tylko cika praca, by speni marzenia. ona Roberta Lewandowskiego, wieo upieczonego magis… [+2179 chars]", "source": {"id": null, "name": "Pudelek.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/e44276a2-4a17-44fb-be64-ec651ab9c54e"}, {"description": "Milicja użyła w niedzielę armatek wodnych i granatów hukowych, by rozpędzić demonstrantów w centrum Mińska - poinformowała rosyjska agencja TASS. Jak podaje centrum praw człowieka \"Wiasna\", zatrzymano ponad 250 osób. W starciach z funkcjonariuszami rannych zo…", "title": "Protesty na Białorusi. Starcia z milicją w Mińsku, dziesiątki zatrzymanych, są ranni - TVN24", "url": "https://tvn24.pl/swiat/protesty-na-bialorusi-starcia-z-milicja-w-minsku-dziesiatki-zatrzymanych-sa-ranni-4717796", "author": "momo, kab", "publishedAt": "2020-10-11T14:25:00Z", "content": "Milicja uya w niedziel armatek wodnych i granatów hukowych, by rozpdzi demonstrantów w centrum Miska - poinformowaa rosyjska agencja TASS. Jak podaje centrum praw czowieka \"Wiasna\", zatrzymano ponad … [+4258 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-5j1y8d-niedzielny-protest-w-minsku-4717791/alternates/LANDSCAPE_1280"}, {"description": "Prawie 75 tys. kobiet, emerytki z rocznika 1953 r. najpierw przez lata dostawały zaniżone świadczenia. W przyszłym roku dostaną wyrównanie.  Pieniądze mają być wypłacane od stycznia. Trzeba jednak pamiętać", "title": "Uwaga emerytki! Podwyżki emerytur dla 74 tys. Polek. Wyrównanie od stycznia, ale ważne są terminy - Wirtualna Polska", "url": "https://finanse.wp.pl/uwaga-emerytki-podwyzki-emerytur-dla-74-tys-polek-wyrownanie-od-stycznia-ale-wazne-sa-terminy-6563532081505921a", "author": "Wirtualna Polska Media S.A.", "publishedAt": "2020-10-11T14:00:00Z", "content": "Po latach zmaga kobiety z rocznika 1953 r. dostan wysz emerytur i rekompensat za zaniane wiadczenia. Jak pisa serwis money.pl, byy pokrzywdzone, gdy w 2013 r. zmieniono zasady obliczania wysokoci wia… [+1145 chars]", "source": {"id": null, "name": "Finanse.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MjY0Nzg3Ygs4UjhJSEhvHnsKbBMOEWFILBJ0WEgDYlNvADZMVApiDDBcKwgCQyJEPkI7CgZEPUQpXGEbF1piHGgfKhMUQyELIB8rFwVWKUU4BHtCUgF8X3RRK0oCHnleYVJjG1QHekc7A31DV1Z4XDwDKxhFTg=="}, {"description": "Riot nie zapomina o nowych skórkach, które pojawią się w grze wraz z rozpoczęciem 3 aktu. Na 3 akt Valoranta szykowanych jest wiele nowości. Wśród nich znajdują się oczywiście nowe przedmioty kosmetyczne. Do gry zostanie dodana między innymi nowa kolekcja skó…", "title": "Do Valoranta nadchodzi nowa kolekcja skórek. Cena, prezentacja skinów o nazwie Singularity - BOOP.pl", "url": "https://boop.pl/valorant/nowa-kolekcja-skorek-w-valorancie-cena-prezentacja-skinow-o-nazwie-singularity", "author": null, "publishedAt": "2020-10-11T14:00:00Z", "content": "Riot nie zapomina o nowych skórkach, które pojawi si w grze wraz z rozpoczciem 3 aktu.\r\nNa 3 akt Valoranta szykowanych jest wiele nowoci. Wród nich znajduj si oczywicie nowe przedmioty kosmetyczne. D… [+981 chars]", "source": {"id": null, "name": "Boop.pl"}, "urlToImage": "https://cdn.boop.pl/uploads/2020/10/ervq.jpg"}, {"description": "Udział w bijącym rekordy oglądalności programie Rolnik szuka żony nie zawsze kończy się dla jego uczestników znalezieniem wymarzonej drugiej połówki, ale za to wiąże się ze zdobyciem dużej popularności i zainteresowaniem mediów. Uczestniczka jednej z poprzedn…", "title": "Uczestniczka programu Rolnik szuka żony znów szokuje. Za wywiad każe sobie płacić 2 tys. zł - biznesinfo.pl", "url": "https://www.biznesinfo.pl/rolnik-szuka-zony-111020-sw-wywiad-pieniadze", "author": "Radosław Święcki", "publishedAt": "2020-10-11T13:30:56Z", "content": "Udzia w bijcym rekordy ogldalnoci programie Rolnik szuka ony nie zawsze koczy si dla jego uczestników znalezieniem wymarzonej drugiej poówki, ale za to wie si ze zdobyciem duej popularnoci i zaintere… [+2647 chars]", "source": {"id": null, "name": "Biznesinfo.pl"}, "urlToImage": "https://www.biznesinfo.pl/s/i/202010/normal/rolnik-fb-1602411909.jpg"}, {"description": "Sony opublikowało dokument pomocy, w którym oznajmia, że ponad 4000 tytułów z PS4 będzie lepiej lub gorzej działać na PS5, jednak jest kilka problematycznych.", "title": "Sony publikuje listę gier, które nie działają w kompatybilności wstecznej na PlayStation 5 - ITHardware", "url": "https://ithardware.pl/aktualnosci/sony_publikuje_liste_gier_ktore_nie_dzialaja_w_kompatybilnosci_wstecznej_na_playstation_5-13625.html", "author": "Paweł Czajkowski", "publishedAt": "2020-10-11T12:20:20Z", "content": "Sony jako jeden z gównych atutów PlayStation 5 podaje, e konsola bdzie kompatybilna z \"przytaczajc wikszoci\" tytuów pochodzcych z PlayStation 4. Wedug szacunków, liczba ta obejmuje ponad 4000 gier, j… [+2163 chars]", "source": {"id": null, "name": "Ithardware.pl"}, "urlToImage": "https://ithardware.pl/artykuly/max/13625_1.jpg"}, {"description": "Mimo podpisania zawieszenia broni przez Azerbejdżan i Armenię, w rejonie Górskiego Karabachu nadal dochodzi do aktów przemocy. Azerski MON publikuje także nagrania z bombardowań.", "title": "Górski Karabach. Azerbejdżan łamie zawieszenie broni - WP Wiadomości", "url": "https://wiadomosci.wp.pl/gorski-karabach-azerbejdzan-lamie-zawieszenie-broni-6563203736463904a", "author": "Jakub Stasiak", "publishedAt": "2020-10-11T12:07:00Z", "content": "Samo porozumienie formalnie weszo w ycie w sobot w poudnie, a jego celem byo zaprzestanie walk. Dodatkowo strony zobowizay si do wymiany jeców i cia polegych onierzy w czasie dziaa wojennych.\r\nAzersk… [+2016 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MDkyOTUwYiUKGzlnegxvMElDbT08VWFmHlt1dnpHYnxbSTdgYEdiIgIVKiYwByJqDAs6JDQAPWobFWA1JR5iMlpWKz0mByElElYqOTcSKWsITik3MxV_fEZJKjJnWnl8WUFiNmERK2lYQHxtNBEodQ1JKzF3Cg=="}], "totalResults": 30}