{"status": "ok", "articles": [{"description": "W pobliżu miejscowości Czeski Brod w środkowych Czechach doszło do katastrofy kolejowej: pociąg osobowy uderzył w skład towarowy. Służby ratunkowe informują o co najmniej 23 rannych.", "title": "Katastrofa kolejowa w Czechach. Zderzyły się pociągi, jest wielu rannych - RMF 24", "url": "https://www.rmf24.pl/fakty/swiat/news-katastrofa-kolejowa-w-czechach-zderzyly-sie-pociagi-jest-wie,nId,4611031", "author": null, "publishedAt": "2020-07-14T21:49:00Z", "content": "W pobliu miejscowoci Czeski Brod w rodkowych Czechach doszo do katastrofy kolejowej: pocig osobowy uderzy w skad towarowy. Suby ratunkowe informuj o co najmniej 23 rannych. @HZS_ScK pic.twitter.com/d… [+1316 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ABFGWTSG0JTGS-C411.jpg"}, {"description": "Późnym wieczorem we wtorek komisja sprawiedliwości i praw człowieka, po burzliwej dyskusji, odrzuciła wniosek Koalicji Obywatelskiej o wotum nieufności wobec ministra sprawiedliwości. \"Za\" jego przyjęciem", "title": "Komisja sprawiedliwości zagłosowała. Wniosek o wotum nieufności wobec Zbigniewa Ziobro idzie do Sejmu - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/komisja-sprawiedliwosci-zaglosowala-wniosek-o-wotum-nieufnosci-wobec-zbigniewa-ziobro-idzie-do-sejmu-6532116371572865a", "author": "Piotr Białczyk", "publishedAt": "2020-07-14T21:31:00Z", "content": "Jacek Kurzpa zosta wybrany na posa-sprawozdawc - cho nie by obecny na sali, nie byo z nim poczenia internetowego. Przez telefon na trybie gonomówicym rozmawiaa pose Anna Milczanowska. - To standardy … [+2446 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/ODk2NDk3YCUKUDh3REhtMEkIbC0CEWNmHhB0ZkQDYHZbAn48WgZ_dERUJygOQSo0BBwpNh5DLjMbHD4oRFI_LUREf2sPWjw0B1M3aw5eLSEPHSggXlIsJ1xTY3AJAX9pXwMtJUYKLH0KH398XVJ2dAlTfXJYAG05"}, {"description": "Poseł Lewicy Maciej Gdula jest zdania, że atak może być efektem nagonki na LGBT, ale może być to też zemsta za domniemany brak poparcia Rafała Trzaskowskiego przez Roberta Biedronia.", "title": "Biuro SLD ostrzelane z broni pneumatycznej! Gdula: To może być efekt nagonki na Biedronia za brak poparcia dla Trzaskowskiego - wPolityce.pl", "url": "https://wpolityce.pl/polityka/509333-biuro-sld-ostrzelane-z-broni-pneumatycznej", "author": null, "publishedAt": "2020-07-14T20:49:00Z", "content": "ródmiejscy policjanci zatrzymali mczyzn podejrzanego o uszkodzenie okna w biurze poselskim SLD przy ul. Zotej, w którym wisia plakat kandydata Lewicy na prezydenta Roberta Biedronia. W miejscu zamies… [+2900 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/07/14/825/532/d391216d19f84812a739499dabd55cd5.jpeg"}, {"description": "Pracownik hurtowni w gminie Skawina w Małopolsce przez kilka miesięcy okradał własnego pracodawcę, przywłaszczając sobie łącznie kilkaset klimatyzatorów, oczyszczaczy powietrza, blenderów i innego rodzaju sprzętów AGD - wynika z ustaleń policji. 36-letni mężc…", "title": "Skawina. Pracownik hurtowni AGD zatrzymany za kilkaset kradzieży. \"Nie pogardził nawet garnkami\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26129090,skawina-pracownik-hurtowni-agd-zatrzymany-za-kradzieze-nie.html", "author": "kn", "publishedAt": "2020-07-14T20:43:00Z", "content": "Policjanci ze Skawiny w województwie maopolskim informują o postawieniu zarzutów mężczyźnie podejrzanemu o kradzieże sprzętu AGD. Jak relacjonują, o sprawie zostali powiadomieni w listopadzie zeszłeg… [+1435 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/f8/eb/18/z26129144IER,Skradziony-przez-mezczyzne-sprzet-AGD.jpg"}, {"description": "Odrobina radości dla łódzkich kibiców na pożegnanie z PKO Ekstraklasą. Łódzki Klub Sportowy pokonał w 36. kolejce rozgrywek Raków Częstochowa 3:2. Było to pierwsze zwycięstwo zespołu pod wodzą Wojciecha Stawowego.", "title": "PKO Ekstraklasa. ŁKS - Raków: pierwsze trzy punkty Wojciecha Stawowego. Łódzka klątwa częstochowian - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/890636/pko-ekstraklasa-lks-rakow-pierwsze-trzy-punkty-wojciecha-stawowego-lodzka-klatwa", "author": "Wirtualna Polska Media", "publishedAt": "2020-07-14T20:30:00Z", "content": "Odrobina radoci dla ódzkich kibiców na poegnanie z PKO Ekstraklas. ódzki Klub Sportowy pokona w 36. kolejce rozgrywek Raków Czstochowa 3:2. Byo to pierwsze zwycistwo zespou pod wodz Wojciecha Stawowe… [+4165 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f0e0e4ff0dac4_11003016.jpg"}, {"description": "W białoruskich miastach, między innymi Mińsku, Homlu, Brześciu i Grodnie wieczorem młodzi opozycjoniści wyszli na główne ulice miast, by solidaryzować się z politykami, których nie dopuszczono do udziału w wyborach prezydenckich, zaplanowanych na 8 sierpnia. …", "title": "Protesty w największych białoruskich miastach. Kilkudziesięciu zatrzymanych, w tym dziennikarze - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26129020,protesty-w-najwiekszych-bialoruskich-miastach-kilkudziesieciu.html", "author": "MLZ, IAR", "publishedAt": "2020-07-14T20:26:00Z", "content": "Niezależne media poinformowały, że we wtorek wieczorem w białoruskich miastach spontanicznie zaczęli zbierać się młodzi ludzie, aby zaprotestować przeciwko niedopuszczeniu do wyborów prezydenckich op… [+2263 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/84/eb/18/z26129028IER,Protest-w-Minsku.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Wisła Płock - Korona Kielce 3-1 w meczu 36. kolejki PKO Ekstraklasy - Interia", "url": "https://sport.interia.pl/klub-wisla-plock/news-wisla-plock-korona-kielce-3-1-w-meczu-36-kolejki-pko-ekstrak,nId,4608801", "author": null, "publishedAt": "2020-07-14T20:25:00Z", "content": "W meczu 36. kolejki PKO Ekstraklasy Wisa Pock pokonaa Koron Kielce 3-1. Na boisku rzdzio dwóch modzieowców Daniel Szelgowski i Dawid Kocya, którzy zdobywali bramki.\r\nWideoKorona Kielce. Maciej Bartos… [+1084 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000ABFDYBCT2U56D-C411.jpg"}, {"description": "W czasie paryskich obchodów Dnia Bastylii jedna z członkiń francuskiego rządu po wyjściu z limuzyny zorientowała się, że nie ma maseczki. Na nagraniach widać, jak najpierw stara się pobiec za autem, a następnie zakrywa twarz rękoma.", "title": "Korownawirus we Francji. Minister zapomniała o masce na obchody Dnia Bastylii - TVN24", "url": "https://tvn24.pl/swiat/korownawirus-we-francji-minister-zapomniala-o-masce-na-obchody-dnia-bastylii-4638010", "author": "ft/pm", "publishedAt": "2020-07-14T19:59:00Z", "content": "W czasie paryskich obchodów Dnia Bastylii jedna z czonki francuskiego rzdu po wyjciu z limuzyny zorientowaa si, e nie ma maseczki. Na nagraniach wida, jak najpierw stara si pobiec za autem, a nastpni… [+2149 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-gfv9oh-minister-zapomniala-o-masce-w-czasie-uroczystosci-4638008/alternates/LANDSCAPE_1280"}, {"description": "Rada Nadzorcza Tauron Polska Energia 14 lipca powołała nowy zarząd spółki. Na prezesa wybrano Wojciecha Ignacoka, Marka Wadowskiego na stanowisko wiceprezesa ds. finansów a Jerzego Topolskiego na stanowisko wiceprezesa ds. zarządzania mająt", "title": "Wojciech Ignacok prezesem Taurona - energetyka - WNP.PL", "url": "https://www.wnp.pl/energetyka/wojciech-ignacok-prezesem-taurona,406710.html", "author": null, "publishedAt": "2020-07-14T19:50:00Z", "content": "Rada Nadzorcza Tauron Polska Energia 14 lipca powoaa nowy zarzd spóki. Na prezesa wybrano Wojciecha Ignacoka, Marka Wadowskiego na stanowisko wiceprezesa ds. finansów a Jerzego Topolskiego na stanowi… [+6820 chars]", "source": {"id": null, "name": "Www.wnp.pl"}, "urlToImage": "https://pliki.wnp.pl/d/38/14/55/381455_r0_940.jpg"}, {"description": "Jeszcze przez kilka dni na nocnym niebie będzie można obserwować gołym okiem kometę C/2020 F3 (NEOWISE). Trzeba jej szukać nad północnym horyzontem.", "title": "Spójrz w nocy na niebo, zobaczysz kometę - Trojmiasto.pl", "url": "https://www.trojmiasto.pl/wiadomosci/kometa-NEOWISE-Gdansk-Gdynia-Sopot-n146887.html", "author": null, "publishedAt": "2020-07-14T19:00:00Z", "content": "Jeszcze przez kilka dni na nocnym niebie bdzie mona obserwowa goym okiem komet C/2020 F3 (NEOWISE). Trzeba jej szuka nad pónocnym horyzontem.\r\nKometa jest widoczna na polskim niebie od kilkudziesiciu… [+3560 chars]", "source": {"id": null, "name": "Trojmiasto.pl"}, "urlToImage": "https://s-trojmiasto.pl/zdj/c/n/2/2721/600x0/2721842.jpg?r=2020071422"}, {"description": "Do wszystkich apeluję, że nie wolno się na partie polityczne obrażać, natomiast trzeba je przebudować. Rozmawiałem z szefem PO Borysem Budką, że na pewno musimy się otworzyć na nowych ludzi, na nowe pomysły - powiedział we wtorek w \"Faktach po Faktach\" prezyd…", "title": "Trzaskowski: Nie wystarczy jeden ruch, jedna partia. Trzeba się rozszerzać - TVN24", "url": "https://tvn24.pl/wybory-prezydenckie-2020/rafal-trzaskowski-nie-wystarczy-jeden-ruch-jedna-partia-trzeba-sie-rozszerzac-4637907", "author": "js/pm", "publishedAt": "2020-07-14T18:30:00Z", "content": "Do wszystkich apeluj, e nie wolno si na partie polityczne obraa, natomiast trzeba je przebudowa. Rozmawiaem z szefem PO Borysem Budk, e na pewno musimy si otworzy na nowych ludzi, na nowe pomysy - po… [+5783 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ezhzg1-rafal-trzaskowski-4637946/alternates/LANDSCAPE_1280"}, {"description": "Wybory prezydenckie 2020. Jarosław Kaczyński spotkał się ze sztabowcami, którzy byli zaangażowani w kampanię Andrzeja Dudy. Prezes PiS nakreślił również plany i cele na następne lata.", "title": "Wybory prezydenckie 2020. Jarosław Kaczyński do sztabowców: musimy zwyciężać do 2030 roku - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/wybory-prezydenckie-2020-jaroslaw-kaczynski-do-sztabowcow-musimy-zwyciezac-do-2030-roku-6532074853464193a", "author": "oprac. Karolina Kołodziejczyk", "publishedAt": "2020-07-14T17:08:00Z", "content": "12 lipca odbya si II tura wyborów prezydenckich 2020. Podczas ogaszania wyników przy boku Andrzeja Dudy zabrako prezesa PiS Jarosawa Kaczyskiego. Polityk zamiast Putuska wybra wizyt na Jasnej Górze. … [+1319 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MzEwNjUwYhskFThZegxvDmdNbAM8VWFYMFV0SHpHYkl2RHsSZ0V9TWoRJwYwBSgKKlkpGCAHLA01WT4GehY9E2oBf0UxHj4KKRY3RTAaLx8hWH4IYUQrGCFCY19tQC5XcUR4WnhPLEJ1WnkIbUN4GyROew5mRm8H"}, {"description": "Kliknij i zobacz więcej.", "title": "Linie Virgin Atlantic ogłosiły zawarcie porozumienia ratunkowego - Interia", "url": "https://biznes.interia.pl/gospodarka/news-linie-virgin-atlantic-oglosily-zawarcie-porozumienia-ratunko,nId,4610928", "author": null, "publishedAt": "2020-07-14T16:42:00Z", "content": "Linie lotnicze Virgin Atlantic, które w efekcie pandemii koronawirusa wpady w kopoty finansowe, ogosiy zawarcie porozumienia ratunkowego o wartoci 1,2 miliarda funtów pozwalajcego im przetrwa kryzys.… [+1804 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000ABF3J7P10WME3-C411.jpg"}, {"description": "Były szef TVN24 poinformował, że definitywnie zakończył współpracę ze stacją TVN, w której ostatnio pełnił rolę doradcy zarządu. Dołączył tym samym do swojej żony, która niedawno zrobiła to samo.", "title": "Adam Pieczyński odchodzi z TVN. Podobnie jak żona, Justyna Pochanke - o2", "url": "https://www.o2.pl/film/adam-pieczynski-odchodzi-z-tvn-podobnie-jak-zona-justyna-pochanke-6531999582108352a", "author": "oprac. Kamila Meller", "publishedAt": "2020-07-14T15:43:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/6bc8aed5-e934-49d9-899a-a38f53c2a79d"}, {"description": "W proteście wyborczym, który Koalicja Obywatelska zamierza złożyć do Sądu Najwyższego, ma znaleźć się również skarga na działania Telewizji Polskiej. Szef sztabu Rafała Trzaskowskiego Cezary Tomczyk mówił we wtorek o \"fali nienawiści, fali manipulacji, propag…", "title": "KO złoży skargę do SN na działania Telewizji Polskiej. \"To nie Duda wygrał wybory, tylko Kurski\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26128488,ko-zlozy-skarge-do-sn-na-dzialania-telewizji-polskiej-to-nie.html", "author": "mk, IAR", "publishedAt": "2020-07-14T15:28:00Z", "content": "Koalicja Obywatelska złoży do Sądu Najwyższego protest wyborczy - poinformował we wtorek szef sztabu kandydata KO na prezydenta Cezary Tomczyk. Dodał, że Koalicja uruchomiła też stronę internetową z … [+2247 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/32/d4/18/z26035506IER,Material-w--Wiadomosciach--dot--Rafala-Trzaskowski.jpg"}, {"description": "Sytuacja jest trudna, ale pacjent szybko wraca do formy – napisali w oświadczeniu członkowie rodziny Jerzego Stuhra. Potwierdzili, że aktor trafił w niedzielę wieczorem do szpitala.", "title": "Jerzy Stuhr w szpitalu. Rodzina wydała oświadczenie - TVN24", "url": "https://tvn24.pl/kultura-i-styl/jerzy-stuhr-w-szpitalu-rodzina-wydala-oswiadczenie-4637741", "author": "js/dap", "publishedAt": "2020-07-14T15:10:00Z", "content": "Sytuacja jest trudna, ale pacjent szybko wraca do formy napisali w owiadczeniu czonkowie rodziny Jerzego Stuhra. Potwierdzili, e aktor trafi w niedziel wieczorem do szpitala. \r\nJerzy Stuhr przebywa w… [+1909 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-b4gl9s-jerzy-stuhr-przebywa-w-szpitalu-uniwersyteckim-w-krakowie-4637733/alternates/LANDSCAPE_1280"}, {"description": "Manchester City wywinął się przed surową karą za nieprzestrzeganie finansowego fair play. The Citizens jednak zagrają w kolejnej edycji Ligi Mistrzów, a to oznacza, że mogą aktywnie działać na rynku transferowym. Mówi się, że Pep Guardiola chce rozkupić Bayer…", "title": "Transfery. Manchester City chce piłkarzy Bayernu Monachium - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-07-14T14:42:54Z", "content": "Manchester City wywin si przed surow kar za nieprzestrzeganie finansowego fair play. The Citizens jednak zagraj w kolejnej edycji Ligi Mistrzów, a to oznacza, e mog aktywnie dziaa na rynku transferow… [+950 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Na jaw wychodzą nowe fakty w sprawie samobójczej śmierci wnuka Elvisa Presleya.", "title": "Benjamin Keough był uzależniony od narkotyków i alkoholu? Przed śmiercią przebywał na odwyku... - Pudelek", "url": "https://www.pudelek.pl/benjamin-keough-wnuk-elvisa-presleya-byl-uzalezniony-od-narkotykow-i-alkoholu-6532026608511680a", "author": "Goss", "publishedAt": "2020-07-14T14:30:00Z", "content": "W poniedziaek media na caym wiecie obiega informacja, e Benjamin Keough nie yje. Syn Lisy Marie Presley i wnuk legendy rock and rolla Elvisa Presleya odszed w wieku zaledwie 27 lat, co byo szokiem dl… [+2230 chars]", "source": {"id": null, "name": "Pudelek.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/3cc8a610-b159-40de-879d-9c7cfc9fe12f"}, {"description": "Unikatowy egzemplarz Super Mario Bros z 1985 roku został sprzedany za rekordową kwotę 114 tys. dolarów. Nabywca gry chce pozostać anonimowy. Poprzedni rekord również należał do jednej z edycji gry Super Mario Bros.", "title": "Super Mario Bros sprzedany za rekordową kwotę. Egzemplarz z 1985 roku wylicytowano za 114 tysięcy dolarów - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151243,26127571,super-mario-bros-sprzedany-za-rekordowa-kwote-egzemplarz-z.html", "author": "JaM", "publishedAt": "2020-07-14T14:18:00Z", "content": "W brany gier coraz powszechniejsza jest moda na retro. Kilka lat temu Nintendo wypucio na rynek zminiaturyzowan wersj legendarnej pierwszej konsoli NES (Nintendo Entertainment System), na co odpowied… [+1391 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/01/7c/12/z19382529IER,Super-Mario-Bros.jpg"}, {"description": "Samurajski klimat w połączeniu z udaną walką i otwartym światem, skrywającym wiele aktywności - recenzja Ghost of Tsushima.", "title": "Ghost of Tsushima - Recenzja: samurajskie cięcie - eurogamer.pl", "url": "https://www.eurogamer.pl/articles/2020-07-14-ghost-of-tsushima-recenzja-samurajskie-ciecie", "author": null, "publishedAt": "2020-07-14T14:01:00Z", "content": "Wśród gier osadzonych w realiach historycznych seria Assassin's Creed nie miała do tej pory liczącej się konkurencji, może za wyjątkiem Red Dead Redemption. Ghost of Tsushima wszystko zmienia. Choć n… [+7749 chars]", "source": {"id": null, "name": "Eurogamer.pl"}, "urlToImage": "https://d2skuhm0vrry40.cloudfront.net/2020/articles/2020-07-14-13-01/ghost_of_tsushima_recenzja_headline.jpg/EG11/resize/1200x-1/ghost_of_tsushima_recenzja_headline.jpg"}], "totalResults": 30}