{"status": "ok", "articles": [{"description": "- Pacjenci chorzy na COVID-19 sprawiają wrażenie stosunkowo zdrowych. (...) A jak popatrzymy na parametry życiowe albo badania obrazowe, to jesteśmy przerażeni - powiedział w TVN24 prof. Wojciech Szczeklik. Jak dodał, choroby tak powszechnej, a jednocześnie t…", "title": "Prof. Szczeklik o chorych na COVID-19: Jak popatrzymy na badania obrazowe, to jesteśmy przerażeni - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,173952,26395193,prof-szczeklik-o-chorych-na-covid-19-jak-popatrzymy-na-badania.html", "author": "oprac. Magdalena Bojanowska", "publishedAt": "2020-10-13T21:31:00Z", "content": "We wtorek prof. dr hab. Wojciech Szczeklik, kierownik Kliniki Anestezjologii i Intensywnej Terapii Szpitala Klinicznego w Krakowie, na antenie TVN24 mówił o epidemii koronawirusa.\r\nPracuję 20 lat, 15… [+1392 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/26/26/19/z26371878IER,Koronawirus---zdjecie-ilustracyjne-.jpg"}, {"description": "Łukasz Szumowski potwierdził, że jest zakażony koronawirusem. - Jestem chory i przebywam w szpitalu. Poprzedni wynik, sprzed kilkunastu dni prawdopodobnie był (...) fałszywie dodatni, co czasem, przy tak czułej metodzie, się zdarza - powiedział w rozmowie z m…", "title": "Koronawirus. Łukasz Szumowski w szpitalu - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/koronawirus-lukasz-szumowski-w-szpitalu/rzy3tcq", "author": "Wiadomości Onet", "publishedAt": "2020-10-13T21:13:00Z", "content": "<ul><li>Szumowski ma mie widoczne objawy, prawdopodobnie przebywa w szpitalu MSWiA w Warszawie</li><li>Wirtualna Polska, która jako pierwsza poinformowaa o sprawie twierdzi, e Szumowski zarazi si kor… [+2080 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/jRqk9kpTURBXy81MjhhMjY2MjhjNjdlZWQ2MjExMzg4MzFiYjZiMTZlMS5qcGeTlQMAPc0H0M0EZZMJpjA4MDZiMQaTBc0COs0BLIGhMAE/lukasz-szumowski-jest-zakazony-koronawirusem.jpg"}, {"description": "Choć w ostatnich dniach czuł się lepiej, to według naszych informacji z Bośnią i Hercegowiną nie zagra. Reprezentacja Polski znów będzie walczyć o punkty Ligi Narodów bez Roberta Lewandowskiego.", "title": "Lewandowski nie zagra z Bośnią i Hercegowiną. Nikt w kadrze nie chce ryzykować - Sport.pl", "url": "https://www.sport.pl/pilka/7,65037,26395242,lewandowski-nie-zagra-z-bosnia-i-hercegowina-nikt-w-kadrze.html", "author": "Kacper Sosnowski", "publishedAt": "2020-10-13T21:03:00Z", "content": "Odpoczywał z Finlandią. Z Włochami zagrał 82 minuty. Po tym czasie opuścił boisko. Kulał i miał stłuczoną lewą stopę. Po spotkaniu kamery pokazały go kulejącego i dziękującego kolegom i rywalom z nał… [+1572 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/9a/2a/19/z26389402IER.jpg"}, {"description": "<strong>Niemcy zremisowali ze Szwajcarią po szalonym meczu w Kolonii 3:3 (1:2). Drużyny podzieliły się punktami, a we wtorkowy wieczór padło aż sześć bramek.</strong>", "title": "Liga Narodów: Niemcy - Szwajcaria. Kapitalne widowisko i festiwal bramek - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-10-13T20:40:32Z", "content": "Niemcy zremisowali ze Szwajcari po szalonym meczu w Kolonii 3:3 (1:2). Druyny podzieliy si punktami, a we wtorkowy wieczór pado a sze bramek.\r\n Gocie przystpowali do wtorkowego starcia bez zwycistwa … [+284 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Wynik testu premiera Mateusza Morawieckiego w zakresie koronawirusa jest ujemny - podał we wtorek wieczorem rzecznik rządu Piotr Mueller. Szef rządu wcześniej tego dnia poinformował, że w związku z kontaktem z osobą chorą na COVID-19 poddał się kwarantannie. …", "title": "Mateusz Morawiecki miał ujemny test na koronawirusa. Pozostaje na kwarantannie - TVN24", "url": "https://tvn24.pl/polska/mateusz-morawiecki-mial-ujemny-test-na-koronawirusa-pozostaje-na-kwarantannie-4719338", "author": "js,kb, pp,ads,ft/kg,rzw", "publishedAt": "2020-10-13T20:32:00Z", "content": "Wynik testu premiera Mateusza Morawieckiego w zakresie koronawirusa jest ujemny - poda we wtorek wieczorem rzecznik rzdu Piotr Mueller. Szef rzdu wczeniej tego dnia poinformowa, e w zwizku z kontakte… [+5427 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-1uk5fh-mateusz-morawiecki-4719899/alternates/LANDSCAPE_1280"}, {"description": "Apple we wtorek zaprezentowało aż cztery nowe iPhone'y 12. Teraz poznaliśmy ich polskie ceny. Są bardzo wysokie i to pomimo, że Apple nie dorzuca w tym roku słuchawek i ładowarki do zestawu. Zastanawia też ogromna różnica między cennikiem iPhone'ów w Polsce i…", "title": "Znamy polskie ceny iPhone'a 12. Nad Wisłą znacznie drożej niż w USA. I to bez ładowarki w zestawie - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151243,26395131,iphone-12-znamy-polskie-ceny-sa-skandalicznie-wysokie.html", "author": "Bartłomiej Pawlak", "publishedAt": "2020-10-13T20:00:00Z", "content": "Zobacz wideoSamsung Galaxy Note 20 Ultra ma wszystko, ale nie jest smartfonem dla wszystkich\r\nApple zaprezentowało na konferencji w Cupertino aż cztery nowe smartfony - iPhone 12 Mini, iPhone 12, iPh… [+4390 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/e2/2c/19/z26395106IER,iPhone-12--12-Mini--12-Pro-i-12-Pro-Max-zaprezento.jpg"}, {"description": "Stany Zjednoczone wezwały Turcję do zakończenia skierowanych przeciwko Grecji \"prowokacji\" we wschodniej części Morza Śródziemnego. W niedzielę, wbrew wcześniejszym ustaleniom, Turcja wznowiła badania sejsmiczne dna części akwenu, do której rości sobie prawa,…", "title": "USA wzywają Turcję do zakończenia działań na Morzu Śródziemnym. \"Celowa prowokacja\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26395123,usa-wzywaja-turcje-do-zakonczenia-dzialan-na-morzu-srodziemnym.html", "author": "oprac. Magdalena Bojanowska/IAR", "publishedAt": "2020-10-13T19:38:00Z", "content": "Turcja, która takie same działania podejmuje wobec Cypru, bada możliwość wydobywania prawdopodobnie zalegającego tam gazu ziemnego i w tym celu ponownie wysłała statek \"Oruc Reis\". W odpowiedzi Waszy… [+1992 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/22/2c/19/z26395170IER,Turecki-statek--Oruc-Reis-.jpg"}, {"description": "W rozmowie z \"Financial Times\" unijna komisarz energii Kadri Simson pochwaliła zawarte przez polski rząd porozumienie z górnikami. Dotyczy ono zamknięcia kopalń do roku 2049.", "title": "Zamknięcie kopalń. Unijna komisarz chwali porozumienie polskiego rządu z górnikami - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151003,26394921,zamkniecie-kopaln-unijna-komisarz-chwali-porozumienie-polskiego.html", "author": "oprac. Kamil Rakosza", "publishedAt": "2020-10-13T18:15:00Z", "content": "Simson pochwaliła porozumienie między polskim rządem, a związkami górniczymi w sprawie całkowitego wycofania się z wgla do 2049 roku. Komisarz dodała, że Grecja również dąży do wyeliminowania węgla b… [+1475 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/4a/9d/15/z22666826IER,Kopalnia.jpg"}, {"description": "Neutralizacja zakończyła się powodzeniem – potwierdził dowódca operacji kapitan marynarki Piotr Nowak, oceniając akcję detonacji Tallboya - największej odnalezionej w Polsce bomby z okresu II wojny światowej. - Operacja została przeprowadzona bezpiecznie, na …", "title": "Bomba Tallboy. Detonacja bomby z lotu ptaka [wideo] - TVN24", "url": "https://tvn24.pl/pomorze/bomba-tallboy-detonacja-bomby-z-lotu-ptaka-wideo-4719880", "author": "adso", "publishedAt": "2020-10-13T18:03:00Z", "content": "Neutralizacja zakoczya si powodzeniem potwierdzi dowódca operacji kapitan marynarki Piotr Nowak, oceniajc akcj detonacji Tallboya - najwikszej odnalezionej w Polsce bomby z okresu II wojny wiatowej. … [+4634 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-pq89gq-detonacja-tallboya-4719878/alternates/LANDSCAPE_1280"}, {"description": "Kliknij i zobacz więcej.", "title": "Polska - Bułgaria 1-1 w el. Euro U-21. Remis, który nikomu nic nie daje - Interia", "url": "https://sport.interia.pl/reprezentacja-polski/news-polska-bulgaria-1-1-w-el-euro-u-21-remis-ktory-nikomu-nic-ni,nId,4790802", "author": null, "publishedAt": "2020-10-13T17:54:00Z", "content": "Polska zremisowaa z Bugari 1-1 i jej sytuacja w walce o awans na Euro U-21 bardzo si skomplikowaa. Trener Czesaw Michniewicz z kadr modzieow poegna si w bardzo przecitnym stylu. Nastpc poznamy wkrótc… [+3788 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AKZXH6USEO6VU-C411.jpg"}, {"description": "Premier Mateusz Morawiecki rozmawiał we wtorek podczas wideokonferencji z przedstawicielami opozycji na temat pandemii COVID-19. - Rozmowy były konstruktywne, choć nie zabrakło w ich trakcie różnicy zdań - przekazał Michał Dworczyk, szef kancelarii premiera. …", "title": "Koronawirus w Polsce. Premier spotkał się z przedstawicielami opozycji. Komentarze uczestników - TVN24", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-premier-spotkal-sie-z-przedstawicielami-opozycji-komentarze-uczestnikow-4719801", "author": "ads", "publishedAt": "2020-10-13T17:47:00Z", "content": "Premier Mateusz Morawiecki rozmawia we wtorek podczas wideokonferencji z przedstawicielami opozycji na temat pandemii COVID-19. - Rozmowy byy konstruktywne, cho nie zabrako w ich trakcie rónicy zda -… [+4527 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/polska/cdn-zdjecie-chlv9r-wideokonferencja-premiera-z-opozycja-4719802/alternates/LANDSCAPE_1280"}, {"description": "Sven Groeneveld, były trener między innymi Marii Szarapowej czy Caroline Wozniacki jest pod wrażeniem Igi Świątek. - Od strony czysto tenisowej Świątek ma świetny pakiet umiejętności - podkreśla.", "title": "Tenis. Wielkie słowa znanego trenera o Idze Świątek - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/tenis/904727/tenis-wielkie-slowa-znanego-trenera-o-idze-swiatek", "author": "Wirtualna Polska Media", "publishedAt": "2020-10-13T17:32:00Z", "content": "Sven Groeneveld, byy trener midzy innymi Marii Szarapowej czy Caroline Wozniacki jest pod wraeniem Igi witek. - Od strony czysto tenisowej witek ma wietny pakiet umiejtnoci - podkrela.Jakub Artych13 … [+1519 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f85e4331c9d07_33339877.jpg"}, {"description": "Można nie wierzyć w cuda, ale nawet najbardziej zatwardziali sceptycy czasami zachodzą w głowę, jak to możliwe, że ktoś uciekł śmierci, skoro trzymała go ona już w swych objęciach. Tak jak w tym przyp...", "title": "Ten wypadek przejdzie do historii. Coś niebywałego! - fakt.pl", "url": "https://www.fakt.pl/wydarzenia/swiat/wielka-brytania-thurrock-hrabstwo-essex-wypadek-samochodowy/0d4h52g", "author": "msob, mp", "publishedAt": "2020-10-13T17:11:50Z", "content": "We wtorek 13 padziernika doszo do dramatycznego wypadku. Osobowe audi dostao si midzy dwie rozpdzone ciarówki na drodze A13 na zachód od Thurrock w brytyjskim Essex. Auto zostao cakowicie zmiadona. J… [+1327 chars]", "source": {"id": null, "name": "Fakt.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/yUoktkuTURBXy8wYjc5MDc2NS0yYmEzLTQ5OWUtYjJmZi1iZTUxNjNmNzNlMDYuanBlZ5KVA8ygAM0GoM0DupMFzQSwzQJ2"}, {"description": null, "title": "Budżet UE będzie w terminie - zapewnia Bruksela mimo gróźb Kaczyńskiego - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26394915,budzet-ue-bedzie-w-terminie-zapewnia-bruksela-mimo-grozb-kaczynskiego.html?disableRedirects=true", "author": null, "publishedAt": "2020-10-13T17:07:25Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "W 2020 roku polska gospodarka skurczy się o 3,6 procent - wynika z jesiennych prognoz Międzynarodowego Funduszu Walutowego. Oznacza to, że recesja ma być nieco mniej dotkliwa niż sądzono wcześniej. W przyszłym roku polska gospodarka ma wrócić na ścieżkę wzros…", "title": "Koronawirus. MFW podwyższył w prognozy dynamiki PKB Polski w 2020 i 2021 roku - TVN24", "url": "https://tvn24.pl/biznes/ze-swiata/koronawirus-mfw-podwyzszyl-w-prognozy-dynamiki-pkb-polski-w-2020-i-2021-roku-4719767", "author": "mb/dap", "publishedAt": "2020-10-13T16:44:00Z", "content": "W 2020 roku polska gospodarka skurczy si o 3,6 procent - wynika z jesiennych prognoz Midzynarodowego Funduszu Walutowego. Oznacza to, e recesja ma by nieco mniej dotkliwa ni sdzono wczeniej. W przysz… [+3670 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-2wdws7-lepsze-prognozy-dla-polskiej-gospodarki-4719813/alternates/LANDSCAPE_1280"}, {"description": null, "title": "Europejscy sędziowie wzywają Brukselę do reakcji na sprawę sędzi Beaty Morawiec - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75398,26393902,europejscy-sedziowie-wzywaja-bruksele-do-reakcji-na-sprawe-morawiec.html?disableRedirects=true", "author": null, "publishedAt": "2020-10-13T16:36:05Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Rządowe Centrum Bezpieczeństwa wysłało we wtorek alerty SMS ostrzegające przed intensywnymi ulewami i silnym wiatrem. Ostrzeżenia pierwszego i drugiego stopnia wydało też IMGW.", "title": "Alert RCB. Uwaga na ulewy i silny wiatr - WP Wiadomości", "url": "https://wiadomosci.wp.pl/alert-rcb-uwaga-na-ulewy-i-silny-wiatr-6564258409503392a", "author": "oprac. Radosław Opas", "publishedAt": "2020-10-13T15:32:00Z", "content": "Silny wiatr we wtorek spodziewany jest na terenie województwa pomorskiego i czci województwa zachodniopomorskiego.\r\n\"Uwaga! Dzi w nocy (13.10) i jutro bardzo silny wiatr. Zabezpiecz rzeczy, które moe… [+1006 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MzY0OTc5Yhs4UjlnTE5vDnsKbT0KF2FYLBJ1dkwFYk5pAH8sUQJ9QnZWJjgGRygKNh4oJhZFLA0pHj84TFQ9E3ZGfnsHXD4KNVE2ewZYLx89H3tlUwErGT0IYmBSBCxXbQEuN04MfBltHS43U1YuHGhUeG0GAG8H"}, {"description": "„Krach w ochronie zdrowia już się zaczął. A lekarze poczuli się jeszcze obrażeni słowami wicepremiera Jacka Sasina” – mówi Karolina Kowalska. „Rządzący politycy coraz bardziej się denerwują, oderwali się od społeczeństwa i jego problemów” – to Jacek Nizinkiew…", "title": "Słowa na dziś: brak zaangażowania, podłość, veto - Rzeczpospolita", "url": "https://podcasty.rp.pl/rzecz-w-tym/6870-slowa-na-dzis-brak-zaangazowania-podlosc-veto", "author": "Cezary Szymanek", "publishedAt": "2020-10-13T15:09:55Z", "content": "Krach w ochronie zdrowia ju si zacz. A lekarze poczuli si jeszcze obraeni sowami wicepremiera Jacka Sasina mówi Karolina Kowalska. Rzdzcy politycy coraz bardziej si denerwuj, oderwali si od spoeczest… [+518 chars]", "source": {"id": null, "name": "Podcasty.rp.pl"}, "urlToImage": "https://podcasty.rp.pl/wp-content/uploads/2020/10/1602595676492470.jpg"}, {"description": "Według najnowszych doniesień, w pierwszych miesiącach 2021 roku do sprzedaży trafi 6-rdzeniowy i 12-wątkowy procesor AMD Ryzen 5 5600 w atrakcyjniejszej cenie 220 USD.", "title": "AMD Ryzen 5 5600 w cenie 220 USD może pojawić się w 2021 roku - PurePC.pl", "url": "https://www.purepc.pl/amd-ryzen-5-5600-w-cenie-220-usd-moze-pojawic-sie-w-2021-roku", "author": null, "publishedAt": "2020-10-13T15:00:00Z", "content": "W ubiegym tygodniu AMD zaprezentowao cztery procesory Ryzen serii 5000, które wykorzystuj architektur Zen 3. Ich sklepowy debiut nastpi 5 listopada. Producent chwali przede wszystkim dalsze usprawnie… [+1646 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "/image/news/2020/10/13_amd_ryzen_5_5600_w_cenie_220_usd_moze_pojawic_sie_w_2021_roku_0.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Koronawirus w Szwecji. \"Mamy do czynienia z negatywnym rozwojem epidemii\" - Interia", "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-koronawirus-w-szwecji-mamy-do-czynienia-z-negatywnym-rozwoje,nId,4790573", "author": null, "publishedAt": "2020-10-13T14:53:00Z", "content": "Gówny epidemiolog kraju Anders Tegnell uwaa, e cho w Szwecji ronie liczba zakae, to koronawirus nie rozprzestrzenia si w takim stopniu, jak innych pastwach wiata.\r\nZdjcie\r\nWe wtorek (13 padziernika) … [+2259 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AKZB5SKIW1EVA-C411.jpg"}], "totalResults": 30}