{"status": "ok", "articles": [{"description": "Jeszcze przed końcem sezonu Serie A Atalanta dokonała czegoś niezwykłego. Zespół Gian Piero Gasperiniego strzelił aż 95 goli w trakcie całego sezonu rozgrywek, a to najwięcej od 61 lat.", "title": "Tylu goli w Serie A nie strzelił nikt od 61 lat! A sezon się jeszcze nie skończył - Sport.pl", "url": "https://www.sport.pl/pilka/7,65083,26148639,tylu-goli-w-serie-a-nie-strzelil-nikt-od-61-lat-a-sezon-sie.html", "author": "JB", "publishedAt": "2020-07-21T21:20:00Z", "content": "Atalanta zajmuje drugą pozycję w obecnej tabeli Serie A. Zawodnicy Gian Piero Gasperiniego w dorobku mają 74 punkty i trzy mecze do rozegrania przed końcem sezonu. Już dokonali jednak czegoś, co we w… [+796 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/65/ef/18/z26145381IER.jpg"}, {"description": "Prezydent Francji Emmanuel Macron w wywiadzie dla stacji TF1 wyraził satysfakcję z powodu \"historycznego porozumienia\" 27 państw w sprawie europejskiego planu obudowy w związku z kryzysem epidemii COVID-19.", "title": "Szczyt UE. Macron: to najważniejszy moment od powstania euro - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/szczyt-ue-macron-to-najwazniejszy-moment-od-powstania-euro/wtmnybj", "author": "Wiadomości Onet", "publishedAt": "2020-07-21T20:55:46Z", "content": "- Chc, aby nasi wspóobywatele zrozumieli znaczenie tego, co wydarzyo si w cigu tych czterech dni i czterech nocy - podkreli szef pastwa. - To projekt, w którym zaufali mi Francuzi, który wyraa wartoc… [+2162 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/92-k9kpTURBXy9iMjIwMzE1MTk2ZDMwYWNlYzYwNzBiOTNlNTc1ZTZmYS5qcGeTlQMAAM0H0M0EZpMJpjJmY2UxNgaTBc0COs0BLIGhMAE/emmanuel-macron-podczas-szczytu-ue-w-brukseli.jpg"}, {"description": "Kara dożywotniego więzienia grozi mieszkańcowi Lublina, który sterroryzował śpiącego w namiocie z dzieckiem i partnerką mężczyznę. Jak informuje policja, 31-letni napastnik przystawił mu nóż do szyi i groził, że go zabije. Później okładał pałką.", "title": "Lublin. Wtargnął do namiotu i sterroryzował śpiącą rodzinę. Groził, że zabije mężczyznę na oczach dziecka - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26148632,napadl-rodzine-wypoczywajaca-w-namiocie-grozil-zabojstwem-i.html", "author": "dbd", "publishedAt": "2020-07-21T20:38:58Z", "content": "Do zdarzenia doszło w sobotę rano. Nad Zalewem Zemborzyckim w Lublinie w namiocie spał 33-letni mężczyzna ze swoją partnerką i dzieckiem. W pewnym momencie do namiotu wtargnął 31-latek. Napastnik prz… [+687 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/b0/52/15/z22356912IER,Noz--Zdjecie-ilustracyjne.jpg"}, {"description": "Andrzej Duda odebrał uchwałę PKW ws. wyborów prezydenckich 2020. Uroczystość miała miejsce na Zamku Królewskim i uczestniczyli w niej m.in. premier Mateusz Morawiecki, marszałek Sejmu Elżbieta Witek, wicemarszałkowie", "title": "Ważna uroczystość Andrzeja Dudy. Jarosław Kaczyński przyszedł spóźniony - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/wazna-uroczystosc-andrzeja-dudy-jaroslaw-kaczynski-przyszedl-spozniony-6534585913624193v", "author": "oprac. Karolina Kołodziejczyk", "publishedAt": "2020-07-21T20:29:27Z", "content": null, "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MjQxMDI5YgswGjt3Zk5vHnNCby0gF2FIJFp3ZmYFYltjQH08fgd9RSYIOTJnQj0JNRZjNCUaflpgSXRzcRh9XCEKKDIrGycaNlow"}, {"description": "Małgorzata Rozenek-Majdan i Radosław Majdan pojawili się na premierze książki \"Chciałbym nigdy cię nie poznać\" napisanej przez menedżera prezenterki Wiktora Krajewskiego. Małżonkom po raz pierwszy na salonach towarzyszył syn Henryk, który przyszedł na świat k…", "title": "Małgorzata Rozenek-Majdan z mężem i synami na premierze książki. Debiut Henryka - Sport - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-07-21T19:59:50Z", "content": "Magorzata Rozenek-Majdan i Radosaw Majdan pojawili si na premierze ksiki \"Chciabym nigdy ci nie pozna\" napisanej przez menedera prezenterki Wiktora Krajewskiego. Maonkom po raz pierwszy na salonach t… [+340 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Zakończył się dramat zakładników w Łucku na Ukrainie. Po szturmie sił specjalnych wszyscy zostali uwolnieni, a terrorysta zatrzymany.", "title": "Ukraina, Łuck. Zakończył się dramat zakładników. Wszyscy zostali uwolnieni - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/ukraina-luck-zakonczyl-sie-dramat-zakladnikow-wszyscy-zostali-uwolnieni-6534591460173441a", "author": "Tomasz Bodył", "publishedAt": "2020-07-21T19:20:00Z", "content": "We wtorek wieczorem szturmem si specjalnych zakoczy si dramat okoo 20 zakadników, uwizionych przez terroryst w autobusie w ucku na Ukrainie. Wszyscy zostali uwolnieni, a terrorysta zosta zatrzymany p… [+1367 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/Nzk3MDAxYRsKUTt3bgNsDkkJby0oWmJYHhF3Zm5IYU5bA308c0p9T0RVJCgkCisKBB0qNjQILw0bHT0obhk-E0RFfGslET0KB1I0ayQVLB8PHH93dkt6Hg8GYCF5GntXXwQocWxBfU5YHighJBl5SghQLid0TWwH"}, {"description": "- Jesteśmy w świetnym miejscu i chcielibyśmy powtórzyć sukces z zeszłego roku - powiedział Piotr Stokowiec przed piątkowym finałem Pucharu Polski. Obrońca tytułu, Lechia Gdańsk zagra w Lublinie z Cracovią.", "title": "Totolotek Puchar Polski. Cracovia - Lechia. Piotr Stokowiec: Jesteśmy w świetnym miejscu i chcielibyśmy powtórzyć sukces - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/891626/totolotek-puchar-polski-cracovia-lechia-piotr-stokowiec-jestesmy-w-swietnym-miej", "author": "Wirtualna Polska Media", "publishedAt": "2020-07-21T18:55:00Z", "content": "- Jestemy w wietnym miejscu i chcielibymy powtórzy sukces z zeszego roku - powiedzia Piotr Stokowiec przed pitkowym finaem Pucharu Polski. Obroca tytuu, Lechia Gdask zagra w Lublinie z Cracovi.\r\nMich… [+2049 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5cd1484b8b6473_00323984.jpg"}, {"description": "Prokuratura Okręgowa w Gdańsku odniosła się do artykułu \"Gazety Wyborczej\", w którym przytoczono relację Magdy Nowakowskiej. Kobieta twierdzi, że jako dziecko była gwałcona przez syna Jacka Kurskiego. Śledczy twierdzą, że tekst jest \"nierzetelny\".", "title": "Gdańska prokuratura odpowiada na tekst \"Wyborczej\" o synu Kurskiego. \"Oparty na manipulacjach\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26148515,gdanska-prokuratura-odpowiada-na-tekst-wyborczej-o-synu-kurskiego.html", "author": "dbd", "publishedAt": "2020-07-21T18:28:00Z", "content": "\"Prokuratura Okręgowa w Gdańsku informuje, że zamieszczony we wtorkowym wydaniu 'Gazety Wyborczej' tekst pt. 'Koszmar Magdy w leśniczówce' jest nierzetelny i oparty na manipulacjach\" - czytamy w komu… [+3880 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/c1/ef/18/z26148545IER,Prokuratura-Okregowa-w-Gdansku.jpg"}, {"description": "", "title": "Rozanielona Julia Wieniawa migdali się z Nikodemem Rozbickim w gorącą sobotnią noc. Stara miłość nie rdzewieje? (ZDJĘCIA) - Pudelek", "url": "https://www.pudelek.pl/rozanielona-julia-wieniawa-migdali-sie-z-nikodemem-rozbickim-w-goraca-sobotnia-noc-stara-milosc-nie-rdzewieje-zdjecia-6534553183876737g", "author": "Kokosimo", "publishedAt": "2020-07-21T18:15:00Z", "content": "Nie jest tajemnic, e gwiazdy uwielbiaj nawizywa midzy sob romanse, eby póniej ich nazwiska pojawiay si na pierwszych stronach gazet. Ci bardziej przedsibiorczy celebryci cz si w pary na duej, dziki c… [+2821 chars]", "source": {"id": null, "name": "Pudelek.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/89a5bc28-75cc-431c-80d0-504c547af60b"}, {"description": "Na zabójstwo Kasema Sulejmaniego Iran odpowie uderzeniem w Amerykę - oświadczył najwyższy przywódca Iranu Ali Chamenei w trakcie spotkania z premierem Iraku Mustafą al-Kazimim. Wypowiedź ajatollaha cytuje za jego oficjalną stroną internetową Reuters. Generał …", "title": "Niepokojący pomruk z Iranu. Najwyższy przywódca grozi Ameryce uderzeniem w odwecie za śmierć Kasema Sulejmaniego - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-napiecie-iran-usa/fakty/news-niepokojacy-pomruk-z-iranu-najwyzszy-przywodca-grozi-ameryce,nId,4623884", "author": null, "publishedAt": "2020-07-21T18:04:00Z", "content": "Na zabójstwo Kasema Sulejmaniego Iran odpowie uderzeniem w Ameryk - owiadczy najwyszy przywódca Iranu Ali Chamenei w trakcie spotkania z premierem Iraku Mustaf al-Kazimim. Wypowied ajatollaha cytuje … [+2479 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ABY83L2F1U8LB-C411.jpg"}, {"description": "Wiadomo, że Prokuratura Okręgowa w Warszawie postawiła byłemu ministrowi transportu Sławomirowi Nowak zarzut kierowania zorganizowaną grupą przestępczą czerpiącą korzyści z korupcji. Wieczorem poinformowano o złożeniu do sądu wniosków o areszt dla Nowaka oraz…", "title": "Wnioski o areszty dla Sławomira Nowaka, Dariusza Z. i Jacka P. - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/wnioski-o-areszty-dla-slawomira-nowaka-dariusza-z-i-jacka-p/np81j13", "author": "Wiadomości Onet", "publishedAt": "2020-07-21T17:42:17Z", "content": "Sam Nowak jest podejrzany o danie i przyjmowanie korzyci majtkowych i osobistych w zamian za przyznawanie prywatnym podmiotom kontraktów na budow i remont dróg na Ukrainie, a take o pranie pienidzy p… [+3238 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/btXk9kpTURBXy81YzA0M2I2YWQzZDZmNjgwYzM2OWUxOWEwOGU4MmViMi5qcGeTlQMAzJPNEmrNCluTCaZkMTM3YmEGkwXNAjrNASyBoTAB/slawomir-nowak-w-towarzystwie-funkcjonariuszy-cba-przed-budynkiem-prokuratury-okregowej-w-warszawie.jpg"}, {"description": "We wtorek unijni liderzy osiągnęli porozumienie dotyczące wieloletniego budżetu UE oraz pakietu dla gospodarki, który ma przeciwdziałać skutkom pandemii COVID-19. Jednocześnie przywódcy zgodzili się, aby w wypracowanym porozumieniu znalazły się zapisy dotyczą…", "title": "Szczyt UE w Brukseli. Unijni przywódcy zawarli porozumienie - Fakty TVN online - Fakty TVN", "url": "https://fakty.tvn24.pl/ogladaj-online,60/szczyt-ue-w-brukseli-unijni-przywodcy-zawarli-porozumienie,1023895.html", "author": "TVN24", "publishedAt": "2020-07-21T17:15:00Z", "content": "\"No i mnie dorwao\" - napisa w mediach spoecznociowych himalaista Andrzej Bargiel, informujc, e jest zakaony koronawirusem. Wirus moe dopa kadego i tylko my moemy si przed nim ochroni. Bargiel jest pi… [+151 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-e0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p107/i/2d579dc29360d8bbfbb4aa541de5afa9/1d9d2adb-afb8-41a6-bac9-64cac629aa2f.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90"}, {"description": "Profil zaufany nie wystarczy, by otrzymać bon turystyczny. Niezbędne będzie konto na Platformie Usług Elektronicznych ZUS. Zakład Ubezpieczeń Społecznych przygotował specjalne wideo, w którym wyjaśnia krok po kroku, w jaki sposób je założyć.", "title": "Bon turystyczny. Profil zaufany nie wystarczy, niezbędne będzie konto na platformie ZUS - BusinessInsider", "url": "https://businessinsider.com.pl/twoje-pieniadze/budzet-domowy/bon-turystyczny-konto-na-pue-zus-niezbedne-do-otrzymania-bonu/fk1sxmd", "author": "Business Insider Polska", "publishedAt": "2020-07-21T17:01:38Z", "content": "Profil zaufany nie wystarczy, by otrzyma bon turystyczny. Niezbdne bdzie konto na Platformie Usug Elektronicznych ZUS. Zakad Ubezpiecze Spoecznych przygotowa specjalne wideo, w którym wyjania krok po… [+3888 chars]", "source": {"id": null, "name": "Businessinsider.com.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/6d4k9kpTURBXy8zNjI4YWFiZGIxZGY5MjQ4NDM3YWU5ZDM0OGM1ZDYyMy5qcGeSlQMAac0H0M0EF5MFzQNXzQHCgaExAQ"}, {"description": "Za pomocą profilu w mediach społecznościowych Najwyższa Izba Kontroli oznajmiła, że Marian Banaś złożył 17 lipca wniosek o odwołanie dyrektora generalnego NIK Andrzeja Stycznia.", "title": "Marian Banaś złożył wniosek o odwołanie dyrektora generalnego NIK - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/marian-banas-zlozyl-wniosek-o-odwolanie-dyrektora-generalnego-nik-6534556789648160a", "author": "Jan Rojewski", "publishedAt": "2020-07-21T16:59:00Z", "content": "Ta dymisja to kontynuacja czystki wród kadry kierowniczej, któr Marian Bana prowadzi od pewnego czasu w rzdzonej przez siebie instytucji. \"Efekt mioty\" dotkn ju 13 z 16 dyrektorów biur i central, któ… [+1223 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/OTc3MjMzYDUCUTtZYgFtIEEJbwMkWGN2FhF3SGJKYGBTA30Sf0x5Z0xVJAYoCCokDB0qGDgKLiMTHT0GYhs_PUxFfEUpEzwkD1I0RSgXLTEHHHlTf0t5bFsBYFwoTy55Vwd6UmBCLm0GHntYe0x-YVIHf116HG0p"}, {"description": "Lubelska firma Biomed zamierza wytwarzać lek na COVID-19, produkowany na bazie osocza zawierającego przeciwciała koronawirusa. Produkcja zastrzyku ma ruszyć już w połowie sierpnia.", "title": "Koronawirus w Polsce. W sierpniu ruszy produkcja polskiego leku na COVID-19? - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/koronawirus-w-polsce-w-sierpniu-ruszy-produkcja-polskiego-leku-na-covid-19-6534554086496385a", "author": "Tomasz Bodył", "publishedAt": "2020-07-21T16:50:00Z", "content": "Firma Biomed-Lublin Wytwórnia Surowic i Szczepionek o planach produkcji leku na koronawirusa poinformowaa we wtorek na konferencji prasowej.\r\n- Lek bdzie zawiera specyficzne, wyselekcjonowane do lecz… [+1594 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MDMxMzM4YiUsGjtJYk9vMG9CbxMkFmFmOFp3WGIEYnd4SH0Cfwd-d2IeJBYoRig0IlYqCDhELDM9Vj0WYlU9LWIOfFUpXT40IRk0VShZLyEpVylJfVd_JS9JYE8sAntpeU1-QmBVdHUuVXhIKVF9IS4bf08vAW85"}, {"description": "Premiera OnePlus Nord już za nami. To fajny smartfon, ale czy najlepszy w swojej klasie? Przygotowałem przegląd telefonów dostępnych za podobne pieniądze i krótkie porównanie. Czy OnePlus Nord jest", "title": "Jaki smartfon kupić zamiast OnePlus Nord? Oto najlepsze alternatywy - gsmManiaK.pl", "url": "https://www.gsmmaniak.pl/1156232/oneplus-nord-co-zamiast-konkurencja-alternatywy-porownanie/", "author": "Damian Kucharski", "publishedAt": "2020-07-21T15:45:00Z", "content": "Premiera OnePlus Nord ju za nami. To fajny smartfon, ale czy najlepszy w swojej klasie? Przygotowaem przegld telefonów dostpnych za podobne pienidze i krótkie porównanie. Czy OnePlus Nord jest najlep… [+6487 chars]", "source": {"id": null, "name": "Gsmmaniak.pl"}, "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/07/co-zamiast-OP-Nord.jpg"}, {"description": "Kierowca Audi, Mike Rockenfeller, wraz z niemieckim serwisem motorsport-total.com przeanalizował zmiany, jakich zespół BMW dokonał w samochodzie Roberta Kubicy. Wszystko po to, aby naszemu reprezentantowi ułatwić jazdę autem w serii DTM.", "title": "Robert Kubica - kulisy prowadzenia auta w serii DTM - Onet Sport", "url": "https://sport.onet.pl/motorowe/robert-kubica-kulisy-prowadzenia-auta-w-serii-dtm/tnq2mt9", "author": "Sport Onet", "publishedAt": "2020-07-21T14:17:00Z", "content": "Przypomnijmy, e krakowianin, poza rol trzeciego kierowcy Alfy Romeo w Formule 1, który skupia si przede wszystkim na pracy w symulatorze, bdzie równie wystpowa w Deutsche Tourenwagen Masters, gdzie j… [+1245 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/PlBk9kpTURBXy82MTAyMDU3YmJhOTdiNzIzMTNmMzI1OGFhOWYxNWVkZS5qcGeTlQMAzKbNFMPNC62TCaYzNTVhMmIGkwXNAjrNASyBoTAB/robert-kubica.jpg"}, {"description": "Do nietypowej sytuacji doszło w stolicy Włoch, Rzymie. Młody mężczyzna poprosił policję o pomoc w odszukaniu torebki z heroiną, którą zostawił w pociągu. Policjantom wytłumaczył, że w środku znajdowały się lekarstwa ratujące jego życie.", "title": "Włochy. 34-latek zgubił torebkę z heroiną. O pomoc w poszukiwaniach poprosił policję - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26147687,wlochy-34-latek-zgubil-torebke-z-heroina-o-pomoc-w-poszukiwaniach.html", "author": "SeR", "publishedAt": "2020-07-21T13:44:00Z", "content": "O zdarzeniu poinformował portal Roma Today. Mężczyzna przyjechał do Rzymu w sobotę 18 lipca ze znajdującej się na północy miejscowości Viterbo. O zgubionej przez siebie torebeczce poinformował policj… [+775 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/ca/45/18/z25452490IER,Wloska-policja--zdjecie-ilustracyjne-.jpg"}, {"description": "Nie uwierzycie, ale nie brakowało w niej samurajów.", "title": "11 minut z anulowanej gry twórców Ghost of Tsushima [WIDEO] - CDAction.pl", "url": "https://www.cdaction.pl/news-61513/11-minut-z-anulowanej-gry-tworcow-ghost-of-tsushima-wideo.html", "author": null, "publishedAt": "2020-07-21T13:03:04Z", "content": "Sucker Punch jest teraz na fali wznoszcej – po sukcesie dugo wyczekiwanego Ghost of Tsushima (nawet pomimo ciutmieszanych recenzji) pojawiy si gosy, e studio wkroczyo do panteonu PlayStation, równajc… [+1072 chars]", "source": {"id": null, "name": "Cdaction.pl"}, "urlToImage": null}, {"description": "Firma AMD oficjalnie zaprezentowała desktopowe procesory Ryzen 4000G oraz Ryzen 4000GE, należące do serii APU Renoir. Oprócz tego pokazano odrębną linię PRO dla firm.", "title": "AMD Ryzen 4000G - prezentacja desktopowych procesorów Renoir - PurePC.pl", "url": "https://www.purepc.pl/amd-ryzen-4000g-prezentacja-desktopowych-procesorow-renoir", "author": null, "publishedAt": "2020-07-21T13:00:00Z", "content": "Na pocztku lipca (a cilej mówic 7 lipca) pojawiy si testy wydajnoci odwieonych procesorów AMD Ryzen 3000XT Matisse Refresh. Wci jednak czekalimy na oficjalny debiut desktopowych APU Renoir - pocztkow… [+5681 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "/image/news/2020/07/21_amd_ryzen_4000g_prezentacja_desktopowych_procesorow_renoir_0.jpg"}], "totalResults": 30}