{"status": "ok", "articles": [{"description": "W mieście Nowy Jork coraz więcej dzieci zapada na niedawno ujawnioną chorobę powiązaną z koronawirusem. Liczba potwierdzonych przypadków podskoczyła w ciągu ostatniej doby z 52 do 82 - poinformował w środę burmistrz Bill de Blasio.", "title": "Koronawirus. W Nowym Jorku rośnie liczba przypadków tajemniczej choroby - Onet.pl", "url": "https://wiadomosci.onet.pl/swiat/koronawirus-w-nowym-jorku-rosnie-liczba-przypadkow-tajemniczej-choroby/99qshf7", "author": "Wiadomości Onet", "publishedAt": "2020-05-14T01:39:30Z", "content": "Wedug ustale suby zdrowia sporód potwierdzonych przypadków tzw. pediatrycznego wieloukadowego zespou zapalnego (PMIS) w Nowym Jorku 53 dzieci miao jednoczenie dodatni wynik testu albo na obecno COVID-19 lub na przeciwciaa wirusa.\r\nChoroba moe powodowa m.in. n… [+1780 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Gwjk9kuTURBXy9kZGMyM2UwYy1mOTQyLTRlYTAtOWEyNi02MWI5YzcxMTdhZTYuanBlZ5OVAwDM0s0aQM0OxJMJpjdmMzE4NAaTBc0COs0BLIGhMAE/tajemnicza-choroba-powiazana-z-koronawirusem-atakuje-dzieci.jpg"}, {"description": "<strong>Maryla Rodowicz odpowiedziała na wyzwanie </strong><a href=\"https://twitter.com/hashtag/Hot16Challenge2?src=hashtag_click\"><strong>#Hot16Challenge2</strong></a><strong>, które bije rekordy popularności. Do udziału nominował ją prezydent Andrzej Duda. …", "title": "Maryla Rodowicz odpowiada na nominację Andrzeja Dudy - Muzyka - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-05-13T21:00:03Z", "content": "Maryla Rodowicz odpowiedziaa na wyzwanie #Hot16Challenge2, które bije rekordy popularnoci. Do udziau nominowa j prezydent Andrzej Duda. W swoich 16 wersach gwiazda piewa o domowej izolacji, obecnej sytuacji artystów oraz wsparciu dla sub medycznych. Jest te n… [+227 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Senat odwołał w środę Stanisława Karczewskiego (PiS) z funkcji wicemarszałka Senatu. Za jego odwołaniem było 93 senatorów, przeciw jeden, 2 wstrzymało się od głosu. Na nowego wicemarszałka wybrano Marka Pęka (PiS).", "title": "Stanisław Karczewski odwołany. Jest nowy wicemarszałek Senatu - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-05-13/stanislaw-karczewski-odwolany-jest-nowy-wicemarszalek-senatu/", "author": "Polsat News", "publishedAt": "2020-05-13T20:41:00Z", "content": "Senat odwoa w rod Stanisawa Karczewskiego (PiS) z funkcji wicemarszaka Senatu. Za jego odwoaniem byo 93 senatorów, przeciw jeden, 2 wstrzymao si od gosu. Na nowego wicemarszaka wybrano Marka Pka (PiS).Karczewski w rod rano ogosi rezygnacj ze swojej funkcji na… [+1812 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/5g/5gt53ijazyhd3c32ee885a8tuhtdfs4j.jpg"}, {"description": "- Na razie z całą pewnością nam to nie grozi - mówi Jadwiga Emilewicz pytana w Polsat News, czy Śląsk stanie się drugą Lombardią. W uspokajającym tonie wypowiedział się też Piotr Mueller. - Wydaje się, że sytuacja jest w tej chwili opanowana - mówi rzecznik r…", "title": "Śląsk stanie się drugą Lombardią? Emilewicz: Wzrost zachorowań ogranicza się do konkretnych zakładów - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,25943837,slask-stanie-sie-druga-lombardia-emilewicz-wzrost-zachorowan.html", "author": "dbd", "publishedAt": "2020-05-13T20:28:00Z", "content": "Łącznie na Śląsku jest 4400 osób jest zakażonych koronawirusem, tylko dzisiaj Ministerstwo Zdrowia informowało o 167 kolejnych zakażonych mieszkańcach regionu. Jak informuje Polska Agencja Prasowa liczba zakażonych górników przekroczyła 1200 osób. Najtrudniej… [+1270 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/6b/bd/18/z25943915IER,Badanie-na-koronawirusa---Zdjecie-ilustracyjne.jpg"}, {"description": "Kacper Przybyłko przyznał, że był zakażony koronawirusem. Pierwsze cztery dni były dla niego bardzo trudne. - Miałem gorączkę, dreszcze i bolała mnie głowa - opowiada.", "title": "Wyjaśniło się, kto był zakażony koronawirusem w Philadelphii Union. To polski napastnik Kacper Przybyłko - Wirtualna Polska", "url": "https://sportowefakty.wp.pl/pilka-nozna/882098/wyjasnilo-sie-kto-byl-zakazony-koronawirusem-w-philadelphii-union-to-polski-napa", "author": "Wirtualna Polska Media", "publishedAt": "2020-05-13T20:08:00Z", "content": "Kacper Przybyko przyzna, e by zakaony koronawirusem. Pierwsze cztery dni byy dla niego bardzo trudne. - Miaem gorczk, dreszcze i bolaa mnie gowa - opowiada.\r\nRobert Czykiel13 Maja 2020, 22:08\r\nNa pocztku kwietnia Philadelphia Union poinformowaa, e w jej druyn… [+1763 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5ebc57a9812522_51073647.jpg"}, {"description": "Ostatnio na jednym z kanałów Youtube'owych piosenkarka Edyta Górniak wyraziła wątpliwości w kwestii istnienia pandemii koronawirusa oraz stwierdziła, że jeśli powstanie szczepionka przeciw chorobie, to nie zamierza dać się zaszczepić. Do jej słów odniósł się …", "title": "Edyta Górniak nie chce się zaszczepić. Łukasz Szumowski jej odpowiada - o2", "url": "https://www.o2.pl/informacje/edyta-gorniak-nie-chce-sie-zaszczepic-lukasz-szumowski-jej-odpowiada-6510160251369089a", "author": "Aleksander Sławiński", "publishedAt": "2020-05-13T19:33:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/c5baa904-e79e-40cf-a76a-668898a8ef47"}, {"description": "Miał przejść szkolenie FBI w Quantico i rozmawiać z ponad 70 zabójcami, w tym z Charlesem Mansonem. Stéphane Bourgoin, rzekomy specjalista od seryjnych morderców, okazał się nałogowym kłamcą. Zmyślił nawet zabójstwo swojej żony, która też nigdy nie istniała.", "title": "Nie szkoliło go FBI i nie rozmawiał z Mansonem. Zmyślił nawet zabójstwo żony. Prawda o \"ekspercie\" wyszła na - Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,25943743,nie-szkolilo-go-fbi-i-nie-rozmawial-z-mansonem-zmyslil-nawet.html", "author": "dbd", "publishedAt": "2020-05-13T19:24:00Z", "content": "Stéphane Bourgoin to autor ponad 40 książek o seryjnych mordercach. 67-latek, uznawany dotychczas za specjalistę w dziedzinie, wystąpił w wielu reportażach i chętnie udzielał mediom \"eksperckich\" komentarzy. W wizerunek autorytetu uderzyła grupa blogerów o na… [+1559 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/c3/bd/18/z25943747IER,Stephane-Bourgoin.jpg"}, {"description": "Studio Hangar 13 i firma 2K zapowiedziały Mafia Trilogy, odświeżoną wersję trylogii. Wszystkie trzy odsłony serii gangsterskiej zostaną odnowione. Co wiemy?", "title": "Mafia Trilogy w drodze. Pierwsza część serii doczeka się remake'u - PurePC.pl", "url": "https://www.purepc.pl/mafia-trilogy-w-drodze-pierwsza-czesc-serii-doczeka-sie-remake-u", "author": null, "publishedAt": "2020-05-13T19:00:00Z", "content": "Moda na remastery i remaki trwa w najlepsze. Tylko w ostatnich kilku tygodniach usyszelimy o odwieonych wersjach takich gier, jak Blade Runner, Crysis czy Tony Hawks Pro Skater 1 i 2. Do tego grona doczya równie Mafia i, co wicej, mowa o caej trylogii. Od dus… [+3276 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "https://www.purepc.pl/image/news/2020/05/13_mafia_trilogy_w_drodze_pierwsza_czesc_serii_doczeka_sie_remake_u_0.jpg"}, {"description": "Epic Games zaprezentował możliwości swojego nowego silnika Unreal Engine 5, udostępniając w sieci świetnie wyglądające demo technologiczne Lumen in the Land of Nanite. Nowe narzędzia przygotowano z myślą o sprzęcie nowej generacji i dlatego demonstrację przep…", "title": "Unreal Engine 5 zaprezentowany. Możliwości silnika pokazane na nowym demie technologicznym - PCLab.pl", "url": "https://pclab.pl/news84340.html", "author": "Adrian Kotowski", "publishedAt": "2020-05-13T18:53:32Z", "content": "Epic Games zaprezentowa moliwoci swojego nowego silnika Unreal Engine 5, udostpniajc w sieci wietnie wygldajce demo technologiczne Lumen in the Land of Nanite. Nowe narzdzia przygotowano z myl o sprzcie nowej generacji i dlatego demonstracj przeprowadzono prz… [+1737 chars]", "source": {"id": null, "name": "Pclab.pl"}, "urlToImage": "https://pclab.pl/zdjecia/artykuly/blind/2020/05/ue5/demo1.jpg"}, {"description": "Anna i Robert Lewandowscy po raz drugi zostali rodzicami. Na początku maja na świat przyszła ich druga córka, Laura. Najważniejsza informacją było to, że i mama...", "title": "Tam rodziła Anna Lewandowska. KOSMICZNE ceny - Super Express - SuperBiz.SE.pl", "url": "https://sport.se.pl/pilka-nozna/reprezentacja-polski/tam-rodzila-anna-lewandowska-kosmiczne-ceny-aa-mnXL-e1zi-Nk5a.html", "author": null, "publishedAt": "2020-05-13T18:42:01Z", "content": "Anna i Robert Lewandowscy po raz drugi zostali rodzicami. Na pocztku maja na wiat przysza ich druga córka, Laura. Najwaniejsza informacj byo to, e i mama i noworodek s w peni zdrowi i bardzo szybko wypisano ich ze szpitala. Trenerka fitness, podobnie jak w pr… [+1513 chars]", "source": {"id": null, "name": "Sport.se.pl"}, "urlToImage": "https://cdn.galleries.smcloud.net/t/galleries/gf-37TH-v9oC-ML4A_anna-lewandowska-664x442-nocrop.png"}, {"description": "Kilkudziesięciu sędziów Sądu Najwyższego złożyło w Kancelarii Prezydenta pismo z wnioskiem o odwołanie Kamila Zaradkiewicza z funkcji p.o. I prezesa tego sądu – poinformował były rzecznik SN sędzia Michał Laskowski.", "title": "Kilkudziesięciu sędziów SN chce odwołania Kamila Zaradkiewicza - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-batalia-o-sady/fakty/news-kilkudziesieciu-sedziow-sn-chce-odwolania-kamila-zaradkiewic,nId,4493465", "author": null, "publishedAt": "2020-05-13T18:28:00Z", "content": "Kilkudziesiciu sdziów Sdu Najwyszego zoyo w Kancelarii Prezydenta pismo z wnioskiem o odwoanie Kamila Zaradkiewicza z funkcji p.o. I prezesa tego sdu poinformowa byy rzecznik SN sdzia Micha Laskowski. Kamil Zaradkiewicz/ Tomasz Gzell /PAP\r\nZdaniem sdziów, spo… [+3652 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A45L7293QH7J3-C411.jpg"}, {"description": "Artur Szpilka zmaga się z chorobą! Jeden z najbardziej rozpoznawalnych pięściarzy w Polsce przyznał w rozmowie", "title": "Artur Szpilka zmaga się z chorobą! \"Tak strasznie uderzyło mi na głowę...\" - MMA.pl", "url": "https://mma.pl/artur-szpilka-zmaga-sie-z-choroba-tak-strasznie-uderzylo-mi-na-glowe/", "author": "Mateusz Paczkowski", "publishedAt": "2020-05-13T17:43:04Z", "content": "Artur Szpilka zmaga si z chorob! Jeden z najbardziej rozpoznawalnych piciarzy w Polsce przyzna w rozmowie z portalem interia.pl, e ma kopoty zdrowotne. To choroba, która uznawana jest za cywilizacyjn, bowiem coraz wicej ludzi przyznaje si do problemów psychic… [+2431 chars]", "source": {"id": null, "name": "Mma.pl"}, "urlToImage": "https://mma.pl/wp-content/uploads/2020/05/untitled-2020-05-13T192641.299.png"}, {"description": "Kliknij i zobacz więcej.", "title": "Bruksela zaniepokojona próbą odwołania prezesa UKE przez skrócenie kadencji - Interia", "url": "https://biznes.interia.pl/gospodarka/news-bruksela-zaniepokojona-proba-odwolania-prezesa-uke-przez-skr,nId,4493442", "author": null, "publishedAt": "2020-05-13T17:40:00Z", "content": "Komisarz UE ds. rynku wewntrznego Thierry Breton wystosowa list do ministra cyfryzacji Marka Zagórskiego, w którym wyrazi zaniepokojenie planami skrócenia kadencji prezesa Urzdu Komunikacji Elektronicznej.\r\nZdjcieThierry Breton, komisarz UE ds. rynku wewntrzn… [+2850 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A45J9AIR91DU3-C411.jpg"}, {"description": "Tak tanio jeszcze nie było: Grand Theft Auto V (GTA V) od jutra za darmo w Epic Games Store!", "title": "Taniej już się nie da: GTA V za darmo w Epic Games Store! - Antyweb", "url": "https://antyweb.pl/gta-v-za-darmo-epic-games/", "author": null, "publishedAt": "2020-05-13T17:31:37Z", "content": "Grand Theft Auto V jest jedn z najlepiej sprzedajcych si gier wszech czasów. Mimo e ma ju swoje lata, tytu wci budzi sporo emocji i lduje w zestawieniach rozchodzcych si jak wiee bueczki tytuów, a jego twórcy zarabiaj grube sumy w tamtejszym trybie sieciowym.… [+1175 chars]", "source": {"id": null, "name": "Antyweb.pl"}, "urlToImage": "https://antyweb.pl/wp-content/uploads/2017/08/gta-5.jpg"}, {"description": "Mimo że część Platformy Obywatelskiej coraz śmielej sugeruje konieczność wymiany kandydatki tej partii na prezydenta, PiS robi wszystko, by to Małgorzata Kidawa-Błońska pozostała konkurentem Andrzeja Dudy", "title": "Wybory prezydenckie 2020. Kandydatka do wymiany. \"Startu Małgorzaty Kidawy-Błońskiej chce dziś tylko PiS\" - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/wybory-prezydenckie-2020-kandydatka-do-wymiany-startu-malgorzaty-kidawy-blonskiej-chce-dzis-tylko-pis-6510092575631489a", "author": "Michał Wróblewski", "publishedAt": "2020-05-13T17:15:00Z", "content": "roda, 13 maja. Wiceprzewodniczcy PO Tomasz Siemoniak goci w Radiu Plus. Polityk pytany przez prowadzcego audycj o Magorzat Kidaw-Bosk przyznaje szczerze: \"Od samego pocztku toczy si dyskusja o naszej kandydatce i to nie jest dobra sytuacja. Ona musi powiedzie… [+7626 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/ODc4NjY2YCUCVjhZdkltMEEObAMwEGNmFhZ0SHYCYHBTBH4SawR5ckxSJwY8QCo0DBopGCxCLjMTGj4GdlM_LUxCf0U9Wzw0D1U3RTxfLSEHGyxfbAp_dVoHY1I8AHxpVwQvCHQLLnNbGS9TbQoqIFUCeQg6UW05"}, {"description": "– Zdrowie jest najważniejsze. Myślę, że sytuacja w Niemczech się ustabilizowała. Czujemy się bezpiecznie i myślimy, że możemy grać – powiedział w rozmowie z Kerrym Hau z redakcji serwisu Spox napastnik Bayernu Monachium Robert Lewandowski.", "title": "Bundesliga. Robert Lewandowski - wywiad przed startem Bundesligi - Bundesliga Onet", "url": "https://bundesliga.onet.pl/bundesliga-robert-lewandowski-wywiad-przed-startem-bundesligi/g8fvvgr", "author": null, "publishedAt": "2020-05-13T16:17:31Z", "content": "<ul><li>Bundesliga przygotowuje si do wznowienia rozgrywek. W sobot 16 maja liga niemiecka ma wystartowa po przerwie spowodowanej koronawirusem</li><li>Robert Lewandowski nie moe doczeka si powrotu na boisko. Nie wiem, jak dugo bd gra. Chc to robi, tak dugo, … [+3360 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/_ZTk9kpTURBXy81ODFjNjlhNmE4MGFlOGMxZDMwM2U4NGY3MTI0YjVmYS5qcGeTlQMATc0Jss0FdJMJpmNiZWE2MgaTBc0COs0BLIGhMAE/robert-lewandowski.jpg"}, {"description": "Skorygowana EBITDA grupy KGHM wyniosła w pierwszym kwartale 2020 roku 1,129 mld zł wobec 1,454 mld zł przed rokiem - poinformowała spółka w raporcie. Wynik okazał się 6 proc. niższy od konsensusu PAP Biznes, który zakładał 1,201 mld zł skorygowanej EBITDA.", "title": "KGHM pokazał wyniki za I kwartał - Bankier.pl", "url": "https://www.bankier.pl/wiadomosc/Skorygowana-EBITDA-grupy-KGHM-wyniosla-w-I-kw-1-129-mld-zl-wobec-konsensusu-1-2-mld-zl-7883181.html", "author": "Redaktor Bankier.pl", "publishedAt": "2020-05-13T15:28:00Z", "content": "Grupa kapitaowa KGHM Polska Mied zarobia netto w I kw. br. 690 mln z, wobec 552 mln z w analogicznym okresie zeszego roku - poinformowaa spóka w raporcie. Wynik okaza si 6 proc. niszy od konsensusu PAP Biznes, który zakada 1,201 mld z skorygowanej EBITDA.\r\nOc… [+7412 chars]", "source": {"id": null, "name": "Bankier.pl"}, "urlToImage": "https://galeria.bankier.pl/p/d/0/4aa059bf89e078-645-387-0-0-3164-1898.jpg?fbrefresh=1589410217"}, {"description": "Kliknij i zobacz więcej.", "title": "Tenis. Naomi Osaka: Skończyłam być nieśmiała. To strata mojego czasu - Interia", "url": "https://sport.interia.pl/tenis/news-tenis-naomi-osaka-skonczylam-byc-niesmiala-to-strata-mojego-,nId,4493360", "author": null, "publishedAt": "2020-05-13T15:17:00Z", "content": "Naomi Osaka jest jedn z czoowych tenisistek wiata, mogc si pochwali niemaymi sukcesami. Jak si okazuje, wielki wiat sportu gryz si z jej skryt osobowoci. Wiele razy widziaam siebie w sytuacjach, kiedy mogam woy pewien swój wkad, ale zamiast tego trzymaam jzyk… [+2058 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/0007WD1UM3IDAE3A-C411.jpg"}, {"description": null, "title": "Po artykule 'Wyborczej' minister zdrowia odwołuje dyrektora krakowskiego Instytutu Onkologii. To znajomy Andrzeja Dudy - Krakow.Wyborcza.pl", "url": "https://krakow.wyborcza.pl/krakow/7,44425,25943117,po-artykule-wyborczej-minister-zdrowia-odwoluje-dyrektora.html?disableRedirects=true", "author": null, "publishedAt": "2020-05-13T15:06:13Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": null, "title": "Alior bez prezesa. Następczyni czeka na KNF. Kim jest Iwona Duda? - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,155287,25941825,alior-bez-prezesa-nastepczyni-czeka-na-knf.html?disableRedirects=true", "author": null, "publishedAt": "2020-05-13T14:32:25Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}], "totalResults": 30}