{"status": "ok", "articles": [{"description": "Gala KSW 54 w Warszawie przeszła do historii. W walkach wieczoru cenne zwycięstwa odnieśli Mateusz Gamrot i Izuagbe Ugonoh.", "title": "MMA. KSW 54. Wyniki gali. Zwycięstwa Polaków. Triumfy Mateusza Gamrota i Izu Ugonoha - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/mma/897255/mma-ksw-54-wyniki-gali-zwyciestwa-polakow-triumfy-mateusza-gamrota-i-izu-ugonoha", "author": "Wirtualna Polska Media", "publishedAt": "2020-08-29T21:53:00Z", "content": "Gala KSW 54 w Warszawie przesza do historii. W walkach wieczoru cenne zwycistwa odnieli Mateusz Gamrot i Izuagbe Ugonoh.\r\nMaciej Szumowski29 Sierpnia 2020, 23:53\r\nPas wagi lekkiej pozosta na biodrach… [+1741 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5bfbe5120c6a00_05487087.jpg"}, {"description": "Po konwencji Republikanów zmniejsza się przewaga kandydata Demokratów na prezydenta Joe Bidena nad ubiegającym się o reelekcję Donaldem Trumpem - wynika z opublikowanego w sobotę sondażu ośrodka Morning Consult.", "title": "Wybory w USA. Sondaż: topnieje przewaga Bidena nad Trumpem - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/wybory-w-usa-sondaz-topnieje-przewaga-bidena-nad-trumpem/pdd72n1", "author": "Wiadomości Onet", "publishedAt": "2020-08-29T20:52:43Z", "content": "<ul><li>Badanie przeprowadzono dzie po zakoczeniu czterodniowej konwencji Partii Republikaskiej. W stosunku do sondau sprzed tygodnia Biden straci, a Trump zyska 2 proc. poparcia</li><li>W amerykaski… [+2734 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/YKyk9kuTURBXy84NTljYjVlYi0wNjJiLTQzODQtOTQzZS1jNDI1YWQ2YWZhODQuanBlZ5OVAwBOzQu4zQaYkwmmYWE3ODFlBpMFzQI6zQEsgaEwAQ/donald-trump-podczas-wiecu-w-new-hampshire.jpg"}, {"description": "Jarosław Kaczyński podobnie jak w latach ubiegłych na wakacje pojechał w towarzystwie Joachima Brudzińskiego. Politycy pływali razem łodzią po Zalewie Szczecińskim.", "title": "Jarosław Kaczyński na wakacjach. \"Dokonał inspekcji swojego stada na Zalewie Szczecińskim\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26251990,jaroslaw-kaczynski-na-wakacjach-dokonal-inspekcji-swojego.html", "author": "dbd", "publishedAt": "2020-08-29T20:52:00Z", "content": "Adam Bielan w rozmowie z Polsat News nie chciał zdradzić, gdzie w tym roku wypoczywa Jarosław Kaczyński. - Myślę, że prezes kończy swój urlop, swój wypoczynek - powiedział. - Nie chcę ujawniać prywat… [+1051 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/e2/09/19/z26252002IER,Jaroslaw-Kaczynski.jpg"}, {"description": "<strong>Jagiellonia Białystok wygrała z Legią Warszawa 2:1 (2:0) przy Łazienkowskiej 3. Goście strzelili w pierwszej połowie dwa gole. Po przerwie stracili tylko jedną bramkę i obronili korzystny rezultat.</strong>", "title": "PKO Ekstraklasa. Legia - Jagiellonia. Sensacja w Warszawie. Relacja i wynik meczu - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-29T20:00:36Z", "content": "Jagiellonia Biaystok wygraa z Legi Warszawa 2:1 (2:0) przy azienkowskiej 3. Gocie strzelili w pierwszej poowie dwa gole. Po przerwie stracili tylko jedn bramk i obronili korzystny rezultat.\r\n<ul><li>… [+826 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Mateusz Morawiecki oraz Michał Dworczyk pochwalili się zdjęciami z wizyty w kinie. Politycy, będąc już w sali, nie mieli jednak na sobie maseczek. Natomiast jeszcze kilka godzin wcześniej premier apelował do Polaków o przestrzeganie zasad reżimu sanitarnego.", "title": "Koronawirus w Polsce. Mateusz Morawiecki bez maseczki w kinie - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/koronawirus-w-polsce-mateusz-morawiecki-bez-maseczki-w-kinie/fbe497y", "author": "Wiadomości Onet", "publishedAt": "2020-08-29T19:59:24Z", "content": "Na oficjalnym Twitterze Kancelarii Premiera pojawiy si zdjcia Mateusza Morawieckiego w towarzystwie m.in. Michaa Dworczyka, który pojawi si na premierze filmu \"Okruchy wolnoci\" Alicji Grzymalskiej. W… [+2115 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/y6ck9kpTURBXy81OGUxZmMyNTM1N2IyZmZmMDQyNTU2YzkwMjFhYjA3Ni5qcGeTlQMAH80D6M0CMpMJpjdhOTZhNwaTBc0COs0BLIGhMAE/mateusz-morawiecki-w-kinie.jpg"}, {"description": "<strong>To był znakomity weekend w wykonaniu Macieja Janowskiego, który po drugim miejscu w piątek, w sobotę nie miał sobie równych i z 19 punktami na koncie wygrał turniej na domowym torze we Wrocławiu. 29-latek po dwóch turniejach jest liderem cyklu Grand P…", "title": "Żużel: MAciej Janowski wygrał Grand Prix i jest liderem cyklu. Bartosz Zmarzlik trzeci - Grand Prix - Przegląd Sportowy", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-29T19:37:22Z", "content": "To by znakomity weekend w wykonaniu Macieja Janowskiego, który po drugim miejscu w pitek, w sobot nie mia sobie równych i z 19 punktami na koncie wygra turniej na domowym torze we Wrocawiu. 29-latek … [+788 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Za usiłowanie przemytu kokainy z Ameryki Południowej do Europy do więzień trafiają każdego roku setki kobiet. W ich zeznaniach powtarza się ten sam motyw - do przemytu namówione zostały przez kochanków, mężów, ojców swoich dzieci. Policjanci rozbijają międzyn…", "title": "Werbowane przez kochanków i mężów, wysyłane po narkotyki. \"Połykały, wkładały sobie w układ rozrodczy\" - TVN24", "url": "https://tvn24.pl/polska/superwizjer-werbowane-przez-kochankow-i-mezow-wysylane-po-narkotyki-4677473", "author": "asty//rzw", "publishedAt": "2020-08-29T18:53:00Z", "content": "Za usiowanie przemytu kokainy z Ameryki Poudniowej do Europy do wizie trafiaj kadego roku setki kobiet. W ich zeznaniach powtarza si ten sam motyw - do przemytu namówione zostay przez kochanków, mów,… [+18739 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-z05utl-superwizjer-4677911/alternates/LANDSCAPE_1280"}, {"description": "Cały czas trwają ustalenia, co się stało. Wszystko wskazuje na to, że mamy awarię kolektora nie na tym odcinku, który był remontowany - poinformował prezydent Warszawy Rafał Trzaskowski podczas konferencji ws. sobotniej awarii oczyszczalni \"Czajka\". Z informa…", "title": "Trzaskowski o awarii \"Czajki\": Trwają ustalenia, co się stało - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-trzaskowski-o-awarii-czajki-trwaja-ustalenia-co-sie-stalo,nId,4699267", "author": null, "publishedAt": "2020-08-29T18:42:51Z", "content": "Cay czas trwaj ustalenia, co si stao. Wszystko wskazuje na to, e mamy awari kolektora nie na tym odcinku, który by remontowany - poinformowa prezydent Warszawy Rafa Trzaskowski podczas konferencji ws… [+3218 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AG2K4E35JAR2W-C411.jpg"}, {"description": "Leo Messi podjął decyzję, że nie pojawi się w klubie w czasie pierwszych zajęć drużyny przed nowym sezonem. Piłkarze FC Barcelony mają w poniedziałek przejść testy PCR na obecność koronawirusa.", "title": "Leo Messi bojkotuje pierwsze spotkanie drużyny! Piłkarz idzie na wojnę z klubem - Sport.pl", "url": "https://www.sport.pl/pilka/7,65082,26251713,leo-messi-nie-pojawi-sie-na-pierwszych-zajeciach-barcelony.html", "author": "PM", "publishedAt": "2020-08-29T18:16:00Z", "content": "We wtorek Messi oficjalnie poinformował kataloński klub o chęci odejścia z Barcelony i aktywowaniu klauzuli w jego umowie pozwalającej mu na jednostronne zerwanie kontraktu. Ta kwestia wciąż nie zost… [+1840 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/a0/07/19/z26244000IER.jpg"}, {"description": "Choć cały świat znał Chadwicka Bosemana jako Czarną Panterę z serii filmów Marvela, kariera przedwcześnie zmarłego aktora rozpoczęła się dużo wcześniej. Po pierwszych produkcjach telewizyjnych przyszła rola u laureata Oscara, a także obok jednego z najsłynnie…", "title": "Chadwick Boseman nie żyje. Grał nie tylko Czarną Panterę. Najważniejsze role - Kultura Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-29T18:09:07Z", "content": "Cho cay wiat zna Chadwicka Bosemana jako Czarn Panter z serii filmów Marvela, kariera przedwczenie zmarego aktora rozpocza si duo wczeniej. Po pierwszych produkcjach telewizyjnych przysza rola u laur… [+991 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Około pięciu tysięcy kobiet uczestniczyło w Mińsku w kolejnej, powyborczej demonstracji białoruskiej opozycji. Akcja rozpoczęła się od tradycyjnego łańcucha solidarności w okolicy Placu Zwycięstwa.", "title": "Białoruś. Tysiące kobiet na ulicach Mińska. \"OMON wygląda wyjątkowo bezradnie\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26251632,bialorus-tysiace-kobiet-na-ulicach-minska-omon-wyglada-wyjatkowo.html", "author": "IAR, MA", "publishedAt": "2020-08-29T17:57:00Z", "content": "Łańcuch utworzyły kobiety, wśród nich Maryja Kaleśnikowa, członkini prezydium opozycyjnej Rady Koordynacyjnej, którą utworzono w celu doprowadzenia do pokojowego przekazaniu władzy na Białorusi. \r\n\"D… [+1863 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/3b/09/19/z26251579IER,Marsz-kobiet-w-Minsku.jpg"}, {"description": "Wielokrotnie apelowałem o konieczność budowy alternatywnego przesyłu ścieków oraz o niezbędne informacje. Władze Warszawy nie podjęły prac zabezpieczających – powiedział w sobotę o awarii w \"Czajce\" prezes Wód Polskich Przemysław Daca.", "title": "Wody Polskie: Do Wisły spływa 3 tys. litrów ścieków na sekundę - Do Rzeczy", "url": "https://www.dorzeczy.pl/kraj/151797/wody-polskie-do-wisly-splywa-3-tys-litrow-sciekow-na-sekunde.html", "author": null, "publishedAt": "2020-08-29T17:52:00Z", "content": "Prezydent Warszawy Rafa Trzaskowski poinformowa, e doszo do awarii rury przesyowej do oczyszczalni cieków \"Czajka\". \"Waciwe suby ju zostay poinformowane. Na czas awarii uruchomilimy ozonowanie. Powoa… [+1093 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://dorzeczy.pl/_thumb/43/d4/b7c9ec54776926ab2927b1ca15c1.jpeg"}, {"description": null, "title": "Berlin: 30 tys. ludzi protestowało przeciwko obostrzeniom związanym z epidemią koronawirusa - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26251582,berlin-30-tysiecy-ludzi-protestowalo-przeciwko-obostrzeniom.html?disableRedirects=true", "author": null, "publishedAt": "2020-08-29T17:18:32Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Dramat na Morzu Śródziemnym - statek Banksy'ego ma kłopoty. Na pokładzie ma zbyt wielu imigrantów i może pójść na dno. Znany artysta przeznaczył na ten statek pieniądze ze sprzedaży swoich prac, bo chciał ratować ludzi. Załoga uratowała w nocy prawie 90 osób,…", "title": "Kryzys imigracyjny. Statek Banksy'ego uratował uchodźców, ale jest przeciążony - Fakty TVN", "url": "https://fakty.tvn24.pl/ogladaj-online,60/kryzys-imigracyjny-statek-banksy-ego-uratowal-uchodzcow-ale-jest-przeciazony,1028205.html", "author": "TVN24", "publishedAt": "2020-08-29T17:11:00Z", "content": "W niedziel pochmurno z przejanieniami i opadami deszczu, miejscami intensywnymi, do 30-40 mm, oraz burzami w pasie od lska przez centrum po Podlasie, lokalnie gwatownymi. Tylko w Maopolsce i na Podka… [+359 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-80.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p107/i/2b0f658cbffd284984fb11d90254081f/32f82cb1-655e-4cfa-950f-fe6f433e2f34.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90"}, {"description": "14. emerytura - wiemy ile wyniesie! Informacje na temat dodatkowej emerytury interesują z pewnością wszystkie osoby, które pobierają do świadczenie. Wiemy już ile będzie wynosić 14. emerytura. Komu będzie ona przysługiwać i kiedy zostanie wypłacona? Sprawdź n…", "title": "14. emerytura - wiemy ile wyniesie! Dla kogo \"czternastka\" i kiedy zostanie wypłacona? To musisz wiedzieć! [30.08.2020] - Głos Wielkopolski", "url": "https://pomorska.pl/14-emerytura-wiemy-ile-wyniesie-dla-kogo-czternastka-i-kiedy-zostanie-wyplacona-to-musisz-wiedziec-30082020/ar/c1-15148776", "author": "Mateusz Mazur", "publishedAt": "2020-08-29T17:05:00Z", "content": "Ile dokadnie bdzie wynosi 14. emerytura? Poznalimy odpowied na to pytanie. Wiemy ju, jakie dodatkowe pienidze trafi na konta seniorów.W rozmowie z Super Expressem Stanisaw Szwed, wiceminister rodziny… [+327 chars]", "source": {"id": null, "name": "Pomorska.pl"}, "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/7d/d1/5f47bde90af23_o_original.jpg"}, {"description": "Religia w szkole, stosunek do osób LGBT, przypadki pedofilii w polskim Kościele, kryzys związany z COVID-19, stanowczy sprzeciw wobec przemocy domowej - to niektóre z tematów poruszonych na 386. Zebraniu Plenarnym Konferencji Episkopatu Polski. Biskupi po zeb…", "title": "Konferencja Episkopatu Polski. Biskupi o LGBT, religii w szkołach, pedofilii w Kościele, przemocy domowej - TVN24", "url": "https://tvn24.pl/polska/konferencja-episkopatu-polski-biskupi-o-lgbt-religii-w-szkolach-pedofilii-w-kosciele-przemocy-domowej-4677990", "author": "mart//rzw", "publishedAt": "2020-08-29T16:45:00Z", "content": "Religia w szkole, stosunek do osób LGBT, przypadki pedofilii w polskim Kociele, kryzys zwizany z COVID-19, stanowczy sprzeciw wobec przemocy domowej - to niektóre z tematów poruszonych na 386. Zebran… [+5540 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ph9i0d-zebranie-plenarne-konferencji-episkopatu-polski-komunikat-biskupow-4677997/alternates/LANDSCAPE_1280"}, {"description": "Ta interwencja żandarmów w jednym z kurortów we Francji, wywołała poruszenie na szczeblu... ministerialnym. Ponad tydzień temu na plaży w Sainte-Marie-la-Mer stróże prawa zwrócili uwagę trzem turystkom, by nie opalały się topless i założyły górną część kostiu…", "title": "Zabronili kobietom opalać się toples. Interweniował... minister - fakt.pl", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-29T15:33:53Z", "content": "Ta interwencja andarmów w jednym z kurortów we Francji, wywoaa poruszenie na szczeblu... ministerialnym. Ponad tydzie temu na play w Sainte-Marie-la-Mer stróe prawa zwrócili uwag trzem turystkom, by … [+706 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Ivan Komarenko to wokalista, którego znamy z przeboju \"Jej czarne oczy\". Od samego początku pandemii próbuje przekonywać  ludzi do swoich teorii o \"prawdzie\" stojącej za koronawirusem. Tym razem nagrał utwór \"Mity i kity\", w którym śpiewa o \"covidianach\" i ud…", "title": "Ivan Komarenko nagrał \"hymn antycovidowy\". \"Kity i mity\" - wideo i tekst - naTemat.pl", "url": "https://natemat.pl/318821,ivan-komarenko-nagral-hymn-antycovidowy-kity-i-mity-wideo-i-tekst", "author": "Bartosz Godziński", "publishedAt": "2020-08-29T13:27:00Z", "content": null, "source": {"id": null, "name": "Natemat.pl"}, "urlToImage": "https://cdn.natemat.pl/9ac5b15a69b0bdb0d94db447b1a4bf2c,1200,0,0,0.jpg"}, {"description": "Facebok dołączył się do wspierania Epic Games w ich walce z Apple. Jednak nie chodzi tu o ideały, a o pieniądze. Apple wygra.", "title": "Mam nadzieję, że Apple pokona Epic Games. Oni wcale nie są zbawcami - Antyweb", "url": "https://antyweb.pl/apple-vs-epic-games-nie-ma-sensu/", "author": null, "publishedAt": "2020-08-29T12:37:57Z", "content": "Epic Games zapocztkowao powstanie istnego ruchu przeciwko Apple i wyrubowanym cenom w App Store. Nie chc tutaj opisywa ponownie caej sytuacji, doskonale zrobi to Kamil w swoich artykuach, do których … [+4327 chars]", "source": {"id": null, "name": "Antyweb.pl"}, "urlToImage": "https://static.antyweb.pl/wp-content/uploads/2020/08/29143601/1_1svRMzxrvjUWvBJYbN1HA.jpeg"}, {"description": "Katarzyna Cichopek i Maciej Kurzajewski mają już za sobą debiut w roli prowadzących program śniadaniowy TVP 'Pytanie na śniadanie'. Aktorka i dziennikarz przywitali się z widzami. Jak ich oceniono?", "title": "\"Pytanie na śniadanie\". Debiut Cichopek i Kurzajewskiego. Nie wszyscy są zachwyceni - o2", "url": "https://www.o2.pl/informacje/pytanie-na-sniadanie-debiut-cichopek-i-kurzajewskiego-nie-wszyscy-sa-zachwyceni-6548242703768192a", "author": "Mateusz Domański", "publishedAt": "2020-08-29T11:20:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/4bb556e5-13e6-4428-b8d9-caf2ef17fb79"}], "totalResults": 30}