{"status": "ok", "articles": [{"description": "Na początku czerwca 58-latek zdawał egzamin na prawo jazdy w ośrodku w Gorzowie Wielkopolskim. Po jego zakończeniu zasłabł i mimo reanimacji zmarł. - Sekcja wskazała, że najprawdopodobniej przyczyną zgonu był atak serca - poinformował prokurator.", "title": "Gorzów Wielkopolski. Mężczyzna zdawał egzamin na prawo jazdy. Nagle zasłabł i zmarł - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26018990,gorzow-zaslabl-po-egzaminie-na-prawo-jazdy-przyczyna-zgonu.html", "author": "mb", "publishedAt": "2020-06-09T20:28:00Z", "content": "Jak podaje \"Gazeta Lubuska\", 58-letni mężczyzna podchodził do egzaminu na prawo jazdy w Wojewódzkim Ośrodku Ruchu Drogowego w Gorzowie. Po zakończonym egzaminie, który zdał, zasłabł. Mężczyzna był re… [+1215 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/f4/d0/18/z26019060IER,Samochod-egzaminacyjny--zdjecie-ilustracyjne-.jpg"}, {"description": "We wtorek rozegrano cztery mecze 29. kolejki PKO Ekstraklasy. Ważny punkt zdobyła Korona Kielce, która zbliżyła się do bezpiecznej strefy. Na podium po wysokiej wygranej znalazł się Lech Poznań.", "title": "Lech Poznań na podium, Korona Kielce bliżej bezpiecznej strefy. Zobacz tabelę PKO Ekstraklasy - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/885676/lech-poznan-na-podium-korona-kielce-blizej-bezpiecznej-strefy-zobacz-tabele-pko-", "author": "Wirtualna Polska Media", "publishedAt": "2020-06-09T20:28:00Z", "content": "We wtorek rozegrano cztery mecze 29. kolejki PKO Ekstraklasy. Wany punkt zdobya Korona Kielce, która zbliya si do bezpiecznej strefy. Na podium po wysokiej wygranej znalaz si Lech Pozna.\r\nMicha Piegz… [+1413 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5edfe276329fe1_45866534.jpg"}, {"description": "Stołeczna policja zatrzymała drugą osobę w związku ze sprawą włamań do wiat przystankowych i rozwieszania plakatów krytkujących ministra zdrowia Łukasza Szumowskiego. Funkcjonariusze nie wykluczają jednocześnie kolejnych zatrzymań.", "title": "Plakaty z Łukaszem Szumowskim. Druga osoba w rękach policji. \"Nie wykluczamy kolejnych zatrzymań\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26019051,plakaty-z-lukaszem-szumowskim-druga-osoba-w-rekach-policji.html", "author": "mk, IAR, UZ", "publishedAt": "2020-06-09T20:22:00Z", "content": "W nocy 28 na 29 maja w kilkunastu miejscach w Warszawie pojawiły się plakaty uderzające w ukasza Szumowskiego. Grafiki przedstawiały ministra zdrowia na tle krzyży ubranego w strój Zakonu Kawalerów M… [+967 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/f6/d0/18/z26019062IER,Plakat-z-Lukaszem-Szumowskim.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Zagłębie Lubin - Korona Kielce 1-1 w meczu 29. kolejki PKO Ekstraklasy - Interia", "url": "https://sport.interia.pl/klub-kghm-zaglebie-lubin/news-zaglebie-lubin-korona-kielce-1-1-w-meczu-29-kolejki-pko-ekst,nId,4542786", "author": null, "publishedAt": "2020-06-09T20:22:00Z", "content": "W meczu 29. kolejki PKO Ekstraklasy Zagbie Lubin zremisowao na wasnym stadionie z Koron Kielce 1-1. Przyjezdni zaskoczyli \"Miedziowych\" dobr gr, postawili im twarde warunki i dugo prowadzili. W kocow… [+1624 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A6RJSRCCOG8TH-C411.jpg"}, {"description": "Małgorzata Rozenek-Majdan i Radosław Majdan lada moment powitają na świecie pierwszego wspólnego potomka. We wtorek wieczorem żona byłego bramkarza reprezentacji Polski opublikowała na Instagramie wpis, w którym zamieściła zdjęcia zrobione tuż przed podróżą d…", "title": "Małgorzata Rozenek-Majdan udała się do szpitala. \"Przyszedł czas...\" - Ofsajd Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-06-09T20:20:00Z", "content": "Magorzata Rozenek-Majdan i Radosaw Majdan lada moment powitaj na wiecie pierwszego wspólnego potomka. We wtorek wieczorem ona byego bramkarza reprezentacji Polski opublikowaa na Instagramie wpis, w k… [+578 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Lech Poznań nie dał żadnych szans Pogoni Szczecin w 29. kolejce ekstraklasy. Gospodarze rozgromili rywali 4:0 po golach Jakuba Modera, Christiana Gytkjaera, Daniego Ramireza i Jakuba Kamińskiego, dzięki czemu awansowali na trzecie miejsce w tabeli.", "title": "Lech Poznań zdemolował Pogoń Szczecin. Piękny gol młodzieżowca, którego domagali się kibice - Sport.pl", "url": "https://www.sport.pl/pilka/7,65039,26019003,lech-poznan-zdemolowal-pogon-szczecin-dwa-piekne-gole-mlodziezowcow.html", "author": "DL", "publishedAt": "2020-06-09T20:20:00Z", "content": "Zwycizca starcia w Poznaniu móg by pewny przynajmniej do rody trzeciego miejsca w lidze. Lech Pozna dodatkowo czeka na swoj wygran od 3 marca, kiedy to pokona Górnika Zabrze 4:1 Natomiast Pogo chciaa… [+1786 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/5f/91/18/z25760863IER.jpg"}, {"description": "\"Ponowny wybór Andrzeja Dudy na prezydenta leży w elementarnym interesie Polski. Jest on współtwórcą dobrej zmiany, czyli reform w sferze polityki gospodarczej, zagranicznej i bezpieczeństwa\" - oświadczył prezes Prawa i Sprawiedliwości Jarosław Kaczyński w li…", "title": "Jarosław Kaczyński napisał list do członków PiS. \"Zwycięstwo kandydata KO oznaczałoby ciężki kryzys\" - TVN24", "url": "https://tvn24.pl/wybory-prezydenckie-2020/jaroslaw-kaczynski-napisal-list-do-czlonkow-pis-zwyciestwo-kandydata-ko-oznaczaloby-ciezki-kryzys-4606751", "author": "kb", "publishedAt": "2020-06-09T20:14:00Z", "content": "\"Ponowny wybór Andrzeja Dudy na prezydenta ley w elementarnym interesie Polski. Jest on wspótwórc dobrej zmiany, czyli reform w sferze polityki gospodarczej, zagranicznej i bezpieczestwa\" - owiadczy … [+12120 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-iexbtb-jaroslaw-kaczynski-4606763/alternates/LANDSCAPE_1280"}, {"description": "Andrzej Saramonowicz Wiadomości: Reżyser filmów Testosteron i Lejdis stał się bohaterem materiału TVP. Wkrótce potem zaczął dostawać agresywne wiadomości.", "title": "Andrzej Saramonowicz ofiarą hejtu po materiale „Wiadomości”. Reżyser „Testosteronu” zawiadamia prokuraturę - Spider's Web", "url": "https://www.spidersweb.pl/rozrywka/2020/06/09/andrzej-saramonowicz-wiadomosci-hejt-rezyser-testosteron/", "author": null, "publishedAt": "2020-06-09T19:49:11Z", "content": "Polscy reyserzy wielokrotnie w trakcie kariery musz mierzy si mocnymi opiniami na swój temat. Czym innym jest jednak ostra krytyka ich pracy, a czym innym hejt po politycznym materiale, którego staje… [+2169 chars]", "source": {"id": null, "name": "Spidersweb.pl"}, "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/splay/2020/06/wiadomości-tvp-andrzej-saramonowicz-hejt-1024x469.jpg"}, {"description": "Lato nie oznacza końca epidemii, ona nie zniknęła, nie odchodzi - wskazał we wtorek minister zdrowia Łukasz Szumowski. Ponowił deklarację, że w określonych sytuacjach, m.in. istotnego wzrostu ilości zakażeń, możliwy jest powrót niektórych obostrzeń.", "title": "Szumowski ostrzega, że \"lato nie oznacza końca epidemii\". \"Ona nie zniknęła, nie odchodzi\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,173952,26018951,szumowski-ostrzega-ze-lato-nie-oznacza-konca-epidemii-ona.html", "author": "Katarzyna Lechowicz-Dyl, PAP", "publishedAt": "2020-06-09T19:44:00Z", "content": "- Epidemia nie zniknęła, nie odchodzi, nie skończyła się. Nie ma sytuacji, że lato to już koniec epidemii. Natomiast na pewno transmisji poziomych, czyli przekazywania na ulicy przypadkowym ludziom j… [+1899 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/89/d0/18/z26018953IER,Lukasz-Szumowski.jpg"}, {"description": "", "title": "Marcin Prokop pożegnał się z widzami Dzień dobry TVN. Zamieścił wpis i pokazał zdjęcie INSTAGRAM - Plejada.pl", "url": "https://plejada.pl/newsy/marcin-prokop-pozegnal-sie-z-widzami-dzien-dobry-tvn-zamiescil-wpis-i-pokazal-zdjecie/fsxk7er", "author": "Milena Majek", "publishedAt": "2020-06-09T19:38:03Z", "content": "Marcin Prokop od lat obecny jest w polskim show-biznesie. Dziennikarz prowadzi ju wiele programów, a ostatnio zwizany jest gównie z \"Dzie dobry TVN\". To w tym porannym show wraz z Dorot Wellman rozba… [+1566 chars]", "source": {"id": null, "name": "Plejada.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/i92ktkqTURBXy9jYjVlYmFkMzIzYmQyMTUzOWM5MjA1NTIwNTQ1MzFlOC5qcGVnkpUDzQENzK3NDyPNCIWTBc0B4M0BaA"}, {"description": "Zarzucono mi czyn, który nie jest przestępstwem. Moja sprawa trafiła do sądu, który nie jest sądem. Sądził mnie sędzia, który nie jest sędzią. Zapadło rozstrzygnięcie, z którym nie wiadomo co zrobić, bo nie powinno zapaść - mówił w \"Faktach po Faktach\" w TVN2…", "title": "\"Dzisiejsza decyzja Izby Dyscyplinarnej nie ma żadnego wpływu na moje doskonałe samopoczucie\" - TVN24", "url": "https://tvn24.pl/polska/izba-dyscyplinarna-nie-uchylila-immunitetu-igorowi-tulei-sedzia-tuleya-ta-decyzja-nie-ma-zadnego-wplywu-na-moje-doskonale-samopoczucie-4606652", "author": "kb/kab", "publishedAt": "2020-06-09T18:15:00Z", "content": "Zarzucono mi czyn, który nie jest przestpstwem. Moja sprawa trafia do sdu, który nie jest sdem. Sdzi mnie sdzia, który nie jest sdzi. Zapado rozstrzygnicie, z którym nie wiadomo co zrobi, bo nie powi… [+4838 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ykj1wf-sedzia-igor-tuleya-w-faktach-po-faktach-4606655/alternates/LANDSCAPE_1280"}, {"description": "We wtorkowym spotkaniu 29. kolejki PKO ekstraklasy Piast Gliwice bezbramkowo zremisował z Górnikiem Zabrze i tym samym jego szansę na obronę mistrzostwa Polski są już tylko iluzoryczne.", "title": "Piast niespodziewanie traci punkty. Kapitalna sytuacja dla Legii Warszawa - Sport.pl", "url": "https://www.sport.pl/pilka/7,65039,26018638,kapitalna-sytuacja-dla-legii-piast-rozczarowal.html", "author": "ap", "publishedAt": "2020-06-09T18:03:00Z", "content": "Kilka dni temu Legia Warszawa pokonaa na wyjedzie Wis Kraków 3:1 i odskoczya Piastowi Gliwice na osiem punktów, dlatego wtorkowe spotkanie mistrzów Polski z Górnikiem Zabrze byo niezwykle istotne dla… [+1248 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/3e/d0/18/z26018622IER,Alassana-Manneh-z-Gornika-Zabrze-i-Tomasz-Jodlowie.jpg"}, {"description": "W Houston dobiegła końca ceremonia pogrzebowa Afroamerykanina George'a Floyda, który 25 maja zginął podczas brutalnego zatrzymania policji w Minneapolis. W uroczystościach brali udział członkowie rodziny", "title": "USA. George Floyd nie żyje. Tłumy żałobników pożegnało 46-latka - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/usa-george-floyd-nie-zyje-tlumy-zalobnikow-pozegnalo-46-latka-6519705613531265a", "author": "oprac. Radosław Opas", "publishedAt": "2020-06-09T17:51:00Z", "content": "To bya celebracja ycia Floyda - tak zapowiedziaa uroczystoci pogrzebowe w kociele Foutain of Peace pastor Mia K. Wright. Pogrzeb rozpocz si o godz. 11:00 czasu lokalnego (18:00 w Polsce). W jego trak… [+2172 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MTIzNDY2YjUoGDh3dklvIGtAbC0wEGF2PFh0ZnYCYmB5Sn48awR7YmYcJyg8QCgkJlQpNixCLCM5VD4odlM9PWYMf2s9Wz4kJRs3azxfLzEtVX0gbgZ5Zn8bY3U4ASt5fUsvc3RQKWF9V3hwPAIrZ3kYfSBuU28p"}, {"description": "Poszerzenie opłaty reprograficznej to zły pomysł – uważa Federacja Konsumentów. Przez nią telefony i telewizory, a także tak potrzebne w każdej rodzinie komputery, podrożeją średnio o 300 złotych. Wszystko w imię solidarności z artystami. Dlaczego jednak mają…", "title": "Dlaczego ZAIKS chce wyciągnąć miliard z naszych kieszeni? Podatek od smartfona budzi kontrowersje - Money.pl", "url": "https://www.money.pl/gospodarka/dlaczego-zaiks-chce-wyciagnac-miliard-z-naszych-kieszeni-podatek-od-smartfona-budzi-kontrowersje-6519667972253825a.html", "author": "Konrad Bagiński", "publishedAt": "2020-06-09T17:42:28Z", "content": "Organizacje zajmujce si pobieraniem opat w imieniu artystów (przede wszystkim ZAIKS) lobbuj za projektem objcia nowym parapodatkiem m.in. smartfonów i telewizorów oraz komputerów. W efekcie cena tych… [+5943 chars]", "source": {"id": null, "name": "Money.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/0fcb5d35-27dc-4bb4-875d-fce22d65b19b"}, {"description": "- Jeżeli wybuchłaby gdzieś transmisja pozioma i byłby wzrost zakażeń, to na pewno byśmy wracali do obostrzeń - zapowiedział minister zdrowia Łukasz Szumowski.", "title": "Mogą wrócić obostrzenia. Rząd rozważy takie rozwiązanie - Koronawirus SARS-CoV-2 - Rzeczpospolita", "url": "https://www.rp.pl/Koronawirus-SARS-CoV-2/200609248-Moga-wrocic-obostrzenia-Rzad-rozwazy-takie-rozwiazanie.html", "author": null, "publishedAt": "2020-06-09T17:41:17Z", "content": null, "source": {"id": null, "name": "Www.rp.pl"}, "urlToImage": "https://www.rp.pl/storyimage/RP/20200609/KRAJ/200609248/AR/0/AR-200609248.jpg?lastModified=20200609194452"}, {"description": "Wołodymyr Zełenski powiedział w opublikowanym dziś wywiadzie dla portalu Ukraińska Prawda, że chciał zakazić się koronawirusem, by ostrzec ludzi, iż każdy może zachorować. - Chciałem przez to przejść, żeby ludziom było lżej - dodał.", "title": "Koronawirus na świecie. Zełenski: chciałem zakazić się koronawirusem, żeby ludziom było lżej - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/koronawirus-na-swiecie-zelenski-chcialem-zakazic-sie-koronawirusem-zeby-ludziom-bylo/8zs8m7t", "author": "Wiadomości Onet", "publishedAt": "2020-06-09T17:12:03Z", "content": "Szef pastwa owiadczy, e zaproponowa, i zakazi si koronawirusem i zostanie poddany izolacji. - eby ludzie rozumieli, e to jest straszne, e mona zachorowa, le si czujesz. I przez to przejd, poka - powi… [+1311 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/7jok9kpTURBXy9kMTA0ZDcwZGY2YjM5MTJiNzdkZTU2MmQ3Njc5NDU5Ny5qcGeTlQMAzMPNGFvNDbOTCaZhODM4MTgGkwXNAjrNASyBoTAB/wolodymyr-zelenski.jpg"}, {"description": "\"Do galerii handlowej w najbliższym czasie nie zamierzam chodzić i w miejsca, gdzie jest większa liczba ludzi - tego trzeba unikać\" - mówi w Popołudniowej rozmowie w RMF FM chirurg, prezes Naczelnej Rady Lekarskiej prof. Andrzej Matyja. \"To jest bardzo błędne…", "title": "Prof. Matyja o weselach w czasie epidemii: Miłość można wyznawać sobie w inny sposób, niż w tłumie 150 osób - RMF 24", "url": "https://www.rmf24.pl/tylko-w-rmf24/popoludniowa-rozmowa/news-prof-matyja-o-weselach-w-czasie-epidemii-milosc-mozna-wyznaw,nId,4544886", "author": null, "publishedAt": "2020-06-09T16:02:00Z", "content": "\"Do galerii handlowej w najbliszym czasie nie zamierzam chodzi i w miejsca, gdzie jest wiksza liczba ludzi - tego trzeba unika\" - mówi w Popoudniowej rozmowie w RMF FM chirurg, prezes Naczelnej Rady … [+10027 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A6Q8SR5EMXWNM-C411.jpg"}, {"description": "Liczba potwierdzonych wynikami badań przypadków koronawirusa w Polsce wzrosła do 27 560 - podało Ministerstwo Zdrowia, informując jednocześnie o śmierci 13 zakażonych osób. Liczba ofiar epidemii w Polsce wynosi 1183.", "title": "Epidemia koronawirusa w Polsce: We wtorek zmarło 19 osób - Rzeczpospolita", "url": "https://www.rp.pl/Ochrona-zdrowia/200609275-Epidemia-koronawirusa-w-Polsce-We-wtorek-zmarlo-19-osob.html", "author": null, "publishedAt": "2020-06-09T15:36:39Z", "content": "W porannym komunikacie Ministerstwo Zdrowia poinformowao, e testy potwierdziy obecno koronawirusa u 205 osób. Zmaro kolejnych 6 zakaonych pacjentów.\r\nPo godzinie 17:30 resort zdrowia poda, e testy da… [+2405 chars]", "source": {"id": null, "name": "Www.rp.pl"}, "urlToImage": "https://www.rp.pl/storyimage/RP/20200609/KRAJ/200609275/AR/0/AR-200609275.jpg?lastModified=20200609221327"}, {"description": "Kliknij i zobacz więcej.", "title": "Koronawirus w Polsce. Najnowsze informacje Ministerstwa Zdrowia - Interia", "url": "https://fakty.interia.pl/raporty/raport-koronawirus-chiny/polska/news-koronawirus-w-polsce-najnowsze-informacje-ministerstwa-zdrow,nId,4544900", "author": null, "publishedAt": "2020-06-09T15:34:00Z", "content": null, "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A6QS0YE5FSO3D-C411.jpg"}, {"description": "Galaxy S20 to seria flagowych smartfonów marki Samsung obejmująca trzy modele: Galaxy S20, Galaxy S20+ oraz Galaxy S20 Ultra. Sprawdzam, czy warto je kupić i czy to faktycznie urządzenia tak", "title": "Samsung Galaxy S20, czyli smartfon bez kompromisów. Warto go kupić? - gsmManiaK.pl", "url": "https://www.gsmmaniak.pl/1143680/samsung-galaxy-s20-czy-warto/", "author": "Akcja partnerska", "publishedAt": "2020-06-09T15:15:00Z", "content": "Galaxy S20 to seria flagowych smartfonów marki Samsung obejmujca trzy modele: Galaxy S20, Galaxy S20+ oraz Galaxy S20 Ultra. Sprawdzam, czy warto je kupi i czy to faktycznie urzdzenia tak bezkompromi… [+6855 chars]", "source": {"id": null, "name": "Gsmmaniak.pl"}, "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/05/samsung-galaxy-s20-ultra-2.jpg"}], "totalResults": 30}