{"status": "ok", "articles": [{"description": "Wielotysięczne tłumy protestowały dzisiaj w całej Polsce po zaostrzeniu przez Trybunał Konstytucyjny prawa aborcyjnego. Podczas pochodu we Wrocławiu, manifestujący zostali zaatakowani przez grupę około 40 mężczyzn. Zaatakowane zostały też dwie reporterki \"Gaz…", "title": "Strajk kobiet. Atak na uczestników marszu we Wrocławius [NAGRANIE] - Wrocław - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-10-28T22:07:30Z", "content": "Wielotysiczne tumy protestoway dzisiaj w caej Polsce po zaostrzeniu przez Trybuna Konstytucyjny prawa aborcyjnego. Podczas pochodu we Wrocawiu, manifestujcy zostali zaatakowani przez grup okoo 40 mcz… [+543 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Manchester United w świetnym stylu pokonał RB Lipsk 5:0 (1:0) w 2. kolejce Ligi Mistrzów. Hat-tricka w środowy wieczór na Old Trafford ustrzelił Marcus Rashford.", "title": "Manchester United - Statystyki: Manchester United - RB Lipsk 5:0 - DevilPage.pl", "url": "https://devilpage.pl/index/news/komentarze/66425/statystyki-manchester-united-rb-lipsk-5-0/", "author": "matheo", "publishedAt": "2020-10-28T22:04:00Z", "content": "Wynik meczu w pierwszej poowie otworzy Mason Greenwood, który wietnie wykoczy akcj po podaniu Paula Pogby.Czerwone Diaby prawdziw kanonad urzdziy sobie w ostatnim kwadransie meczu. Trzy razy na list … [+536 chars]", "source": {"id": null, "name": "Devilpage.pl"}, "urlToImage": "https://img.devilpage.pl/news/rashford_rblipsk.jpg"}, {"description": "Alvaro Morata strzelił trzy gole, ale żaden nie został uznany. Juventus przegrał 0:2 z Barceloną. Wojciech Szczęsny nie miał nic do powiedzenia przy golach Leo Messiego i Ousmane Dembele.", "title": "Juventus strzelił trzy gole, Barcelona dwa, ale to goście wygrali hit LM! Szczęsny bez szans - Sport.pl", "url": "https://www.sport.pl/pilka/7,65041,26453833,juventus-strzelil-trzy-gole-barcelona-dwa-ale-to-goscie-wygrali.html", "author": "ap", "publishedAt": "2020-10-28T21:58:00Z", "content": "Andrea Pirlo miał poważny ból głowy już przed meczem, bo nie mógł skorzystać ani z filarów defensywny (Giorgio Chielliniego, Alexa Sandro oraz Matthijsa de Ligta), ani z Cristiano Ronaldo, który wcią… [+1552 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/2a/3a/19/z26454314IER,Ousmane-Dembele-strzela--Barcelona-wygrywa-z-Juven.jpg"}, {"description": "W środę ponownie tysiące osób wyszły protestować przeciw wyrokowi Trybunału Konstytucyjnego ws. aborcji. Bardzo wysoką frekwencję zanotowano na protestach m.in. w Łodzi czy Wrocławiu. W Warszawie doszło do przepychanek z policją i zatrzymania jednej osoby, w …", "title": "Protesty ws. wyroku TK. Próba wejścia do Sejmu. We Wrocławiu zaatakowano strajkujących - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26453827,protesty-ws-wyroku-tk-proba-wejscia-do-sejmu-we-wroclawiu.html", "author": "Daniel Drob", "publishedAt": "2020-10-28T21:52:00Z", "content": "W środę protesty rozpoczęły się wcześniej niż w dniach poprzednich. W Warszawie wczesnym popołudniem tysiące osób zaczęły gromadzić się w różnych dzielnicach. Później protestujący ruszyli przed Sejm,… [+1751 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/67/3a/19/z26454375IER,Strajk-kobiet--Tysiace-ludzi-protestuje-w-Lublinie.jpg"}, {"description": "Solidna i zdyscyplinowana gra w defensywie, to zdaniem trenera piłkarzy Lecha Dariusza Żurawia główny atut Rangers FC. Z liderem szkockiej ekstraklasy wicemistrzowie Polski zagrają w czwartek w Glasgow w meczu drugiej kolejki Ligi Europy.", "title": "Liga Europy. Rangers - Lech: wymowne słowa trenera Dariusza Żurawia - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-10-28T21:01:57Z", "content": "Solidna i zdyscyplinowana gra w defensywie, to zdaniem trenera pikarzy Lecha Dariusza urawia gówny atut Rangers FC. Z liderem szkockiej ekstraklasy wicemistrzowie Polski zagraj w czwartek w Glasgow w… [+251 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Spółki komandytowe zostaną objęte CIT - wynika z nowelizacji uchwalonej przez Sejm. Według ministerstwa finansów głównym celem zmian jest uszczelnienie systemu podatkowego i obrona przed wyprowadzaniem pieniędzy do rajów podatkowych. Teraz przepisy trafią do …", "title": "CIT dla spółek komandytowych. Sejm uchwalił nowelę - TVN24", "url": "https://tvn24.pl/biznes/dlafirm/cit-dla-spolek-komandytowych-sejm-uchwalil-nowele-4734972", "author": "mb", "publishedAt": "2020-10-28T20:51:00Z", "content": "Spóki komandytowe zostan objte CIT - wynika z nowelizacji uchwalonej przez Sejm. Wedug ministerstwa finansów gównym celem zmian jest uszczelnienie systemu podatkowego i obrona przed wyprowadzaniem pi… [+3171 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-zt3yfl-firmy-czekaja-zmiany-w-podatkach-4735040/alternates/LANDSCAPE_1280"}, {"description": "\"Power couple\" polskiego show biznesu nie może być obecna na protestach ze względu na obowiązek kwarantanny. Doceniacie ich wsparcie?", "title": "Małgorzata Rozenek i Radosław Majdan solidaryzują się z protestującymi: \"Jesteśmy z was niewiarygodni DUMNI\" - Pudelek", "url": "https://www.pudelek.pl/malgorzata-rozenek-i-radoslaw-majdan-solidaryzuja-sie-z-protestujacymi-jestesmy-z-was-niewiarygodni-dumni-6569625943034560a", "author": "Droppa", "publishedAt": "2020-10-28T20:30:00Z", "content": "Magorzata Rozenek nigdy nie uchodzia za gwiazd, która specjalnie gryzie si w jzyk, aby tylko nie powiedzie niczego niewaciwego. Wrcz przeciwnie, celebrytka niejednokrotnie jasno okrelaa swoje pogldy … [+2372 chars]", "source": {"id": null, "name": "Pudelek.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/b71eb437-4d02-4fa9-9149-dca38f7ec713"}, {"description": "\"Musimy działać już teraz\" - powiedziała kanclerz Niemiec Angela Merkel w środę po konsultacjach z premierami krajów związkowych w sprawie zaostrzenia regulacji koronawirusowych. Jak podkreśliła, krzywa zachorowań musi znowu się wypłaszczyć.", "title": "\"Musimy działać teraz\". Podbramkowa sytuacja w Niemczech - Do Rzeczy", "url": "https://www.dorzeczy.pl/swiat/158981/jestesmy-zalezni-od-woli-obywateli-podbramkowa-sytuacja-w-niemczech.html", "author": null, "publishedAt": "2020-10-28T20:08:00Z", "content": "Nowe zasady zwizane z pandemi koronowirusa szefowa rzdu okrelia mianem \"twardych\" i \"uciliwych\". W mediach nazywane s \"lockdownem w wersji light\". Kanclerz zaznaczya, e wszystko zaley od spoeczestwa:… [+1955 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://dorzeczy.pl/_thumb/9f/aa/4a86c6b0ac86d4b7cfcc59cab3f7.jpeg"}, {"description": "Strajk kobiet. Kolejny dzień przeciwnicy zaostrzenia prawa aborcyjnego gromadzą się na ulicach wielu miast. W Warszawie protestowano przed Sejmem, obecnie tłum przeniósł się przed siedzibę PiS na Nowogrodzkiej. Głos ws. decyzji Trybunału Konstytucyjnego i pro…", "title": "Strajk kobiet: Demonstracje na Nowogrodzkiej. Protesty w kraju [RELACJA] - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/strajk-kobiet-demonstracje-na-nowogrodzkiej-protesty-w-kraju-relacja/pfzylpp", "author": "Wiadomości Onet", "publishedAt": "2020-10-28T20:06:00Z", "content": "W sprawie dzisiejszych protestów zabra gos po raz kolejny prezydent Szczecina. Podkreli, e wyrok TK, zwaszcza w czasie pandemii by bdem, a on sam, mimo e jest przeciwnikiem aborcji, jest za kompromis… [+322 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/D9Nk9kpTURBXy8xZjljYzAyMDk0MzgyMzI5NDgxYzRiYWMwMDEyMDM2My5qcGeTlQMAzL7NF9HNDWWTCaY3ZmY3ZDcGkwXNAjrNASyBoTAB/protestujacy-w-poznaniu.jpg"}, {"description": "Francja w tym tygodniu powróci do ogólnokrajowego lockdownu, w związku z nawrotem pandemii COVID-19, która wymyka się spod kontroli – zapowiedział w przemówieniu do narodu prezydent Emmanuel Macron. Nowe obostrzenia mają obowiązywać do 1 grudnia.", "title": "Koronawirus we Francji. Emmanuel Macron: wracamy do ogólnokrajowego lockdownu - TVN24", "url": "https://tvn24.pl/swiat/koronawirus-we-francji-emmanuel-macron-wracamy-do-ogolnokrajowego-lockdownu-4734951", "author": "ft\\mtom", "publishedAt": "2020-10-28T19:43:00Z", "content": "Francja w tym tygodniu powróci do ogólnokrajowego lockdownu, w zwizku z nawrotem pandemii COVID-19, która wymyka si spod kontroli zapowiedzia w przemówieniu do narodu prezydent Emmanuel Macron. Nowe … [+2026 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-hp7sqa-koronawirus-we-francji-4733406/alternates/LANDSCAPE_1280"}, {"description": "Blisko 2 tys. osób zebrało się dziś wieczorem na toruńskiej starówce, by wyrazić sprzeciw wobec wyroku Trybunału Konstytucyjnego, który zaostrzył prawo aborcyjne w Polsce. Dzisiejsza manifestacja miała charakter happeningu, ponieważ momentami przybierała char…", "title": "Strajk kobiet. Toruń protestował w rytmie disco - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kujawsko-pomorskie/strajk-kobiet-torun-protestowal-w-rytmie-disco/k6t6h8m", "author": "Mikołaj Podolski", "publishedAt": "2020-10-28T19:41:30Z", "content": "Protesty w caym kraju trwaj od kilku dni, a te w Toruniu s obok bydgoskich najliczniejszymi w województwie kujawsko-pomorskim. Przedtem demonstranci byli m.in. pod siedzib Radia Maryja, niedaleko cen… [+912 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/AM4k9kpTURBXy8xYmY2NWQxZTM0NjcwZmQzNDJiODEwYWZlYWIxMzJlMC5qcGeTlQMAZc0NHM0HX5MJpmQ3NTRjMAaTBc0COs0BLIGhMAE/protest-w-toruniu.jpg"}, {"description": "AMD zaprezentowało trzy pierwsze karty graficzne z generacji RDNA 2 - Radeon RX 6900 XT, Radeon RX 6800 XT i Radeon RX 6800. Pierwsze zapowiedzi wyglądają bardzo obiecująco.", "title": "AMD pozamiatało! Karty Radeon RX 6000 mogą poważnie zaszkodzić Nvidii - benchmark.pl", "url": "https://www.benchmark.pl/aktualnosci/premiera-kart-radeon-rx-6900-xt-6800-xt-6800-wydajnosc.html", "author": "Paweł Maziarz", "publishedAt": "2020-10-28T18:36:16Z", "content": "AMD zaprezentowao trzy pierwsze karty graficzne z generacji RDNA 2 - Radeon RX 6900 XT, Radeon RX 6800 XT i Radeon RX 6800. Pierwsze zapowiedzi wygldaj bardzo obiecujco.\r\nCzekalimy, czekalimy i si do… [+6182 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "http://cdn.benchmark.pl/uploads/article/77670/MODERNICON/d3d4f38b6f70d81f16a3f85feb98e7b8bf9d6395.jpg"}, {"description": null, "title": "Bandyci przejmują manifestacje przeciw restrykcjom we Włoszech - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26452536,bandyci-przejmuja-manifestacje-przeciw-restrykcjom-we-wloszech.html?disableRedirects=true", "author": null, "publishedAt": "2020-10-28T18:21:18Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "W związku z narastającą falą agresji nie przebywam w mieszkaniu przy ul. Książąt Mazowieckich w Warszawie - ani ja, ani nikt z mojej rodziny - poinformowała w środę inicjatorka projektu \"Zatrzymaj Aborcję\" Kaja Godek. We wtorek aktywistka zawiadomiła policję …", "title": "Kaja Godek: W związku z falą agresji nie przebywam w swoim mieszkaniu - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-strajk-kobiet/news-kaja-godek-w-zwiazku-z-fala-agresji-nie-przebywam-w-swoim-mi,nId,4821099", "author": null, "publishedAt": "2020-10-28T18:10:00Z", "content": "W zwizku z narastajc fal agresji nie przebywam w mieszkaniu przy ul. Ksit Mazowieckich w Warszawie - ani ja, ani nikt z mojej rodziny - poinformowaa w rod inicjatorka projektu \"Zatrzymaj Aborcj\" Kaja… [+2593 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AN1XVDWIRA6YD-C411.jpg"}, {"description": "Środa na giełdach przyniosła gwałtowne spadki indeksów. Nie inaczej było na GPW, gdzie rady nie dały nawet dotychczasowe bastiony optymizmu, czyli Allegro i CD Projekt.", "title": "Czerwień zalała rynki i GPW. Allegro i CD Projekt mocno w dół - Bankier.pl", "url": "https://www.bankier.pl/wiadomosc/Czerwien-zalala-rynki-i-GPW-Allegro-i-CD-Projekt-mocno-w-dol-7990333.html", "author": "Adam Torchała", "publishedAt": "2020-10-28T16:55:00Z", "content": "fot. pathdoc / Shutterstock\r\nroda na giedach przyniosa gwatowne spadki indeksów. Nie inaczej byo na GPW, gdzie rady nie day nawet dotychczasowe \"bastiony optymizmu\", czyli Allegro i CD Projekt.\r\nRosn… [+4039 chars]", "source": {"id": null, "name": "Bankier.pl"}, "urlToImage": "https://galeria.bankier.pl/p/5/4/2833303b038750-945-560-5-40-995-596.jpg"}, {"description": "W jednej warszawskich kawiarni internetowych odmówiono wydrukowania plakatu Ogólnopolskiego Strajku Kobiet. Dlaczego? Pracownik stwierdził, że to, co dzieje się na ulicach jest „niezgodne z jego światopoglądem”.", "title": "Strajk Kobiet: Pracownik punktu ksero odmawia wydrukowania plakatu protestacyjnego - GazetaPrawna.pl", "url": "https://prawo.gazetaprawna.pl/artykuly/1494773,strajk-kobiet-drukarz-odmawia-wydrukowania-plakatu.html", "author": "Maciej Suchorabski", "publishedAt": "2020-10-28T16:10:05Z", "content": "Jak wygldaa sytuacja, do której doszo w kawiarni internetowej oferujcej równie usugi z zakresu druku i ksero?\r\n- Przyszedem do punktu z kilkoma plikami zapisanymi na pendrive. Sprzedawca jednak zaakc… [+3101 chars]", "source": {"id": null, "name": "Gazetaprawna.pl"}, "urlToImage": "https://g.gazetaprawna.pl/p/_wspolne/pliki/4643000/4643404-plakat-strajku-kobiet.jpg"}, {"description": "\"Zaskoczyłam krąg moich najbliższych wycieczką na prywatną wyspę, na której mogliśmy przez krótką chwilę udawać, że wszystko jest normalne\" - napisała na Twitterze Kim Kardashian, relacjonując swoje 40. urodziny. Wyraziła także wątpliwość, by \"ktokolwiek z na…", "title": "Kim Kardashian i impreza na prywatnej wyspie. Gwiazda pokazuje, jak obchodzi 40. urodziny w czasie pandemii COVID-19 - TVN24", "url": "https://tvn24.pl/kultura-i-styl/kim-kardashian-i-impreza-na-prywatnej-wyspie-gwiazda-pokazuje-jak-obchodzi-40-urodziny-w-czasie-pandemii-covid-19-4734659", "author": "akr\\mtom", "publishedAt": "2020-10-28T16:09:00Z", "content": "\"Zaskoczyam krg moich najbliszych wycieczk na prywatn wysp, na której moglimy przez krótk chwil udawa, e wszystko jest normalne\" - napisaa na Twitterze Kim Kardashian, relacjonujc swoje 40. urodziny.… [+3929 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-wqrvec-kim-kardashian-obchodzila-swoje-40-urodziny-4734692/alternates/LANDSCAPE_1280"}, {"description": null, "title": "Spektakularny spadek poparcia dla PiS. Sondaż dla 'Wyborczej' w trakcie strajku kobiet - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75398,26450212,spektakularny-spadek-poparcia-dla-pis-sondaz-dla-wyborczej.html?disableRedirects=true", "author": null, "publishedAt": "2020-10-28T16:00:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Strajk Kobiet. Trwa kolejny dzień protestów w całej Polsce. Tysiące niezadowolonych z powodu decyzji Trybunału Konstytucyjnego ws. aborcji wyszło na ulice. Groźna sytuacja miała miejsce we Wrocławiu. Tam", "title": "Strajk Kobiet w całej Polsce. Tysiące protestujących na ulicach. Relacja na żywo - WP Wiadomości", "url": "https://wiadomosci.wp.pl/strajk-kobiet-w-calej-polsce-tysiace-protestujacych-na-ulicach-relacja-na-zywo-6569541047150721a", "author": "oprac. Karolina Kołodziejczyk", "publishedAt": "2020-10-28T13:39:00Z", "content": "Masz newsa, zdjcie lub filmik? Przelij nam przez dziejesie.wp.pl", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MjUyOTY2Ygs0GzlndklvHndDbT0wEGFIIFt1dnYCYlhlSX8saAF-WXofJjg8QCgaOlcoJixCLB0lVz84dlM9A3oPfns9Wz4aORg2ezxfLw8xVnxjOlF9CWxPYjZpAHtHYUF7ZXRTLwttVHdiPQIuWjAffWNqV28X"}, {"description": "Kliknij i zobacz więcej.", "title": "Aktualizacja Windows 10 usuwa Flash i nie pozwala zainstalować go ponownie - Interia", "url": "https://nt.interia.pl/news-aktualizacja-windows-10-usuwa-flash-i-nie-pozwala-zainstalow,nId,4820605", "author": null, "publishedAt": "2020-10-28T13:30:00Z", "content": "Aktualizacja Microsoftu dla Windows 10 usuna Adobe Flash z systemu i nie pozwala na jego reinstalacj. To podwaliny do cakowitego usunicia tej technologii. \r\nZdjcieAdobe Flash znika z Windows 10/mater… [+923 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AMZ2XDCKVORUY-C411.jpg"}], "totalResults": 30}