{"status": "ok", "articles": [{"description": "Standard Liege wygrał z Lechem Poznań 2:1 (0:0) w meczu czwartej kolejki grupy D Ligi Europy. Kolejorz prowadził 1:0, ale grając w przewadze pozwolił rywalom doprowadzić do wyrównania. Decydującego gola Lechici stracili w czwartej minucie doliczonego czasu gr…", "title": "Standard - Lech: Kolejorz stracił bramkę w doliczonym czasie gry. Lech Poznań - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-26T21:56:18Z", "content": "Standard Liege wygra z Lechem Pozna 2:1 (0:0) w meczu czwartej kolejki grupy D Ligi Europy. Kolejorz prowadzi 1:0, ale grajc w przewadze pozwoli rywalom doprowadzi do wyrównania. Decydujcego gola Lec… [+470 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Kliknij i zobacz więcej.", "title": "Rangers FC - Benfica Lizbona 2-2 w 4. kolejce fazy grupowej Ligi Europy - Interia", "url": "https://sport.interia.pl/pilka-nozna/liga-europejska/news-rangers-fc-benfica-lizbona-2-2-w-4-kolejce-fazy-grupowej-lig,nId,4879200", "author": null, "publishedAt": "2020-11-26T21:54:23Z", "content": "W meczu 4. kolejki Ligi Europy ekipa Rangers FC zremisowaa na wasnym stadionie z Benfic Lizbona 2-2. Do 78. minuty gospodarze prowadzili 2-0, lecz gocie w trzy minuty zdoali doprowadzi do wyrównania.… [+2686 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000ARHKWL9HP5LJV-C411.jpg"}, {"description": "Rezolucja Parlamentu Europejskiego ws. aborcji stanowi bezprecedensową próbę ingerowania w wewnętrzne i nieobjęte traktatami europejskimi zagadnienia ustrojowe RP – uważa prezes Trybunału Konstytucyjnego Julia Przyłębska. Posłowie PE swoim działaniem wkraczaj…", "title": "Julia Przyłębska bardzo ostro o rezolucji PE ws. aborcji - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-strajk-kobiet/news-julia-przylebska-bardzo-ostro-o-rezolucji-pe-ws-aborcji,nId,4879507", "author": null, "publishedAt": "2020-11-26T21:26:34Z", "content": "Rezolucja Parlamentu Europejskiego ws. aborcji stanowi bezprecedensow prób ingerowania w wewntrzne i nieobjte traktatami europejskimi zagadnienia ustrojowe RP uwaa prezes Trybunau Konstytucyjnego Jul… [+3050 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ARHM45J9QWD3D-C411.jpg"}, {"description": "Ponad 10 mln norek zostało wybitych w duńskich hodowlach po decyzji tamtejszego rządu, który nakazał ubój w związku z obawą przed zmutowanym wirusem Sars-Cov-2. Teraz zachodnie regiony Danii mierzą się z problemem norek \"wynurzających się\" z płytkich grobów.", "title": "Dania w obawie przed koronawirusem wybiła miliony norek. Teraz martwe zwierzęta \"wychodzą\" z grobów - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26552450,dania-w-obawie-przed-koronawirusem-wybila-miliony-norek-teraz.html", "author": "mk, IAR", "publishedAt": "2020-11-26T21:09:00Z", "content": "Jak informuje agencja Associated Press, niektóre z norek pogrzebanych w zachodniej Danii zaczęły wyłaniać z płytkich grobów. Powodem są gazy gromadzące się w zwłokach i powodujące ich puchnięcie. W n… [+1692 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/88/52/19/z26552456IER,Grzebanie-norek-w-Danii.jpg"}, {"description": "- Podszedłem do Diego i powiedziałem: \"jestem trochę wstawiony\". A on odparł: \"w porządku, Gazza. Ja też\" - wspomina spotkanie z Maradoną Paul Gascoigne.", "title": "Gascoigne wspomina Maradonę. Ujawnił szczegóły spotkań sprzed lat. \"Jestem trochę wstawiony\" - Sport.pl", "url": "https://www.sport.pl/pilka/7,64946,26552169,gascoigne-wspomina-maradone-ujawnil-szczegoly-spotkan-sprzed.html", "author": "DL", "publishedAt": "2020-11-26T21:03:00Z", "content": "Anglik, który nie stronił od alkoholu i narkotyków podczas swojej kariery sportowej, w czwartek podczas rozmowy z dziennikarzem ITV w \"Good Morning Britain\" opowiedział o kulisach spotkania z Maradon… [+1927 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/11/3b/18/z25411345IER.jpg"}, {"description": "Szczepionka przeciwko koronawirusowi opracowana przez naukowców z Uniwersytetu Oksfordzkiego i brytyjską firmę AstraZeneca wymaga \"dodatkowych badań\" - zapowiedział w czwartek dyrektor koncernu Pascal Soriot w wywiadzie dla agencji Bloomberga.", "title": "Dyrektor koncernu AstraZeneca: Nasza szczepionka wymaga \"dodatkowych badań\" - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/najnowsze-fakty/news-dyrektor-koncernu-astrazeneca-nasza-szczepionka-wymaga-dodat,nId,4879450", "author": null, "publishedAt": "2020-11-26T19:44:23Z", "content": "Szczepionka przeciwko koronawirusowi opracowana przez naukowców z Uniwersytetu Oksfordzkiego i brytyjsk firm AstraZeneca wymaga \"dodatkowych bada\" - zapowiedzia w czwartek dyrektor koncernu Pascal So… [+1637 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ARH8BUK8IW2KM-C411.jpg"}, {"description": "- Jeżeli to jest Koalicja Polska, to uważam, że takie relegowanie powinno się odbyć w ramach głosowania wszystkich podmiotów, a nie tylko poleceń Rady Naczelnej PSL - tak Paweł Kukiz komentuje decyzję kierownictwa PSL o zerwaniu współpracy z jego ugrupowaniem.", "title": "Paweł Kukiz zaskoczony \"formą rozstania\". \"Sam nigdy nie chciałem opuszczać Koalicji Polskiej\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26552374,pawel-kukiz-zaskoczony-forma-rozstania-sam-nigdy-nie-chcialem.html", "author": "oprac. Daniel Drob", "publishedAt": "2020-11-26T19:36:00Z", "content": "Rozłam w Koalicji Polskiej Paweł Kukiz komentował w \"Faktach po faktach\" TVN24. - Sam do końca tej sytuacji nie rozumiem, dlatego że sam nigdy nie komunikowałem czy nie chciałem opuszczać Koalicji Po… [+1703 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/87/88/18/z25725575IER,Konferencja-prasowa-Wladyslawa-Kosiniaka-Kamysza-w.jpg"}, {"description": "Ach co to był za... rozwód! W brytyjskich tabloidach aż huczało od plotek. Media już okrzyknęły ten rozwód mianem najdroższego w Anglii. Żona rosyjskiego oligarchy Farkhada Akhmedowa (64 l.), Tatiana ...", "title": "Kosztowny rozwód. Była żona oligarchy pozywa... własnego syna - fakt.pl", "url": "https://www.fakt.pl/wydarzenia/swiat/wielka-brytania-najdrozszy-rozwod-byla-zona-oligarchy-pozywa-wlasnego-syna/fk3tblw", "author": "IB", "publishedAt": "2020-11-26T19:08:30Z", "content": "Miaa paka. Dzi \"odlicza dni do rozwodu\"\r\nlicznotka nie moga pogodzi si z decyzj ma, wic postanowia go zabi!\r\nByli zwyczajn par. Zamienili si w... diaba i demona\r\nWojna pomidzy dawnymi kochankami trwa… [+1069 chars]", "source": {"id": null, "name": "Fakt.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/l08ktkuTURBXy8xZDFiOTJhNy1iNzQxLTRiMzYtYTU3My0wZDEzNDYyNjg0YWQuanBlZ5KVAwIAzQkVzQUckwXNBLDNAnY"}, {"description": "Zakażony koronawirusem Jacek Majchrowski trafił do Szpitala Uniwersyteckiego. Stan prezydenta Krakowa jest stabilny, a jego urzędnicy nieoficjalnie mówią, że wizyta ma raczej charakter profilaktyczny.", "title": "Koronawirus. Jacek Majchrowski trafił do szpitala - Kraków - Onet", "url": "https://wiadomosci.onet.pl/krakow/koronawirus-jacek-majchrowski-trafil-do-szpitala/ygfgktn", "author": "Dawid Serafin", "publishedAt": "2020-11-26T19:08:29Z", "content": "Wiadomo, e prezydentowi wykonano tomografi klatki piersiowej. Nieoficjalnie wspópracownicy Jacka Majchrowskiego przyznaj, e jego stan nie uleg nagemu pogorszeniu.\r\nO pozytywnym wyniku testu na korona… [+1138 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/202k9kpTURBXy9hMDgyMGI0NmI4MjUwMDBiZmU3N2ZiMzFkOTk2YjFhZS5qcGeSlQMAzJjNE0DNCtSTBc0EsM0CdIKhMAGhMQE"}, {"description": "Premierzy Viktor Orbán i Mateusz Morawiecki zapewnili się wzajemnie w błysku fleszów, że będą wspólnie i niezłomnie sprzeciwiać się uzależnieniu wypłat z unijnych funduszy od przestrzegania zasad rządów prawa. Obydwa kraje po raz kolejny więc zapowiedziały, ż…", "title": "Weto. Polska i Węgry zapewniają o sprzeciwie wobec mechanizmu praworządności [KOMENTARZ] - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/opinie/weto-polska-i-wegry-zapewniaja-o-sprzeciwie-wobec-mechanizmu-praworzadnosci/h2f3h3w", "author": "Michał Broniatowski", "publishedAt": "2020-11-26T19:01:46Z", "content": "Pat? Owszem, pat. Jednak Budapeszt i Warszawa, cho upieraj si wspólnie, maj nieco odmienne motywy dla swojego uporu.\r\nProponowany mechanizm praworzdnoci przewiduje wstrzymanie wypat unijnych funduszy… [+5597 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/83Lk9kpTURBXy9hYTcwMDFlOGRmYTc2ZTdkODFkM2E4YmRiZjdjYjcxOS5qcGeTlQMAb80N780H1pMJpjA5YzA2MgaTBc0COs0BLIGhMAE/mateusz-morawiecki-i-viktor-orban.jpg"}, {"description": "Przed Sądem Rejonowym w Ostrodzie ruszył proces 17 policjantów z olsztyńskiej komendy, którzy są oskarżeni m.in. o tortury, których mieli dopuszczać się na przesłuchiwanych osobach. Funkcjonariuszom grozi od 3 do 10 lat więzienia.", "title": "Policjanci z Olsztyna mieli torturować przesłuchiwanych. Funkcjonariusze stanęli przed sądem - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26552279,policjanci-z-olsztyna-mieli-torturowac-przesluchiwanych-funkcjonariusze.html", "author": "oprac. Marcin Kozłowski", "publishedAt": "2020-11-26T18:22:00Z", "content": "17 funkcjonariuszy Komendy Miejskiej Policji w Olsztynie usłyszało łącznie 72 zarzuty - informuje portal tvn24.pl powołując się na doniesienia PAP. Zarzuty dotyczą stosowania tortur, przekroczenia up… [+1599 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/f3/52/19/z26552307IER,Zdjecie-ilustracyjne.jpg"}, {"description": "Przed Sądem w Ostródzie rozpoczął się proces funkcjonariuszy, którzy podczas przesłuchań mieli m.in. bić zatrzymanych czy używać wobec nich paralizatora, gazu i pałki. 17 policjantów usłyszało łącznie 72", "title": "Ostróda. Ruszył proces 17 policjantów z Olsztyna. Torturowali przesłuchanych i wymuszali zeznania? - WP Wiadomości", "url": "https://wiadomosci.wp.pl/ostroda-ruszyl-proces-17-policjantow-z-olsztyna-torturowali-przesluchanych-i-wymuszali-zeznania-6579872670170016a", "author": "oprac. Krystian Winogrodzki", "publishedAt": "2020-11-26T18:10:36Z", "content": "Sprawa naduywania uprawnie lub niedopenienia obowizków przez funkcjonariuszy z Olsztyna wysza na jaw w 2015 r. Wówczas aresztowano cztery osoby, które w trakcie przesucha miay bi zatrzymanych, a take… [+1735 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/OTYzMDY1YDU4GDt3dkptIHtAby0wE2N2LFh3ZnYBYGFsS3Q8agR2bHYcJCg8QyokNlQqNixBLiMpVD0odlA_PXYMfGs9WDwkNRs0azxcLTE9VX59OlB4YTgfYHY6BCp5bUsrJnQIdzdhV3RwPAcpYWBNdHFgB20p"}, {"description": "Opłaty za odpady dla mieszkańców Warszawy będą naliczane według ilości zużytej wody od kwietnia 2021 r. - zdecydowali stołeczni radni podczas czwartkowej, nadzwyczajnej sesji Rady Warszawy.", "title": "Warszawa. Odbiór śmieci. Nowa taryfa od kiedy? | TVN Warszawa - TVN Warszawa", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-odbior-smieci-nowa-taryfa-od-kiedy-4761638", "author": "dg/ran", "publishedAt": "2020-11-26T18:05:00Z", "content": "Opaty za odpady dla mieszkaców Warszawy bd naliczane wedug iloci zuytej wody od kwietnia 2021 roku - zdecydowali samorzdowcy podczas nadzwyczajnej sesji Rady Warszawy.\r\nOGLDAJ TVN24 W INTERNECIE &gt;… [+4292 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-fyvbvn-uchwala-o-zmianie-sposobu-naliczania-oplaty-za-smieci-zdjeta-z-obrad-rady-warszawy-4583109/alternates/LANDSCAPE_1280"}, {"description": "Policja wszczęła po protestach ws. wyroku TK 14 postępowań związanych z zakłócaniem aktów religijnych, a także 74 dotyczących \"niszczenia i znieważania budynków sakralnych oraz przedmiotów czci religijnej\". Tak wynika z odpowiedzi, której udzieliła Komenda Gł…", "title": "Blisko 90 postępowań po protestach w kościołach. Większość dotyczy niszczenia i znieważania - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26551746,blisko-90-postepowan-po-protestach-w-kosciolach-wiekszosc-dotyczy.html", "author": "oprac. Marcin Kozłowski", "publishedAt": "2020-11-26T15:16:00Z", "content": "Trybunał Konstytucyjny orzekł w październiku, że aborcja w przypadku ciężkiego i nieodwracalnego upośledzenia płodu lub jego nieuleczalnej choroby zagrażającej życiu jest niezgodna z Konstytucją RP. … [+1598 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/24/52/19/z26551844IER,Protest-w-katedrze-w-Poznaniu--25-10-2020-r-.jpg"}, {"description": "Zakupy internetowe to żywioł grupy x-kom, a prognoza na Black Friday przewiduje grad promocji w sklepach x-kom, al.to oraz combat. 27 listopada kupisz taniej elektronikę, małe i duże produkty RTV i AGD, zabawki dla dzieci oraz sprzęt do survivalu i outdooru. …", "title": "Grad promocji na Czarny Piątek w grupie x-kom. Zobacz ofertę promocyjną - Antyweb", "url": "https://antyweb.pl/grad-promocji-na-czarny-piatek-w-grupie-x-kom-zobacz-oferte-promocyjna/", "author": null, "publishedAt": "2020-11-26T15:00:39Z", "content": "Czarny Pitek w x-kom\r\nwiteczne zakupy maj najwicej magii, gdy robi si je z wygodnego fotela w domu przez internet. Jeszcze lepiej, gdy produkty, których potrzebujesz, s w niszych cenach. Tak wanie bd… [+1746 chars]", "source": {"id": null, "name": "Antyweb.pl"}, "urlToImage": "https://static.antyweb.pl/wp-content/uploads/2020/11/26123256/mix_600x400.jpg"}, {"description": "Norweska firma certyfikująca rosyjski gazociąg Nord Stream 2, wycofała się z projektu w związku z groźbą amerykańskich sankcji. Chodzi o ...", "title": "Kolejna firma porzuca Nord Stream 2. To potężny cios - Rzeczpospolita", "url": "https://energia.rp.pl/surowce-i-paliwa/25880-kolejna-firma-porzuca-nord-stream-2-to-potezny-cios", "author": "michal-niewiadomski", "publishedAt": "2020-11-26T14:46:00Z", "content": "Chodzi o Det Norske Veritas Germanischer Lloyd (DNV GL). Firma poinformowaa sama o swojej decyzji: Departament stanu USA opublikowa nowe wytyczne dotyczce europejskiej ustawy o bezpieczestwie energet… [+2184 chars]", "source": {"id": null, "name": "Energia.rp.pl"}, "urlToImage": "https://energia.rp.pl/wp-content/uploads/2018/07/329241697_1-4-1024x664.jpg"}, {"description": "\"Decyzja o otwarciu, czy zamknięciu ośrodków narciarskich i wyciągów nie należy do kompetencji Komisji Europejskiej. To decyzje krajów członkowskich\" – informuje rzecznik Komisji Eric Mamer. Wczoraj kanclerz Niemiec Angela Merkel zaapelowała, by z powodu pand…", "title": "Co ze stokami narciarskimi w UE? Stanowisko Komisji Europejskiej - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/europa/news-co-ze-stokami-narciarskimi-w-ue-stanowisko-komisji-europejsk,nId,4879096", "author": null, "publishedAt": "2020-11-26T13:53:00Z", "content": "\"Decyzja o otwarciu, czy zamkniciu orodków narciarskich i wycigów nie naley do kompetencji Komisji Europejskiej. To decyzje krajów czonkowskich\" informuje rzecznik Komisji Eric Mamer. Wczoraj kancler… [+1251 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AREPAQN2A9ITJ-C411.jpg"}, {"description": "Polska jest w czołówce wielu rankingów europejskich, ale nie zawsze to powód do dumy. Premier Mateusz Morawiecki chętnie mówi o sukcesach. Unika jednak tematu najwyższej inflacji, gigantycznego deficytu, bierności zawodowej czy kłopotliwych podatków.", "title": "Premier stawia polską gospodarkę za przykład. Zapomniał o kilku statystykach - Money.pl", "url": "https://www.money.pl/gospodarka/premier-stawia-polska-gospodarke-za-przyklad-zapomnial-o-kilku-statystykach-6579767651863456a.html", "author": "Damian Słomski", "publishedAt": "2020-11-26T13:10:55Z", "content": "W ostatnich tygodniach premier Mateusz Morawiecki bierze udzia w wielu konferencjach prasowych. Zdecydowana wikszo dotyczy spraw zwizanych z walk z koronawirusem, nowymi obostrzeniami itp.\r\nDo zaskak… [+3501 chars]", "source": {"id": null, "name": "Money.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/d2aa260d-3542-4f30-8a10-3c0c39a76be0"}, {"description": "Utalentowana 10-latka zawalczy o wygraną w konkursie z piosenką \"I'll Be Standing\". Powtórzy sukces Roksany Węgiel i Viki Gabor?", "title": "Eurowizja Junior 2020. Ala Tracz na próbach przed niedzielnym występem. Zapewni nam zwycięstwo? (WIDEO) - Pudelek", "url": "https://www.pudelek.pl/eurowizja-junior-2020-ala-tracz-na-probach-przed-niedzielnym-wystepem-zapewni-nam-zwyciestwo-wideo-6579761756892064a", "author": "Goss", "publishedAt": "2020-11-26T13:00:00Z", "content": "Eurowizja Junior 2020 zblia si wielkimi krokami. Pod koniec wrzenia poznalimy reprezentantk Polski w&amp;nbsptegorocznej edycji konkursu, któr zostaa 10-letnia Ala Tracz. Podobnie jak w&amp;nbspprzyp… [+1536 chars]", "source": {"id": null, "name": "Pudelek.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/v.wpimg.pl/MjAyMDExYgsgGzt3agNvHmNDby0sWmFINFt3ZmpJf1pxAWIiLBQoGCQJImoiCjgaIA49ajUUYgsxEGIydFcpAzIJISU8VygHIxwpa3xNLg5zTHV9aBp_WyBUeSchQWBSJE4uaSFBKAwkGHRzfE57XmME"}, {"description": "Koronawirus nie oszczędza także arystokracji. Królewski dwór Szwecji oficjalnie poinformował, że syn króla i jego żona przebywają na kwarantannie. Ich wyniki testów na obecność COVID-19 są pozytywne. Jak się czują książę Karol Filip i księżna Zofia?", "title": "Koronawirus w szwedzkiej rodzinie królewskiej. Książę Karol Filip i księżniczka Zofia z pozytywnym wynikiem testu na COVID-19 - Kobieta Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-26T12:33:35Z", "content": null, "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}], "totalResults": 30}