{"status": "ok", "articles": [{"description": "W walce wieczoru KSW 56 Roberto Soldić nie dał szans Michałowi Materli. „Cipao\" przyjmował ogrom ciosów od chorwackiego rywala, a jego męki przerwał pod koniec pierwszej rundy sędzia.", "title": "KSW 56: Michał Materla - Roberto Soldić. Relacja i wynik walki - Sport - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-14T22:07:30Z", "content": "W walce wieczoru KSW 56 Roberto Soldi nie da szans Michaowi Materli. Cipao\" przyjmowa ogrom ciosów od chorwackiego rywala, a jego mki przerwa pod koniec pierwszej rundy sdzia. \r\n Podczas ceremonii wa… [+385 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Jest przełom ws. morderstwa we wsi Jeńki (województwo podlaskie), do którego doszło w 1989 roku. - Cały materiał warsztatowy wskazuje na to, że sprawcą czynu polegającego na zgwałceniu dziewczynki, a także zabójstwa obydwojga dzieci, jest mieszkaniec wsi Jeńk…", "title": "Morderstwo dzieci i gwałt we wsi Jeńki. Prokuratura: 44-latek odpowie przed sądem dla nieletnich - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26510925,morderstwo-dzieci-i-gwalt-we-wsi-jenki-prokuratura-44-latek.html", "author": "kn", "publishedAt": "2020-11-14T21:58:00Z", "content": "Do brutalnego morderstwa w Jeńkach pod Biaymstokiem doszło 23 października 1989 roku. Ciała 9-letniego Janusza i jego 11-letniej siostry Moniki, którzy dzień wcześniej zaginęli podczas zabawy po szko… [+2725 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/76/b8/17/z24873078IER,Tragiczny-wypadek-podczas-wycinki-powalonego-drzew.jpg"}, {"description": "Reprezentacja Hiszpanii strzeliła tylko trzy gole w pięciu ostatnich meczach. W zremisowanej 1:1 konfrontacji ze Szwajcarią nie wykorzystała dwóch rzutów karnych. Ich egzekutorem był Sergio Ramos, którego uderzenia były po prostu fatalne.", "title": "Liga Narodów: Hiszpania uratowała remis. Koszmarna noc Sergio Ramosa - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/909630/liga-narodow-hiszpania-uratowala-remis-sergio-ramos-zmarnowal-dwa-rzuty-karne", "author": "Wirtualna Polska Media", "publishedAt": "2020-11-14T21:43:00Z", "content": "Reprezentacja Hiszpanii strzelia tylko trzy gole w piciu ostatnich meczach. W zremisowanej 1:1 konfrontacji ze Szwajcari nie wykorzystaa dwóch rzutów karnych. Ich egzekutorem by Sergio Ramos, którego… [+3742 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5fb04c6e3b2775_19296156.jpg"}, {"description": "Płock. Chorą i niesamodzielną 80-letnią kobietę zespół medyczny pozostawił w mieszkaniu samą, a jej rodzina miała usłyszeć od dyspozytora pogotowia: \"Jak oddycha, to żyje\" - podaje Polsat News. Rodzinie kobiety zasugerowano, by skorzystała z teleporady, choć …", "title": "Płock. Lekarze pozostawili w mieszkaniu niepełnosprawną 80-latkę z COVID-19. \"Jak oddycha, to żyje\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26510817,plock-lekarze-pozostawili-w-mieszkaniu-niepelnosprawna-80-latke.html", "author": "oprac. Katarzyna Nowak", "publishedAt": "2020-11-14T21:10:00Z", "content": "80-letnia, niesamodzielna i niepełnosprawna umysłowo kobieta została pozostawiona przez lekarzy sama w mieszkaniu po tym, jak jej męża zakażonego koronawirusem zabrano do placówki w Płocku. Jak podaj… [+1998 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/24/40/19/z26479908IER,Epidemia-koronawirusa.jpg"}, {"description": "Do dziesięciu wzrósł bilans ofiar śmiertelnych pożaru na szpitalnym oddziale intensywnej opieki medycznej z pacjentami z Covid-19 w okręgu Neamt w północno-wschodniej Rumunii. O zdarzeniu poinformowały lokalne służby ratunkowe. Siedem osób zostało rannych.", "title": "Rumunia: Pożar na OIOM-ie z pacjentami mającymi Covid-19. Dziesięć osób nie żyje - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/europa/news-rumunia-pozar-na-oiom-ie-z-pacjentami-majacymi-covid-19-dzie,nId,4855156", "author": null, "publishedAt": "2020-11-14T20:59:20Z", "content": "Do dziesiciu wzrós bilans ofiar miertelnych poaru na szpitalnym oddziale intensywnej opieki medycznej z pacjentami z Covid-19 w okrgu Neamt w pónocno-wschodniej Rumunii. O zdarzeniu poinformoway loka… [+1544 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000APL0631XK1HDD-C411.jpg"}, {"description": "- Przygotowaliśmy w MAP potężny pakiet wsparcia dla PLL LOT, zakładający udzielenie wielomiliardowej pomocy publicznej dla tej firmy - zapowiedział w sobotę wieczorem wicepremier i minister aktywów państwowych Jacek Sasin.", "title": "Rząd szykuje kroplówkę dla PLL LOT. \"Wielomiliardowa pomoc\" - Money.pl", "url": "https://www.money.pl/gospodarka/rzad-szykuje-kroplowke-dla-pll-lot-wielomiliardowa-pomoc-6575648918784928a.html", "author": "Jakub Ceglarz", "publishedAt": "2020-11-14T20:38:06Z", "content": "Minister by gociem Telewizji Trwam i&amp;nbspRadia Maryja.\r\n- LOT znalaz si w&amp;nbspsytuacji bardzo trudnej, nie ma dzisiaj praktycznie pocze lotniczych, a&amp;nbspkoszty s. Trzeba paci pracownikom… [+1189 chars]", "source": {"id": null, "name": "Money.pl"}, "urlToImage": null}, {"description": "Roman Giertych opublikował w mediach społecznościowych oświadczenie w sprawie swojego zatrzymania. Adwokat powiązał w nim swoją sprawę ze sprawą biznesmena Leszka Czarneckiego i zasugerował, że zarówno", "title": "Roman Giertych: PiS chce się rozprawić z Leszkiem Czarneckim - WP Wiadomości", "url": "https://wiadomosci.wp.pl/roman-giertych-pis-chce-sie-rozprawic-z-leszkiem-czarneckim-6575650993056672a", "author": "Maciej Drzażdżewski", "publishedAt": "2020-11-14T19:52:00Z", "content": "Roman Giertych, który jest adwokatem Leszka Czarneckiego opublikowa na Facebooku owiadczenie, w którym wyjania dlaczego jego zdaniem zosta zatrzymany. Giertych zaznaczy, e wpis jest odpowiednikiem mo… [+6907 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/Mzk5ODMwYhsKVzl3YgxvDkkPbS0kVWFYHhd1ZmJHYk5bBX88f0F7TERTJigoBSgKBBsoNjgHLA0bGz8oYhY9E0RDfmspHj4KB1Q2aygaLx8PGit1ehYuSgkCYiV5RyhXXwArJmBPLh8JGC4me0F8Ql8MLiV9EW8H"}, {"description": "O \"niebywale wulgarnym, barbarzyńskim nihilizmie, który na skalę dotąd w naszych dziejach niespotykaną profanował miejsca kultu i symbole religijne, atakował kapłanów, a także niszczył narodowe świętości\" napisał w sobotę Jarosław Kaczyński. Odniósł się do pr…", "title": "Jarosław Kaczyński o \"nihilistycznym szaleństwie\" i \"obronie świątyń\" w czasie protestów po orzeczeniu TK ws. aborcji - TVN24", "url": "https://tvn24.pl/polska/jaroslaw-kaczynski-o-nihilistycznym-szalenstwie-i-obronie-swiatyn-w-czasie-protestow-po-orzeczeniu-tk-ws-aborcji-4750710", "author": "ads//rzw", "publishedAt": "2020-11-14T19:31:00Z", "content": "O \"niebywale wulgarnym, barbarzyskim nihilizmie, który na skal dotd w naszych dziejach niespotykan profanowa miejsca kultu i symbole religijne, atakowa kapanów, a take niszczy narodowe witoci\" napisa… [+1994 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-hxu54q-policja-i-tak-zwana-straz-niepodleglosci-przed-kosciolem-w-warszawie-4750721/alternates/LANDSCAPE_1280"}, {"description": "W niedzielę reprezentacja Polski rozegra swój przedostatni mecz w fazie grupowej tegorocznej edycji Ligi Narodów UEFA - w Reggio nell'Emilia biało-czerwoni zmierzą się z Włochami. Dzień przed spotkaniem poznaliśmy przynajmniej jedno nazwisko, które w polskim …", "title": "Jerzy Brzęczek zdradził, kto będzie bronił w arcyważnym meczu Ligi Narodów - Sport.pl", "url": "https://www.sport.pl/pilka/7,65037,26510715,jerzy-brzeczek-zdradzil-kto-bedzie-bronil-w-arcywaznym-meczu.html", "author": "mm", "publishedAt": "2020-11-14T19:24:00Z", "content": "Zobacz wideoGikiewicz: Ktoś powinien do mnie zadzwonić i powiedzieć, co myśli, jaki ma ze mną problem\r\nPolacy po 4. serii gier są liderem pierwszej grupy Dywizji A, ale o utrzymanie 1. lokaty do końc… [+1747 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/0d/47/19/z26508045IER,Polska---Wlochy-w-pazdzierniku-2020--Robert-Lewand.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Prof. Gut: Jeżeli spełni się czarny scenariusz, to szczepienie trzeba będzie powtarzać co trzy lata - Interia", "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/polska/news-prof-gut-jezeli-spelni-sie-czarny-scenariusz-to-szczepienie-,nId,4855135", "author": null, "publishedAt": "2020-11-14T19:05:00Z", "content": "- Jeeli speni si czarny scenariusz, e covid jest taki, jak inne koronawirusy, to szczepienie bdzie trzeba powtarza mniej wicej co trzy lata - podkreli w sobot (14 listopada) wirusolog prof. Wodzimier… [+1200 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000ACAMVGGW9ITKD-C411.jpg"}, {"description": "Austria, czyli jeden z najbardziej dotkniętych koronawirusem krajów, wprowadza całkowity lockdown. Decyzja ta to pokłosie wciąż rosnącej liczny zakażeń koronawirusem. Rząd planuje wprowadzenie m.in. całodobowej godziny policyjnej. Nowe obostrzenia obowiązywać…", "title": "Koronawirus. Austria ponownie wprowadza całkowity lockdown. Godzina policyjna przez całą dobę - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151003,26510563,austra-wprowadza-calkowity-lockdown.html", "author": "IAR/oprac. Bartłomiej Pawlak", "publishedAt": "2020-11-14T18:34:00Z", "content": "Zobacz wideoMorawiecki: Krok za tą granicą jest tylko narodowa kwarantanna, czyli całkowity lockdown\r\nOd wtorku na terenie Austrii ponownie obowiązywać będzie całkowity lockdown. Poinformowali o tym … [+1112 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/f6/48/19/z26510582IER,Kanclerz-Austrii-Sebastian-Kurz-podczas-spotkania-.jpg"}, {"description": "Ministerstwo Kultury i Dziedzictwa Narodowego rozdysponowało 400 mln zł dla poszkodowanych w czasie pandemii artystów. Wsparcie otrzymała m.in. Krystyna Janda, której fundacja zarządza teatrami Polonia i Och-Teatr. W ocenie aktorki, pomoc państwa jest zbyt ma…", "title": "Krystyna Janda otrzymała rządową dotację. \"Jestem rozgoryczona\" - Kultura Onet", "url": "https://kultura.onet.pl/wiadomosci/krystyna-janda-otrzymala-rzadowa-dotacje-jestem-rozgoryczona/74wer7r", "author": "Kultura Onet", "publishedAt": "2020-11-14T18:30:54Z", "content": "Ponad 2 tys. podmiotów otrzyma pomoc finansow w ramach Funduszu Wsparcia Kultury, którego budet wynosi 400 mln z. Na licie beneficjentów znalazo si wiele teatrów, ale take znani artyci, m.in. Beata K… [+1443 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/mRIk9kpTURBXy80NmZhMjFhYjc5ZWJmY2U4MGE0YjQxZmM3YzI4NzZjZC5wbmeTlQMdFc0DA80BspMJpmU3ZDY4NgaTBc0COs0BLIGhMAE/krystyna-janda.jpg"}, {"description": "W sobotę Ministerstwo Zdrowia poinformowało w sobotę o 25 571 nowych zakażeniach i o śmierci 548 osób. W szpitalach leży obecnie ponad 22 tysiące chorych z COVID-19, co stanowi wielkie wyzwanie dla polskiego systemu ochrony zdrowia. Sytuację miały poprawić za…", "title": "Koronawirus w Polsce. Jak działa szpital na Stadionie Narodowym w Warszawie? - Fakty TVN", "url": "https://fakty.tvn24.pl/ogladaj-online,60/koronawirus-w-polsce-jak-dziala-szpital-na-stadionie-narodowym-w-warszawie,1037789.html", "author": "TVN24", "publishedAt": "2020-11-14T18:15:00Z", "content": "Premier mówi o stabilizacji, lekarze o \"iluzji poprawy\"\r\n24051 nowych zakae koronawirusem odnotowao w pitek Ministerstwo Zdrowia. Premier Mateusz...\r\nOzdrowieców w Polsce przybywa. Równie w szpitalu … [+3319 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-40.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p107/i/3875115bacc48cca24ac51ee4b0e7975/cbaed2f8-f0b1-42da-9592-f545a07d5d0e.jpeg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90"}, {"description": "W Niemczech odbyło się w sobotę kilka demonstracji \"przeciwko noszeniu maseczek\" w związku z pandemią koronawirusa – poinformowała niemiecka policja. Podczas protestu we Frankfurcie nad Menem policja użyła armatek wodnych przeciwko kontrdemonstrantom.", "title": "Demonstracje przeciwko noszeniu maseczek w Niemczech - Do Rzeczy", "url": "https://www.dorzeczy.pl/swiat/161256/demonstracje-przeciwko-noszeniu-maseczek-policja-uzyla-armatek-wodnych.html", "author": null, "publishedAt": "2020-11-14T18:15:00Z", "content": "Za zgod wadz miasta prawie 1000 osób demonstrowao w centrum Frankfurtu na wezwanie kolektywu Querdenker (Wolnomyliciel, Nonkonformista) - inicjatywy kilku zgromadze, które w cigu ostatnich miesicy wy… [+1575 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://dorzeczy.pl/_thumb/d4/89/ec2cb0e22572c4a3374a3f11a70d.jpeg"}, {"description": null, "title": "Zmarła Maria Kalinowska. Jedna z największych pasjonatek kina - Wroclaw.Wyborcza.pl", "url": "https://wroclaw.wyborcza.pl/wroclaw/7,35771,26510429,zmarla-jedna-z-najwiekszych-pasjonatek-kina-razem-z-mezem-obejrzala.html?disableRedirects=true", "author": null, "publishedAt": "2020-11-14T18:06:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Kamil Bednarek we wpisie w mediach społecznościowych zaznaczył, że wysokość uzyskanej przez niego dotacji nie ma nic wspólnego z polityką. \"Każdy, kto ma zarejestrowaną działalność w obrębie kategorii kulturalno-artystycznej, mógł wystartować w projekcie. W m…", "title": "Kamil Bednarek o rządowej dotacji. \"Nie wymieniam pieniędzy pod stołem\" - Kultura Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-14T17:54:59Z", "content": "Kamil Bednarek we wpisie w mediach spoecznociowych zaznaczy, e wysoko uzyskanej przez niego dotacji nie ma nic wspólnego z polityk. \"Kady, kto ma zarejestrowan dziaalno w obrbie kategorii kulturalno-… [+424 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.", "title": "Liga Narodów: mecz Włochy – Polska o awans do turnieju finałowego? Zobacz scenariusze (tabela) (sport.tvp.pl) - TVP SPORT", "url": "https://sport.tvp.pl/50800401/liga-narodow-mecz-wlochy-polska-o-awans-do-turnieju-finalowego-zobacz-scenariusze-tabela", "author": "TVP Sport", "publishedAt": "2020-11-14T16:52:00Z", "content": null, "source": {"id": null, "name": "Sport.tvp.pl"}, "urlToImage": "https://s6.tvp.pl/images2/f/d/2/uid_fd26a75858bccf0e344f19de721b74a11605372332337_width_1280_play_0_pos_0_gs_0_height_720_mecz-wlochy-polska-moze-zdecydowac-kto-awansuje-do-turnieju-finalowego-ligi-narodow-fot-getty-images.jpg"}, {"description": "Twierdzenie, że papież Polak miał informacje o zarzutach wobec Theodora McCarricka, a mimo to awansował go, jest fałszywe i niegodziwe; watykański raport wyraźnie wskazuje, że były duchowny oszukał nie tylko Jana Pawła II, ale też amerykański episkopat i prez…", "title": "\"McCarrick oszukał nie tylko Jana Pawła II, ale i prezydentów USA\" - RMF 24", "url": "https://www.rmf24.pl/fakty/swiat/news-mccarrick-oszukal-nie-tylko-jana-pawla-ii-ale-i-prezydentow-,nId,4855059", "author": null, "publishedAt": "2020-11-14T16:50:00Z", "content": "Twierdzenie, e papie Polak mia informacje o zarzutach wobec Theodora McCarricka, a mimo to awansowa go, jest faszywe i niegodziwe; watykaski raport wyranie wskazuje, e byy duchowny oszuka nie tylko J… [+8727 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000APK2DMQV66EG6-C411.jpg"}, {"description": "Edyta Górniak w sobotę świętuje swoje... 48 urodziny! Czego wokalistce i jurorce programu „The Voice of Poland” życzą Dariusz Kordek, Piotr Kraśko czy Robert Kozyra, z którymi była związana przed laty...", "title": "Edyta Górniak świętuje urodziny. Czego życzą jej byli ukochani? - fakt.pl", "url": "https://www.fakt.pl/kobieta/plotki/urodziny-edyty-gorniak-edyta-gorniak-konczy-48-lat/ed2n2h9", "author": "LET, msob/emka", "publishedAt": "2020-11-14T16:49:04Z", "content": "Pamitam tak Edyt jako18-19-letni dziewczyn. Bya tak szczebiotk. ycz jej tego, co wszystkim, eby zdrowie fizyczne i psychiczne nas prowadzio. ebymy byli zdrowi i silni, to s yczenia dla ludzi wolnych … [+4074 chars]", "source": {"id": null, "name": "Fakt.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Z2hktkuTURBXy8yZmExNDI3Ny1kYzllLTRlNzAtYWY4Zi00NzJjODgxZjc1YjkuanBlZ5KVAwAAzQZAzQOEkwXNBLDNAnY"}, {"description": "Kliknij i zobacz więcej.", "title": "Robert Bąkiewicz o zapisie monitoringu: To nie byli uczestnicy Marszu Niepodległości - Interia", "url": "https://wydarzenia.interia.pl/mazowieckie/news-robert-bakiewicz-o-zapisie-monitoringu-to-nie-byli-uczestnic,nId,4855042", "author": null, "publishedAt": "2020-11-14T16:10:10Z", "content": "\"Jako organizatorzy stanowczo potpiamy wszelkie akty chuligaskie. To nie byli uczestnicy Marszu Niepodlegoci\" - podkreli w sobot (14 listopada) prezes Stowarzyszenia Marsz Niepodlegoci Robert Bkiewic… [+2809 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AP5RJ2VATB2CK-C411.jpg"}], "totalResults": 30}