{"status": "ok", "articles": [{"description": "Nowojorska rodzina z Long Island powiadomiła, że nie żyje ich owczarek niemiecki, który był pierwszym w USA psem z pozytywnym wynikiem na obecność COVID-19. Zaczął mieć problemy z oddychaniem w połowie kwietnia.", "title": "Koronawirus. USA: zmarł pierwszy pies zakażony COVID-19 - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/koronawirus-usa-zmarl-pierwszy-pies-zakazony-covid-19/lmk8f9b", "author": "Wiadomości Onet", "publishedAt": "2020-07-30T22:24:25Z", "content": "W wywiadzie dla miesicznika \"National Geographi\" Robert Mahoney powiedzia, e otrzyma telefon potwierdzajcy zakaenie jego szecioletniego owczarka Buddy podczas wit Wielkanocy. Objawy choroby, w tym ci… [+2031 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/hgJk9kpTURBXy85NmYxYzc0MTEwM2Y2YzI0MDEwMGIxNzA4M2U2NjFlYS5qcGeTlQMAzQEkzR95zRG0kwmmMjViMjkxBpMFzQI6zQEsgaEwAQ/.jpg"}, {"description": "Kacper Woryna zdobył 14 punktów w meczu PGG ROW-u Rybnik z Eltrox Włókniarzem Częstochowa (41:49). Na taki występ czekał od dawna. - To nie są nowe silniki - mówił po spotkaniu zawodnik, który ostatnio miał spore problemy sprzętowe.", "title": "Żużel. Kacper Woryna w końcu się przełamał. \"To nie są nowe silniki\" - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/zuzel/892902/zuzel-kacper-woryna-w-koncu-sie-przelamal-to-nie-sa-nowe-silniki", "author": "Wirtualna Polska Media", "publishedAt": "2020-07-30T20:42:00Z", "content": "Kacper Woryna zdoby 14 punktów w meczu PGG ROW-u Rybnik z Eltrox Wókniarzem Czstochowa (41:49). Na taki wystp czeka od dawna. - To nie s nowe silniki - mówi po spotkaniu zawodnik, który ostatnio mia … [+2044 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f232e64dd83a7_80170670.jpeg"}, {"description": "Kierowca Racing Point Sergio Perez ma pozytywny wynik testu na koronawirusa. Wypada z Grand Prix Wielkiej Brytanii - poinformował Andrew Benson, dziennikarz BBC zajmujący się Formułą 1.", "title": "Kierowca Formuły 1 zakażony koronawirusem! Pierwszy taki przypadek - Sport.pl", "url": "https://www.sport.pl/F1/7,96296,26172549,kierowca-formuly-1-zakazony-koronawirusem-pierwszy-taki-przypadek.html", "author": "bk", "publishedAt": "2020-07-30T19:54:00Z", "content": "O tym, że z Sergio Perezem nie dzieje się nic dobrego, było wiadomo już w czwartek rano, bo meksykański kierowca nie wziął udziału w czwartkowych testach. Czuł się źle, został poddany izolacji. Z pod… [+1601 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/df/e2/18/z26093791IER.jpg"}, {"description": null, "title": "Oficjalnie we Francji nie ma drugiej fali epidemii koronawirusa. Ale padają rekordy zakażeń i pojawiają się nowe ogniska - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75399,26172555,oficjalnie-we-francji-nie-ma-drugiej-fali-epidemii-koronawirusa.html?disableRedirects=true", "author": null, "publishedAt": "2020-07-30T19:49:15Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "W czwartek w Pałacu Prezydenckim prezydent Andrzej Duda spotkał się z Rafałem Trzaskowskim. Tematem rozmów prezydenta Warszawy z głową państwa była miniona kampania wyborcza, samorządy i kwestie związane z wolnością mediów. Jednak nie to wzbudziło największe …", "title": "Tajemnica butów Trzaskowskiego rozwiązana. Internauci podzieleni! - fakt.pl", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-07-30T19:45:41Z", "content": "W czwartek w Paacu Prezydenckim prezydent Andrzej Duda spotka si z Rafaem Trzaskowskim. Tematem rozmów prezydenta Warszawy z gow pastwa bya miniona kampania wyborcza, samorzdy i kwestie zwizane z wol… [+616 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Producenci filmu „Mission Impossible 7” chcą wysadzić 114-letni most kolejowy na Dolnym Śląsku. Za ewentualną rewitalizację zapłaci polski podatnik. Polska dorzuci też 5 mln do produkcji filmu. „To będzie nasz sukces!” - cieszy się wiceminister kultury Paweł …", "title": "Zapowiadają wysadzenie mostu. To zabytek, a resort kultury się cieszy - OKO.press", "url": "https://oko.press/resort-glinskiego-sie-cieszy-z-wysadzenia-zabytku/", "author": "Witold Mrozek", "publishedAt": "2020-07-30T19:45:00Z", "content": "Producenci filmu Mission Impossible 7 chc wysadzi 114-letni most kolejowy na Dolnym lsku. Za ewentualn rewitalizacj zapaci polski podatnik. Polska dorzuci te 5 mln do produkcji filmu. To bdzie nasz s… [+6508 chars]", "source": {"id": null, "name": "Oko.press"}, "urlToImage": "https://oko.press/images/2020/07/wiki-Pilchowice_railway_bridge_big-scaled.jpg"}, {"description": "To dynamika, a nie tylko bezwzględne wartości mają wpływ na to, jakie decyzje są podejmowane - tłumaczył w \"Faktach po Faktach\" wiceminister zdrowia Janusz Cieszyński. W TVN24 mówił o największym od początku pandemii dobowym wzroście zakażeń koronawirusem i m…", "title": "Koronawirus w Polsce. Wiceminister zdrowia Janusz Cieszyński o rekordowym wzroście dobowych zachorowań - TVN24", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-wiceminister-zdrowia-janusz-cieszynski-o-rekordowym-wzroscie-dobowych-zachorowan-4652643", "author": "akw/kg", "publishedAt": "2020-07-30T19:38:00Z", "content": "To dynamika, a nie tylko bezwzgldne wartoci maj wpyw na to, jakie decyzje s podejmowane - tumaczy w \"Faktach po Faktach\" wiceminister zdrowia Janusz Cieszyski. W TVN24 mówi o najwikszym od pocztku pa… [+3672 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-qsv0n3-maski-4652673/alternates/LANDSCAPE_1280"}, {"description": "Były szef MON Antoni Macierewicz podczas posiedzenia sejmowej komisji oskarżył posła KO Macieja Laska (wchodził w skład Komisji Badania Wypadków Lotniczych Lotnictwa Państwowego) o \"fałszowanie dowodów\". Na zarzuty opozycji, że do tej pory nie pokazano finaln…", "title": "Macierewicz nie pokazał raportu ws. katastrofy smoleńskiej. Oskarżył Laska o \"fałszowanie dowodów\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26172498,zamieszanie-na-komisji-macierewicz-oskarzyl-laska-o-falszowanie.html", "author": "kn", "publishedAt": "2020-07-30T19:21:00Z", "content": "W czwartek w Sejmie odbyło się posiedzenie sejmowej komisji poświęcone dotychczasowym działaniom tzw. podkomisji smoleńskiej kierowanej przez Antoniego Macierewicza. Zostało zwołane na wniosek posłów… [+5681 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/80/f5/18/z26172544IER,Antoni-Macierewicz.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Koronawirus na Islandii. Rząd przywraca restrykcje w związku z nowymi przypadkami - Interia", "url": "https://fakty.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-koronawirus-na-islandii-rzad-przywraca-restrykcje-w-zwiazku-,nId,4640821", "author": null, "publishedAt": "2020-07-30T19:01:00Z", "content": "Rzd Islandii ogosi w czwartek (30 lipca) przywrócenie restrykcji w zwizku z wystpieniem nowych przypadków COVID-19. Kraj ten dziki masowemu testowaniu mieszkaców wyspy oraz turystów niemal zwalczy ep… [+1817 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A6BGFTI57MGEO-C411.jpg"}, {"description": "To może być jedno z historycznych wydarzeń politycznych we współczesnej Białorusi. Opozycyjna kandydatka na prezydenta Swietłana Cichanouska zorganizowała wiec w Mińsku. Frekwencja? Rekordowa, na miejscu", "title": "Białoruś. Rekordowy wiec polityczny opozycji. \"Tłumy wciąż ciągną na spotkanie\" - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/bialorus-rekordowy-wiec-polityczny-opozycji-tlumy-wciaz-ciagna-na-spotkanie-6537767659714689a", "author": "Piotr Białczyk", "publishedAt": "2020-07-30T19:00:00Z", "content": "Spotkanie w stoecznym parku Przyjani Narodów rozpoczo si o 17 czasu miskiego (godz. 16 w Polsce) i od tamtej pory cigle nadchodz nowi uczestnicy. \"Co najmniej 34 tysice osób przeszo przez kontrol bez… [+1864 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MzM2ODMxYhssUDl3YgNvDm8IbS0kWmFYOBB1ZmJIYkh5An88fE59SmJUJigoCigKIhwoNjgILA09HD8oYhk9E2JEfmspET4KIVM2aygVLx8pHXYlKUp0SXQHYid6T3hXeQN8cWBBfRsoH3wldUh0GCgDKScpQW8H"}, {"description": "Dzięki Majdanom w małym Heniu kocha się już chyba cała Polska. Zobacz kolejne świetne zdjęcie, które były piłkarz wrzucił do sieci.", "title": "\"Niełatwo jest Małgoni wyrwać wózek\". Radosław Majdan pokazał zdjęcie ze spaceru z Heniem - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/892887/nielatwo-jest-malgoni-wyrwac-wozek-radoslaw-majdan-pokazal-zdjecie-ze-spaceru-z-", "author": "Wirtualna Polska Media", "publishedAt": "2020-07-30T18:55:00Z", "content": "Dziki Majdanom w maym Heniu kocha si ju chyba caa Polska. Zobacz kolejne wietne zdjcie, które byy pikarz wrzuci do sieci.\r\nPiotr Bobakowski30 Lipca 2020, 20:55\r\nRadosaw Majdan od narodzin swojego pie… [+1421 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f1efb87049b05_82892092.jpg"}, {"description": "Koronawirus w Polsce. W czwartek padł rekord zachorowań na COVID-19. Krzysztof Bosak był pytany o to, jakie kolejne kroki powinien podjąć rząd. Polityk Konfederacji skrytykował podejście, jakoby maseczki", "title": "Koronawirus w Polsce. Krzysztof Bosak o maseczkach i dystansie. \"Powinniśmy sobie przestać mydlić oczy\" - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/koronawirus-w-polsce-krzysztof-bosak-o-maseczkach-i-dystansie-powinnismy-sobie-przestac-mydlic-oczy-6537758631946369a", "author": "oprac. Karolina Kołodziejczyk", "publishedAt": "2020-07-30T18:29:00Z", "content": "Krzysztof Bosak by gociem w programie na antenie Polsat News. Polityk Konfederacji by pytany o sytuacj epidemiczn w Polsce dotyczc koronawirusa. Przypomnijmy: w czwartek Ministerstwo Zdrowia ogosio, … [+1279 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MDEyMTM3YiUkGztnYkhvMGdDbz0kEWFmMFt3dmIDYnB1SX0sfwV7cmofJDgoQSg0KlcqJjhDLDM1Vz04YlI9LWoPfHspWj40KRg0eyheLyEhVnkxeQsrdXBNYDUpAXtpcUB9Y2AKdSB0VH02KwUrcCEfdTJ6UW85"}, {"description": "Minister sprawiedliwości i prokurator generalny Zbigniew Ziobro poinformował, że nie zgadza się z decyzją premiera Mateusza Morawieckiego, który zdecydował, by skierować konwencję stambulską do Trybunału Konstytucyjnego, zamiast od razu ją wypowiadać. - W tej…", "title": "Ziobro u Rydzyka uderzył kolejny raz w Morawickiego. Bo zbyt ostrożnie podchodzi do konwencji stambulskiej - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26172320,morawiecki-skierowal-konwencje-stambulska-do-tk-ziobro-krytycznie.html", "author": "kn", "publishedAt": "2020-07-30T18:11:00Z", "content": "W czwartek premierMateusz Morawiecki poinformował, że kieruje do Trybunału Konstytucyjnego wniosek o zbadanie zgodności treści konwencji stambulskiej z Konstytucją RP. - Wierzę, że procedura w TK prz… [+5176 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/f6/f5/18/z26172406IER,Zbigniew-Ziobro.jpg"}, {"description": "Usługi Google Play to pierwsza aplikacja, której udało się przekroczyć próg 10 miliardów instalacji na urządzeniach z Androidem.", "title": "To pierwsza aplikacja na Androida, której udało się przekroczyć 10 miliardów instalacji - Tabletowo.pl", "url": "https://www.tabletowo.pl/aplikacja-uslugi-google-play-10-mld-instalacji-na-androida/", "author": "https://web.facebook.com/karol.kunat", "publishedAt": "2020-07-30T18:00:00Z", "content": "Tu zaskoczenia nie ma. Pierwsz aplikacj na system Android z liczb instalacji przekraczajc 10 miliardów zostay Usugi Google Play. Oprogramowanie jest wstpnie instalowane na milionach smartfonów, wic o… [+1702 chars]", "source": {"id": null, "name": "Tabletowo.pl"}, "urlToImage": "https://www.tabletowo.pl/wp-content/uploads/2020/07/uslugi-google-play-1-1400x692.jpg"}, {"description": "Czy ORLEN Team ART ma kierowcę rezerwowego, na ile Kubicy pomaga BMW, a na ile inne zespoły i jakie są jego ulubione tory w tegorocznym kalendarzu DTM? Na blogu Mikołaja Sokoła sokolimokiem.com ukazał się ciekawy wywiad z polskim kierowcą. Wielu kibiców zasta…", "title": "Kubica w DTM: O rezerwowym ORLEN Team ART i pomocy BMW - Powrót Roberta", "url": "https://powrotroberta.pl/2020/07/kubica-w-dtm-o-rezerwowym-orlen-team-art-i-pomocy-bmw.html", "author": null, "publishedAt": "2020-07-30T17:34:36Z", "content": null, "source": {"id": null, "name": "Powrotroberta.pl"}, "urlToImage": "https://powrotroberta.pl/wp-content/uploads/2020/06/DTM-1591724051-e1592327098676.jpg"}, {"description": "Sytuacja epidemiczna w Stanach Zjednoczonych jest bardzo trudna, a bezpieczne przeprowadzenie wyborów prezydenckich w listopadzie może okazać się niemożliwe. Większość stanów zachęca wyborców do oddania głosów pocztą. Donald Trump jednak ostrzega - to może do…", "title": "Wybory w USA. Głosowanie korespondencyjne. Jak przebiega? Czego boją się Amerykanie? - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/wybory-w-usa-glosowanie-korespondencyjne-jak-przebiega-czego-boja-sie-amerykanie/3ed1snm", "author": "Konrad Mzyk", "publishedAt": "2020-07-30T17:32:10Z", "content": "<ul><li>Powszechne gosowanie korespondencyjne sprawi, e wybory w 2020 r. bd najbardziej nieprawidowymi i nieuczciwymi w historii - napisa prezydent Donald Trump na Twitterze</li><li>Kwestia metody uy… [+8039 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/45pk9kpTURBXy8zMGRmNTQxNjFmMzlhMmI0N2FlMTdmYzQ1NTBiZGM0MC5qcGeTlQMAzK7NFhDNDGmTCaZjZjVhZWQGkwXNAjrNASyBoTAB/wybory-w-usa-glosowanie-korespondencyjne-jak-przebiega.jpg"}, {"description": "W resorcie zdrowia nie zapadły żadne decyzje dotyczące ewentualnego powrotu obostrzeń związanych z rosnącą liczbą zakażeń koronawirusem. Na roboczym spotkaniu zespołu do spraw epidemii, które odbyło się w ministerstwie, przeanalizowano jedynie najnowsze dane …", "title": "Rekord zakażeń, spotkanie w resorcie zdrowia: Bez decyzji ws. powrotu obostrzeń - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-rekord-zakazen-spotkanie-w-resorcie-zdrowia-bez-decyzji-ws-p,nId,4640689", "author": null, "publishedAt": "2020-07-30T17:15:00Z", "content": "W resorcie zdrowia nie zapady adne decyzje dotyczce ewentualnego powrotu obostrze zwizanych z rosnc liczb zakae koronawirusem. Na roboczym spotkaniu zespou do spraw epidemii, które odbyo si w ministe… [+1504 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ACO2VIOUB17VV-C411.jpg"}, {"description": "Prokuratura bada sprawę wycieku do internetu nagrania z miejskiego monitoringu na wieży widokowej w Świętnie koło Wolsztyna. Kamery miały zarejestrować dwie pary uprawiające seks. Burmistrz Wolsztyna potwierdził z \"ubolewaniem\", że do internetu wyciekł fragme…", "title": "Mieli uprawiać seks na wieży widokowej. Nagranie z miejskiego monitoringu wyciekło do internetu - TVN24", "url": "https://tvn24.pl/poznan/swietno-mieli-uprawiac-seks-na-wiezy-widokowej-nagranie-z-miejskiego-monitoringu-wycieklo-do-internetu-4652528", "author": "FC/ks", "publishedAt": "2020-07-30T17:09:00Z", "content": "Prokuratura bada spraw wycieku do internetu nagrania z miejskiego monitoringu na wiey widokowej w witnie koo Wolsztyna. Kamery miay zarejestrowa dwie pary uprawiajce seks. Burmistrz Wolsztyna potwier… [+1949 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/poznan/cdn-zdjecie-sxogjr-wieza-widokowa-w-swietnie-4652508/alternates/LANDSCAPE_1280"}, {"description": "Misja Mars 2020, która wystartowała 30 lipca, ma na celu poszukiwanie śladów życia na czerwonej planecie. Tylko po co? Na to pytanie odpowiedział nam główny naukowiec misji dr Kenneth Farley.", "title": "Polecieliśmy na Marsa, aby dowiedzieć się, skąd pochodzimy - Wirtualna Polska", "url": "https://tech.wp.pl/polecielismy-na-marsa-aby-dowiedziec-sie-skad-pochodzimy-6537730634074848a", "author": "Bolesław Breczko", "publishedAt": "2020-07-30T16:15:03Z", "content": "Bolesaw Breczko, WP Tech: Wysalicie robota na Marsa, eby szuka ladów ycia. Co macie zamiar tam znale?\r\nDr Kenneth Farley, gówny naukowiec misji Mars 2020, NASA: Bdziemy bada skay, które kilka miliard… [+3727 chars]", "source": {"id": null, "name": "Tech.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MzU4Nzg4Yhs0VjhJSE9vDncObBMOFmFYIBZ0WEgEYkJhDTZPUgViHDxYKwgCRCJUMkY7CgZDPVQlWGEbF11iDGQbKhMURCEbLBsrFwVRKVVhVX1IAQZ-THgEKBhSGXkfbQZjG1AEK1c3VXYeUAx0HDRRKxtFSQ=="}, {"description": "Tegoroczny Pol’and’Rock Festival odbywa się pod hasłem \"Najpiękniejsza domówka świata\". Z uwagi na pandemię COVID-19 tradycyjną imprezę na polu w Kostrzynie nad Odrą, zastąpiono festiwalem zorganizowanym w warszawskim studiu. Jest transmitowany bezpłatnie na …", "title": "Warszawa. Pol'and'Rock 2020 ruszył | TVN Warszawa - TVN Warszawa", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-polandrock-2020-ruszyl-4652514", "author": "dg/ran", "publishedAt": "2020-07-30T15:47:00Z", "content": "Tegoroczny PolandRock Festival odbywa si pod hasem \"Najpikniejsza domówka wiata\". Z uwagi na pandemi COVID-19 tradycyjn imprez na polu w Kostrzynie nad Odr zastpiono festiwalem zorganizowanym w warsz… [+2179 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-uq3111-ruszyl-festiwal-polandrock-2020-4652551/alternates/LANDSCAPE_1280"}], "totalResults": 30}