{"status": "ok", "articles": [{"description": "Decyzja Trybunału Konstytucyjnego zaostrzająca przepisy aborcyjne wywołała falę oburzenia. W Warszawie trwa duży protest. Manifestujący są obecnie na Żoliborzu i próbują dostać się przed dom Jarosława Kaczyńskiego, do którego policja blokuje dostępu. Doszło d…", "title": "Protest po decyzji TK w sprawie aborcji. Tłum na Żoliborzu, policja pilnuje dostępu do domu Kaczyńskiego [RELACJA WIDEO] - Onet", "url": "https://wiadomosci.onet.pl/warszawa/aborcja-tlum-na-zoliborzu-policja-pilnuje-dostepu-do-domu-kaczynskiego/195qg2k", "author": "Onet", "publishedAt": "2020-10-22T22:18:45Z", "content": "<ul><li>Pierwsi protestujcy zebrali si przed TK ju przed godzin 19. Do protestu systematycznie doczali kolejni uczestnicy. Obecnie manifestujcy s na oliborzu, w okolicy domu Jarosawa Kaczyskiego</li>… [+2377 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/59wk9kpTURBXy83Yzc1MWQ4YzNmZDU1YTkwYmNhMTMwYmMwZDJkNDE4Ni5qcGeSlQPMswDNBWTNAwmTBc0EsM0CdIKhMAGhMQE"}, {"description": "Premier ogłosi w piątek całkowite zamknięcie stacjonarnej gastronomii. Od poniedziałku będzie dozwolona tylko sprzedaż na wynos - informują nieoficjalnie wp.pl i Radio Wnet. Wprowadzony ma zostać również zakaz opuszczania domów dla seniorów i młodzieży bez op…", "title": "Rząd zamknie gastronomię, ograniczenia dla młodzieży? Nieoficjalne informacje - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-10-22/rzad-zamknie-gastronomie-nieoficjalne-informacje/", "author": "Polsat News", "publishedAt": "2020-10-22T21:27:00Z", "content": "Premier ogosi w pitek cakowite zamknicie stacjonarnej gastronomii. Od poniedziaku bdzie dozwolona tylko sprzeda na wynos - informuj nieoficjalnie wp.pl i Radio Wnet. Wprowadzony ma zosta równie zakaz… [+1171 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/fd/fd1b8hq8qpzbyq8f17xw2ez2ypsukcve.jpg"}, {"description": "Znamy nową listę ograniczeń, którą w piątek ma ogłosić rząd. Potwierdzają się doniesienia dziennikarzy RMF FM - lekcje w szkołach podstawowych dla klas IV-VIII będą zdalne. Uczniowie z klas I-III nadal będą się uczyć stacjonarnie.", "title": "Ograniczenia dla seniorów, szkoły podstawowe częściowo zdalnie. Znamy nową listę obostrzeń - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-ograniczenia-dla-seniorow-szkoly-podstawowe-czesciowo-zdalni,nId,4809597", "author": null, "publishedAt": "2020-10-22T21:24:11Z", "content": "Znamy now list ogranicze, któr w pitek ma ogosi rzd. Potwierdzaj si doniesienia dziennikarzy RMF FM - lekcje w szkoach podstawowych dla klas IV-VIII bd zdalne. Uczniowie z klas I-III nadal bd si uczy… [+1892 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AMA8B9TEIC6W2-C411.jpg"}, {"description": "Rozstrzygnięcie Trybunału Konstytucyjnego skutecznie wprowadza niemal całkowity zakaz aborcji w kraju, który i tak ma już jedno z najsurowszych praw w Europie pod tym względem - pisze \"New York Times\". Dodaje, że debata na temat przerywania ciąży \"odzwiercied…", "title": "Orzeczenie Trybunału Konstytucyjnego w sprawie aborcji. Zagraniczne media #PisząoPolsce - TVN24", "url": "https://tvn24.pl/swiat/orzeczenie-trybunalu-konstytucyjnego-w-sprawie-aborcji-zagraniczne-media-piszaopolsce-4728879", "author": "mjz/dap", "publishedAt": "2020-10-22T21:09:00Z", "content": "Rozstrzygnicie Trybunau Konstytucyjnego skutecznie wprowadza niemal cakowity zakaz aborcji w kraju, który i tak ma ju jedno z najsurowszych praw w Europie pod tym wzgldem - pisze \"New York Times\". Do… [+4186 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ci5umc-16-4728892/alternates/LANDSCAPE_1280"}, {"description": "- Jeśli pojawi się cień szansy, żeby wywalczyć awans, to będziemy o to walczyć - powiedział dla TVP Sport po przegranym 2:4 meczu z Benfiką, trener Lecha Poznań, Dariusz Żuraw. Teraz chce jednak skupić się na meczach z kolejnymi rywalami i przeanalizować czwa…", "title": "Trener Lecha skomentował porażkę z Benfiką: Nie chciałem grać na 0:0 - Sport.pl", "url": "https://www.sport.pl/pilka/7,65042,26425239,trener-lecha-skomentowal-porazke-z-benfika-nie-chcialem-grac.html", "author": "JB", "publishedAt": "2020-10-22T21:03:00Z", "content": "Lech Poznań przegrał 2:4 z Benfiką Lizbona w meczu pierwszej kolejki fazy grupowej Ligi Europy. - Nie wiem, czy czuję teraz niedosyt. Można było pokusić się o coś więcej, ale przeciwnik miał ogromną … [+1663 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/b3/33/19/z26425267IER.jpg"}, {"description": "Rada nadzorcza Grupy Azoty odwołała właśnie prezesa tego chemicznego koncernu – dowiedział się „PB”. Z funkcji wiceprezesa odwołany też został Paweł Łapiński. Funkcję prezesa zarządu RN powierzyła Mariuszowi Grabowi.", "title": "Wojciech Wardacki stracił stanowisko w Grupie Azoty - PulsBiznesu", "url": "https://www.pb.pl/wojciech-wardacki-stracil-stanowisko-1006299", "author": null, "publishedAt": "2020-10-22T20:33:45Z", "content": "Rada nadzorcza Grupy Azoty odwoaa wanie prezesa tego chemicznego koncernu dowiedzia si PB. Z funkcji wiceprezesa odwoany te zosta Pawe apiski. Funkcj prezesa zarzdu RN powierzya Mariuszowi Grabowi.Dz… [+3478 chars]", "source": {"id": null, "name": "Www.pb.pl"}, "urlToImage": "https://static.pb.pl/filtered/2d/295213,606090,w_1600.jpg"}, {"description": "Rząd wprowadzi dodatkowe obostrzenia, a od najbliższego poniedziałku zamknięte zostaną puby i restauracje - podaje nieoficjalnie Wirtualna Polska. Z ustaleń dziennikarzy serwisu wynika, że decyzja ma zostać ogłoszona na sobotniej konferencji prasowej z udział…", "title": "Nieoficjalnie: Od poniedziałku rząd zamknie gastronomię. Nieczynne mają być puby i restauracje - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,173952,26425353,nieoficjalnie-od-poniedzialku-rzad-zamknie-cala-gastronomie.html", "author": "kn", "publishedAt": "2020-10-22T20:24:00Z", "content": "W sobotę na konferencji prasowej z udziałem premiera i ministra zdrowia mają zostać ogłoszone nowe restrykcje związane ze wzrostem zakażeń koronawirusem w Polsce. Rzecznik prasowy rzdu Piotr Müller p… [+1601 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/68/33/19/z26425448IER,Restauracja---zdjecie-ilustracyjne.jpg"}, {"description": "Jeden z najlepszych zespołów Europy pokonany w Kielcach! Łomża Vive po kapitalnym widowisku wygrała 35:33 z Paris-Saint Germain i prowadzi w swojej grupie Ligi Mistrzów.", "title": "Liga Mistrzów. Wielki mecz Łomży Vive Kielce. Potęga pokonana! - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-reczna/906128/liga-mistrzow-wielki-mecz-lomzy-vive-kielce-potega-pokonana", "author": "Wirtualna Polska Media", "publishedAt": "2020-10-22T20:16:00Z", "content": "Jeden z najlepszych zespoów Europy pokonany w Kielcach! oma Vive po kapitalnym widowisku wygraa 35:33 z Paris-Saint Germain i prowadzi w swojej grupie Ligi Mistrzów.Marcin Górczyski22 Padziernika 202… [+4070 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5f91d8f11d9399_56090315.jpg"}, {"description": "Wybory prezydenckie w USA odbędą się już 3 listopada 2020 roku - startują w nich ubiegający się o reelekcję przedstawiciel Republikanów Donald Trump oraz kandydat Demokratów Joe Biden. W nocy z 22 na 23 października polskiego czasu odbędzie się druga debata p…", "title": "Dziś w nocy decydująca debata Donald Trump vs. Joe Biden. Gazeta.pl zaprasza na relację na żywo - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26425161,dzis-w-nocy-decydujaca-debata-donald-trump-vs-joe-biden-gazeta-pl.html", "author": "jab", "publishedAt": "2020-10-22T19:55:00Z", "content": "Debata Joe Biden vs. Donald Trump zacznie się w nocy z czwartku na piątek o godzinie 3 czasu polskiego. O tej porze zapraszamy na stronę Gazeta.pl - będziemy na bieżąco relacjonować to wydarzenie. Z … [+1546 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/8b/33/19/z26425227IER,Debata-Donald-Trump-vs--Joe-Biden.jpg"}, {"description": "Osobiście poprosiłem Prokuraturę Generalną o pozwolenie, by Aleksiej Nawalny mógł opuścić Rosję - stwierdził Władimir Putin.- Gdyby za otruciem opozycjonisty stały władze, nie pozwolono by na wyjazd - podkreślił. W odpowiedzi Aleksiej Nawalny umieścił na Twit…", "title": "Władimir Putin stwierdził, że to dzięki niemu Aleksieja Nawalnego leczono za granicą - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/wladimir-putin-stwierdzil-ze-to-dzieki-niemu-aleksieja-nawalnego-leczono-za-granica/sgf7csc", "author": "Wiadomości Onet", "publishedAt": "2020-10-22T19:33:16Z", "content": "Cytowane sowa prezydenta Rosji pady podczas obrad Klubu Wadajskiego, gromadzcego ekspertów zajmujcych si Rosj. W pewnym momencie Putin przypomnia o probie ony Nawalnego w tej sprawie. - Od razu po ty… [+1769 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/dxfk9kpTURBXy81MDE0NzViMTMzNzhhZjM0YTJhOWQwM2ZhNjMxMTA5My5qcGeTlQPMxM0BX80IXc0EtZMJpjI1YjI5MQaTBc0COs0BLIGhMAE/.jpg"}, {"description": "W czwartek Trybunał Konstytucyjny wydał wyrok ws. zakazu aborcji. Wynika z niego, że wykonywanie zabiegu aborcyjnego w sytuacji uszkodzenia płodu jest nielegalne. Sprawę skomentowała Anita Czerwińska, rzeczniczka", "title": "Wyrok ws. aborcji. \"Żadna kobieta i dziecko nie pozostaną bez pomocy\" - WP Wiadomości", "url": "https://wiadomosci.wp.pl/wyrok-ws-aborcji-zadna-kobieta-i-dziecko-nie-pozostana-bez-pomocy-6567500245359296a", "author": "Jan Rojewski", "publishedAt": "2020-10-22T19:10:00Z", "content": "W czwartek Trybuna Konstytucyjny orzek, e wykonywanie aborcji ze wzgldu na uszkodzenie podu nie jest zgodne z ustaw zasadnicz. Tym samym wykonywanie aborcji zostanie w Polsce powanie ograniczone. Do … [+1516 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NjI3OTE1YQsoUTlnakpsHmsJbT0sE2JIPBF1dmoBYVx-AX8scQV2WmZVJjggQysaJh0oJjBBLx05HT84alA-A2ZFfnshWD0aJVI2eyBcLA8tHC1hdQh8CyhXYmN1AS1HfQF-bGhTfl5wHi03I1IqU34BLmR1V2wX"}, {"description": "Radosław Majdan nadal przebywa w szpitalu z powodu zarażenia koronawirusem. W jakim stanie jest mąż Małgorzaty Rozenek-Majdan? Były bramkarz może liczyć na fachową opiekę zarówno ze strony lekarzy, jak i przebywającej na kwarantannie małżonki, która zorganizo…", "title": "Radosław Majdan nadal przebywa w szpitalu. Jak się czuje? Małgorzata Rozenek-Majdan zorganizowała dostawy jedzenia - Telemagazyn.pl", "url": "https://www.telemagazyn.pl/artykuly/radoslaw-majdan-nadal-przebywa-w-szpitalu-jak-sie-czuje-malgorzata-rozenek-majdan-zorganizowala-dostawy-jedzenia-85804.html", "author": null, "publishedAt": "2020-10-22T18:33:00Z", "content": "Radosaw Majdan nadal przebywa w szpitalu z powodu zaraenia koronawirusem. W jakim stanie jest m Magorzaty Rozenek-Majdan? Byy bramkarz moe liczy na fachow opiek zarówno ze strony lekarzy, jak i przeb… [+1216 chars]", "source": {"id": null, "name": "Telemagazyn.pl"}, "urlToImage": null}, {"description": "Osoby, które zostały skierowane na kwarantannę lub są objęte izolacją domową i ubiegają się o wypłatę zasiłku, nie muszą już dostarczać decyzji Sanepidu do ZUS lub pracodawcy. Zakład będzie pozyskiwał", "title": "ZUS będzie pozyskiwał nasze dane o kwarantannie i izolacji. W jakim celu? - rybnik.com.pl", "url": "https://www.rybnik.com.pl/wiadomosci,zus-bedzie-pozyskiwal-nasze-dane-o-kwarantannie-i-izolacji-w-jakim-celu,wia5-3266-46409.html", "author": "tuPolska", "publishedAt": "2020-10-22T18:06:13Z", "content": "Szanowny Czytelniku!\r\nChcemy dostarcza Ci coraz lepsze materiay dziennikarskie i udoskonala funkcje naszego serwisu. Do tego s nam potrzebne Twoje zgody na lepsze dopasowanie treci marketingowych do … [+3681 chars]", "source": {"id": null, "name": "Rybnik.com.pl"}, "urlToImage": null}, {"description": "Huawei, obok serii Mate 40 przedstawiło swoje nowe inteligentne okulary Huawei x Gentle Monster Eyewear II oraz bezprzewodowe słuchawki wokółuszne Huawei FreeBuds Studio.", "title": "Premiera Huawei x Gentle Monster Eyewear II i FreeBuds Studio - PurePC.pl", "url": "https://www.purepc.pl/premiera-huawei-x-gentle-monster-eyewear-ii-i-freebuds-studio", "author": null, "publishedAt": "2020-10-22T16:50:00Z", "content": "Podczas dzisiejszego eventu marki Huawei, pierwsze skrzypce odegraa seria smartfonów Mate 40. Na tym jednak pokaz si nie zakoczy. Wród nowoci pojawia si chociaby tasza wersja gonika Huawei Sound X, n… [+4939 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "/image/news/2020/10/22_premiera_huawei_x_gentle_monster_eyewear_ii_i_freebuds_studio_19.jpg"}, {"description": "W czwartek w Sejmie odbyło się głosowanie w sprawie kandydatury Zuzanny Rudzińskiej-Bluszcz na stanowisko Rzecznika Praw Obywatelskich.", "title": "Sejm zdecydował ws. powołania nowego Rzecznika Praw Obywatleskich - WP Wiadomości", "url": "https://wiadomosci.wp.pl/zuzanna-rudzinska-bluszcz-nowym-rpo-jest-wynik-glosowania-6567309329484416a", "author": "oprac. Radosław Opas", "publishedAt": "2020-10-22T16:01:00Z", "content": "Zuzanna Rudziska-Bluszcz nie zostanie nowym Rzecznikiem Praw Obywatelskich. Zdecydowaa o tym wikszo sejmowa w czwartkowym gosowaniu. Za kandydatur Rudziskiej-Bluszcz zagosowao 201 posów, przeciw byo … [+3385 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NTkwMjYxYTUKFTtZdgNsIElNbwMwWmJ2HlV3SHZIYWJZQ30SbUl4ZEQRJAY8CiskBFkqGCwILyMbWT0Gdhk-PUQBfEU9ET0kBxY0RTwVLDEPWHhfOx4tYllGYAg7Sit5XxR9D3RBfmQOWikJYEl5ZQhBKV9qGmwp"}, {"description": "Głośna swojego czasu sprawa niewyjaśnionych ataków na mózgi amerykańskich dyplomatów i pracowników wywiadu ma być tuszowana przez Waszyngton. Raport ze szczegółowego badania poszkodowanych został schowany do szuflady.", "title": "Mikrofale, które mogą uszkodzić mózg albo zabić. Władze USA mają tuszować tajemnicze ataki - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26423599,mikrofale-ktore-moga-uszkodzic-mozg-albo-nawet-zabic-wladze.html", "author": "Maciek Kucharczyk", "publishedAt": "2020-10-22T15:20:00Z", "content": "Niejasne postępowanie władz federalnych w tej sprawie opisał dziennik \"New York Times\", bazując na rozmowach z kilkoma osobami pod nazwiskiem oraz około 30 anonimowymi. Wniosek dziennikarskiego śledz… [+6993 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/ab/33/19/z26423723IER,Budynek-starej-ambasady-USA-w-Moskwie--Przez-dwie-.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Francja: Ewakuacja dworca w Lyonie, zatrzymano jedną osobę - Interia", "url": "https://wydarzenia.interia.pl/swiat/news-francja-ewakuacja-dworca-w-lyonie-zatrzymano-jedna-osobe,nId,4809272", "author": null, "publishedAt": "2020-10-22T14:28:00Z", "content": "Dworzec kolejowy w Lyonie zosta w czwartek ewakuowany, na miejscu trwa akcja policyjna, w której uczestnicz saperzy. Aresztowano jedn osob. \r\nZdjciePolicja we Francji/Sameer Al-Doumy / AFP /AFP\r\nPoli… [+1754 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AG01V391EXKX3-C411.jpg"}, {"description": "Od soboty cały obszar Polski będzie figurował na liście miejsc ryzyka zakażenia koronawirusem Instytutu Roberta Kocha. Może to oznaczać nawet dwutygodniową kwarantannę dla przyjeżdżających do Niemiec z naszego kraju.", "title": "Koronawirus. Ważna zmiana dla podróżujących do Niemiec - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-koronawirus-wazna-zmiana-dla-podrozujacych-do-niemiec,nId,4809206", "author": null, "publishedAt": "2020-10-22T13:35:00Z", "content": "Od soboty cay obszar Polski bdzie figurowa na licie miejsc ryzyka zakaenia koronawirusem Instytutu Roberta Kocha. Moe to oznacza nawet dwutygodniow kwarantann dla przyjedajcych do Niemiec z naszego k… [+2489 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AM7QUBFA4QCKR-C411.jpg"}, {"description": "GeForce RTX 3070 to jedna z najbardziej wyczekiwanych kart graficznych tego roku. Jeżeli wierzyć najnowszym przeciekom, nowy model może mocno namieszać w średnim segmencie.", "title": "Wyniki wydajności karty GeForce RTX 3070 - ten model może okazać się hitem - benchmark.pl", "url": "https://www.benchmark.pl/aktualnosci/wyciekly-wyniki-wydajnosci-karty-geforce-rtx-3070.html", "author": "Paweł Maziarz", "publishedAt": "2020-10-22T13:13:51Z", "content": "GeForce RTX 3070 to jedna z najbardziej wyczekiwanych kart graficznych tego roku. Jeeli wierzy najnowszym przeciekom, nowy model moe mocno namiesza w rednim segmencie.\r\nJestemy po premierze kart GeFo… [+3098 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "http://cdn.benchmark.pl/uploads/article/77610/MODERNICON/49dae498e29234a4bd810cb25c75f66aa7ccb1cf.jpg"}, {"description": "Dwa dni temu zmarł Dariusz Gnatowski. Wciąż nie milkną echa śmierci słynnego aktora, który na trwałe zapisze się w pamięci", "title": "Gnatowski zmarł wkrótce po przyjeździe do szpitala. Dramatyczna relacja lekarza - wMeritum.pl", "url": "https://wmeritum.pl/gnatowski-dramatyczna-relacja-lekarza/328877", "author": null, "publishedAt": "2020-10-22T12:56:48Z", "content": "Dwa dni temu zmar Dariusz Gnatowski. Wci nie milkn echa mierci synnego aktora, który na trwae zapisze si w pamici widzów. Tymczasem „Super Express” opublikowa dramatyczn relacj Marcina Mikosa, zastpc… [+1903 chars]", "source": {"id": null, "name": "Wmeritum.pl"}, "urlToImage": "https://wmeritum.pl/wp-content/uploads/2020/10/2-dariusz-gnatowski.jpg"}], "totalResults": 30}