{"status": "ok", "articles": [{"description": "Lech zagrał odważnie, ale ponownie poniósł porażkę. Tym razem lepsi o gola okazali się wicemistrzowie Szkocji – Rangers FC.", "title": "Liga Europy. Rangers - Lech: poznaniacy zagrali odważnie, ale znów przegrali - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-10-29T22:00:51Z", "content": "Lech zagra odwanie, ale ponownie poniós porak. Tym razem lepsi o gola okazali si wicemistrzowie Szkocji Rangers FC. \r\n Alfredo Morelos to imi i nazwisko dla polskich kibiców moe brzmie jak kltwa. W s… [+369 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Sytuacja pandemiczna we Włoszech jest pod pewnymi względami \"dramatyczna\", \"koronawirus odzyskał siłę\" - oświadczył w czwartek rządowy komisarz ds. kryzysu sanitarnego Domenico Arcuri. Zaapelował do Włochów, by przemieszczali się tylko, gdy jest to konieczne.", "title": "Koronawirus. Włochy: Rządowy komisarz mówi o \"dramatycznej sytuacji\" - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/koronawirus-wlochy-rzadowy-komisarz-mowi-o-dramatycznej-sytuacji/x226ler", "author": "Onet", "publishedAt": "2020-10-29T21:33:53Z", "content": "W dniu, gdy zanotowano 217 nastpnych zgonów i ponad 26 tys. nowych zakae, nadzwyczajny komisarz ostrzeg: \"Jeli krzywa infekcji nie obniy si, przy obecnych liczbach nie wytrzyma tego aden system ochro… [+897 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/P0dk9kuTURBXy81MWNhMmEwNy1mMzczLTRhODktOWY4My1mOTZiZTJhMWRhMzIuanBlZ5KVAwBgzQwAzQbAkwXNBLDNAnSCoTABoTEB"}, {"description": "Co najmniej kolejny miesiąc Francuzi będą żyć w warunkach lockdownu. Od piątku wchodzą w życie obostrzenia, zgodnie z którymi z domu można wychodzić tylko w określonych sytuacjach. Otwarte pozostają szkoły, zamknięta będzie większość sklepów i rekomendowana j…", "title": "Francja wprowadza lockdown w całym kraju. Zamknięte sklepy, wyjście tylko w kilku sytuacjach - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,173952,26459121,francja-wprowadza-lockdown-w-calym-kraju-zamkniete-sklepy.html", "author": "oprac. Patryk Strzałkowski", "publishedAt": "2020-10-29T21:09:00Z", "content": "Francja przywraca od piątku lockdown, co ma pomóc w walce z koronawirusem. Szczegóły obostrzeń przedstawił premier Jean Castex, a wcześniej zapowiedział je prezydent Emmanuel Macron. Lockdown we Fran… [+2702 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/17/3b/19/z26459159IER,Emmanuel-Macron-oglasza-lockdown-we-Francji.jpg"}, {"description": "\"Twój kot woli Tuska\" - zdjęcie transparentu z takim hasłem udostępnił na Twitterze Donald Tusk. Były premier kolejny raz zabiera głos ws. trwających protestów.", "title": "Tusk pokazał transparent z protestu przeciwko decyzji TK. \"Kot może zostać, ale reszta...\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26459126,tusk-pokazal-transparent-z-protestu-przeciwko-decyzji-tk-kot.html", "author": "WB", "publishedAt": "2020-10-29T20:44:00Z", "content": "Donald Tusk udostępnił na Twitterze zdjęcie z jednego z protestów przeciwko orzeczeniu Trybunału Konstytucyjnego. Na fotografii widać kobietę trzymającą transparent z napisem: \"Twój kot woli Tuska\".\r… [+1118 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/42/1c/19/z26329666IER,Donald-Tusk-otrzymal-list-i-gwiazdke-w-sprawie-Bre.jpg"}, {"description": "Najnowszy odcinek \"Kuchennych rewolucji\" realizowano w Żerkowie pod Jarocinem.", "title": "Magda Gessler przeprowadziła rewolucje w kolejnej wielkopolskiej restauracji - epoznan.pl", "url": "https://epoznan.pl/news-news-111393-magda_gessler_przeprowadzila_rewolucje_w_kolejnej_wielkopolskiej_restauracji", "author": "KaT", "publishedAt": "2020-10-29T19:51:38Z", "content": "W czwartek bdzie mona zobaczy najnowszy odcinek kultowego programu, w którym Magda Gessler przeprowadza rewolucj w wybranej restauracji. Tym razem widzowie bd mogli zobaczy zmiany w lokalu znajdujcym… [+634 chars]", "source": {"id": null, "name": "Epoznan.pl"}, "urlToImage": "https://epoznan.pl/storage/gallery/71700/w7clUf6ClRoTmbPPAYDJFva0mOuIpjSg.jpg"}, {"description": "Prokurator Krajowy Bogdan Święczkowski poinstruował swoich podwładnych, by stawiać zarzuty karne organizatorom demonstracji wyrażających sprzeciw wobec wyroku Trybunału Konstytucyjnego dot. aborcji. - To bezpodstawne, bo nikt nie może rozporządzeniem zabronić…", "title": "Strajk kobiet. Karnista o ruchu Święczkowskiego: bezpodstawny i chybiony - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/strajk-kobiet-karnista-o-ruchu-swieczkowskiego-bezpodstawny-i-chybiony/jvs9vxv", "author": "Magdalena Gałczyńska", "publishedAt": "2020-10-29T19:49:40Z", "content": "<ul><li>wiczkowski wprost wskazuje, e maj to by zarzuty z art. 165 par. 1 pkt. 1 kk, mówice o \"sprowadzeniu niebezpieczestwa dla ycia i zdrowia wielu osób poprzez spowodowanie zagroenia epidemiologic… [+4975 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/TkBk9kpTURBXy9lNjA4NDZiNDdkZTlmOTBmMDg4ZmQyNzc2MjZhNWE5OS5qcGeSlQMABc0EAM0CQJMFzQSwzQJ0gqEwAaExAQ"}, {"description": "W meczu AC Milan - Sparta Praga Zlatan Ibrahimović nie wykorzystał rzutu karnego. Ten stały fragment ostatnio jest zmorą szwedzkiego napastnika.", "title": "Liga Europy. Poważny kryzys Zlatana Ibrahimovicia. Znowu mu się nie udało - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/907150/liga-europy-powazny-kryzys-zlatana-ibrahimovicia-znowu-mu-sie-nie-udalo", "author": "Wirtualna Polska Media", "publishedAt": "2020-10-29T19:40:00Z", "content": "W meczu AC Milan - Sparta Praga Zlatan Ibrahimovi nie wykorzysta rzutu karnego. Ten stay fragment ostatnio jest zmor szwedzkiego napastnika.Robert Czykiel29 Padziernika 2020, 20:40\r\nAC Milan w tym se… [+1483 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5f9b1a517c5297_45730413.jpg"}, {"description": "Premier Francji Jean Castex potwierdził w czwartek wprowadzenie od piątku lockdownu na całym terytorium kraju, zapowiedziane w środę przez prezydenta Emmanuela Macrona. Dla rekreacji będzie można wyjść z domu tylko na godzinę i oddalić się tylko na kilometr.", "title": "Surowa kwarantanna narodowa we Francji. Od domu można odejść tylko na kilometr - Dziennik.pl", "url": "https://wiadomosci.dziennik.pl/swiat/artykuly/7992890,lockdown-francja-covid-19-koronawirus-jean-castex.html", "author": "Dziennik.pl", "publishedAt": "2020-10-29T19:33:18Z", "content": "Kwarantanna narodowa zostanie wprowadzona od pónocy z czwartku na pitek na caym terytorium kraju oraz na Martynice, ale z wyjtkiem pozostaych terytoriów zamorskich Francji, gdzie pandemia nie rozprze… [+3066 chars]", "source": {"id": null, "name": "Dziennik.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ZuuktkuTURBXy82Yjk4N2I0ZS0yZDQzLTQ5ZjQtYWRhYy0yNWIwMGU3NjUzZjkuanBlZ5GTBc0EsM0CdA"}, {"description": "Ostatnia kolejka Ligi Mistrzów obfitowała w emocje. W hicie FC Barcelona pokonała Juventus 2:0. W tym meczu nie zagrał Cristiano Ronaldo. Klub z Katalonii postanowił więc nieco zadrwić z rywali w social mediach.", "title": "FC Barcelona zakpiła z Juventusu na Twitterze. Mistrzowski komentarz! - o2", "url": "https://www.o2.pl/sport/fc-barcelona-zakpila-z-juventusu-na-twitterze-mistrzowski-komentarz-6569977562843936a", "author": "DP", "publishedAt": "2020-10-29T19:28:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/9e253c8d-57ae-49aa-8b57-774946b134ef"}, {"description": "Zbigniew Boniek skomentował nagranie rozmowy między Robertem Lewandowskim a Cezarym Kucharskim. - Zbyt łatwo byłoby przyłożyć. Wolę spokój i dystans - napisał Boniek.", "title": "Boniek wypowiedział się o sprawie Lewandowskiego i Kucharskiego. \"Łatwo byłoby przyłożyć\" - Sport.pl", "url": "https://www.sport.pl/pilka/7,64946,26458767,boniek-wypowiedzial-sie-o-sprawie-lewandowskiego-i-kucharskiego.html", "author": "DS", "publishedAt": "2020-10-29T19:18:00Z", "content": "- Dzwonią dziennikarze i chcą coś o Cezarym Kucharskim. Panowie, 8 lat facet na mnie nadaje i najeżdża, ale ja mam swoje zasady. Prawie nigdy nie odpowiedziałem na zaczepki, a dzisiaj? Zbyt łatwo był… [+1802 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/70/cb/18/z25999216IER,Zbigniew-Boniek.jpg"}, {"description": "Otrzymaliśmy do testów konsolę Sony PlayStation 5, którą w najbliższym czasie zamierzamy szczegółowo przetestować. Na początek jednak dzielimy się pierwszymi wrażeniami.", "title": "Testujemy już konsolę Sony PlayStation 5! Nasze pierwsze wrażenia - PurePC.pl", "url": "https://www.purepc.pl/testujemy-juz-konsole-sony-playstation-5-nasze-pierwsze-wrazenia", "author": null, "publishedAt": "2020-10-29T19:00:00Z", "content": "Ju za trzy tygodnie odbdzie si premiera konsoli Sony PlayStation 5, a wic nowej generacji, na któr czekaj dziesitki tysicy (jeli nie miliony) graczy na caym wiecie. Od niedawna kampania marketingowa … [+5163 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "/image/news/2020/10/29_testujemy_juz_konsole_sony_playstation_5_nasze_pierwsze_wrazenia_0.jpg"}, {"description": "GeForce RTX 3070 to jedna z tych karta graficznych, która spore wzbudziła zainteresowanie graczy. Producenci też nas nie zawiedli i przygotowali całą gamę niereferencyjnych wersji. Gorzej jednak wyglądała kwestia ich dostępności.", "title": "Chciałeś kupić kartę GeForce RTX 3070? Niestety, dostępność sprzętu ponownie rozczarowuje - benchmark.pl", "url": "https://www.benchmark.pl/aktualnosci/geforce-rtx-3070-ceny-i-dostepnosc-kart-graficznych.html", "author": "Paweł Maziarz", "publishedAt": "2020-10-29T18:46:01Z", "content": "GeForce RTX 3070 to jedna z tych karta graficznych, która spore wzbudzia zainteresowanie graczy. Producenci te nas nie zawiedli i przygotowali ca gam niereferencyjnych wersji. Gorzej jednak wygldaa k… [+3200 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "http://cdn.benchmark.pl/uploads/article/77679/MODERNICON/22909ac8866ddc20ea1e9a6e65d61f431bc6161f.jpg"}, {"description": "Prokurator z warszawskiej prokuratury regionalnej wzięła udział w zgromadzeniu samozwańczej Straży Narodowej na schodach przed kościołem św. Aleksandra na placu Trzech Krzyży w Warszawie – wynika z informacji tvn24.pl. Prokurator Marta Choromańska znana jest …", "title": "Znana prokurator wśród Straży Narodowej - TVN24", "url": "https://tvn24.pl/polska/znana-prokurator-wsrod-strazy-narodowej-4735827", "author": "Maciej Duda \"Superwizjer\", Robert Zieliński", "publishedAt": "2020-10-29T17:53:00Z", "content": "Prokurator z warszawskiej prokuratury regionalnej wzia udzia w zgromadzeniu samozwaczej Stray Narodowej na schodach przed kocioem w. Aleksandra na placu Trzech Krzyy w Warszawie wynika z informacji t… [+7664 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-nhsagf-kosciol4-4735759/alternates/LANDSCAPE_1280"}, {"description": "Zmagał się z nią od wielu lat i działał na rzecz jej profilaktyki oraz wspierał innych chorych.", "title": "Gwiazdor “Świata według Kiepskich” przechodził dramat znacznie wcześniej. Heroiczna postawa aktora, nie dawała poznać po nim choroby - wtv.pl", "url": "https://wtv.pl/swiat-wedlug-kiepskich-291020-ws-gnatowski", "author": null, "publishedAt": "2020-10-29T17:08:22Z", "content": "Cukrzyca typu 2 jest niezwykle powan chorob, z któr zmaga si ju prawie 3 mln Polaków. Wród nich by równie zmary niedawno aktor Dariusz Gnatowski, gwiazda serialu \"wiat wedug Kiepskich\". Gnatowski zma… [+4246 chars]", "source": {"id": null, "name": "Wtv.pl"}, "urlToImage": "https://wtv.pl/s/i/202010/normal/swiat-wedlug-kiepskich-1603998846.jpg"}, {"description": null, "title": "Strajk Kobiet. Osoby LGBT i kobiety razem walczą o swoje prawa - Warszawa.Wyborcza.pl", "url": "https://warszawa.wyborcza.pl/warszawa/7,54420,26457360,strajk-kobiet-osoby-lgbt-i-kobiety-razem-walcza-o-swoje-prawa.html?disableRedirects=true", "author": null, "publishedAt": "2020-10-29T17:05:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Sprawca bestialskiego ataku w kościele w Nicei we Francji to 21-letni nielegalny tunezyjski imigrant. Według źródeł we francuskiej policji przybył on do Europy przez Morze Śródziemne wraz z innymi afrykańskimi imigrantami. Przypomnijmy, że zabił on w bazylice…", "title": "Sprawca bestialskiego ataku w kościele w Nicei to nielegalny imigrant z Tunezji! Przybył do Europy przez Lampedusę - RMF 24", "url": "https://www.rmf24.pl/fakty/swiat/news-sprawca-bestialskiego-ataku-w-kosciele-w-nicei-to-nielegalny,nId,4823216", "author": null, "publishedAt": "2020-10-29T17:04:00Z", "content": "Sprawca bestialskiego ataku w kociele w Nicei we Francji to 21-letni nielegalny tunezyjski imigrant. Wedug róde we francuskiej policji przyby on do Europy przez Morze ródziemne wraz z innymi afrykask… [+1873 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AN70L2SX9JVSC-C411.jpg"}, {"description": "- Spotykamy się w trzech miejscach. W alejach Ujazdowskich przed KPRM, bo premier Morawiecki powiedział, żeby w niego uderzać, a nie w innych, więc idziemy. Na Placu Zamkowym, bo tam wszystko się zaczęło.", "title": "Strajk Kobiet. Ogłoszono szczegóły piątkowego marszu na Warszawę - WP Wiadomości", "url": "https://wiadomosci.wp.pl/strajk-kobiet-ogloszono-szczegoly-piatkowego-marszu-na-warszawe-6569924140735168a", "author": "oprac. Violetta Baran", "publishedAt": "2020-10-29T15:30:00Z", "content": "- Plan na kolejne dni? W poniedziaek blokady miast, a w rod acuch solidarnoci - wyjania na czwartkowej konferencji prasowej Ogólnopolskiego Strajku Kobiet Marta Lempart. Protestujcy maj przenie si do… [+1123 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MzY3MDA3Yhs4UTt3bkhvDnsJby0oEWFYLBF3Zm4DYktvA308cAN7TXZVJCgkQSgKNh0qNjRDLA0pHT0oblI9E3ZFfGslWj4KNVI0ayReLx89HH8hcgopG2FWYHVzB3VXbVV9JmwLdU08HnUhdwErTz8AfnUgBG8H"}, {"description": "Horoskop dzienny na czwartek, 29 października 2020 zapowiada bardzo dobry dzień. Wszystkie znaki zodiaku powinny szczegółowo go poznać.  Horoskopie podaje wskazówki i zapowiada ważne wydarzenia. Sprawdź koniecznie swój znak zodiaku. Horoskop  na czwartek, 29.…", "title": "Horoskop na dziś 29.10.2020 r. dla wszystkich znaków zodiaku: Barana, Byka, Bliźniąt, Raka, Lwa, Panny, Wagi, Skorpiona, Strzelca - Dziennik Zachodni", "url": "https://dziennikzachodni.pl/horoskop-na-dzis-29102020-r-dla-wszystkich-znakow-zodiaku-barana-byka-blizniat-raka-lwa-panny-wagi-skorpiona-strzelca/ar/c6-15261210", "author": "Redakcja", "publishedAt": "2020-10-29T15:25:00Z", "content": "Sprawd swój horoskop na czwartek, 29 padziernika 2020 r. Co przepowiada wróka Xymena kademu ze znaków zodiaku?\r\nHOROSKOP 29. 10. 2020 &amp;vert;HOROSKOP DZIENNY na czwartek, 29 padziernika 2020 r.&am… [+2087 chars]", "source": {"id": null, "name": "Dziennikzachodni.pl"}, "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/53/59/5f9a4fc9cb7ff_o_original.jpg"}, {"description": "Kolejne pandemie będą pojawiać się częściej niż do tej pory, rozprzestrzeniać się szybciej, wyrządzać więcej szkód w gospodarce światowej i zabijać więcej ludzi niż COVID-19, chyba że nastąpi zmiana w globalnym podejściu do walki z chorobami zakaźnymi – ostrz…", "title": "Koronawirus. Eksperci: kolejne pandemie będą gorsze niż obecna - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/nauka/koronawirus-eksperci-kolejne-pandemie-beda-gorsze-niz-obecna/z4mrm2p", "author": "Patryk Motyka", "publishedAt": "2020-10-29T14:01:26Z", "content": "<ul><li>Jak szacuj naukowcy, a 1,7 mln wirusów wystpujcych u zwierzt jeszcze nie zostao odkryte</li><li>Okoo poowy (850 tys. gatunków) moe mie zdolno do zaraania ludzi</li><li>Zdaniem ekspertów zmian… [+3815 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/x25k9kuTURBXy8yOGE0MDUwZS1mYTdjLTRjNmQtYTM0Ni04YjFiYmM0MTdlYjQuanBlZ5OVAwDMos0UQM0LZJMJpmQ3OWMwMAaTBc0COs0BLIGhMAE/eksperci-kolejne-pandemie-beda-pojawiac-sie-czesciej-niz-do-tej-pory.jpg"}, {"description": "Polscy astronomowie z Obserwatorium Astronomicznego Uniwersytetu Warszawskiego odkryli najmniejszą znaną do tej pory planetę swobodną, czyli niezwiązaną z żadną gwiazdą. Planeta OGLE-2016-BLG-1928 ma masę mniejszą od Ziemi i nie emituje żadnego promieniowania…", "title": "Sukces polskich astronomów. Odkryli najmniejszą bezpańską planetę - RMF 24", "url": "https://www.rmf24.pl/nauka/news-sukces-polskich-astronomow-odkryli-najmniejsza-bezpanska-pla,nId,4822818", "author": "", "publishedAt": "2020-10-29T14:00:58Z", "content": "Polscy astronomowie z Obserwatorium Astronomicznego Uniwersytetu Warszawskiego odkryli najmniejsz znan do tej pory planet swobodn, czyli niezwizan z adn gwiazd. Planeta OGLE-2016-BLG-1928 ma mas mnie… [+3507 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AN4VRKWTGTP5L-C411.jpg"}], "totalResults": 30}