{"status": "ok", "articles": [{"description": "Hiszpania zdominowała Niemców i wygrała w meczu szóstej kolejki fazy grupowej Ligi Narodów aż 6:0! Hat-tricka zdobył 20-letni Ferran Torres. To najwyższa porażka Niemców od 89 lat!", "title": "Bum, bum, bum! Hiszpania upokorzyła Niemców. Najwyższa porażka od 89 lat - Sport.pl", "url": "https://www.sport.pl/pilka/7,160791,26520470,bum-bum-bum-hiszpania-upokorzyla-niemcow-najwyzsza-porazka.html", "author": "JB", "publishedAt": "2020-11-17T21:40:00Z", "content": "Hiszpanie pierwszego gola zdobyli już w 17. minucie. Wówczas głową do bramki po dośrodkowaniu z rzutu rożnego trafił Alvaro Morata. Wystaczyło 16 minut i było 2:0, tym razem po bramce Ferrana Torresa… [+1802 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/d3/4a/19/z26520531IER.jpg"}, {"description": "- Sytuacja jest krytyczna. W pierwszych dwóch tygodniach listopada zmarło więcej pielęgniarek niż w pierwszej połowie roku. Mamy dość ignorowania nas przez kolejny rząd, dlatego podjęto decyzję o przygotowaniu do sporów zbiorowych - powiedziała przewodnicząca…", "title": "Pielęgniarki grożą protestem. Nie wykluczają strajku generalnego - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-11-17/pielegniarki-groza-protestem-nie-wykluczaja-strajku-generalnego/", "author": "Polsat News", "publishedAt": "2020-11-17T20:53:00Z", "content": "- Sytuacja jest krytyczna. W pierwszych dwóch tygodniach listopada zmaro wicej pielgniarek ni w pierwszej poowie roku. Mamy do ignorowania nas przez kolejny rzd, dlatego podjto decyzj o przygotowaniu… [+7573 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/dc/dcyoiqrgsyvuyuyg9tojr4t1t1n35w4r.jpg"}, {"description": "Liczba potwierdzonych infekcji koronawirusem we Francji przekroczyła 2 mln - poinformowało we wtorek tamtejsze ministerstwo zdrowia. We Francji stwierdzono więc najwięcej zakażeń w Europie. Na świecie więcej infekcji odnotowano tylko w USA, Indiach i Brazylii.", "title": "Koronawirus. Francja ma już 2 mln zakażeń - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/koronawirus-francja-ma-juz-2-mln-zakazen/sbtr40z", "author": "Onet", "publishedAt": "2020-11-17T20:41:37Z", "content": "W cigu ostatniej doby na COVID-19 we francuskich szpitalach zmaro 437 pacjentów. Wedug wadz medycznych wzrostowy trend epidemii zaczyna si jednak odwraca.\r\n- Nasze wysiki zaczynaj przynosi owoce - po… [+2189 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/-4Ik9kuTURBXy83NTg1MTY2ZS1lNjBmLTQ0YWQtYjAwOS05ODliYTllMjQwNmIuanBlZ5KVAwHNAgDNEzjNCtCTBc0EsM0CdIKhMAGhMQE"}, {"description": "Przez moment tliła się nadzieja, ale ostatecznie zgasła wraz z golem dla Rumunii. Reprezentacja Polski do lat 21, mimo wygranej z Łotwą 3:1 w ostatnim meczu eliminacji do mistrzostw Europy, nie pojedzie na turniej finałowy.", "title": "El. ME U-21. Koniec złudzeń. Polacy nie pojadą na mistrzostwa Europy - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/910145/el-me-u-21-koniec-zludzen-polacy-nie-pojada-na-euro", "author": "Wirtualna Polska Media", "publishedAt": "2020-11-17T20:31:00Z", "content": "Przez moment tlia si nadzieja, ale ostatecznie zgasa wraz z golem dla Rumunii. Reprezentacja Polski do lat 21, mimo wygranej z otw 3:1 w ostatnim meczu eliminacji do mistrzostw Europy, nie pojedzie n… [+2693 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5fb4096cb9ac93_58983794.jpg"}, {"description": "W jednej z mińskich dzielnic od niedzieli nie ma wody. \"Mieszkańcy uważają, że problem z zaopatrzeniem w wodę i przeciągająca się naprawa awarii może wiązać się z ich aktywnością polityczną\" - informuje portal TUT.by.", "title": "Białoruś. Jedna z dzielnic Mińska odcięta od wody. \"Mieszkańcy głośno sprzeciwiali się reżimowi\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26520390,bialorus-jedna-z-dzielnic-minska-odcieta-od-wody-mieszkancy.html", "author": "oprac. Magdalena Bojanowska/IAR", "publishedAt": "2020-11-17T20:07:00Z", "content": "Andrzej Poczobut, dziennikarz i członek Zarządu Głównego Związku Polaków na Biaorusi, poinformował, że w dzielnicy Nowaja Barawaja w Mińsku wyłączono dopływ wody.\r\nMińsk. Nowaja Barawaja, gdzie od tr… [+2258 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/6d/4a/19/z26520429IER,Protesty-na-Bialorusi.jpg"}, {"description": "Adam Hofman przyznał w \"Faktach po faktach\", że \"Zbyszek\", o którym mówił w rozmowie z Leszkiem Czarneckim, to Zbigniew Ziobro. Były poseł nie chciał odpowiedzieć na pytanie, czy utrzymuje kontakty z politykami Zjednoczonej Prawicy.", "title": "Adam Hofman pytany o \"Zbyszka\" z nagrania. Chodzi o Ziobrę? \"W tym kontekście tak\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,26520381,adam-hofman-pytany-o-zbyszka-z-nagrania-chodzi-o-ziobre.html", "author": "oprac. Daniel Drob", "publishedAt": "2020-11-17T19:49:00Z", "content": "Adam Hofman początkowo nie chciał odpowiedzieć na pytanie, czy \"Zbyszek\", o którym były rzecznik PiS mówi w nagraniu opublikowanym przez Romana Giertycha, to minister sprawiedliwości Zbigniew Ziobro.… [+2324 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/6f/4a/19/z26520431IER,Adam-Hofman--2015-rok-.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Włochy: Małżeństwo zmarło na COVID-19 w odstępie godziny - Interia", "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-wlochy-malzenstwo-zmarlo-na-covid-19-w-odstepie-godziny,nId,4861087", "author": null, "publishedAt": "2020-11-17T19:24:00Z", "content": "Mieszkacy okolic Mediolanu byli maestwem przez 63 lata. Zmarli na COVID-19 w odstpie godziny w tym samym szpitalu. Ich histori opisuj we wtorek (17 listopada) woskie media.\r\nZdjciezdj. ilustracyjne/F… [+957 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AQ0U0DAAL77EF-C411.jpg"}, {"description": "Podczas wideokonferencji unijnych ministrów do spraw europejskich wszyscy przedstawiciele państw Unii Europejskiej apelowali do polityków z Warszawy i Budapesztu, by zastanowili się nad konsekwencjami blokowania nowego unijnego budżetu i funduszu odbudowy po …", "title": "Polska i Węgry osamotnione ws. budżetu UE. Niemcy szukają kompromisu - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-polska-i-wegry-osamotnione-ws-budzetu-ue-niemcy-szukaja-komp,nId,4861082", "author": null, "publishedAt": "2020-11-17T19:17:51Z", "content": "Podczas wideokonferencji unijnych ministrów do spraw europejskich wszyscy przedstawiciele pastw Unii Europejskiej apelowali do polityków z Warszawy i Budapesztu, by zastanowili si nad konsekwencjami … [+3733 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AQ0RQY5QCGCBL-C411.jpg"}, {"description": "Kardynał Henryk Gulbinowicz nie żyje. Archidiecezja wrocławska nie podała daty i miejsca pogrzebu duchownego. Według nieoficjalnych informacji, zostanie on pochowany w Białymstoku - tuż obok swoich bliskich.", "title": "Henryk Gulbinowicz nie żyje. Nieoficjalnie: ma spocząć w Białymstoku - Wirtualna Polska", "url": "https://wroclaw.wp.pl/henryk-gulbinowicz-nie-zyje-nieoficjalnie-ma-spoczac-w-bialymstoku-6576701603519264a", "author": "Łukasz Kuczera", "publishedAt": "2020-11-17T19:07:00Z", "content": "Kardyna Henryk Gulbinowicz zmar w poniedziaek w szpitalu we Wrocawiu. Dzie póniej archidiecezja wrocawska poinformowaa jedynie, e 20 listopada dojdzie do mszy aobnej w intencji hierarchy. Natomiast d… [+1947 chars]", "source": {"id": null, "name": "Wroclaw.wp.pl"}, "urlToImage": "https://v.wpimg.pl/Nzk2MTM0YRsKUDtnYktsDkkIbz0kEmJYHhB3dmIAYU9aCnksfgR7TERUJDgoQisKBBwqJjhALw0bHD04YlE-E0REfHspWT0KB1M0eyhdLB8PHXUxfQB2GFwCYDZ6AXxXX1d-N2AJLEkNHytlKFR-Hw5WezcoBGwH"}, {"description": "Wiesław Johann, przedstawiciel prezydenta w Krajowej Radzie Sadownictwa, może wkrótce stracić stanowiska wiceprzewodniczącego oraz członka prezydium Rady. A to za sprawa inicjatywy innego jej członka, Macieja Nawackiego - informuje środowy \"Dziennik Gazeta Pr…", "title": "Przedstawiciel prezydenta pożegna się z funkcją? \"Nieraz pozwalał sobie na publiczną krytykę\" - Dziennik.pl", "url": "https://wiadomosci.dziennik.pl/wydarzenia/wideo/8010911,krs-prezydent-polityka-sad-johann-duda-krytyka.html", "author": "Małgorzata Kryszkiewicz", "publishedAt": "2020-11-17T19:00:04Z", "content": "Chce on zbadania, czy wraz z zakoczeniem pierwszej kadencji Andrzeja Dudynie wygas przypadkiem równie mandat jego przedstawiciela.\r\nZdaniem sdziego Bartomieja Starosty to efekt tego, e Johann nieraz … [+253 chars]", "source": {"id": null, "name": "Dziennik.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/4KdktkuTURBXy82YjNlMGFmYi1hZDg1LTQ3NTktYWJmOC0zODRjZTkyMTE3OTYuanBlZ5GTBc0EsM0CdA"}, {"description": "<strong>Zachowanie Roberta było troszeczkę niefortunne – powiedział selekcjoner Jerzy Brzęczek o milczeniu kapitana kadry po pytaniu o taktykę na Włochów. „Niefortunne”. Jak w dowcipie o przejęzyczeniu męża, który przy śniadaniu zamiast poprosić żonę o sól st…", "title": "Liga Narodów. Włochy – Polska. Brzęczek komentuje słowa Lewandowskiego - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-17T18:44:27Z", "content": "Zachowanie Roberta byo troszeczk niefortunne powiedzia selekcjoner Jerzy Brzczek o milczeniu kapitana kadry po pytaniu o taktyk na Wochów. Niefortunne. Jak w dowcipie o przejzyczeniu ma, który przy n… [+859 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Microsoft przyznał otwarcie, że nie wszyscy zainteresowani  będą w stanie kupić w najbliższych miesiącach Xboksy Series X i Series S. Czy sytuacja dotyczy także Polski?", "title": "Xbox Series X i S – problemy z dostępnością konsol nawet do wiosny - PurePC.pl", "url": "https://www.purepc.pl/xbox-series-x-i-s-problemy-z-dostepnoscia-konsol-nawet-do-wiosny", "author": null, "publishedAt": "2020-11-17T18:30:00Z", "content": "Kocówka biecego roku to okres gorcych premier rónego rodzaju sprztu dla graczy. To nie tylko nowe procesory AMD Ryzen 5000 oraz karty graficzne Nvidia GeForce RTX 3000 i Radeon RX 6000, ale przede ws… [+2308 chars]", "source": {"id": null, "name": "Purepc.pl"}, "urlToImage": "/image/news/2020/11/17_xbox_series_x_i_s_problemy_z_dostepnoscia_konsol_nawet_do_wiosny_1.jpg"}, {"description": "Najpierw martwili się o córkę z powodu śmiertelnie groźnej aplazji szpiku kostnego, ale przeszczep się udał, więc odetchnęli z ulgą. I nagle w domu wybuchł piec. Teraz ojciec walczy o życie, a matka z dziećmi zostali bez domu.", "title": "Stara Błotnica. Wybuch w domu jednorodzinnym. - Fakty TVN online - Fakty TVN", "url": "https://fakty.tvn24.pl/ogladaj-online,60/stara-blotnica-wybuch-w-domu-jednorodzinnym,1038152.html", "author": "TVN24", "publishedAt": "2020-11-17T18:07:00Z", "content": "\"Wystarczy jakie haso i znajd si ludzie, w których to dobro si rodzi\"\r\nKiedy stary dom si zawali, pani Oli zawalio si ycie. Ale kiedy sama z synem wyldowaa w...\r\n4-letnia Jula jeszcze nie wiele rozum… [+2639 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-60.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p107/i/a501bebf79d570651ff601788ea9d16d/81c3f2bb-62ab-4038-968b-f778e67cd759.jpeg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90"}, {"description": "Deklaracja podlaskiego posła Lecha Kołakowskiego o odejściu z klubu parlamentarnego Prawa i Sprawiedliwość wywołała lawinę spekulacji o utracie przez obóz władzy większości w parlamencie. Scenariusz ten mógłby doprowadzić nawet do przedterminowych wyborów. Dl…", "title": "PiS utraci większość w Sejmie? Scenariusz katastrofalny, lecz mało realny [ANALIZA] - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/tylko-w-onecie/pis-utraci-wiekszosc-w-sejmie-scenariusz-katastrofalny-lecz-malo-realny-analiza/144b8bt", "author": "Kamil Dziubka", "publishedAt": "2020-11-17T18:00:32Z", "content": "<ul><li>Jak ustali Onet, formalnie adne dokumenty o odejciu z klubu PiS czy to posa Lecha Koakowskiego, czy innych parlamentarzystów nie zostay zoone</li><li>Koakowski, który od dawna jest skonflikto… [+8215 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/5Ojk9kpTURBXy80ZGZlNjQ3NzZiOTY1ZGQ1YzNmOTJiMzI0YjdjYmZlOS5qcGeTlQMAYs0MgM0HCJMJpjViYWE1MQaTBc0COs0BLIGhMAE/od-prawej-lech-kolakowski-i-jaroslaw-kaczynski-w-sejmie-2017-rok.jpg"}, {"description": "Transformacja energetyczna dla Polskiej Grupy Górniczej oznacza ograniczenie działalności o 70 proc. w 20 lat, na Górnym Śląsku musi powstać biznes podobnych rozmiarów, dający podobne warunki zatrudnienia - ocenia prezes PGG Tomasz Rogala.", "title": "Prezes PGG: transformacja to ograniczenie działalności o 70 proc. - górnictwo - WNP.PL", "url": "https://www.wnp.pl/gornictwo/prezes-pgg-transformacja-to-ograniczenie-dzialalnosci-o-70-proc,432044.html", "author": null, "publishedAt": "2020-11-17T17:54:56Z", "content": "Transformacja energetyczna dla Polskiej Grupy Górniczej oznacza ograniczenie dziaalnoci o 70 proc. w 20 lat, na Górnym lsku musi powsta biznes podobnych rozmiarów, dajcy podobne warunki zatrudnienia … [+2678 chars]", "source": {"id": null, "name": "Www.wnp.pl"}, "urlToImage": "https://pliki.wnp.pl/d/34/61/67/346167_r0_940.jpg"}, {"description": "Joe Biden odradzał Barackowi Obamie nalot na kryjówkę Osamy bin Ladena, a Donald Trump proponował prezydentowi zbudowanie „pięknej sali balowej” na terenie Białego Domu. Tak wynika ze wspomnień Obamy opublikowanych w książce „Promised Land” („Ziemia Obiecana”…", "title": "Barack Obama. Książka \"Promised Land\". Prezydent odrzucił propozycję Trumpa - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/barack-obama-ksiazka-promised-land-prezydent-odrzucil-propozycje-trumpa/61vm2vh", "author": "Kamil Turecki", "publishedAt": "2020-11-17T17:42:38Z", "content": "<ul><li>Obama, który by 44. prezydentem USA w latach 2008-2016, wyda wanie pierwszy tom pamitnika, w którym opisuje gównie trudy zwizane z piastowaniem funkcji jednego z najpotniejszych ludzi na wiec… [+6136 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/-ZZk9kpTURBXy9hOWU3ZjdmMGNlM2I5N2U1NDFjZTA2MjRmMDkzNDg0ZC5qcGeTlQMAzI7NEdLNCgaTCaY5OWYzN2QGkwXNAjrNASyBoTAB/barack-obama-byly-prezydent-usa.jpg"}, {"description": "Wyczekiwany zwiastun 9. odcinka 7. edycji \"Rolnik szuka żony\" jest już w sieci. W najbliższą niedzielę (po tygodniowej przerwie) widzowie wreszcie dowiedzą się, kogo ostatecznie wybrali rolnicy i rolniczka. Czy szykują się kolejne zwroty akcji? Sprawdź, co wy…", "title": "\"Rolnik szuka żony 7\" odcinek 9. Maciej pewny wyboru. Paweł i Marta zapowiadają wesele! U Dawida szykuje się kolejny zwrot akcji? - Telemagazyn.pl", "url": "https://www.telemagazyn.pl/artykuly/rolnik-szuka-zony-7-odcinek-9-maciej-pewny-wyboru-pawel-i-marta-zapowiadaja-wesele-u-dawida-szykuje-sie-kolejny-zwrot-akcji-86486.html", "author": null, "publishedAt": "2020-11-17T17:29:00Z", "content": "Wyczekiwany zwiastun 9. odcinka 7. edycji \"Rolnik szuka ony\" jest ju w sieci. W najblisz niedziel (po tygodniowej przerwie) widzowie wreszcie dowiedz si, kogo ostatecznie wybrali rolnicy i rolniczka.… [+1324 chars]", "source": {"id": null, "name": "Telemagazyn.pl"}, "urlToImage": null}, {"description": "„Każdy poseł ma prawo podejmować takie decyzje. Powinien ocenić czemu one tak naprawdę służą. Co naprawdę chciałby dzisiaj osiągnąć pan poseł, to jest mi niestety trudno powiedzieć. Myślę, że czas na refleksję jakiś jest, a to, że podjął taką decyzję – na raz…", "title": "Schreiber o przywróceniu 13 posłów do PiS: Duży krok do przodu - RMF 24", "url": "https://www.rmf24.pl/tylko-w-rmf24/popoludniowa-rozmowa/news-schreiber-o-przywroceniu-13-poslow-do-pis-duzy-krok-do-przod,nId,4860734", "author": null, "publishedAt": "2020-11-17T17:02:00Z", "content": "Kady pose ma prawo podejmowa takie decyzje. Powinien oceni czemu one tak naprawd su. Co naprawd chciaby dzisiaj osign pan pose, to jest mi niestety trudno powiedzie. Myl, e czas na refleksj jaki jest… [+10878 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000APYGZWK3SO14J-C411.jpg"}, {"description": "W tej chwili złożyliśmy zamówienie na dotłoczenie 11 000 płyt Kultu. Pierwszy nakład wyprzedał się w całości - napisał Jurek Owsiak na swoim facebookowym profilu. To pokłosie słów Sławomira Świerzyńskiego w Polsat News. Lider Bayer Full w poniedziałek w progr…", "title": "Po wypowiedzi lidera Bayer Full w Polsat News wyprzedała się płyta Kultu - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-11-17/po-wypowiedzi-lidera-bayer-full-w-polsat-news-wyprzedala-sie-plyta-kultu/", "author": "Polsat News", "publishedAt": "2020-11-17T16:47:00Z", "content": "W tej chwili zoylimy zamówienie na dotoczenie 11 000 pyt Kultu. Pierwszy nakad wyprzeda si w caoci - napisa Jurek Owsiak na swoim facebookowym profilu. To pokosie sów Sawomira wierzyskiego w Polsat N… [+2120 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/fm/fm93mh5359ujso5ptv1v5iz979ecbdan.jpg"}, {"description": "Trwają bardzo intensywne prace zespołu powołanego przez premiera. Dopracowuje on szczegóły związane z kwestią przyszłych szczepień na COVID-19 - przekazał we wtorek szef kancelarii premiera Michał Dworczyk. Ocenił, że zadbanie o to, by każdy chętny obywatel m…", "title": "Koronawirus w Polsce. Szef KPRM Michał Dworczyk: szczepienie będzie wielką operacją - TVN24", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-szef-kprm-michal-dworczyk-szczepienie-bedzie-wielka-operacja-4753069", "author": "akw/adso", "publishedAt": "2020-11-17T16:38:00Z", "content": "Trwaj bardzo intensywne prace zespou powoanego przez premiera. Dopracowuje on szczegóy zwizane z kwesti przyszych szczepie na COVID-19 - przekaza we wtorek szef kancelarii premiera Micha Dworczyk. Oc… [+1930 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-lswqv9-michal-dworczyk-4753037/alternates/LANDSCAPE_1280"}], "totalResults": 30}