{"status": "ok", "articles": [{"description": "W poniedziałek opublikowaliśmy sondaże wykonane dla \"Faktów\" TVN i TVN24 przez Kantar. Dotyczyły obecności Polski w Unii Europejskiej, poparcia dla ugrupowań politycznych, a także aborcji, ulicznych demonstracji i policyjnej reakcji na protesty. Prezentujemy …", "title": "Najnowsze sondaże Kantar dla \"Faktów\" TVN i TVN24 - TVN24", "url": "https://tvn24.pl/polska/najnowsze-sondaze-kantar-dla-faktow-tvn-i-tvn24-4758674", "author": "akr/kg", "publishedAt": "2020-11-23T21:50:00Z", "content": "W poniedziaek opublikowalimy sondae wykonane dla \"Faktów\" TVN i TVN24 przez Kantar. Dotyczyy obecnoci Polski w Unii Europejskiej, poparcia dla ugrupowa politycznych, a take aborcji, ulicznych demonst… [+4288 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-vxhh7n-sondaze-kantar-dla-faktow-tvn24-i-tvn24-4758724/alternates/LANDSCAPE_1280"}, {"description": "<strong>Drużyna trenera Bogdana Zająca, choć trapiona wirusem pięknie przełamała się po trzech z rzędu wyjazdowych porażkach i w pył rozniosła Wisłę Płock.</strong>", "title": "PKO Ekstraklasa: Jagiellonia Białystok - Wisła Płock. Wynik i relacja z meczu - Onet Sport", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-23T21:34:59Z", "content": "Druyna trenera Bogdana Zajca, cho trapiona wirusem piknie przeamaa si po trzech z rzdu wyjazdowych porakach i w py rozniosa Wis Pock.\r\n Mona byo spodziewa si, e osabiona Jagiellonia zmuszona bdzie od… [+491 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "- Uciekałem przed policją i zostałem brutalnie rzucony na ziemię. Z krzykiem: \"szmato, na ziemię\", zostałem od razu zakuty w kajdanki - relacjonował w TVN24 17-letni Jan Radziwon zatrzymany kilka dni temu podczas jednego z protestów w Warszawie. Nastolatek sp…", "title": "17-latek o zatrzymaniu przez policję: Krzyczeli \"szmato, na ziemię\", dusiłem się - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26541392,17-latek-o-zatrzymaniu-przez-policje-przycisneli-mnie-twarza.html", "author": "oprac. Michał Litorowicz, oprac. Marcin Kozłowski", "publishedAt": "2020-11-23T21:18:00Z", "content": "W czwartek przed gmachem Sądu Okręgowego w Warszawie odbyła się manifestacja, której uczestnicy wyrazili solidarność z aktywistką zatrzymaną 26 października podczas jednego ze strajków kobiet. Protes… [+1800 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/73/4f/19/z26541427IER,Jan-Radziwon.jpg"}, {"description": "Anna Lewandowska pochwaliła się, że ubrała już choinkę. Drzewko zostało pięknie przystrojone, ale my patrzymy też na salon.", "title": "Anna Lewandowska już poczuła święta i ubrała z Klarą choinkę. Na zdjęciu widać też salon. Jest bardzo stylowy - Plotek.pl", "url": "https://www.plotek.pl/plotek/7,154063,26541332,anna-lewandowska-juz-poczula-swieta-i-ubrala-z-klara-choinke.html", "author": "Kinga Molenda", "publishedAt": "2020-11-23T20:30:00Z", "content": "Anna Lewandowska nie traci czasu i nie zostawia świątecznych przygotowań na ostatnią chwilę. Już w listopadzie trenerka postanowiła ubrać choinkę. Zdjęciem pięknie przystrojonego drzewka pochwaliła s… [+1566 chars]", "source": {"id": null, "name": "Plotek.pl"}, "urlToImage": "https://bi.im-g.pl/im/3a/4f/19/z26541370IER,Anna-Lewandowska.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "MMA. Najman ukarany dożywotnią dyskwalifikacją - Interia", "url": "https://sport.interia.pl/mma/news-mma-najman-ukarany-dozywotnia-dyskwalifikacja,nId,4873058", "author": null, "publishedAt": "2020-11-23T20:25:00Z", "content": "Marcin Najman i jego trener Damian Herczyk zostali doywotnio zdyskwalifikowani przez organizacj Fame MMA. To efekt skandalu, jaki mia miejsce podczas sobotniej gali. Spraw zainteresuje si prokurator.… [+1241 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000766JHAT8R5DIF-C411.jpg"}, {"description": "- Kardynał Dziwisz ma zasługi dla Kościoła i Polski, ale ma też tę głęboką tajemnicę, nie do końca rozpoznaną przez Kościół i wiernych - powiedział w rozmowie z TVN24 watykanista prof. Arkadiusz Stempin. Stacja wyemitowała drugą część dokumentu o kard. Stanis…", "title": "Don Stanislao - kardynał Stanisław Dziwisz. Druga część dokumentu - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-23T20:22:21Z", "content": "- Kardyna Dziwisz ma zasugi dla Kocioa i Polski, ale ma te t gbok tajemnic, nie do koca rozpoznan przez Koció i wiernych - powiedzia w rozmowie z TVN24 watykanista prof. Arkadiusz Stempin. Stacja wye… [+1107 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Kliknij i zobacz więcej.", "title": "Kto obejmie kluczowe stanowiska w nowej administracji USA? Joe Biden ogłosił nazwiska - Interia", "url": "https://wydarzenia.interia.pl/swiat/news-kto-obejmie-kluczowe-stanowiska-w-nowej-administracji-usa-jo,nId,4873040", "author": null, "publishedAt": "2020-11-23T20:01:00Z", "content": "Prezydent elekt Joe Biden ogosi w poniedziaek (23 listopada) nazwiska przyszych najwaniejszych urzdników w zespole do spraw bezpieczestwa i polityki zagranicznej.\r\nZdjcieKto zasidzie w Biaym Domu? Zn… [+1192 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/0006GUGGB0015MQU-C411.jpg"}, {"description": "Rzecznik komendanta głównego policji Mariusz Ciarka odniósł się do zatrzymania przez policję dziennikarki Agaty Grzybowskiej. - Legitymacja prasowa czy jakikolwiek inny dokument nie zwalnia nas z odpowiedzialności za podejrzenie popełnienia przestępstwa - stw…", "title": "Rzecznik KGP o zatrzymaniu Agaty Grzybowskiej: Policjanci nie wiedzieli, że to jest fotoreporterka - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26540988,rzecznik-kgp-o-zatrzymaniu-agaty-grzybowskiej-policjanci-nie.html", "author": "oprac. Daniel Drob", "publishedAt": "2020-11-23T19:39:00Z", "content": "- Poczekajmy spokojnie na wyjaśnienie tej sprawy, jestem zwolennikiem, żeby najpierw każdą sprawę najpierw wyjaśnić, a później komentować bez zbyt wczesnego osądzania. Zarzut, za który [Agata Grzybow… [+2810 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/a6/4f/19/z26541222IER,Agata-Grzybowska.jpg"}, {"description": "Media wspierane przez Kreml krytykują leki produkowane na Zachodzie, a wychwalają te stworzone w Rosji. Kiedy więc w odstępie jednego tygodnia ogłoszono niedawno dwa sukcesy w tworzeniu szczepionki na COVID-19, wszyscy cieszyli się, że koniec globalnej pandem…", "title": "Koronawirus. W wyścigu po szczepionkę, Rosja sięga po dezinformację - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/politico/koronawirus-w-wyscigu-po-szczepionke-rosja-siega-po-dezinformacje/wvk31ce", "author": "Wiadomości Onet", "publishedAt": "2020-11-23T17:16:41Z", "content": "<ul><li>Moskwa prowadzi szerok operacji dezinformacyjn, majc przekona wszystkich, e Rosja wyprzedza Zachód, jeli chodzi o reakcj na koronawirusa</li><li>Wspierane przez Rosj media pisz w wielu jzykac… [+7238 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/g2ck9kpTURBXy84ZTlmOTA0YjZhMzIyNWViZWM4MTBjZDlhZmFiOTFlOS5qcGeTlQMAzL3NF3DNDS-TCaY0OWMxZTYGkwXNAjrNASyBoTAB/szczepionka-przygotowana-przez-uniwersytet-w-oksfordzie-i-firme-astra-zeneca.jpg"}, {"description": "Małgorzata Rozenek-Majdan niemal zawsze, gdy tylko pokaże się publicznie, zachwyca stylizacjami. Zestawy, w których się prezentuje wzbudzają spore zainteresowanie, nie tylko ze względu na modowe trendy, ale i... ceny jej ubrań. Niedawno gwiazda odwiedziła stu…", "title": "Małgorzata Rozenek-Majdan i Maffashion w takich samych butach. To botki ze znanej sieciówki. Potem było już luksusowo - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-23T17:15:43Z", "content": "Magorzata Rozenek-Majdan niemal zawsze, gdy tylko pokae si publicznie, zachwyca stylizacjami. Zestawy, w których si prezentuje wzbudzaj spore zainteresowanie, nie tylko ze wzgldu na modowe trendy, al… [+250 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "- Nie ma żadnych sensacji: trener Brzęczek zostaje, to nie jest czas na skalpel. Porozmawialiśmy, jakie wnioski wyciągnąć z tych dwóch trudnych lat, ale to zostanie teraz między nami - mówi Sport.pl prezes PZPN Zbigniew Boniek.", "title": "Jerzy Brzęczek pozostaje trenerem kadry. Boniek: - To nie czas na skalpel - Sport.pl", "url": "https://www.sport.pl/pilka/7,65037,26540712,jerzy-brzeczek-pozostaje-trenerem-kadry-boniek-to-nie-czas.html", "author": "pw", "publishedAt": "2020-11-23T17:10:00Z", "content": "- Tak, spotkałem się w poniedziałek z Jerzym Brzczkiem, nie ma tu nic zaskakującego, że trener i prezes rozmawiają. Byliśmy na tę rozmowę umówieni od kilku dni. Trener przedstawił swoje przemyślenia,… [+2404 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/dd/ed/16/z24043485IER,Prezes-PZPN-Zbigniew-Boniek-przedstawia-nowego-sel.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "W Polsce może powstać gazowy hub - Interia", "url": "https://biznes.interia.pl/gospodarka/news-w-polsce-moze-powstac-gazowy-hub,nId,4872812", "author": null, "publishedAt": "2020-11-23T16:53:00Z", "content": "Resort kimatu i rodowiska ogosio konsultacje z uczestnikami rynku gazu w kwestii utworzenia w Polsce orodka obrotu gazem, czyli tzw. hubu. Chce pozna opinie na temat barier, potrzebnych inicjatyw leg… [+2118 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AQXGZ7FNWNJP0-C411.jpg"}, {"description": "Premiera Cyberpunk 2077 opóźnia się na tyle, że niektóre osoby chcą sprawdzić grę niezależnie od konsekwencji, jakie za to poniosą.", "title": "Pracownik sklepu Amazon ukradł Cyberpunk 2077 na PlayStation 4 - benchmark.pl", "url": "https://www.benchmark.pl/aktualnosci/gang-olsena-wykradl-kopie-cyberpunk-2077-na-playstation-4.html", "author": "Mateusz Tomczak", "publishedAt": "2020-11-23T16:51:00Z", "content": "Premiera Cyberpunk 2077 opónia si na tyle, e niektóre osoby chc sprawdzi gr niezalenie od konsekwencji, jakie za to ponios.\r\nPracownik sklepu Amazon ukrad Cyberpunk 2077 na PlayStation 4\r\nBranowe prz… [+1973 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "http://cdn.benchmark.pl/uploads/article/77932/MODERNICON/9840f2f4b1d96afe350527618244b2fbffafeb0b.jpg"}, {"description": "Program 'Rolnik szuka żony' co rusz dostarcza widzom kolejnych emocji. I to niemałych. Sporo dzieje się m.in. u Józefa, który doświadcza dość dużych perturbacji. Nie ma łatwo, oj nie ma. Inna sprawa, że sam sobie nie pomaga.", "title": "\"Rolnik szuka żony\". Skandal w programie? Uczestnik ma swoje za uszami - o2", "url": "https://www.o2.pl/informacje/rolnik-szuka-zony-skandal-w-programie-uczestnik-ma-swoje-za-uszami-6578728842160928a", "author": "Mateusz Domański", "publishedAt": "2020-11-23T15:34:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/v.wpimg.pl/Mzc0YjIwYhsCUi9ZZgxvDkEKewMgVWFYFhJjSGZGf0pTSHYMIBsoCAZANkQuBTgKAkcpRDkbYhsTWXYceFgpExBANQswWCgXAVU9RXlCK0hQVD0OZBEuHFMdbQhxRWAbUFM7R3EWLklUBDtYeUN-SEFN"}, {"description": "\"Te 2 miliardy może spowodowałyby, że rodzina szukająca pomocy znalazłaby ją w ramach powszechnej opieki zdrowotnej. Może o tym nie wiedziałaś? To teraz już wiesz\" – napisał do Kingi Dudy Jerzy Owsiak.", "title": "Owsiak pisze do Kingi Dudy. \"Może o tym nie wiedziałaś? To teraz... - Do Rzeczy", "url": "https://dorzeczy.pl/kraj/162201/owsiak-pisze-do-kingi-dudy-moze-o-tym-nie-wiedzialas-to-teraz-juz-wiesz.html", "author": null, "publishedAt": "2020-11-23T14:36:00Z", "content": "Zwracajc si do córki prezydenta Jerzy Owsiak zacz od przyznania, e docenia jej spoeczn funkcj doradcy. Jak podkreli, sam bardzo polega na radach swoich dorosych córek, a nawet potrafi wsucha si w opi… [+1970 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://dorzeczy.pl/_thumb/53/ec/9390b2045ab5850bcbf834xx3bfb.jpeg"}, {"description": "\"W dobrych, rzeczowych rozmowach z branżą narciarską wypracowaliśmy protokół sanitarny, który jeszcze dziś skonsultujemy z GIS. Wygląda na to, że wkrótce będziemy mogli ogłosić dobre wieści dla narciarzy\" - napisał wicepremier Gowin.", "title": "Koronawirus. Stoki dla narciarzy mogą zostać otwarte - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-11-23T14:26:15Z", "content": "\"W dobrych, rzeczowych rozmowach z bran narciarsk wypracowalimy protokó sanitarny, który jeszcze dzi skonsultujemy z GIS. Wyglda na to, e wkrótce bdziemy mogli ogosi dobre wieci dla narciarzy\" - napi… [+242 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Policyjni antyterroryści po cywilnemu, którzy w zeszłą środę używali pałek teleskopowych podczas zabezpieczenia strajku kobiet, mieli ze sobą broń palną - dowiedział się reporter RMF FM. Szefostwo policji przekonuje, że to zgodne z procedurami. Jednak wielu r…", "title": "Antyterroryści z bronią palną zabezpieczali strajk kobiet - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-strajk-kobiet/news-antyterrorysci-z-bronia-palna-zabezpieczali-strajk-kobiet,nId,4872620", "author": null, "publishedAt": "2020-11-23T12:45:00Z", "content": "Policyjni antyterroryci po cywilnemu, którzy w zesz rod uywali paek teleskopowych podczas zabezpieczenia strajku kobiet, mieli ze sob bro paln - dowiedzia si reporter RMF FM. Szefostwo policji przeko… [+2573 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AQVMQSQBCU6DA-C411.jpg"}, {"description": "Najpierw wiceminister zdrowia Waldemar Kraska przyznał, że być może wykorzystane zostaną testy antygenowe do przeprowadzenia populacyjnego badania w jednym lub kilku województwach. Temat rozwinął pytany o szczegóły podczas sobotniej 21.11 konferencji minister…", "title": "Testy przesiewowe w woj. śląskim, Małopolsce i na Podkarpaciu. Jak będą wyglądać? Ministerstw ma dwa warianty. POZ lub drive thru - Dziennik Zachodni", "url": "https://dziennikzachodni.pl/testy-przesiewowe-w-woj-slaskim-malopolsce-i-na-podkarpaciu-jak-beda-wygladac-ministerstw-ma-dwa-warianty-poz-lub-drive-thru/ar/c1-15305169", "author": "Aleksander Król", "publishedAt": "2020-11-23T11:30:00Z", "content": "Testy przesiewowe w woj. lskim, Maopolsce i na Podkarpaciu\r\n- Podkarpacie, Maopolska i lsk - w tych regionach bd prowadzone badania przesiewowe testami antygenowymi na koronawirusa - zapowiedzia mini… [+2044 chars]", "source": {"id": null, "name": "Dziennikzachodni.pl"}, "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/81/09/5fbbb8d79e623_o_original.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Rzecznik rządu o świątecznych obostrzeniach. Doprecyzują przepisy - Interia", "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/polska/news-rzecznik-rzadu-o-swiatecznych-obostrzeniach-doprecyzuja-prze,nId,4872524", "author": null, "publishedAt": "2020-11-23T10:48:00Z", "content": "Odkd pojawi si projekt rozporzdzenia dotyczcy witecznych obostrze m.in. politycy opozycji zastanawiali si, ile osób bdziemy mogli goci w swoich domach podczas wigilijnej kolacji czy Boego Narodzenia.… [+2188 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A3YJ4BF5I3V69-C411.jpg"}, {"description": "W tym tygodniu dowiemy się, jakie gry na PS4 i PS5 znajdą się w ofercie PS Plus grudzień 2020. Kto chce kupić abonament w promocji, ma dobrą okazję.", "title": "PS Plus grudzień 2020 - data ujawnienia gier na PS4 i PS5, abonament od 159 zł - PlanetaGracza.pl", "url": "https://planetagracza.pl/ps-plus-grudzien-2020-data-gry-ps4-ps5-abonament/", "author": null, "publishedAt": "2020-11-23T09:57:04Z", "content": "W tym tygodniu dowiemy si, jakie gry na PS4 i PS5 znajd si w ofercie PS Plus grudzie 2020. Kto chce kupi abonament w promocji, ma dobr okazj.\r\nZbliamy si do ujawnienia PS Plus grudzie 2020 i jak zaws… [+1725 chars]", "source": {"id": null, "name": "Planetagracza.pl"}, "urlToImage": "https://planetagracza.pl/wp-content/uploads/2020/11/ps-plus-2.jpg"}], "totalResults": 30}