{"status": "ok", "articles": [{"description": "Poseł Koalicji Polskiej-PSL jest kolejnym parlamentarzystą, u którego w ostatnich dniach wykryto koronawirusa - dowiedział się Onet. Zakażeni są także członkowie Senatu: Jan Filip Libicki i Ryszard Bober z Koalicji Polskiej-PSL oraz Artur Dunin z KO.", "title": "Koronawirus. Poseł Andrzej Grzyb zakażony - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/koronawirus-posel-andrzej-grzyb-zakazony/4hbk4wc", "author": "Kamil Dziubka", "publishedAt": "2020-08-06T14:08:03Z", "content": "<ul><li>Na kwarantannie przebywa obecnie kilkanacie osób sporód senatorów i kilkanacie sporód personelu</li><li>W zwizku z zakaeniami w parlamencie pitkowe posiedzenie Sejmu zostao przesunite</li><li… [+4416 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/su4k9kpTURBXy9lYTZlMjgxNzIzMGIzYjc5ZTE5ODczYzZkYTZiYjRjYS5qcGeTlQMAPs0H0M0EZZMJpmQ0ZWRiNAaTBc0COs0BLIGhMAE/andrzej-grzyb.jpg"}, {"description": "Chińskie koncerny prześwietlają polski rynek pod kątem założenia w naszym kraju fabryk. Na taką decyzję przedsiębiorców z Państwa Środka wpłynęła pandemia koronawirusa oraz dobre połączenia znad Wisły na cały kontynent.", "title": "Koronawirus zachęca Chiny do zakładania fabryk w Polsce - Money.pl", "url": "https://msp.money.pl/wiadomosci/koronawirus-zacheca-chiny-do-zakladania-fabryk-w-polsce-6540174152834016a.html", "author": "kros", "publishedAt": "2020-08-06T14:08:02Z", "content": "Po wybuchu pandemii acuchy dostaw z Chin zostay przerwane, przez co towary z Pastwa rodka nie docieray do Europy. To skonio firmy z tego kraju do poszukiwania nowej lokalizacji dla swoich fabryk.\r\nJa… [+1424 chars]", "source": {"id": null, "name": "Money.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/9746505f-54e2-46e8-9d8f-88530bbe4b7a"}, {"description": "Andrzej Duda złożył w czwartek przed południem przysięgę przed Zgromadzeniem Narodowym i oficjalnie rozpoczął drugą, pięcioletnią kadencję prezydencką. Później udał się na mszę świętą w intencji Ojczyzny. Następnie na placu Piłsudskiego symbolicznie przyjął z…", "title": "Zaprzysiężenie Andrzeja Dudy 2020. Orędzie prezydenta przed Zgromadzeniem Narodowym [Relacja na żywo] - TVN24", "url": "https://tvn24.pl/polska/zaprzysiezenie-andrzeja-dudy-2020-oredzie-prezydenta-przed-zgromadzeniem-narodowym-relacja-na-zywo-4657856", "author": "asty,ads\\mtom,adso", "publishedAt": "2020-08-06T14:02:00Z", "content": "Andrzej Duda zoy w czwartek przed poudniem przysig przed Zgromadzeniem Narodowym i oficjalnie rozpocz drug, picioletni kadencj prezydenck. Póniej uda si na msz wit w intencji Ojczyzny. Nastpnie na pl… [+14033 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-l2t6kr-prezydent-podczas-uroczystosci-na-placu-pilsudskiego-4658455/alternates/LANDSCAPE_1280"}, {"description": "\"W tej chwili zdrowie Fabio jest najważniejsze. Ciągle o nim myślę\" - napisał na Twitterze Dylan Groenewegen, kolarz, który wczoraj tuż przed metą, pierwszego odcinka Tour de Pologne pchnął holenderskiego kolarza Fabio Jakobsena. W efekcie zawodnik wpadł na b…", "title": "Sprawca wypadku na Tour de Pologne: Nienawidzę tego, co się stało - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-sprawca-wypadku-na-tour-de-pologne-nienawidze-tego-co-sie-st,nId,4654378", "author": null, "publishedAt": "2020-08-06T13:40:55Z", "content": "\"W tej chwili zdrowie Fabio jest najwaniejsze. Cigle o nim myl\" - napisa na Twitterze Dylan Groenewegen, kolarz, który wczoraj tu przed met, pierwszego odcinka Tour de Pologne pchn holenderskiego kol… [+2389 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ADV97QO5RFSP8-C411.jpg"}, {"description": "Ministerstwo Zdrowia przygotowało nowe obostrzenia, a w związku z rekordami w dobowym przyroście zakażeń dzieli Polskę na \"czerwone\", \"żółte\" i \"zielone\" powiaty. Już od soboty w niektórych będą obowiązywały większe rygory, zamknięte zostaną siłownie i kina, …", "title": "Ministerstwo Zdrowia wprowadza czerwone i żółte strefy. Mapa 19 powiatów i obostrzenia - Wiadomości Radio Zet", "url": "https://wiadomosci.radiozet.pl/Koronawirus/Ministerstwo-Zdrowia-wprowadza-czerwone-i-zolte-strefy.-Mapa-19-powiatow-i-obostrzenia", "author": "Magdalena Kulej", "publishedAt": "2020-08-06T12:59:00Z", "content": "Ministerstwo Zdrowia przygotowao nowe obostrzenia, a w zwizku z rekordami w dobowym przyrocie zakae podzielio Polsk na czerwone, óte i zielone powiaty. Ju od soboty w 19 powiatach bd obowizyway wiksz… [+3870 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/koronawirus/ministerstwo-zdrowia-wprowadza-czerwone-i-zolte-strefy.-mapa-19-powiatow-i-obostrzenia/8046700-1-pol-PL/Ministerstwo-Zdrowia-dzieli-Polske-na-strefy.-Oto-nowe-zakazy-i-obostrzenia_article.jpg"}, {"description": "Sąd Apelacyjny w Warszawie w czwartek wydał decyzję w sprawie wypowiedzi Jerzego Owsiaka skierowanej do Krystyny Pawłowicz. Prezes Wielkiej Orkiestry Świątecznej Pomocy musi przeprosić sędzię Trybunału Konstytucyjnego, pozostałe wnioski byłej poseł PiS został…", "title": "\"Niech pani spróbuje seksu\". Jerzy Owsiak musi przeprosić Krystynę Pawłowicz. Nie wypłaci jej jednak - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26189104,niech-pani-sprobuje-seksu-jerzy-owsiak-musi-przeprosic-krystyne.html", "author": "NPK", "publishedAt": "2020-08-06T12:33:00Z", "content": "Zobacz wideoJurek Owsiak: Połowa wpłacających na WOŚP to wyborcy PiS\r\nW 2018 roku Sąd Okręgowy w Warszawie zobowiązał szefa WOŚP do publikacji przeprosin za słowa \"Niech pani spróbuje seksu\" skierowa… [+2035 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/5c/84/18/z25708124IER,Jerzy-Owsiak-i-Krystyna-Pawlowicz.jpg"}, {"description": "W czwartek Mercedes oficjalnie poinformował o podpisaniu nowego kontraktu z Valtterim Bottasem. Fin otrzymał umowę na sezon 2021. Wkrótce spodziewane jest też ogłoszenie porozumienia z Lewisem Hamiltonem.", "title": "F1. Valtteri Bottas zostaje w Mercedesie. Otrzymał roczny kontrakt - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/formula-1/893878/f1-valtteri-bottas-zostaje-w-mercedesie-otrzymal-roczny-kontrakt", "author": "Wirtualna Polska Media", "publishedAt": "2020-08-06T11:29:00Z", "content": "W czwartek Mercedes oficjalnie poinformowa o podpisaniu nowego kontraktu z Valtterim Bottasem. Fin otrzyma umow na sezon 2021. Wkrótce spodziewane jest te ogoszenie porozumienia z Lewisem Hamiltonem.… [+2252 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5de379918e8401_46966679.jpg"}, {"description": "W czwartek 6 sierpnia po godz. 10 Andrzej Duda ponownie został zaprzysiężony na urząd Prezydenta RP. Będzie to jego ostatnia kadencja. Po jej zakończeniu prezydentowi będzie przysługiwał szereg uprawnień, na przykład dożywotnia pensja.", "title": "Zaprzysiężenie Andrzeja Dudy. Co otrzyma prezydent, gdy będzie ustępował z urzędu? - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,172690,26188329,zaprzysiezenie-andrzeja-dudy-co-otrzyma-prezydent-gdy-bedzie.html", "author": "kamrak", "publishedAt": "2020-08-06T11:17:00Z", "content": "Uprawnienia, które przysługują ustępującej głowie państwa, są zawarte w ustawie z 30 maja 1996 r. o uposażeniu byłego prezydenta RP. Dotyczą one prezydentów wybieranych w wyborach od 1989 roku, a tak… [+1969 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/c0/f9/18/z26188480IER,Co-otrzyma-Andrzej-Duda-opuszczajac-Palac-Prezyden.jpg"}, {"description": "Były prezydent komentując zaprzysiężenie Andrzeja Dudy ocenił, że \"ciężko okazać szacunek dla głowy państwa, jeśli ona sama łamie konstytucję\". Bronisław Komorowski życzył Dudzie, aby uniezależnił się od", "title": "Zaprzysiężenie Andrzeja Dudy. Bronisław Komorowski: stare treści w nowej formie - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/zaprzysiezenie-andrzeja-dudy-bronislaw-komorowski-stare-tresci-w-nowej-formie-6540134850497472a", "author": "oprac. Krystian Winogrodzki", "publishedAt": "2020-08-06T11:16:00Z", "content": "Bronisaw Komorowski odniós si do bojkotu zaprzysienia Andrzeja Dudy przez cz polityków KO. Uwaa, e opozycja \"musiaa w jaki sposób wyrazi swoj niezgod, bo lekcewaenie konstytucji ze strony prezydenta … [+1843 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/ODIyNTUyYCUoGzhnegJtMGtDbD08W2NmPFt0dnpJYH15SDZiZUlgIiAVKyYwCSBqLgs7JDQOP2o5FWE1JRBgMnhWKj0mCSMlMFYrOTccK2stHCs1NBoud2RIL2djVHtweU5jbGUfKmlwQHhgNh98cnFId2Z3BA=="}, {"description": "Prawdopodobnie nastąpi rozszerzenie zwolnienia z podatku od darowizn - większe grono osób nie będzie musiało płacić podatku.", "title": "Rozszerzenie zwolnienia z podatku od darowizn: skorzysta więcej osób - Bezprawnik", "url": "https://bezprawnik.pl/rozszerzenie-zwolnienia-z-podatku-od-darowizn/", "author": null, "publishedAt": "2020-08-06T11:12:29Z", "content": "Jest szansa na rozszerzenie zwolnienia z podatku od darowizn. Sejmowa komisja popara projekt, a nastpnie poprawk posów Koalicji Obywatelskiej w tym zakresie, dlatego istnieje szansa, e nowe prawo ost… [+2254 chars]", "source": {"id": null, "name": "Bezprawnik"}, "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/bezprawnik/2020/08/rozszerzenie-zwolnienia-z-podatku-od-darowizn.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Czwartek upalny. IMGW wydał ostrzeżenia dla siedmiu województw - Interia", "url": "https://pogoda.interia.pl/wiadomosci/news-czwartek-upalny-imgw-wydal-ostrzezenia-dla-siedmiu-wojewodzt,nId,4654252", "author": null, "publishedAt": "2020-08-06T10:55:00Z", "content": "Instytut Meteorologii i Gospodarki Wodnej (IMGW) wyda w czwartek (6 sierpnia) alerty dla siedmiu województw z uwagi na upaln pogod. Ostrzeenia maj drugi stopie. Temperatura w Wielkopolsce, na Mazowsz… [+1127 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000ABYXOCWJ0F7MK-C411.jpg"}, {"description": "Niemiecki kolarz Simon Geschke z grupy CCC po poważnym wypadku Fabio Jakobsena (Deceuninck – Quick Step) na pierwszym etapie Tour de Pologne mocno skrytkował organizatorów. \"Co roku ten sam głupi finisz w Katowicach\" - napisał na Twitterze 34-letni kolarz.", "title": "Niemiecki kolarz o kraksie na Tour de Pologne: Co roku ten sam głupi finisz w Katowicach - polsatsport.pl", "url": "https://www.polsatsport.pl/wiadomosc/2020-08-06/niemiecki-kolarz-o-kraksie-na-tour-de-pologne-co-roku-ten-sam-glupi-finisz-w-katowiacach/", "author": "Polsat Sport", "publishedAt": "2020-08-06T10:15:00Z", "content": "Niemiecki kolarz Simon Geschke z grupy CCC po powanym wypadku Fabio Jakobsena (Deceuninck Quick Step) na pierwszym etapie Tour de Pologne mocno skrytkowa organizatorów. \"Co roku ten sam gupi finisz w… [+1643 chars]", "source": {"id": null, "name": "Polsatsport.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/ju/ju2vrybogdfk98d5vhc7i8sqh2j3v7pp.jpg"}, {"description": "Jak donosi informator portalu Pudelek.pl Aleksandra Żebrowska i Michał Żebrowski zostali rodzicami.", "title": "Aleksandra Żebrowska urodziła. Dała dziecku tradycyjne imię - eDziecko", "url": "https://www.edziecko.pl/rodzice/7,79361,26184819,aleksandra-zebrowska-urodzila-dziecko-mama-i-synek-maja-sie.html", "author": "JP", "publishedAt": "2020-08-06T09:27:00Z", "content": "Jak donosi informator portalu Pudelek.pl Aleksandra ebrowska i Micha ebrowski po raz trzeci zostali rodzicami. Ola urodzia syna. Przez ca ci, wstawiaa wiele zdj na swój Instagram, na których pokazywa… [+1318 chars]", "source": {"id": null, "name": "Edziecko.pl"}, "urlToImage": "https://bi.im-g.pl/im/9d/a7/18/z25851805IER,Ola-Zebrowska.jpg"}, {"description": "Zdaniem wiceministra zdrowia Waldemara Kraski 500 zł mandatu za brak maseczki to może być zbyt mało. W związku z tym na antenie TVP Info Kraska zapowiedział, że trzeba zwiększyć kontrole w środkach komunikacji publicznej czy w sklepach. - Te mandaty mogą być …", "title": "Koronawirus - obostrzenia. Znowu mogą być kary do 30 tys. zł! - fakt.pl", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-08-06T09:07:56Z", "content": "Zdaniem wiceministra zdrowia Waldemara Kraski 500 z mandatu za brak maseczki to moe by zbyt mao. W zwizku z tym na antenie TVP Info Kraska zapowiedzia, e trzeba zwikszy kontrole w rodkach komunikacji… [+639 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Minister finansów Tadeusz Kościński w rozmowie z Polskim Radiem mówił o konieczności nowelizacji tegorocznego budżetu. Zapewnił jednak, że nawet w dobie pandemii „finanse publiczne są zdrowe”", "title": "Budżet 2020. Kiedy nowelizacja ustawy? Komentarz ministra finansów - Biznes Radio Zet", "url": "https://biznes.radiozet.pl/News/Budzet-2020.-Kiedy-nowelizacja-ustawy-Komentarz-ministra-finansow", "author": "Katarzyna Witwicka", "publishedAt": "2020-08-06T08:55:00Z", "content": "Minister finansów Tadeusz Kociski w rozmowie z Polskim Radiem mówi o koniecznoci nowelizacji tegorocznego budetu. Zapewni jednak, e nawet w dobie pandemii finanse publiczne s zdrowe- Finanse publiczn… [+1257 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.biznes.radiozet.pl/var/radiozetbiznes2/storage/images/news/budzet-2020.-kiedy-nowelizacja-ustawy-komentarz-ministra-finansow/1318079-1-pol-PL/Minister-finansow-to-nie-kryzys-jest-powodem-nowelizacji-budzetu_article.jpg"}, {"description": "Samsung Galaxy M31s trafił do sprzedaży w Polsce. Niestety, cena Galaxy M31s jest zaskakująco wysoka. Sprawdź, co oferuje nowy średniak Samsunga w Polsce i ile za niego zapłacisz.", "title": "Samsung Galaxy M31s z baterią 6000 mAh już w Polsce! Z ceną to kogoś poniosło… - gsmManiaK.pl", "url": "https://www.gsmmaniak.pl/1159404/samsung-galaxy-m31s-cena-w-polsce/", "author": "Damian Kucharski", "publishedAt": "2020-08-06T08:50:00Z", "content": "Samsung Galaxy M31s trafi do sprzeday w Polsce. Niestety, cena Galaxy M31s jest zaskakujco wysoka. Sprawd, co oferuje nowy redniak Samsunga w Polsce i ile za niego zapacisz.\r\nPolska cena Galaxy M31s\r… [+1547 chars]", "source": {"id": null, "name": "Gsmmaniak.pl"}, "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/08/Samsung-Galaxy-M31s.jpg"}, {"description": "Ministerstwo Zdrowia poinformowało w czwartek o 726 nowych, potwierdzonych przypadkach zakażenia koronawirusem SARS-CoV-2 oraz o śmierci 18 osób. Łącznie w Polsce od początku epidemii potwierdzono infekcję u 49 515 osób, spośród których 1 774 zmarły. Od 19 li…", "title": "Koronawirus w Polsce. Nowe przypadki zakażenia i śmierci - 6 sierpnia - TVN24", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-nowe-przypadki-zakazenia-i-smierci-6-sierpnia-4657903", "author": "ads, momo/adso", "publishedAt": "2020-08-06T08:42:00Z", "content": "Ministerstwo Zdrowia poinformowao w czwartek o 726 nowych, potwierdzonych przypadkach zakaenia koronawirusem SARS-CoV-2 oraz o mierci 18 osób. cznie w Polsce od pocztku epidemii potwierdzono infekcj … [+3898 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-gv2w30-ed329619-4657902/alternates/LANDSCAPE_1280"}, {"description": "Astronauta Bob Behnken, znajdujący się na pokładzie kapsuły Dragon, która w niedzielę wodowała w Zatoce Meksykańskiej powiedział, że podczas wchodzenia w ziemską atmosferę czuł się \"jak wewnątrz zwierzęcia\".", "title": "Astronauta z Dragona po pomyślnym powrocie na Ziemię. \"Czuliśmy się jak wewnątrz zwierzęcia\" - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151243,26188036,astronauta-z-dragona-po-pomyslnym-powrocie-na-ziemie-czulismy.html", "author": "CeK", "publishedAt": "2020-08-06T08:42:00Z", "content": "Zaogowa kapsua Dragon pomylnie zakoczya swoj misj. W niedziel wodowaa na Zatoce Meksykaskiej u wybrzey Florydy, koczc tym samym 2-miesiczn misj na Midzynarodowej Stacji Kosmicznej (ISS). NASA przepro… [+1506 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/13/f9/18/z26188051IER,SpaceX-Astronauts-Return.jpg"}, {"description": "", "title": "Kate i William rozsyłają fanom prywatne zdjęcia Louisa. Ale on uroczy! [ZDJĘCIE] - Plejada.pl", "url": "https://plejada.pl/newsy/kate-i-william-rozsylaja-fanom-prywatne-zdjecia-louisa-ale-on-uroczy-zdjecie/xxw9c09", "author": "Karolina Chibowska", "publishedAt": "2020-08-06T06:30:00Z", "content": "Kate Middleton i ksi William, jako przysza królewska para od lat skrupulatnie przestrzegaj protokou, jaki obejmuje brytyjsk monarchi. Dlatego te w czasie kadego oficjalnego wyjcia s powcigliwi w okaz… [+2863 chars]", "source": {"id": null, "name": "Plejada.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/FxQktkpTURBXy82NDMzZGZiODFmNDI3Y2E3NjM4MTE3ZTQ4M2FkYzIxMi5qcGeSlQMBAM0LuM0GmZMFzQHgzQFo"}, {"description": "Nie widzę żadnych szans na to, aby rosyjski koncern naftowy został współwłaścicielem gdańskiej rafinerii – mówi w rozmowie z \"Rzeczpospolitą\" prezes Orlenu Daniel Obajtek.", "title": "Kto będzie współwłaścicielem Rafinerii Gdańskiej? Prezes Orlenu wyklucza Rosjan - BusinessInsider", "url": "https://businessinsider.com.pl/firmy/prezes-orlenu-rafinerii-gdanskiej-rosyjski-koncern-naftowy-nie-bedzie/j6reemm", "author": null, "publishedAt": "2020-08-06T05:52:16Z", "content": "Nie widz adnych szans na to, aby rosyjski koncern naftowy zosta wspówacicielem gdaskiej rafinerii mówi w rozmowie z \"Rzeczpospolit\" prezes Orlenu Daniel Obajtek.\r\n\"To Orlen zdecyduje, jakiego bdzie m… [+1604 chars]", "source": {"id": null, "name": "Businessinsider.com.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Qv-k9kpTURBXy9iOWI2MjhjZjYyMmIyNTVkZDkyODU5NGEwNmI5YzNjMi5qcGeSlQMAAM0H0M0EGJMFzQNXzQHCgaExAQ"}], "totalResults": 30}