{"status": "ok", "articles": [{"description": "Sevilla została w niedzielę pierwszym finalistą Ligi Europy w sezonie 2019/2020! Hiszpanie pokonali w Kolonii Manchester United 2:1 i staną teraz przed szansą na swój szósty triumf w tych rozgrywkach.", "title": "Znamy pierwszego finalistę Ligi Europy! Emocjonujące starcie w pierwszym półfinale - Sport.pl", "url": "https://www.sport.pl/pilka/7,65042,26215588,znamy-pierwszego-finaliste-ligi-europy-emocjonujace-starcie.html", "author": "mm", "publishedAt": "2020-08-16T21:00:00Z", "content": "Oba zespoły po raz ostatni w europejskich pucharach spotkały się ze sobą dwa lata temu w 1/8 finału Ligi Mistrzów. Wtedy Hiszpanie okazali się lepsi, awans zapewniając sobie na Old Trafford, gdzie wy… [+3164 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/29/00/19/z26215721IER.jpg"}, {"description": "Rodzina Henryka Wujca zachęca do zbiórki na pomoc dla rannych i uwięzionych Białorusinów. \"Tata mówił: Nigdy nie jest tak, że nie mamy żadnego wpływu. Nawet jak czuję się bezradny czy bezsilny, to nigdy nie usprawiedliwia tego, żebym nic nie robił!\" - napisał…", "title": "Bliscy Henryka Wujca zachęcają do zbiórki na rzecz Białorusi. \"Dziś ze wszech sił wspierałby demokratów\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26215651,bliscy-henryka-wujca-zachecaja-do-zbiorki-na-rzecz-bialorusi.html", "author": "dbd", "publishedAt": "2020-08-16T20:38:00Z", "content": "Paweł Wujec, syn zmarłego w sobotę legendarnego opozycjonisty, poinformował na Facebooku o zbiórce na rzecz protestujących Białorusinów. \"Tata zawsze stawał po stronie słabszych. Biednych, prześladow… [+1026 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/42/ff/18/z26211906IER,Henryk-Wujec.jpg"}, {"description": "Kilkanaście osób zostało rannych, a co najmniej kilka zginęło w wyniku ataku na hotel w stolicy Somalii Mogadiszu. W niedzielę wieczorem trwały walki między islamistycznymi bojownikami, którzy opanowali budynek, a somalijskimi siłami bezpieczeństwa.", "title": "Somalia. Atak bojowników Al-Szabab na hotel w Mogadiszu. Zabici i ranni - TVN24", "url": "https://tvn24.pl/swiat/somalia-atak-bojownikow-al-szabab-na-hotel-w-mogadiszu-zabici-i-ranni-4666877", "author": "ft//rzw", "publishedAt": "2020-08-16T20:35:00Z", "content": "Kilkanacie osób zostao rannych, a co najmniej kilka zgino w wyniku ataku na hotel w stolicy Somalii Mogadiszu. W niedziel wieczorem trway walki midzy islamistycznymi bojownikami, którzy opanowali bud… [+1592 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-utvewo-atak-na-hotel-w-mogadiszu-4666872/alternates/LANDSCAPE_1280"}, {"description": "Jesteśmy większością, jesteśmy razem - oświadczyła obecna na niedzielnym marszu wolności w Mińsku Maryja Kalesnikawa, współpracownica kandydatki opozycji na prezydenta Swiatłany Cichanouskiej. W opozycyjnym wiecu w centrum stolicy - według szacunków białorusk…", "title": "Białoruś - protesty. Marsz wolności w Mińsku, dziesiątki tysięcy uczestników - TVN24", "url": "https://tvn24.pl/swiat/bialorus-protesty-marsz-wolnosci-w-minsku-dziesiatki-tysiecy-uczestnikow-4666633", "author": "tas/ks", "publishedAt": "2020-08-16T19:12:00Z", "content": "Jestemy wikszoci, jestemy razem - owiadczya obecna na niedzielnym marszu wolnoci w Misku Maryja Kalesnikawa, wspópracownica kandydatki opozycji na prezydenta Swiatany Cichanouskiej. W opozycyjnym wie… [+6591 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/swiat/cdn-zdjecie-2ob5b4-100-metrowa-flaga-w-centrum-minska-4666848/alternates/LANDSCAPE_1280"}, {"description": "Rosyjska gazeta \"Wzgliad\" nazwała wystąpienie Alaksandra Łukaszenki na wiecu w Mińsku \"mową pożegnalną\". Radio Svoboda policzyło, że białoruskiego prezydenta przyszło wesprzeć około 10 tysięcy osób. W tym czasie opozycyjny wiec zebrał setki tysięcy przeciwnik…", "title": "Rosja. Część komentatorów mówi o końcu epoki Łukaszenki. \"Uciekaj, póki możesz\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26215477,rosja-czesc-komentatorow-mowi-o-koncu-epoki-lukaszenki-uciekaj.html", "author": "jagor, IAR", "publishedAt": "2020-08-16T18:52:00Z", "content": "Rosyjski pisarz i komentator Dmitrij Bykow napisał wiersz, w którym na łamach \"Nowej Gaziety\" pyta \"Czego ty jeszcze chcesz, utraciwszy wszystko Łuka?\". Dalej rosyjski pisarz podkreśla, że Alaksander… [+1376 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/a2/00/19/z26215586IER,Alaksandr-Lukaszenka-na-zwolanym-przez-siebie-wiec.jpg"}, {"description": "Kłamstwo i bezprawie, z jakim mieliśmy do czynienia przez pięć lat, w tej chwili stało się kłamstwem codziennym - mówił w \"Faktach po Faktach\" historyk idei, profesor Marcin Król. W TVN24 podsumował aktualny obraz polskiej sceny politycznej.", "title": "Profesor Marcin Król o polskich politykach - TVN24", "url": "https://tvn24.pl/polska/profesor-marcin-krol-o-polskich-politykach-4666803", "author": "akw, lukl/ks", "publishedAt": "2020-08-16T18:17:00Z", "content": "Kamstwo i bezprawie, z jakim mielimy do czynienia przez pi lat, w tej chwili stao si kamstwem codziennym - mówi w \"Faktach po Faktach\" historyk idei, profesor Marcin Król. W TVN24 podsumowa aktualny … [+3941 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-vmso9v-profesor-marcin-krol-4666800/alternates/LANDSCAPE_1280"}, {"description": "Magdalena Filiks przyznała, że z powodu gorączki nie przeczytała projektu ustawy podwyższającej wynagrodzenia najważniejszych polityków w kraju. \"Wiem, że nie zmienię już tego, co poczuliście i nic tego nie zmieni, ale mimo to z głębi serca przepraszam\" - nap…", "title": "Podwyżki dla polityków. Posłanka KO przeprasza za poparcie ustawy - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/podwyzki-dla-politykow-poslanka-ko-przeprasza-za-poparcie-ustawy/812dnd4", "author": "Wiadomości Onet", "publishedAt": "2020-08-16T18:00:46Z", "content": "Przegosowany przez Sejm projekt podwyek dla polityków wywoa prawdziw burz. Szczególnie krytykowana jest Koalicja Obywatelska, która wspólnie z PiS-em zagosowaa \"za\". Teraz decyzj w tej sprawie podejm… [+4792 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/fOfk9kpTURBXy8xODc2ODY0MjI1YmRmNjI0ODRiZDAxY2Q3OTUwZDQyOC5qcGeTlQMAzI_ND9DNCOWTCaY0ZjllZjcGkwXNAjrNASyBoTAB/magdalena-filiks.jpg"}, {"description": "Marcin Miller jako lider zespołu Boys jest znany wszystkim miłośnikom disco polo . Jego hity \"Jesteś szalona\" i \"Wolność\" znają chyba wszyscy Polacy. Choć wciąż, od prawie 30 lat mężczyzna cieszy się sporym powodzeniem u fanek na koncertach, pozostaje wierny …", "title": "Marcin Miller obchodzi 30-lecie małżeństwa. Tak wygląda jego żona - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/marcin-miller-obchodzi-30-lecie-malzenstwa-tak-wyglada-jego-zona-6543756456814721g", "author": "oprac. Marta Ossowska", "publishedAt": "2020-08-16T17:41:00Z", "content": "Marcin Miller jako lider zespou Boys jest znany wszystkim mionikom disco polo. Jego hity \"Jeste szalona\" i \"Wolno\" znaj chyba wszyscy Polacy. Cho wci, od prawie 30 lat mczyzna cieszy si sporym powodz… [+541 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MzY0NDAwYhs4Ujh3bgxvDnsKbC0oVWFYLBJ0Zm5HYktpAno8cVgrEzVVPCExGGMdK0U-JTYHYwo1Hy80KFg7S3ZUJzcxGywDdlUjJiQTYhlgBC0neRV5V20JKydsQ3lCbx0vdXVAYBhgB390JU8uHG5VKGY8"}, {"description": "13. miejsce, lepsze tempo od rywali w końcówce i 4 udane wyprzedzania – Robert Kubica mimo wszystko powalczył w niedzielnym wyścigu DTM na Lausitzring, choć sam zupełnie nie jest zadowolony z postawy swojego auta. Jak przebiegał ten wyścig w jego wykonaniu? J…", "title": "\"W grudniu jechałem tym autem szybciej\" - podsumowanie wyścigu Kubicy - Powrót Roberta", "url": "https://powrotroberta.pl/2020/08/w-grudniu-jechalem-tym-autem-szybciej-podsumowanie-wyscigu-kubicy.html", "author": null, "publishedAt": "2020-08-16T16:56:17Z", "content": null, "source": {"id": null, "name": "Powrotroberta.pl"}, "urlToImage": "https://powrotroberta.pl/wp-content/uploads/2020/08/Kubica-DTM-Lausitzring-e1597596780818.jpg"}, {"description": "Piosenkarka i producenta filmowa w przerwie zdjęć do \"Dziewczyn z Dubaju\" udała się na zagraniczne wakacje. Oczywiście nie omieszkała pochwalić się zdjęciami swojego wyćwiczonego ciała w bikini.", "title": "Doda chwali się figurą. \"Szkoda, że nie słyszę waszych oklasków\" - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/doda-chwali-sie-figura-szkoda-ze-nie-slysze-waszych-oklaskow-6543735899596929a", "author": "oprac. Marta Ossowska", "publishedAt": "2020-08-16T16:17:00Z", "content": "Doda zawsze moga poszczyci si szczup sylwetk, ale od kilku lat gono mówi o tym, e kosztuje j to sporo wysiku. Gwiazda dba o diet i regularne wiczenia na siowni. Efekty mówi same za siebie.\r\nArtystka … [+637 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MjY4NTYxYgs4VjhndgNvHnsObD0wWmFILBZ0dnZIYltsAHgsYU50RT9dIjErHT0Fd1M8ISkZOhp3RCJ7OAgkRS8FYTAwCz0GOE1hMTQaKA52VS1lYUAvDDgZeDc7HGBeYAx-eTtBLlt0USplOx58WW0CKzVsWjA="}, {"description": "Kliknij i zobacz więcej.", "title": "Liga Mistrzów. Piłkarze Bayernu zaskoczeniu półfinałowym rywalem - Interia", "url": "https://sport.interia.pl/pilka-nozna/liga-mistrzow/news-liga-mistrzow-pilkarze-bayernu-zaskoczeniu-polfinalowym-rywa,nId,4673607", "author": null, "publishedAt": "2020-08-16T16:17:00Z", "content": "Pikarze Bayernu Monachium nie kryj zdziwienia pófinaowym rywalem w Lidze Mistrzów. - Jak wszyscy bylimy zaskoczeni, e Olympique Lyon upora si z Manchesterem City - przyzna Jerome Boateng.\r\nWideoLiga … [+1552 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000AESIZ8NOHB72N-C411.jpg"}, {"description": "- Nie chodzi o to, że wasza flaga kogoś obraża. To symbol grzechu. Zgodnie z nauką chrześcijańską to jest symbol grzesznego stylu życia, dlatego nie wywieszajcie tego na figurach Chrystusa, krzyżach i pomnikach. Jeżeli będziecie to robić, liczcie się z kontra…", "title": "Warszawa: Protest narodowców przeciw LGBT. Bosak: wasza flaga to symbol grzechu - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/tylko-w-onecie/warszawa-protest-narodowcow-przeciw-lgbt-bosak-wasza-flaga-to-symbol-grzechu/cyr57rq", "author": "Onet", "publishedAt": "2020-08-16T16:16:19Z", "content": null, "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/YdZk9kpTURBXy9hMzkwZTU5Zjk1MTg5ZDJkZjI0MDY2MjljNTZlN2E5Yy5qcGeRkwXNBLDNAnSCoTABoTEB"}, {"description": "Niko Kovac mówił o Bayernie, że \"nie da się jechać na autostradzie 200 km/h, skoro auto wyciąga tylko 100\". Hansi Flick tak \"stuningował\" zespół, że dziś mknie do kolejnego triumfu w Lidze Mistrzów z prędkością 360 km/h niczym bolid Formuły 1.", "title": "Liga Mistrzów. Michał Pol: Kompromitacja Barcy i Guardioli. Bayern jak bolid F1 [KOMENTARZ] - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/895400/liga-mistrzow-michal-pol-kompromitacja-barcy-i-guardioli-bayern-jak-bolid-f1-kom", "author": "Wirtualna Polska Media", "publishedAt": "2020-08-16T15:54:00Z", "content": "Niko Kovac mówi o Bayernie, e \"nie da si jecha na autostradzie 200 km/h, skoro auto wyciga tylko 100\". Hansi Flick tak \"stuningowa\" zespó, e dzi mknie do kolejnego triumfu w Lidze Mistrzów z prdkoci … [+6365 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5f36e72559a9e0_08782472.jpg"}, {"description": "Anna Lewandowska opublikowała rozczulające zdjęcie ze swoimi córkami. Widać, że wszystkie kobiety Roberta Lewandowskiego darzą się ogromną miłością.", "title": "Anna Lewandowska rozczuliła internautki. Pokazała \"kanapkę miłości\" - o2", "url": "https://www.o2.pl/informacje/anna-lewandowska-rozczulila-internautki-pokazala-kanapke-milosci-6543681508969024a", "author": "Robert Czykiel", "publishedAt": "2020-08-16T14:37:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/49e7aab6-ffd9-4c68-92c7-0dd78dd599cb"}, {"description": "Kluby opozycyjnie w Sejmie podzieliły się partyjnie w głosowaniu nad ustawą, wprowadzającą podwyżki dla parlamentarzystów. Zgody w tej sprawie nie będzie też po stronie opozycyjnej w Senacie, który na poniedziałkowo-wtorkowym posiedzeniu najprawdopodobniej za…", "title": "Podwyżki dla polityków. Senat mocno podzielony, Grodzki przedstawia scenariusze - RMF 24", "url": "https://www.rmf24.pl/fakty/polska/news-podwyzki-dla-politykow-senat-mocno-podzielony-grodzki-przeds,nId,4673574", "author": null, "publishedAt": "2020-08-16T13:40:00Z", "content": "Kluby opozycyjnie w Sejmie podzieliy si partyjnie w gosowaniu nad ustaw, wprowadzajc podwyki dla parlamentarzystów. Zgody w tej sprawie nie bdzie te po stronie opozycyjnej w Senacie, który na poniedz… [+7851 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AERS4Y02DPIC7-C411.jpg"}, {"description": "Tysiące uczestników niedzielnego marszu wolności w Mińsku przeszło na Plac Niepodległości, gdzie mieszczą się budynki administracji rządowej Białorusi. Domagali się odejścia prezydenta Alaksandra Łukaszenki i wypuszczenia z aresztów uczestników wcześniejszych…", "title": "200 tys. ludzi na ulicach Mińska. Białorusini domagają się rozpisania nowych wyborów - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-bialorus-po-wyborach/news-200-tys-ludzi-na-ulicach-minska-bialorusini-domagaja-sie-roz,nId,4673567", "author": null, "publishedAt": "2020-08-16T13:04:00Z", "content": "Tysice uczestników niedzielnego marszu wolnoci w Misku przeszo na Plac Niepodlegoci, gdzie mieszcz si budynki administracji rzdowej Biaorusi. Domagali si odejcia prezydenta Alaksandra ukaszenki i wyp… [+5369 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AESMSXQWC26RC-C411.jpg"}, {"description": "Użytkownicy telefonów Huawei które zdążyły wyjść przed banem mają powody do obaw. Wygasająca licencja może sprawić, że pożegnają się z aktualizacjami.", "title": "Huawei stracił usługi Google, zaraz straci wsparcie techniczne - Antyweb", "url": "https://antyweb.pl/huawei-google-aktualizacje/", "author": null, "publishedAt": "2020-08-16T13:00:42Z", "content": "Wspópraca amerykaskich przedsibiorstw z chisk firm, pomimo tego, e oficjalnie zakazana, w jakim wymiarze cigle trwa.  Huawei, pomimo, e mocno poturbowany, to wci bardzo potny gracz i najwikszy produc… [+1326 chars]", "source": {"id": null, "name": "Antyweb.pl"}, "urlToImage": "https://static.antyweb.pl/wp-content/uploads/2020/03/31172815/huawei-mate-30-pro-1420x670.jpg"}, {"description": "Stania przynajmniej na 20 minut, żeby w ogóle wejść do jedynego otwartego sklepu przy plaży. \"W pełnym słońcu, ale z utrzymaniem odstępów\" – napisał czytelnik, który odpoczywa w Kołobrzegu.", "title": "Szturm na sklep przy plaży. Czytelnik wysłał zdjęcie - Wirtualna Polska", "url": "https://finanse.wp.pl/szturm-na-sklep-przy-plazy-czytelnik-wyslal-zdjecie-6543690658966048a", "author": "oprac. Martyna Kośka", "publishedAt": "2020-08-16T12:37:00Z", "content": "Koczy si wanie jeden z najtrudniejszych weekendów w tym roku. W sobot wikszo sklepów bya zamknita przez wito pastwowe. Niedziela to z kolei zakaz handlu, do którego wci nie wszyscy zdoali si przyzwyc… [+2336 chars]", "source": {"id": null, "name": "Finanse.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MjYzNDE1Ygs4GDh3akpvHntAbC0sE2FILFh0ZmoBYl1vTTZxcwJiDDAWKzYgQSJEPgg7NCRGPUQpFmElNVhiHGhVKi02QSELIFUrKSdUKUVvT3cmc1N-WHRCeid2HHkIaENjJSdVdEdqG30mIQN9WGAZeSFnTA=="}, {"description": "HOROSKOP codzienny na niedzielę, 16 sierpnia. Co przyniesie niedziela 16.8.2020 dla Barana, Byka, Bliźniąt, Raka, Lwa, Panny, Wagi, Skorpiona, Strzelca, Koziorożca, Wodnika i Ryb? Sprawdź swój horoskop na dziś i zobacz, co dla Ciebie przepowiadają gwiazdy. Zn…", "title": "Horoskop codzienny na niedzielę, 16 sierpnia 2020. Wróżba na dziś dla Barana, Byka, Bliźniąt, Raka, Lwa, Panny, Wagi, Skorpiona, Wodnika - Nowa Trybuna Opolska", "url": "https://nto.pl/horoskop-codzienny-na-niedziele-16-sierpnia-2020-wrozba-na-dzis-dla-barana-byka-blizniat-raka-lwa-panny-wagi-skorpiona-wodnika/ar/c11-15129857", "author": "Redakcja", "publishedAt": "2020-08-16T12:34:00Z", "content": "HOROSKOP DZIENNY na niedziel 16 sierpnia 2020 roku. Przeczytaj, co spotka Ci w niedziel 16.8.2020 roku. Jaki dzi bdzie dzie? Horoskop dzienny odpowie na to pytanie.\r\nHoroskop dzienny: Wodnik\r\nWodnik … [+2879 chars]", "source": {"id": null, "name": "Nto.pl"}, "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/1e/be/5f38406cded1b_o_original.jpg"}, {"description": "Nasza recenzja Xiaomi Mi Smart Band 5 pokazuje wszelkie wady i zalety tej opaski. Dowiedz się, czy warto ją kupić z naszego testu.", "title": "Recenzja Xiaomi Mi Smart Band 5 - czy warto kupić? Wady i zalety - ANDROID.COM.PL", "url": "https://android.com.pl/recenzje-2/338950-xiaomi-mi-smart-band-5-recenzja-test-czy-warto/", "author": null, "publishedAt": "2020-08-16T12:32:38Z", "content": "Jak to bywa w niemale kadym smart-sprzcie, kolejne generacje po prostu rosn. Nie inaczej stao si z Mi Smart Bandem 5, ale zdecydowane odwieenie przeszo samo oprogramowanie. Jednak zacznijmy od tego, … [+3817 chars]", "source": {"id": null, "name": "Android.com.pl"}, "urlToImage": "https://img.android.com.pl/images/user-images/2020/08/Xiaomi_Mi_Smart_Band_5_recenzja_test-25.jpg"}], "totalResults": 30}