{"status": "ok", "articles": [{"description": "Pożar hali magazynowej w Konstancinie-Jeziornie opanowany, trwa dogaszanie. Na miejscu zdarzenia pracuje ponad 150 strażaków i 42 samochody. Brak jest osób poszkodowanych - poinformowała we wtorek późnym wieczorem Mazowiecka Straż Pożarna.", "title": "Konstancin-Jeziorna: pożar hali magazynowej. Kłęby dymu - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-09-01/konstancin-jeziorna-pozar-hali-magazynowej-kleby-dymu/", "author": "Polsat News", "publishedAt": "2020-09-01T21:05:00Z", "content": "Poar hali magazynowej w Konstancinie-Jeziornie opanowany, trwa dogaszanie. Na miejscu zdarzenia pracuje ponad 150 straaków i 42 samochody. Brak jest osób poszkodowanych - poinformowaa we wtorek pónym… [+2653 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/s5/s5gy8musg7i8hp1grpckobpjk4cn1yhw.jpg"}, {"description": "\"Myślę, że był w bardzo dużym kłopocie. Prawdopodobnie zostałby zabity\".", "title": "Zabił dwóch demonstrantów w Kenosha, działał w samoobronie? Donald Trump: \"Wygląda na to, że próbował od nich uciec\" - wPolityce.pl", "url": "https://wpolityce.pl/swiat/515814-zabil-dwoch-demonstrantow-w-kenosha-dzialal-w-samoobronie", "author": null, "publishedAt": "2020-09-01T20:22:00Z", "content": "Prezydent Donald Trump odmówi we wtorek potpienia 17-letniego Kyle’a Rittenhousea, oskaronego o zastrzelenie dwóch osób w czasie demonstracji w Kenosha. Wyglda na to - jak uzasadni - e dziaa on w sam… [+2541 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/09/01/960/520/bf6489bc8c1e43489871bb9ed7adb822.jpeg"}, {"description": "Na oficjalnej stronie Manchesteru City ukazała się publikacja wspominająca Kazimierza Deynę. Polaka nazywa się pionierem i legendą polskiego futbolu, a także jednym z najbardziej utalentowanych pomocników powojennej Europy.", "title": "Kazimierz Deyna i rocznica jego śmierci. Manchester City wspomina Polaka - Sport - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-01T20:14:28Z", "content": "Na oficjalnej stronie Manchesteru City ukazaa si publikacja wspominajca Kazimierza Deyn. Polaka nazywa si pionierem i legend polskiego futbolu, a take jednym z najbardziej utalentowanych pomocników p… [+704 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Jak oświadczył Haldenwang, podległy mu urząd odnotował w trakcie protestów w ubiegły weekend \"wzmocnioną mobilizację prawicowych ekstremistów\".", "title": "Demonstracje ws. pandemii szansą dla niemieckich neofaszystów? Eksperci: Są przejawem rosnących wpływów ekstremistów - wPolityce.pl", "url": "https://wpolityce.pl/swiat/515819-demonstracje-w-berlinie-szansa-dla-niemieckich-neofaszystow", "author": null, "publishedAt": "2020-09-01T19:39:00Z", "content": "Zdaniem ekspertów i polityków, demonstracje przeciwko ograniczeniom ycia publicznego w zwizku z pandemi koronawirusa, które odbyy si w ostatni weekend w Berlinie, byy przejawem rosncego wpywu prawico… [+3342 chars]", "source": {"id": null, "name": "Wpolityce.pl"}, "urlToImage": "https://media.wplm.pl/pictures/2020/09/01/960/640/3c1fb338e7c04c77a7695fa08f785af4.jpeg"}, {"description": "Koronawirus w Polsce. Minister Adam Niedzielski podjął decyzje ws. zwalniania z kwarantanny i izolacji przy Covid-19. Zostały już podpisane rozporządzenia.", "title": "Koronawirus w Polsce. Minister zdecydował ws. kwarantanny i izolacji. Są rozporządzenia - WP Wiadomości", "url": "https://wiadomosci.wp.pl/koronawirus-w-polsce-minister-zdecydowal-ws-kwarantanny-i-izolacji-sa-rozporzadzenia-6549457161349952a", "author": "oprac. Karolina Kołodziejczyk", "publishedAt": "2020-09-01T19:29:00Z", "content": "Oto nowe zasady: zwolnienie z izolacji ma nastpi w przypadku osoby bezobjawowej po 10 dniach od pozytywnego testu bez koniecznoci uzyskania dwóch kolejnych wyników negatywnych. Istnieje te taka moliw… [+1570 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/Nzk1NzcyYRsKUzhJTAJsDkkLbBMKW2JYHhN0WExJYUxaAzZOU0FhHAJdKwgGCSFUDEM7CgIOPlQbXWEbExBhDFoeKhMQCSIbEh4rFwEcKlVfUHpLWht3HkZUfk4AVHpIWwdjQwAYKFdbAHpKVBsvSg0JfB9BBA=="}, {"description": "Rodzice uczniów szkoły podstawowej w Sosnówce na Dolnym Śląsku rozpoczęli strajk okupacyjny. To efekt decyzji wójta Podgórzyna o przeniesieniu uczniów z Sosnówki do szkoły w Podgórzynie. Dyrektorka placówki była zmuszona odwołać zajęcia na najbliższe trzy dni…", "title": "Sosnówka. Wójt zdecydował o przeniesieniu dzieci do innej szkoły. Rodzice strajkują - Wiadomości - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-01T19:22:46Z", "content": "Rodzice uczniów szkoy podstawowej w Sosnówce na Dolnym lsku rozpoczli strajk okupacyjny. To efekt decyzji wójta Podgórzyna o przeniesieniu uczniów z Sosnówki do szkoy w Podgórzynie. Dyrektorka placów… [+779 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "\"Hotel Paradise\" wrócił na TVN7 z kolejną edycją. Widzowie po pierwszych dwóch odcinkach mają już swoich faworytów. Wiadomo także, za kim internauci nie przepadają. Na profilu instagramowym programu pojawiają się krytyczne komentarze o zachowaniu Łukasza.", "title": "Hotel Paradise 2: Widzowie oburzeni zachowaniem Łukasza. \"Klaun programu\" - Radio ZET", "url": "https://www.radiozet.pl/Rozrywka/Plotki/Hotel-Paradise-2-Widzowie-oburzeni-zachowaniem-Lukasza-Klaun-programu", "author": "Maja Piotrowicz", "publishedAt": "2020-09-01T19:17:00Z", "content": "\"Hotel Paradise\" wróci na TVN7 z kolejn edycj. Widzowie po pierwszych dwóch odcinkach maj ju swoich faworytów. Wiadomo take, za kim internauci nie przepadaj. Na profilu instagramowym programu pojawia… [+2282 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.radiozet.pl/var/radiozetsg/storage/images/rozrywka/plotki/hotel-paradise-2-widzowie-oburzeni-zachowaniem-lukasza-klaun-programu/13741964-1-pol-PL/Hotel-Paradise-2-Widzowie-oburzeni-zachowaniem-Lukasza.-Klaun-programu_article.jpg"}, {"description": "Praca w inspekcji sanitarnej w Nowym Sączu, w mieście, które znajduje się w \"czerwonej strefy\", trwa 24 godziny na dobę. Petenci są rozgoryczeni powolnym tempem rozpatrywania ich spraw, a pracownicy są przeciążeni pracą. Dariusz Kubik, reporter \"Czarno na bia…", "title": "Koronawirus. Sanepid od środka w mieście ze \"czerwonej strefy\" - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/kraj/koronawirus-sanepid-od-srodka-w-miescie-ze-czerwonej-strefy/bb70k1b", "author": "Onet", "publishedAt": "2020-09-01T19:07:30Z", "content": "<ul><li>W poczekalni sanepidu ludzie nie kryj zdenerwowania. - To jest tragedia. Wie pan, ile ja tu czasu spdzam? - pyta jedna z petentek</li><li>- Czowiek chciaby pomóc, ale nie jest w stanie pomóc.… [+3433 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Tsqk9kpTURBXy9hYWRkYjc4NmRlNDcxMjU1YjdjZjBlYmM0NjNhODkwYi5qcGeSlQMABc0D_c0CPpMFzQSwzQJ0gqEwAaExAQ"}, {"description": "Powrót do szkoły. Według danych MEN większość szkół \"otworzyła się\" 1 września. - W momencie, gdy wróciliśmy w dużej części do normalności, powrót do szkoły powinien też być czymś normalnym - twierdzi Dariusz", "title": "Powrót do szkoły. Dariusz Piontkowski: Wydaje mi się, że dzieci są bezpieczne - WP Wiadomości", "url": "https://wiadomosci.wp.pl/powrot-do-szkoly-dariusz-piontkowski-wydaje-mi-sie-ze-dzieci-sa-bezpieczne-6549436827306880a", "author": "oprac. Bartosz Kołodziejczyk", "publishedAt": "2020-09-01T18:33:00Z", "content": "Dariusz Piontkowski by gociem w TVP. Minister edukacji narodowej by pytany o powrót do szkoy i zwizane z nim trudnoci.\r\nPowrót do szkoy. Dariusz Piontkowski: Otworzyy si prawie wszystkie szkoy\r\n- Mam… [+2312 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/ODAwNzUyYCUgFThJegJtMGNNbBM8W2NmNFV0WHpJYHJ2RX4CYU13dG4RJxYwCyo0LlkpCCAJLjMxWT4Wehg_LW4Bf1UxEDw0LRY3VTAULSElWHsfZx0uISBCY0k2H35pdRUrSngbfXwlWn5MZ0osICdCKxxkT205"}, {"description": "Dwóch pilotów American Airlines twierdzi, że podchodząc do lądowania w Los Angeles na wysokości około 900 metrów nad ziemią ich samolot minęła osoba lecąca z plecakiem odrzutowym - poinformował we wtorek portal Fox News.", "title": "USA. Tajemniczy obiekt na niebie. Piloci zaskoczeni - Onet", "url": "https://wiadomosci.onet.pl/swiat/usa-tajemniczy-obiekt-na-niebie-piloci-zaskoczeni/ce1xkql", "author": "Onet", "publishedAt": "2020-09-01T18:27:28Z", "content": "Zdarzenie miao miejsce w niedziel przed zmrokiem, ok. 16 km od pasa startowego najwikszego lotniska Los Angeles. Piloci - zgodnie z nagraniami, do których dostp uzyska Fox News - poinformowali wiee k… [+785 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/llPk9kpTURBXy9kYjk0NjFkMmIzZjk1ZmQ1Mzg1MjIzYzU1OWIyNGMxYS5qcGeSlQMAAc0CdM0BYZMFzQSwzQJ0gqEwAaExAQ"}, {"description": "W końcu się doczekaliśmy! Nvidia zaprezentowała karty graficzne GeForce RTX 3000 z generacji Ampere, które mają szansę mocno namieszać na rynku komputerów do grania.", "title": "Nvidia zaorała Radeony - karty GeForce RTX 3000 zapowiadają się rewelacyjnie - benchmark.pl", "url": "https://www.benchmark.pl/aktualnosci/nvidia-rozbila-bank-prezentacja-kart-geforce-rtx-3090-rtx-3080-i.html", "author": "Paweł Maziarz", "publishedAt": "2020-09-01T18:23:00Z", "content": "W kocu si doczekalimy! Nvidia zaprezentowaa karty graficzne GeForce RTX 3000 z generacji Ampere, które maj szans mocno namiesza na rynku komputerów do grania.\r\nOd premiery kart graficznych Nvidia GeF… [+5721 chars]", "source": {"id": null, "name": "Benchmark.pl"}, "urlToImage": "http://cdn.benchmark.pl/uploads/article/77050/MODERNICON/7248a400443697499a9d6e47b5ef1ab4ec644ce2.jpg"}, {"description": "ESPN podaje, że w środę ma dojść do kluczowego spotkania dot. przyszłości Leo Messiego. Ojciec piłkarza, Jorge, będzie rozmawiał z prezydentem katalońskiego klubu, Josepem Marią Bartomeu.", "title": "Ojciec Leo Messiego spotka się z władzami Barcelony. Ostateczna rozmowa ws. przyszłości piłkarza - Sport.pl", "url": "https://www.sport.pl/pilka/7,65082,26259930,ojciec-leo-messiego-spotka-sie-z-wladzami-barcelony-ostateczna.html", "author": "DL", "publishedAt": "2020-09-01T17:59:00Z", "content": "Zobacz wideoLionel Messi ma dość! \"Nie chce być workiem treningowym\"\r\nJorge Messi jest nie tylko ojcem Leo, ale również jego agentem. Przyleci w środę do Hiszpanii z Argentyny, aby pomóc przełamać tr… [+3000 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/c6/09/19/z26253254IER,Leo-Messi-w-Lidze-Mistrzow.jpg"}, {"description": "Białostoccy strażacy opublikowali zdjęcia z wnętrza domu przy ulicy Kasztanowej, gdzie w poniedziałek doszło do potężnej eksplozji. Siła wybuchu była tak duża, że wstrząs odczuli mieszkańcy sąsiednich domów. W wyniku tragedii, jaka rozegrała się w budynku, zg…", "title": "Tragedia w Białymstoku. Strażacy opublikowali zdjęcia wnętrza domu - fakt.pl", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-09-01T17:48:50Z", "content": "Biaostoccy straacy opublikowali zdjcia z wntrza domu przy ulicy Kasztanowej, gdzie w poniedziaek doszo do potnej eksplozji. Sia wybuchu bya tak dua, e wstrzs odczuli mieszkacy ssiednich domów. W wyni… [+819 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Chcemy zbudować nowy kraj, kraj bezpieczny i wolny, gdzie ludzie będą szanowani, gdzie nasze prawa będą szanowane, a my nie będziemy musieli się bać własnej władzy - powiedziała w \"Faktach po Faktach\" Swiatłana Cichanouska. Przebywająca na Litwie kandydatka n…", "title": "Swiatłana Cichanouska w \"Faktach po Faktach\". Była kandydatka na prezydenta Białorusi gościem TVN24 - TVN24", "url": "https://tvn24.pl/swiat/swiatlana-cichanouska-w-faktach-po-faktach-byla-kandydatka-na-prezydenta-bialorusi-gosciem-tvn24-4680613", "author": "pp//rzw//tłumacz - Michał Gołkowski", "publishedAt": "2020-09-01T17:19:00Z", "content": "Chcemy zbudowa nowy kraj, kraj bezpieczny i wolny, gdzie ludzie bd szanowani, gdzie nasze prawa bd szanowane, a my nie bdziemy musieli si ba wasnej wadzy - powiedziaa w \"Faktach po Faktach\" Swiatana … [+11653 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-7gsz32-01-1005-fpf-rozmowa-cl-x-3-4680739/alternates/LANDSCAPE_1280"}, {"description": "Widać wyraźnie, że pewne cechy charakteru prezydenta stolicy, czyli z jednej strony błyskotliwość, inteligencja, zdolności, z drugiej pewien brak konsekwencji, zainteresowania Warszawą sprawia, że Rafał Trzaskowski jest prezydentem wyłącznie na dobrą pogodę. …", "title": "Prof. Kik: Awaria Czajki pokazała cechy charakteru Trzaskowskiego - Do Rzeczy", "url": "https://www.dorzeczy.pl/kraj/152109/prof-kik-awaria-czajki-pokazala-prawdziwe-cechy-charakteru-trzaskowskiego.html", "author": null, "publishedAt": "2020-09-01T16:52:00Z", "content": "Dosownie na dniach mia startowa ruch Nowa Solidarno Rafaa Trzaskowskiego. Teraz okazuje si, e prezydent stolicy musi odoy start ruchu z uwagi na awari oczyszczalni cieków Czajka. Czy oznacza to, e zw… [+1998 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://dorzeczy.pl/_thumb/d0/72/07acc9615a978043a41a9a96b787.jpeg"}, {"description": "Pisarka wzięła udział w kampanii reklamowej nowej kolekcji odzieżowej. Zachęca do zakupu ubrań \"terapeutycznych\". Internauci skrytykowali Masłowską i markę, zarzucając im bagatelizowanie problemów związanych", "title": "Dorota Masłowska i firma odzieżowa tłumaczą się z reklamy koszulek \"na ból istnienia\" - Wirtualna Polska", "url": "https://gwiazdy.wp.pl/dorota-maslowska-i-firma-odziezowa-tlumacza-sie-z-reklamy-koszulek-na-bol-istnienia-6549412177828672a", "author": "oprac. Marta Ossowska", "publishedAt": "2020-09-01T16:45:00Z", "content": "Dorota Masowska dotychczas bya znana jako autorka gonych powieci, m.in. \"Wojny polsko-ruskiej pod flag biao-czerwon\" oraz \"Pawia królowej\". W ostatnich dniach pada ofiar wykorzystania jej wizerunku p… [+3006 chars]", "source": {"id": null, "name": "Gwiazdy.wp.pl"}, "urlToImage": "https://v.wpimg.pl/MTMzODI1YjUsGDl3ZkpvIG9AbS0gE2F2OFh1ZmYBYmZ9Sn88eAJ-YGIcJigsQygkIlQoNjxBLCM9VD8oZlA9PWIMfmstWD4kIRs2ayxcLzEpVXcmKAJ-Yi4fYiF9BnR5eRwtdmQJdDZ5V351cFJ_NX1OKyYtV28p"}, {"description": "Kliknij i zobacz więcej.", "title": "Reprezentacja Polski. Łukasz Fabiański: Wojtek Szczęsny jest w lepszym położeniu - Interia", "url": "https://sport.interia.pl/reprezentacja-polski/news-reprezentacja-polski-lukasz-fabianski-wojtek-szczesny-jest-w,nId,4705087", "author": null, "publishedAt": "2020-09-01T14:59:00Z", "content": "Najblisze miesice mog okaza si decydujce w kwestii tego, kto stanie w polskiej bramce podczas przyszorocznych mistrzostw Europy. ukasz Fabiaski przyzna, e nie czuje si faworytem w rywalizacji z Wojci… [+1989 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/0007WTK885YIPXMC-C411.jpg"}, {"description": "Składany Galaxy Z Fold 2 jest pod większością względów lepszy od poprzednika. Chęć jednoczesnego obniżenia ceny wymusiła jednak na Samsungu kilka kompromisów.", "title": "Samsung Galaxy Z Fold 2 oficjalnie. Kilka kroków do przodu, kilka do tyłu i niższa cena - Komórkomania", "url": "https://komorkomania.pl/39207,samsung-galaxy-z-fold-2-oficjalnie-kilka-krokow-do-przodu-i-kilka-do-tylu", "author": null, "publishedAt": "2020-09-01T14:31:21Z", "content": "Midzy premier pierwszej i drugiej generacji Samsung zmieni swoje nazewnictwo. Od tego roku wszystkie skadane smartfony marki nale do linii Z, dlatego bezporedni nastpca Galaxy Folda zosta nazwany Gal… [+6285 chars]", "source": {"id": null, "name": "Komorkomania.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/m.komorkomania.pl/019-galaxyzfold2-lifesty-0e2761c.jpg"}, {"description": "Koronawirus w Polsce. Ministerstwo Zdrowia poinformowało o dokładnej liczbie testów przeprowadzonych w województwach. Gdzie wykonano ich najwięcej, a gdzie najmniej?", "title": "Koronawirus w Polsce. Gdzie przeprowadza się najwięcej testów? Mazowsze na czele - WP Wiadomości", "url": "https://wiadomosci.wp.pl/koronawirus-w-polsce-gdzie-przeprowadza-sie-najwiecej-testow-mazowsze-na-czele-6549344882940672a", "author": "Łukasz Witczyk", "publishedAt": "2020-09-01T11:54:00Z", "content": "Koronawirus. Gdzie najwicej testów?\r\nMinisterstwo Zdrowia opublikowao najnowsze dane dotyczce liczby przeprowadzonych testów na obecno SARS-CoV-2. Wynika z nich, e od pocztku wybuchu epidemii koronaw… [+1698 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/NDM5OTA5YSUsVzlnbk5sMG8PbT0oF2JmOBd1dm4FYXV0B38scAd2dmJTJjgkRys0IhsoJjRFLzM9Gz84blQ-LWJDfnslXD00IVQ2eyRYLCEpGi1ncQwqcy4MYmUjACxpeQN8YGwMLXR-GHg2eQJ5fS5WfzEjAGw5"}, {"description": "Elon Musk został trzecim najbogatszym człowiekiem na świecie. Awansował po raz kolejny w ciągu kilkunastu dni. Jego majątek wynosi obecnie, według Bloomberga, 115 mld dol., czyli więcej niż fortuna CEO Facebooka Marka Zuckerberga. Raptem kilka dni wcześniej m…", "title": "Elon Musk jest już na podium listy najbogatszych. Przebił CEO Facebooka - BusinessInsider", "url": "https://businessinsider.com.pl/wiadomosci/elon-musk-jest-trzecim-najbogatszym-czlowiekiem-na-swiecie/qdebz07", "author": "Business Insider Polska", "publishedAt": "2020-09-01T11:52:12Z", "content": "Elon Musk zosta trzecim najbogatszym czowiekiem na wiecie. Awansowa po raz kolejny w cigu kilkunastu dni. Jego majtek wynosi obecnie, wedug Bloomberga, 115 mld dol., czyli wicej ni fortuna CEO Facebo… [+1999 chars]", "source": {"id": null, "name": "Businessinsider.com.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/iQ1k9kpTURBXy82ZmNlMWIwNGQzMDk1ZDQ2N2JjYjZiYzVhZGQ4ZDkzYy5qcGeSlQP_zQFczQ9FzQiXkwXNA1fNAcKBoTEB"}], "totalResults": 30}