{"status": "ok", "articles": [{"description": "W sobotę wieczorem patrol drogowy zatrzymał pędzący w kierunku Wschowy (woj. lubuskie) samochód. Jak się okazało, powodem szybkiej jazdy był pogarszający się stan zdrowia pasażerki, którą osa ukąsiła w gardło. Kobieta miała problemy z oddychaniem - policji ud…", "title": "Pędzili do szpitala, zatrzymał ich patrol. Pasażerka nie mogła oddychać, osa użądliła ją w gardło - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26181597,pedzili-do-szpitala-zatrzymal-ich-patrol-pasazerka-nie-mogla.html", "author": "kn", "publishedAt": "2020-08-03T21:01:00Z", "content": "Policjanci z lubuskiej komendy policji opisali niecodzienne zdarzenie, do którego doszło w sobotę 1 sierpnia wieczorem na drodze prowadzącej do miejscowości Wschowa. Patrol ruchu dostał zgłoszenie o … [+1424 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/e4/f7/18/z26181604IER,Eskortowany-samochod.jpg"}, {"description": "Przygotowaliśmy projekt restrukturyzacji spółek energetycznych. Mówimy o konieczności ogromnych inwestycji w energetykę niewęglową, co narzuca nam polityka europejska - stwierdził w rozmowie z \"Dziennikiem Gazetą Prawną\" wicepremier i minister aktywów państwo…", "title": "Jacek Sasin o planie naprawczym dla górnictwa i \"kresie energetyki węglowej\" - TVN24", "url": "https://tvn24.pl/biznes/najnowsze/jacek-sasin-o-planie-naprawczym-dla-gornictwa-i-kresie-energetyki-weglowej-4655745", "author": "mjz//rzw", "publishedAt": "2020-08-03T20:40:00Z", "content": "Przygotowalimy projekt restrukturyzacji spóek energetycznych. Mówimy o koniecznoci ogromnych inwestycji w energetyk niewglow, co narzuca nam polityka europejska - stwierdzi w rozmowie z \"Dziennikiem … [+6142 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-mcqf3n-kopalnia-wegla-kamiennego-w-gliwicach-4655748/alternates/LANDSCAPE_1280"}, {"description": "Były król Hiszpanii Juan Carlos Burbon w liście do syna, obecnego króla Filipa VI, poinformował, że zamierza opuścić ojczyznę. Jak zaznaczył, decyzję \"podjął ze spokojem\", a kierował się tym, by nie szkodzić monarchii oraz pozycji swego następcy.", "title": "Hiszpania. Juan Carlos Burbon opuszcza Hiszpanię. Były król tłumaczy decyzję o emigracji w liście do syna Filipa VI - TVN24", "url": "https://tvn24.pl/swiat/hiszpania-juan-carlos-burbon-opuszcza-hiszpanie-byly-krol-tlumaczy-decyzje-o-emigracji-w-liscie-do-syna-filipa-vi-4655763", "author": "tmw//rzw", "publishedAt": "2020-08-03T20:15:00Z", "content": "Byy król Hiszpanii Juan Carlos Burbon w licie do syna, obecnego króla Filipa VI, poinformowa, e zamierza opuci ojczyzn. Jak zaznaczy, decyzj \"podj ze spokojem\", a kierowa si tym, by nie szkodzi monar… [+2856 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-x6gerk-juan-carlos-4655752/alternates/LANDSCAPE_1280"}, {"description": "Kliknij i zobacz więcej.", "title": "Biuro podróży, które przejęło placówki Thomasa Cooka, zwolni 20 procent personelu - Interia", "url": "https://biznes.interia.pl/gospodarka/news-biuro-podrozy-ktore-przejelo-placowki-thomasa-cooka-zwolni-2,nId,4648033", "author": null, "publishedAt": "2020-08-03T19:57:33Z", "content": "Brytyjskie biuro podróy Hays Travel, które w zeszym roku przejo wszystkie placówki i spor cz pracowników zbankrutowanego Thomasa Cooka, ogosio w poniedziaek, e zwolni do 878 osób, czyli prawie 20 pro… [+1535 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000ADFY9DPG34EKP-C411.jpg"}, {"description": "Po przełożeniu na późniejszy termin najbliższego posiedzenia Senatu, podobną decyzję podjął także Sejm. Zmiany mają związek z doniesieniami o zakażeniach koronawirusem wśród senatorów. Do poniedziałku trójka z nich potwierdziła, że choruje na COVID-19.", "title": "Koronawirus w Polsce. Przesunięte posiedzenie Sejmu i Senatu. Testy dla posłów na koszt Sejmu - TVN24", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-przesuniete-posiedzenie-sejmu-i-senatu-testy-dla-poslow-na-koszt-sejmu-4655261", "author": "ads,ft, akw/pm", "publishedAt": "2020-08-03T19:44:00Z", "content": "Po przeoeniu na póniejszy termin najbliszego posiedzenia Senatu, podobn decyzj podj take Sejm. Zmiany maj zwizek z doniesieniami o zakaeniach koronawirusem wród senatorów. Do poniedziaku trójka z nic… [+4545 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-61dd3q-pap20200212180-4655744/alternates/LANDSCAPE_1280"}, {"description": "Zapewniam, że nie ma żadnych planów, aby zmieniać sposób realizacji tego programu naszego rządu, jakim jest 500 plus – powiedziała wicepremier i minister rozwoju Jadwiga Emilewicz.", "title": "Emilewicz odpowiada Szydło: Chciałam panią uspokoić - Do Rzeczy", "url": "https://www.dorzeczy.pl/kraj/149279/emilewicz-odpowiada-szydlo-chcialam-pania-uspokoic.html", "author": null, "publishedAt": "2020-08-03T19:39:00Z", "content": "Szerokim echem odbiy si sowa Emilewicz dotyczce programu 500 plus i tego, czy mógby on przybra form bonu turystycznego. Taki pomys skrytykowaa bya premier Beata Szydo  to za jej rzdów wprowadzono fla… [+866 chars]", "source": {"id": null, "name": "Dorzeczy.pl"}, "urlToImage": "https://dorzeczy.pl/_thumb/fb/b6/89cb478e10e8e07722284b0fc78e.jpeg"}, {"description": "Patryk Lipski odszezdłz Lechii Gdańsk i został nowym piłkarzem Piasta Gliwice. - Klub pokazał, że zależy mu na tym, żeby mnie pozyskać. To jest najważniejsze, żeby być w miejscu, gdzie będzie się potrzebnym - powiedział w rozmowie z oficjalną stroną klubową.", "title": "Oficjalnie: Patryk Lipski ma nowy klub. Odszedł z Lechii po trzech latach - Sport.pl", "url": "https://www.sport.pl/pilka/7,65039,26181541,oficjalnie-patryk-lipski-ma-nowy-klub-odszedl-z-lechii-po.html", "author": "łg", "publishedAt": "2020-08-03T18:59:00Z", "content": "Patryk Lipski grał w Lechii Gdask od sierpnia 2017 roku. Wystąpił w 69 spotkaniach, strzelając dziewięć goli i notując osiem asyst i sięgając po Puchar oraz Superpuchar Polski. W przeszłości grał w R… [+977 chars]", "source": {"id": null, "name": "Sport.pl"}, "urlToImage": "https://bi.im-g.pl/im/04/df/17/z25031428IER,Patryk-Lipski-w-koszulce-Lechii-Gdansk.jpg"}, {"description": "Na pokładzie samolotu linii KLM z Amsterdamu na Ibizę doszło do bójki między pasażerami. Dwóch mężczyzn zachowywało się agresywnie i nie miało wymaganych masek. Współpasażerowie wzięli sprawy w swoje ręce i obezwładnili agresorów.", "title": "Bójka w samolocie KLM. Nie chcieli założyć maseczek, byli agresywni. \"Przestańcie, tu są dzieci\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26181459,bojka-w-samolocie-linii-klm-nie-chcieli-zalozyc-maseczek-byli.html", "author": "WBG", "publishedAt": "2020-08-03T18:49:00Z", "content": "Do wydarzenia doszło w piątek na pokładzie samolotu Boeing 737 holenderskich linii KLM, który leciał z Amsterdamu na Ibizę. Wideo z zajścia udostępnił na Instagramie Menno Swart, dziennikarz, specjal… [+1296 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/a9/f7/18/z26181545IER,Bojka-w-samolocie-KLM--Nie-chcieli-zalozyc-masecze.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "USA: 35-latek strzelił, bo nie chciał założyć maseczki - Interia", "url": "https://fakty.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-usa-35-latek-strzelil-bo-nie-chcial-zalozyc-maseczki,nId,4648000", "author": null, "publishedAt": "2020-08-03T18:48:00Z", "content": "35-letni mieszkaniec Pensylwanii Adam Zaborowski zosta w weekend zatrzymany przez policj za oddanie strzau w kierunku sprzedawcy, który poprosi go o zaoenie maseczki. Policja opublikowaa film z incyd… [+970 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A6YVDT447Q227-C411.jpg"}, {"description": "Sąd Najwyższy po rozpatrzeniu ponad 6 tys. protestów wyborczych uznał ważność wyborów prezydenckich. Były szef PKW Wojciech Hermeliński uważa, że sędziowie \"prześlizgnęli się po najważniejszych kwestiach\".", "title": "Wybory prezydenckie. Sąd Najwyższy stwierdził ich ważność. Wojciech Hermeliński komentuje - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/wybory-prezydenckie-sad-najwyzszy-stwierdzil-ich-waznosc-wojciech-hermelinski-komentuje-6539175588316801a", "author": "oprac. Maciej Deja", "publishedAt": "2020-08-03T18:42:00Z", "content": "- Odnosz wraenie, e podejcie skadu orzekajcego byo nastpujce: konstytucja naruszona, ale wybory trzeba byo przeprowadzi. Ustawa te, no trudno - powiedzia na antenie TVN24 Wojciech Hermeliski. Byy sze… [+1340 chars]", "source": {"id": null, "name": "Wiadomosci.wp.pl"}, "urlToImage": "https://v.wpimg.pl/ODMwNjM2YCUsFThZYkltMG9NbAMkEGNmOFV0SGICYHd5TncSfwZ-cGIRJwYoQCo0IlkpGDhCLjM9WT4GYlM_LWIBf0UpWzw0IRY3RShfLSEpWC8IeAp9IntHY1J_AXlpeU52WGBQdycuWi1YfQArJ30Wflh4Bm05"}, {"description": "Kliknij i zobacz więcej.", "title": "Premier League. Fabiański ogłosił jedenastkę marzeń - Interia", "url": "https://sport.interia.pl/premier-league/news-premier-league-fabianski-oglosil-jedenastke-marzen,nId,4647993", "author": null, "publishedAt": "2020-08-03T18:29:00Z", "content": "ukasz Fabiaski wymieni nazwiska jedenastu pikarzy, z których zbudowaby autorski dream-team. W jego ekipie znalazo si a czterech reprezentantów Polski, w tym dwóch aktualnych.\r\nWideoPikna partnerka pi… [+585 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/0009VBLU19AK2IIY-C411.jpg"}, {"description": "Stan zdrowia Benedykta XVI nie budzi szczególnego zaniepokojenia - podało biuro prasowe Watykanu. W ten sposób odpowiedziało na doniesienia niemieckiego dziennika \"Passauer Neue Presse\" o stanie emerytowanego papieża.", "title": "Watykan odpowiada na doniesienia o złym stanie zdrowia Benedykta XVI - RMF 24", "url": "https://www.rmf24.pl/fakty/swiat/news-watykan-odpowiada-na-doniesienia-o-zlym-stanie-zdrowia-bened,nId,4647933", "author": null, "publishedAt": "2020-08-03T18:04:55Z", "content": "Stan zdrowia Benedykta XVI nie budzi szczególnego zaniepokojenia - podao biuro prasowe Watykanu. W ten sposób odpowiedziao na doniesienia niemieckiego dziennika \"Passauer Neue Presse\" o stanie emeryt… [+783 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000ADCB9HJBWME6M-C411.jpg"}, {"description": "Google Pixel 4a już jest. Średniopółkowiec Google będzie walczył z iPhonem SE 2020 o miano najlepszego niewielkiego smartfona tego roku.", "title": "Google zarobi na nim krocie, mimo że jest tańszy od iPhone'a SE 2020. Oto Pixel 4a! - Tabletowo.pl", "url": "https://www.tabletowo.pl/google-pixel-4a-premiera-cena-specyfikacja/", "author": "https://web.facebook.com/karol.kunat", "publishedAt": "2020-08-03T17:00:00Z", "content": "Czekalimy na niego dugie miesice. Nowy redniopókowy smartfon Google, nastpca udanego Pixela 3a, zosta nareszcie zaprezentowany. Oto Pixel 4a.\r\nKonieczny upgrade wzgldem Pixela 3a\r\nGoogle Pixel 3a by … [+2584 chars]", "source": {"id": null, "name": "Tabletowo.pl"}, "urlToImage": "https://www.tabletowo.pl/wp-content/uploads/2020/08/pixel-4a.jpg"}, {"description": "Arkadiusz Milik dogadał się z Juventusem - informują zagraniczne media. Reprezentant Polski musi teraz czekać na porozumienie między Starą Damą, a Napoli, które żąda za niego 40 milionów euro.", "title": "Media: Arkadiusz Milik osiągnął porozumienie z Juventuem ws. transferu - Onet Sport", "url": "https://sport.onet.pl/pilka-nozna/liga-wloska/media-arkadiusz-milik-osiagnal-porozumienie-z-juventuem-ws-transferu/lqplbyx", "author": "Sport Onet", "publishedAt": "2020-08-03T16:56:32Z", "content": "O transferze Milika do Juventusu mówi si ju od kilku miesicy. Bianconeri intensywnie poszukuj napastnika, znajcego realia Serie A. Za sprowadzeniem reprezentanta Polski przemawia fakt, e jego obecny … [+866 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/lZWk9kpTURBXy85MWJjMzhjNjFmOWNiZjFhYmM3ZjNlMjc3YzQ3ZTM5Ni5qcGeTlQMAcM0OEM0H6ZMJpjFiYjE3YwaTBc0COs0BLIGhMAE/arkadiusz-milik.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Piłka nożna. FIFA potępia wszczęcie postępowanie karnego przeciwko Gianniemu Infantino - Interia", "url": "https://sport.interia.pl/pilka-nozna/news-pilka-nozna-fifa-potepia-wszczecie-postepowanie-karnego-prze,nId,4647895", "author": null, "publishedAt": "2020-08-03T15:31:39Z", "content": "Przedstawiciele FIFA skrytykowali ubiegotygodniow decyzj szwajcarskich organów wymiaru sprawiedliwoci o wszczciu postpowania karnego przeciwko prezydentowi Gianniemu Infantino. Nazwali j groteskow i … [+747 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/00084PLA8D6Q90BK-C411.jpg"}, {"description": "Justyna Żyła cytuje Annę Przybylską. Justyna Żyła cytuje słowa Anny Przybylskiej. Justyna Żyła wbiła kolejną szpilę Piotrowi cytując słowa Anny Przybylskiej", "title": "Justyna Żyła zacytowała Annę Przybylską. Wbiła kolejną szpilę Piotrowi - Sport Radio Zet", "url": "https://sport.radiozet.pl/Skoki-narciarskie/Justyna-Zyla-zacytowala-Anne-Przybylska.-Wbila-kolejna-szpile-Piotrowi", "author": "Mariusz Wróblewski", "publishedAt": "2020-08-03T15:08:00Z", "content": "Justyna ya w swoim ostatnim pocie na Instagramie zacytowaa sowa Anny Przybylskiej. Jednoczenie bya ona Piotra zasugerowaa do jasno, e opis skierowany jest do skoczka narciarskiego.Justyna ya nadal ni… [+1650 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.sport.radiozet.pl/var/radiozetsport2/storage/images/skoki-narciarskie/justyna-zyla-zacytowala-anne-przybylska.-wbila-kolejna-szpile-piotrowi/4309098-1-pol-PL/Justyna-Zyla-cytuje-Anne-Przybylska.-Wbila-szpile-bylemu-mezowi_article.jpg"}, {"description": "Niewykluczone, że już niedługo nastolatkowie będą musieli znaleźć sobie nowe miejsce w sieci. Bijąca rekordy popularności aplikacja TikTok została wzięta na tapet przez Stany Zjednoczone.", "title": "Nie będzie TikToka? Ważą się losy aplikacji dla młodzieży - Wirtualna Polska", "url": "https://tech.wp.pl/nie-bedzie-tiktoka-waza-sie-losy-aplikacji-dla-mlodziezy-6539118057511744a", "author": "Bolesław Breczko", "publishedAt": "2020-08-03T14:21:00Z", "content": "TikTok to aplikacja, która szturmem zdobya popularno wród nastolatków na wiecie i w Polsce. Globalnie TikTok ma 800 mln aktywnych uytkowników, a w Polsce 2,5 mln, wg raportu Open Mobi. Chocia ta licz… [+3490 chars]", "source": {"id": null, "name": "Tech.wp.pl"}, "urlToImage": "https://v.wpimg.pl/OTQ5MDU0YDUwVzt3ekttIHMPby08EmN2JBd3ZnoAYGVhB3k8Ywh8ezdcISEnVT87f1I_MSVROCR_RSFrNEAmeycEYiA8Qz84MExiIThSKjB-USlyZgR9ZjMYLndhUWJgNA19aTRTLTV8ACggMAUqMmMBfCc0EjI="}, {"description": "Janusz Gajos był jednym z gości odbywającego się w tym roku w formie online festiwalu Pol'and'Rock. Aktor odniósł się m.in. do sytuacji na scenie politycznej po ostatnich wyborach, krytycznie oceniając rządy PiS. - Mały człowiek podzielił nasz kraj jednym ruc…", "title": "Janusz Gajos: Mały człowiek jednym ruchem ręki podzielił nasz kraj. To jest zbrodnia - Gazeta.pl", "url": "https://kultura.gazeta.pl/kultura/7,114438,26180731,janusz-gajos-maly-czlowiek-jednym-ruchem-reki-podzielil-nasz.html", "author": "WBG", "publishedAt": "2020-08-03T14:04:00Z", "content": "Janusz Gajos w ramach festiwalu Pol’and’Rock wystąpił na warszawskiej Akademii Sztuk Pięknych, gdzie znajdowało się studio, z którego transmitowano spotkania w ramach tegorocznego festiwalu. W pewnym… [+2089 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/b1/f7/18/z26180785IER,Janusz-Gajos.jpg"}, {"description": "Senator Koalicji Obywatelskiej Artur Dunin poinformował, że jest zakażony koronawirusem. Pozytywny wynik testu potwierdził w poniedziałkowej rozmowie z Onetem także senator PSL- Koalicji Polskiej Ryszard Bober. To kolejni - po Janie Filipie Libickim - polityc…", "title": "Kolejny senator z koronawirusem. \"Boli mnie głowa, łamie mnie w kościach\" - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-kolejni-senatorowie-z-koronawirusem-boli-mnie-glowa-lamie-mn,nId,4647818", "author": null, "publishedAt": "2020-08-03T14:00:00Z", "content": "Senator Koalicji Obywatelskiej Artur Dunin poinformowa, e jest zakaony koronawirusem. Pozytywny wynik testu potwierdzi w poniedziakowej rozmowie z Onetem take senator PSL- Koalicji Polskiej Ryszard B… [+2362 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000AD877P6RBAHMO-C411.jpg"}, {"description": "Bon turystyczny jest świadczeniem, z którego Polacy mogą korzystać od 1 sierpnia. Już kilkadziesiąt godzin później w sieci zaczęły pojawiać się ogłoszenia osób, które od bonu wolą gotówkę. Korzystanie z tak pozyskanego dokumentu może być jednak kłopotliwe.", "title": "\"Bon turystyczny sprzedam\". Wystarczyły godziny, by handel w sieci rozkręcił się na całego - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151003,26180354,bon-turystyczny-sprzedal-wystarczyly-godziny-by-handel-w.html", "author": "RK", "publishedAt": "2020-08-03T13:29:00Z", "content": "W zaledwie kilkadziesiąt godzin po tym, jak bon turystyczny stał się aktywną usługą, w sieci pojawiły się ogłoszenia odsprzedaży świadczenia.\r\n- Sprzedam bon turystyczny o wartości 500 PLN za 400 PLN… [+1745 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/55/f7/18/z26180437IER,Ogloszenie-w-jednym-z-portali-ogloszeniowych.jpg"}], "totalResults": 30}