{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Górnik Zabrze - Stal Mielec 2-1 w 17. kolejce PKO Ekstraklasy - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://sport.interia.pl/klub-gornik-zabrze/news-gornik-zabrze-stal-mielec-2-1-w-17-kolejce-pko-ekstraklasy,nId,5051780", "urlToImage": "https://i.iplsc.com/-/000B4N213FYK0851-C411.jpg", "publishedAt": "2021-02-15T21:33:43Z", "content": "Górnik Zabrze wygra po golu w doliczonym czasie! W pierwszej poowie lepsza bya Stal, w drugiej Górnik. Bohaterami byli bramkarz Martin Chudy, który obroni karnego i rezerwowy napastnik Piotr Krawczyk… [+2781 chars]"}, {"source": {"id": null, "name": "Sport.pl"}, "author": "kf", "title": "Sensacja! Bayern strzelił trzy gole, a i tak stracił punkty w Monachium! Bramka Lewandowskiego - Sport.pl", "description": "Bayern Monachium tylko zremisował 3:3 z Arminią Bielefeld w 21. kolejce Bundesligi. 25. bramkę w tym sezonie ligowym zdobył Robert Lewandowski.", "url": "https://www.sport.pl/pilka/7,65081,26793593,sensacja-bayern-strzelil-trzy-gole-a-i-tak-stracil-punkty.html", "urlToImage": "https://bi.im-g.pl/im/5f/8d/19/z26793567IER.jpg", "publishedAt": "2021-02-15T21:31:00Z", "content": "Ponad dwa tygodnie czekali piłkarze Arminii Bielefeld na powrót do rozgrywek Bundesligi. Ostatni mecz zespół Uwe Neuhausa rozegrał 31 stycznia, kiedy przegrali na wyjeździe z FC Koeln 1:3. Tydzień pó… [+1681 chars]"}, {"source": {"id": null, "name": "Money.pl"}, "author": "Martyna Kośka", "title": "Awaria w mBanku. Części klientom zniknęły pieniądze z rachunków. Bank przeprasza - Money.pl", "description": "Klienci mBanku, którzy dokonywali w ostatnim czasie płatności, zorientowali się, że na ich rachunkach brakuje pieniędzy. To błąd – przyznał mBank i zapewnił, że pieniądze zostaną zwrócone \"najszybciej jak będzie to możliwe\".", "url": "https://www.money.pl/gospodarka/awaria-w-mbanku-klientom-zniknely-srodki-z-rachunkow-bank-przeprasza-6608579411204928a.html", "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkjYW1-ImV9M2phYSh0f3FkITN4c3RgfHslaDdzdjEmb3BgZnhmLw", "publishedAt": "2021-02-15T21:02:00Z", "content": "Awaria w&amp;nbspmBanku. Cz klientów po zalogowaniu si na swoje konto ze zdziwieniem zauwaya, e nie zgadza si saldo. Dokonali patnoci w&amp;nbspsklepie lub w&amp;nbspinternecie albo wypacili pienidze… [+974 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": null, "title": "\"Najdłuższy proces Kościoła\". Program specjalny 15.02.2021 , materiał oglądaj przez internet na TVN24 GO - TVN24", "description": "Minęło już ponad ćwierć wieku, od kiedy wobec księdza Andrzeja Dymera ze Szczecina pojawiły się pierwsze zarzuty molestowania seksualnego nieletnich. Od tego czasu zmieniło się trzech papieży, trzech diecezjalnych biskupów. Ruszył nawet proces, i cho", "url": "https://tvn24.pl/go/programy,7/czarno-na-bialym-odcinki,11367/odcinek-935,S00E935,459280", "urlToImage": "https://r-scale-95.dcs.redcdn.pl/scale/o2/tvn24go/portal/prod/upload/episode/459280/images/217887?dsth=1080&dstw=1920&srcmode=0&srcx=0&srcy=0&quality=65&type=1&srcw=1/1&srch=1/1", "publishedAt": "2021-02-15T20:55:43Z", "content": "Mino ju ponad wier wieku, od kiedy wobec ksidza Andrzeja Dymera ze Szczecina pojawiy si pierwsze zarzuty molestowania seksualnego nieletnich. Od tego czasu zmienio si trzech papiey, trzech diecezjaln… [+1629 chars]"}, {"source": {"id": null, "name": "Gwiazdy.wp.pl"}, "author": "Kamil Dachnij", "title": "Jak dziś wygląda Paulla? Drastyczna przemiana piosenkarki - Wirtualna Polska", "description": "Gdy Paulina Ignasiak wygrała w połowie lat 90. konkurs zorganizowany przez \"Wyborczą\" i zajęła drugie miejsce w programie \"Śpiewać każdy może\", wielu wróżyło jej wielką karierę w show-biznesie. Porównywano ją nawet do Edyty Górniak. Nie brakowało nawet tych, …", "url": "https://gwiazdy.wp.pl/jak-dzis-wyglada-paulla-drastyczna-przemiana-piosenkarki-6608569898190465g", "urlToImage": "https://v.wpimg.pl/MjEyMTAzYgskGztnbgFvHmdDbz0oWGFIMFt3dm5KYlt1S3kscVUrAykcPzExFWMNNww9NTYKYxopViwkKFU7W2odJCcxFiwTahwgNiQeYl0kGi5ieE5-RyBIeGxsTntZcFR1ZnJJYAkkGi9gdUkrUiYbfnY8", "publishedAt": "2021-02-15T20:38:00Z", "content": "Gdy Paulina Ignasiak wygraa w poowie lat 90. konkurs zorganizowany przez \"Wyborcz\" i zaja drugie miejsce w programie \"piewa kady moe\", wielu wróyo jej wielk karier w show-biznesie. Porównywano j nawe… [+868 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "mjz/adso", "title": "Sprawa księdza Andrzeja Dymera. Prymas Polski, arcybiskup Wojciech Polak reaguje. Oświadczenie - TVN24", "description": "Po obejrzeniu reportażu jest mi przykro, że nie sprostałem oczekiwaniom osób pokrzywdzonych, co wyraził w filmie jeden z uczestników spotkania. Niesłychana przewlekłość kościelnych procedur w sprawie księdza Andrzeja Dymera nie ma żadnego usprawiedliwienia – …", "url": "https://tvn24.pl/polska/sprawa-ksiedza-andrzeja-dymera-prymas-polski-arcybiskup-wojciech-polak-reaguje-oswiadczenie-5020958", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-64e0r2-prymas-wojciech-polak-5020960/alternates/LANDSCAPE_1280", "publishedAt": "2021-02-15T20:31:00Z", "content": "Po obejrzeniu reportau jest mi przykro, e nie sprostaem oczekiwaniom osób pokrzywdzonych, co wyrazi w filmie jeden z uczestników spotkania. Niesychana przewleko kocielnych procedur w sprawie ksidza A… [+2917 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Wiadomości Onet", "title": "Boris Johnson: chcę, by to był ostatni lockdown, ale nie mogę dać gwarancji - Wiadomości - Onet", "description": "Brytyjski premier Boris Johnson oświadczył w poniedziałek, że chce, aby obecny lockdown był ostatnim, ale nie może dać żelaznych gwarancji co do tego. Powiedział też, że bezprecedensowe osiągnięcie w postaci 15 mln zaszczepionych osób nie może stać się czasem…", "url": "https://wiadomosci.onet.pl/swiat/boris-johnson-chce-by-to-byl-ostatni-lockdown-ale-nie-moge-dac-gwarancji/4k3menc", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/A_bk9kpTURBXy9mNGExZTBkOWJjZTNmMjU3YmJjNWI0MTA4YzRjNWIyNi5qcGeTlQMAzKXNFIjNC4yTCaZjNTQ1N2IGkwXNAjrNASyBoTAB/boris-johnson.jpg", "publishedAt": "2021-02-15T20:21:27Z", "content": "Przemawiajc na konferencji prasowej na Downing Street, premier pochwali \"zdumiewajce wysiki\" wszystkich osób, zaangaowanych w dostarczanie szczepionek przeciw COVID-19, dziki czemu udao si zrealizowa… [+2306 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": "", "title": "Zagłada dinozaurów przyszła z daleka - RMF 24", "description": "Dwóch badaczy z Center for Astrophysics | Harvard & Smithsonian (CfA) sugeruje, że katastrofa, która 66 milionów lat temu doprowadziła do wyginięcia mniej więcej trzech czwartych roślin i zwierząt na Ziemi, w tym dinozaurów, przyszła raczej z daleka, niż blis…", "url": "https://www.rmf24.pl/nauka/news-zaglada-dinozaurow-przyszla-z-daleka,nId,5051699", "urlToImage": "https://i.iplsc.com/-/000B4LDP1VD5OYUE-C411.jpg", "publishedAt": "2021-02-15T20:03:14Z", "content": "Dwóch badaczy z Center for Astrophysics | Harvard &amp; Smithsonian (CfA) sugeruje, e katastrofa, która 66 milionów lat temu doprowadzia do wyginicia mniej wicej trzech czwartych rolin i zwierzt na Z… [+3318 chars]"}, {"source": {"id": null, "name": "Wiadomosci.wp.pl"}, "author": "oprac. Maciej Drzażdżewski", "title": "Szymon Hołownia o przesileniu w polskiej polityce - WP Wiadomości", "description": "Lider formacji Polska 2050 skomentował przejście do swojego ruchu kolejnej posłanki Koalicji Obywatelskiej Pauliny Hennig-Kloski. Szymon Hołownia wypowiedział się również na temat kolejnego kryzysu w Zjednoczonej Prawicy wywołanego sporem w Porozumieniu oraz …", "url": "https://wiadomosci.wp.pl/szymon-holownia-o-przesileniu-w-polskiej-polityce-6608562127522496a", "urlToImage": "https://v.wpimg.pl/NDY3MjEzYSU4UTtZagFsMHsJbwMsWGJmLBF3SGpKYXBpA30Sd0x5dXZVJAYgCCs0Nh0qGDAKLzMpHT0Gahs-LXZFfEUhEz00NVI0RSAXLCE9HHRefRktdmlQYAtzH3dpbQMsUmhCKCU4HngPckx-Jz0CKAx1S2w5", "publishedAt": "2021-02-15T19:47:00Z", "content": "W poniedziaek dotychczasowa posanka Koalicji Obywatelskiej Paulina Hannig-Kloska zmienia polityczne barwy i zasilia szeregi Polski 2050. Transfer ten skomentowa w \"Kropce nad i\" Szymon Hoownia. Monik… [+2768 chars]"}, {"source": {"id": null, "name": "Money.pl"}, "author": "Krzysztof Janoś", "title": "PIT 2021. Rząd zachęca do rozliczania się z podatków na niedziałającej platformie. Nawet się nie zalogujesz - Money.pl", "description": "Ministerstwo Finansów zachęca Polaków do rozliczania się tak szybko, jak to możliwe i za pośrednictwem. Problem w tym, że nie sposób zalogować się do e-Urzędu Skarbowego. Co gorsze, tylko tam znajdziesz swój e-PIT.", "url": "https://www.money.pl/gospodarka/pit-2021-rzad-zacheca-do-rozliczania-sie-z-podatkow-na-niedzialajacej-platformie-nawet-sie-nie-zalogujesz-6608556757883584a.html", "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl1NGF8dGAhYWppYyhxf3EydTN4KHdmdXt2NGIpfGInM34wbH5mLw", "publishedAt": "2021-02-15T19:29:00Z", "content": "15 lutego rozpocz si kolejny okres rozliczeniowy podatku PIT, który potrwa do 30 kwietnia. W tym jednak roku jest inaczej ni zwykle. Dostp do Twojego e-PITa powinien by moliwy tylko i wycznie przez e… [+2062 chars]"}, {"source": {"id": null, "name": "Sportowefakty.wp.pl"}, "author": "Wirtualna Polska Media", "title": "PKO Ekstraklasa. Warta Poznań - KGHM Zagłębie Lubin. Fenomenalny gol Trałki uszczęśliwił beniaminka - WP SportoweFakty", "description": "Cenna wygrana beniaminka PKO Ekstraklasy Warty. Zespół z Poznania 1:0 pokonał w Grodzisku Wlkp. KGHM Zagłębie Lubin. Jedyna bramka padła kwadrans przed końcem. Kapitalnego gola strzelił Łukasz Trałka.", "url": "https://sportowefakty.wp.pl/pilka-nozna/924164/pko-ekstraklasa-warta-poznan-kghm-zaglebie-lubin-fenomenalny-gol-tralki-uszczesl", "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/602ac5666a7628_31015203.jpg", "publishedAt": "2021-02-15T19:05:00Z", "content": "Cenna wygrana beniaminka PKO Ekstraklasy Warty. Zespó z Poznania 1:0 pokona w Grodzisku Wlkp. KGHM Zagbie Lubin. Jedyna bramka pada kwadrans przed kocem. Kapitalnego gola strzeli ukasz Traka.Micha Pi… [+3058 chars]"}, {"source": {"id": null, "name": "Www.pb.pl"}, "author": null, "title": "SOR na 40 proc. Szklanka trochę pełna, trochę pusta - PulsBiznesu", "description": "Po pięciu latach od ogłoszenia planu Morawieckiego, doprecyzowanego później w Strategii na rzecz Odpowiedzialnego Rozwoju, oceniliśmy stopień realizacji rządowych założeń.", "url": "https://www.pb.pl/sor-na-40-proc-szklanka-troche-pelna-troche-pusta-1108415", "urlToImage": "https://images.pb.pl/filtered/0894de36-967c-4bac-b570-3807ac96d84b/be6f5490-9682-5b62-baca-27d5094cbcbc.jpg", "publishedAt": "2021-02-15T19:00:39Z", "content": "O zwizkach sztuki z biznesem mówi Jacek Sosnowski, waciciel galerii Propaganda, kurator wielu wystaw i organizator Warsaw Gallery Weekend, który doceniaj nie tylko polscy artyci."}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "akr//rzw", "title": "\"Zgwałcenie ma miejsce zawsze, gdy brak jest zgody na zbliżenie\". Bodnar pisze do Morawieckiego - TVN24", "description": "Konieczne jest dostosowanie ustawowych znamion przestępstwa zgwałcenia do wiążących Polskę standardów międzynarodowych - napisał rzecznik praw obywatelskich Adam Bodnar do premiera Mateusza Morawieckiego. Zwrócił się o rozważenie nowelizacji przepisu w Kodeks…", "url": "https://tvn24.pl/polska/gwalt-jako-brak-zgody-na-zblizenie-rpo-adam-bodnar-pisze-do-premiera-mateusza-morawieckiego-ws-zmiany-kodeksu-karnego-5020823", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-u9o0dt-rzecznik-praw-obywatelskich-adam-bodnar-5001543/alternates/LANDSCAPE_1280", "publishedAt": "2021-02-15T18:59:00Z", "content": "Konieczne jest dostosowanie ustawowych znamion przestpstwa zgwacenia do wicych Polsk standardów midzynarodowych - napisa rzecznik praw obywatelskich Adam Bodnar do premiera Mateusza Morawieckiego. Zw… [+3575 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "34-letni narciarz zginął w Beskidach. Wjechał w drzewo - rmf24.pl", "description": "34-letni narciarz zginął w poniedziałek zjeżdżając z Hali Miziowej w Beskidach. Przy dużej prędkości wypadł z trasy i uderzył w drzewo. To pierwszy tak tragiczny wypadek w tym sezonie - poinformowali ratownicy Grupy Beskidzkiej GOPR.", "url": "https://www.rmf24.pl/fakty/polska/news-34-letni-narciarz-zginal-w-beskidach-wjechal-w-drzewo,nId,5051707", "urlToImage": "https://i.iplsc.com/-/000B4LJFNRTW3PAC-C411.jpg", "publishedAt": "2021-02-15T18:31:00Z", "content": "34-letni narciarz zgin w poniedziaek zjedajc z Hali Miziowej w Beskidach. Przy duej prdkoci wypad z trasy i uderzy w drzewo. To pierwszy tak tragiczny wypadek w tym sezonie - poinformowali ratownicy … [+1087 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Onet", "title": "Prognoza pogody długoterminowa. Do Polski już niedługo zawita wiosna? - Lubuskie - Onet", "description": "Nadchodzące dni w Polsce charakteryzować się będą zmiennym zachmurzeniem i bardzo dużym kontrastem termicznym. Na wschodzie wciąż panować będzie zimowa aura, ale na zachodzie kraju odczujemy powiew wiosny - prognozuje Instytut Meteorologii i Gospodarki Wodnej.", "url": "https://wiadomosci.onet.pl/kraj/prognoza-pogody-dlugoterminowa-do-polski-juz-niedlugo-zawita-wiosna/pc8fyl4", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/K73k9kpTURBXy83ZTJjMjU2YWVlZTM1MWVmMWM5NGVjM2U0ZjVlMzJjZS5qcGeSlQMAUc0KIM0FspMFzQSwzQJ0gqEwAaExAQ", "publishedAt": "2021-02-15T18:09:51Z", "content": "<ul><li>Wedug IMGW ocieplenie na zachodzie kraju odczuwalne bdzie ju od wtorku, kiedy temperatura w cigu dnia przekroczy 0 stopni Celsjusza</li><li>Mieszkacy pozostaej czci kraju bd mogli cieszy si w… [+2953 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Konflikt w Porozumieniu. Stronnicy Gowina dostają \"propozycje\" - RMF 24", "description": "​Konflikt w Porozumieniu wydaje się nie mieć końca. Stronnicy Adama Bielana próbują przeciągać na swoją stronę kolejnych działaczy partii. Wszystko wskazuje, że w tych działaniach wspiera ich Prawo i Sprawiedliwość.", "url": "https://www.rmf24.pl/fakty/polska/news-konflikt-w-porozumieniu-stronnicy-gowina-dostaja-propozycje,nId,5051648", "urlToImage": "https://i.iplsc.com/-/000B4KMWL1BGCCRS-C411.jpg", "publishedAt": "2021-02-15T17:22:00Z", "content": "Konflikt w Porozumieniu wydaje si nie mie koca. Stronnicy Adama Bielana próbuj przeciga na swoj stron kolejnych dziaaczy partii. Wszystko wskazuje, e w tych dziaaniach wspiera ich Prawo i Sprawiedliw… [+2399 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": null, "title": "Tego nie spodziewał się nawet Jarosław Kaczyński [OPINIA] - fakt.pl", "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!", "url": "https://www.onet.pl", "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png", "publishedAt": "2021-02-15T17:21:40Z", "content": "Ten temat móg rozsadzi PiS, ale od kilku tygodni rozsadza Platform Obywatelsk. Nawet Jarosaw Kaczyski nie przypuszcza, jak wielki granat wrzuci w szeregi Koalicji Obywatelskiej pisze Agnieszka Burzys… [+217 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Ekspert o tłumach na Krupówkach: Zarządzanie epidemią to zawsze zarządzanie ryzykiem - RMF 24", "description": "\"Ze smutkiem to oglądałam. To się czuło, że w ludziach nabrzmiewa potrzeba wyjścia z domu i poużywania życia. Nie spodziewałam się, że to będzie aż tak wyglądało\" - mówiła w Popołudniowej rozmowie w RMF FM dr hab. Agnieszka Mastalerz-Migas, konsultant krajowa…", "url": "https://www.rmf24.pl/tylko-w-rmf24/popoludniowa-rozmowa/news-ekspert-o-tlumach-na-krupowkach-zarzadzanie-epidemia-to-zaws,nId,5051366", "urlToImage": "https://i.iplsc.com/-/000B4KTAURELVOPJ-C411.jpg", "publishedAt": "2021-02-15T17:02:00Z", "content": "\"Ze smutkiem to ogldaam. To si czuo, e w ludziach nabrzmiewa potrzeba wyjcia z domu i pouywania ycia. Nie spodziewaam si, e to bdzie a tak wygldao\" - mówia w Popoudniowej rozmowie w RMF FM dr hab. Ag… [+10213 chars]"}, {"source": {"id": null, "name": "Businessinsider.com.pl"}, "author": null, "title": "Reforma OFE ma dać budżetowi miliardy złotych. Są nowe wyliczenia - BusinessInsider", "description": "Nowy projekt ustawy o przekształceniu OFE w IKE zakłada dodatni wpływ reformy na sektor finansów publicznych w 2021 r. na 4,5 mld zł, a w 2022 r. na 12,5 mld zł - wynika z oceny skutków regulacji (OSR) projektu z 3 lutego br. Wg projektu 15-proc. opłata przek…", "url": "https://businessinsider.com.pl/finanse/makroekonomia/reforma-ofe-a-wplyw-oplaty-przeszktalceniowej-do-budzetu-polski/1zbebeh", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/yITk9kpTURBXy9mNjdhMjRjMDllYTYwMGNjMmI5MmU3MTkzMDNhMGU4Zi5qcGeSlQMAzNjNB9DNBBiTBc0DV80BwoGhMQE", "publishedAt": "2021-02-15T16:52:58Z", "content": "Nowy projekt ustawy o przeksztaceniu OFE w IKE zakada dodatni wpyw reformy na sektor finansów publicznych w 2021 r. na 4,5 mld z, a w 2022 r. na 12,5 mld z - wynika z oceny skutków regulacji (OSR) pr… [+2719 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Podróże Onet", "title": "Kot Larry z Downing Street w Londynie - historia, ciekawostki o najsłynniejszym kocie Anglii - Onet", "description": "Kot Larry, ikona brytyjskiej sceny politycznej, od dekady urzęduje na Downing Street w Londynie, służąc trzem premierom i stając się legendą swoich czasów.", "url": "https://podroze.onet.pl/aktualnosci/kot-larry-z-downing-street-w-londynie-historia-ciekawostki-o-najslynniejszym-kocie/vkye20h", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Vqrk9kpTURBXy9hZDc4MjNlMDhiMDZmZTcwZDZiZjkyNDcxZjdkNGJmYi5qcGeTlQMAzQFyzQ3gzQfOkwmmNDMyOGEyBpMFzQI6zQEsgaEwAQ/kot-larry-z-downing-street-w-londynie-historia-ciekawostki-o-najslynniejszym-kocie-anglii.jpg", "publishedAt": "2021-02-15T16:05:30Z", "content": "Czteroletni biao-szary kot 15 lutego 2011 r. zamieszka w rezydencji brytyjskich premierów przy Downing Street 10 w Londynie. Zosta adoptowany z londyskiego schroniska dla zwierzt Battersea Dogs &amp;… [+3560 chars]"}]}