{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "\"Washington Post\": Stany Zjednoczone przygotowują sankcje wobec Rosji - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://wydarzenia.interia.pl/swiat/news-washington-post-stany-zjednoczone-przygotowuja-sankcje-wobec,nId,5068006", "urlToImage": "https://i.iplsc.com/-/000AWYRGMCT436MJ-C411.jpg", "publishedAt": "2021-02-23T22:04:03Z", "content": "Wadze Stanów Zjednoczonych przygotowuj sankcje na Rosj w zwizku z cyberatakiem SolarWinds oraz prób otrucia rosyjskiego opozycjonisty Aleksieja Nawalnego - poinformowa we wtorek dziennik \"Washington … [+1635 chars]"}, {"source": {"id": null, "name": "Radiozet.pl"}, "author": "Judyta Wanicka", "title": "Córka Urszuli Dudziak cierpi na chorobę afektywną dwubiegunową. Myślała o samobójstwie - Radio ZET", "description": "Córka Urszuli Dudziak, Mika Urbaniak, cierpi na chorobę afektywną dwubiegunową. Artystka wyznała, że w najgorszym momencie myślała o samobójstwie.", "url": "https://www.radiozet.pl/Rozrywka/Plotki/Corka-Urszuli-Dudziak-cierpi-na-chorobe-afektywna-dwubiegunowa-Myslala-o-samobojstwie", "urlToImage": "https://gfx.radiozet.pl/var/radiozetsg/storage/images/rozrywka/plotki/corka-urszuli-dudziak-cierpi-na-chorobe-afektywna-dwubiegunowa-myslala-o-samobojstwie/15338802-1-pol-PL/Corka-Urszuli-Dudziak-cierpi-na-chorobe-afektywna-dwubiegunowa.-Myslala-o-samobojstwie_article.jpg", "publishedAt": "2021-02-23T21:32:00Z", "content": "Mika Urbaniak cierpi na chorob afektywn dwubiegunow. Córka Urszuli Dudziak i Michaa Urbaniaka opowiedziaa o swoich zmaganiach w rozmowie z \"Viv!\". wiatowy Dzie Walki z Depresj zachci wielu celebrytów… [+1918 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Tiger Woods miał wypadek samochodowy. Słynny golfista trafił do szpitala - RMF 24", "description": "Tiger Woods trafił do szpitala po wypadku samochodowym w hrabstwie Los Angeles. Według informacji przekazywanych przez jego agenta, golfista jest obecnie operowany.", "url": "https://www.rmf24.pl/sport/news-tiger-woods-mial-wypadek-samochodowy-slynny-golfista-trafil-,nId,5067956", "urlToImage": "https://i.iplsc.com/-/000B7YI5CXNHFQFX-C411.jpg", "publishedAt": "2021-02-23T21:14:13Z", "content": "Tiger Woods trafi do szpitala po wypadku samochodowym w hrabstwie Los Angeles. Wedug informacji przekazywanych przez jego agenta, golfista jest obecnie operowany. Tiger Woods/ERIK S. LESSER /PAP/EPA\r… [+1846 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": null, "title": "Macierewicz kupił Groty przed zakończeniem ich testów? Oskarżenia opozycji - Wiadomości - Onet", "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!", "url": "https://www.onet.pl", "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png", "publishedAt": "2021-02-23T20:40:48Z", "content": "Na posiedzeniu sejmowej komisji obrony przedstawiciel Wojsk Obrony Terytorialnej da do zrozumienia, e Antoni Macierewicz podpisa umow na zakup synnych karabinków Grot przed zakoczeniem ich testów. W … [+1158 chars]"}, {"source": {"id": null, "name": "Sport.pl"}, "author": "JB", "title": "Lewandowski trzecim strzelcem w dziejach Ligi Mistrzów! Historyczny gol Polaka [WIDEO] - Sport.pl", "description": "Robert Lewandowski dał Bayernowi Monachium prowadzenie w meczu 1/8 finału Ligi Mistrzów przeciwko Lazio w dziewiątej minucie spotkania. To już 72. gol Polaka w jego występach w LM, co oznacza, że wyprzedził Raula i został trzecim najlepszym strzelcem w histor…", "url": "https://www.sport.pl/pilka/7,65041,26820721,lewandowski-trzecim-strzelcem-w-dziejach-ligi-mistrzow-historyczny.html", "urlToImage": "https://bi.im-g.pl/im/91/94/19/z26820753IER,Robert-Lewandowski-zdobywa-gola-na-1-0-w-meczu-z-L.jpg", "publishedAt": "2021-02-23T20:40:00Z", "content": "Bayern był zdecydowanym faworytem spotkania w Rzymie, ale wielu zastanawiało się, jak drużyna Hansiego Flicka zareaguje na kryzys, który pojawił się po jej ostatnich wynikach w Bundeslidze - porażce … [+1647 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Rudzińska-Bluszcz nie będzie kandydować na RPO. \"Nie chcę brać udziału w teatrze\" - RMF 24", "description": "​\"Nie chcę brać udziału w teatrze, jaki robi się z wyboru jednego z najważniejszych urzędników w państwie\" - ogłosiła Zuzanna Rudzińska-Bluszcz, która do niedawna kandydowała na stanowisko Rzecznika Praw Obywatelskich. Kandydatka wspierana przez kilka partii …", "url": "https://www.rmf24.pl/fakty/polska/news-rudzinska-bluszcz-nie-bedzie-kandydowac-na-rpo-nie-chce-brac,nId,5067973", "urlToImage": "https://i.iplsc.com/-/000B7Z59CWK3QG48-C411.jpg", "publishedAt": "2021-02-23T20:30:00Z", "content": "\"Nie chc bra udziau w teatrze, jaki robi si z wyboru jednego z najwaniejszych urzdników w pastwie\" - ogosia Zuzanna Rudziska-Bluszcz, która do niedawna kandydowaa na stanowisko Rzecznika Praw Obywate… [+2121 chars]"}, {"source": {"id": null, "name": "Polsatnews.pl"}, "author": "Polsat News", "title": "Koronawirus - Raport Dnia. Wtorek, 23 lutego - polsatnews.pl", "description": "Ministerstwo zdrowia poinformowało o 6 310 nowych przypadkach koronawirusa w Polsce. Zmarło niemal 250 osób. Resort zdrowia przygotowuje się do ogłoszenia nowych obostrzeń. Według informacji polsatnews.pl zakazane zostaną przyłbice, a restrykcje będą wprowadz…", "url": "https://www.polsatnews.pl/wiadomosc/2021-02-23/koronawirus-raport-dnia-wtorek-23-lutego/", "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/97/97x6bfgf4xcncmc6n5qo2gt7t4eb5rdn.jpg", "publishedAt": "2021-02-23T20:30:00Z", "content": "Ministerstwo zdrowia poinformowao o 6 310 nowych przypadkach koronawirusa w Polsce. Zmaro niemal 250 osób. Resort zdrowia przygotowuje si do ogoszenia nowych obostrze. Wedug informacji polsatnews.pl … [+5533 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "Bartłomiej Pawlak", "title": "Perseverance wysłał już tysiące zdjęć z powierzchni Marsa. Jest pierwsza panorama i film 360 stopni - Gazeta.pl", "description": "Łazik Perseverance przesyła kolejne zdjęcia wykonane na powierzchni Marsa. Galeria kadrów na stronie NASA liczy już prawie 5 tysięcy fotografii, a w tym tygodniu opublikowano pierwszą panoramę i film w formacie 360 stopni z Czerwonej Planety.", "url": "https://next.gazeta.pl/next/7,172690,26820041,perseverance-wyslal-juz-tysiace-zdjec-z-powierzchni-marsa-jest.html", "urlToImage": "https://bi.im-g.pl/im/b5/93/19/z26820533IER,Fotografia-z-lazika-Perseverance-wykonana-na-Marsi.jpg", "publishedAt": "2021-02-23T20:13:00Z", "content": "O łaziku Perseverance głośno jest od czwartku, kiedy to pojazd wylądował na powierzchni Marsa. Jego misja trwa dopiero od kilku dni, a NASA już mogła pochwalić się kilkoma niezwykle ciekawymi materia… [+3354 chars]"}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Marek Suski został szefem nowej rady programowej Polskiego Radia - Gazeta Wyborcza", "description": null, "url": "https://wyborcza.pl/7,75398,26820547,marek-suski-zostal-szefem-nowej-rady-programowej-polskiego-radia.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2021-02-23T19:38:02Z", "content": null}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "js/kg", "title": "Pedofilia w Kościele. Janusz Szymik: do tej pory nie doszło do mojego spotkania z kardynałem Stanisławem Dziwiszem - TVN24", "description": "Poza zapewnieniami księdza kardynała Stanisława Dziwisza, że się ze mną spotka, do tego spotkania do dnia dzisiejszego nie doszło - powiedział w \"Faktach po Faktach\" Janusz Szymik, który jako nastolatek był wykorzystywany seksualnie przez księdza pedofila. - …", "url": "https://tvn24.pl/polska/pedofilia-w-kosciele-janusz-szymik-do-tej-pory-nie-doszlo-do-mojego-spotkania-z-kardynalem-stanislawem-dziwiszem-5027750", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-hwozz2-fakty-po-faktach-5027770/alternates/LANDSCAPE_1280", "publishedAt": "2021-02-23T19:32:18Z", "content": "Poza zapewnieniami ksidza kardynaa Stanisawa Dziwisza, e si ze mn spotka, do tego spotkania do dnia dzisiejszego nie doszo - powiedzia w \"Faktach po Faktach\" Janusz Szymik, który jako nastolatek by w… [+5796 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "mk", "title": "Były szef CIA o zamachu na Kennedy'ego: Zleceniodawcą był Chruszczow. KGB odwołało jednak akcję - Wiadomosci Gazeta.pl", "description": "Zabójca prezydenta Johna F. Kennedy'ego był współpracownikiem KGB, a zamach został zlecony osobiście przez Nikitę Chruszczowa - takie ustalenia znalazły się w najnowszej książce napisanej przez byłego szefa CIA i rumuńskiego oficera wywiadu. Choć ostatecznie …", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26820392,byly-szef-cia-o-zamachu-na-kennedy-ego-zleceniodawca-byl-chruszczow.html", "urlToImage": "https://bi.im-g.pl/im/6f/93/19/z26820463IER,John-Kennedy--Jacqueline-Kennedy.jpg", "publishedAt": "2021-02-23T19:06:00Z", "content": "Autorami książki \"Operacja Smok: Wewnątrz tajnej wojny Kremla wobec Ameryki\" są R. James Woolsey Jr. (szef CIA w latach 1993-1995) i rumuński oficer wywiadu Ion Pacepa (zmarł na kilka dni przed wydan… [+1639 chars]"}, {"source": {"id": null, "name": "Sportowefakty.wp.pl"}, "author": "Wirtualna Polska Media", "title": "Aleksander Doba - samotny człowiek w walce z żywiołem - WP SportoweFakty - WP SportoweFakty", "description": "Latał na szybowcach, skakał na spadochronie, przepłynął kajakiem Polskę wzdłuż i wszerz. Wystarczy, by nazwać kogoś łowcą przygód. Ale to byłoby zbyt skromne określenie zmarłego Aleksandra Doby. Człowieka, który samotnie przepłynął kajakiem Atlantyk.", "url": "https://sportowefakty.wp.pl/kajakarstwo/925575/aleksander-doba-samotny-czlowiek-w-walce-z-zywiolem", "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/6034f3ba03ecf4_69770364.jpg", "publishedAt": "2021-02-23T18:59:19Z", "content": "Lata na szybowcach, skaka na spadochronie, przepyn kajakiem Polsk wzdu i wszerz. Wystarczy, by nazwa kogo owc przygód. Ale to byoby zbyt skromne okrelenie zmarego Aleksandra Doby. Czowieka, który sam… [+5746 chars]"}, {"source": {"id": null, "name": "Gwiazdy.wp.pl"}, "author": "Krystian Węgiel", "title": "Węgrowska pokazała, jak schudła. Spodnie na niej wiszą - Wirtualna Polska", "description": "Iwona Węgrowska, jak wielu innych artystów, znalazła się w trudnej sytuacji. Przez pandemię koronawirusa jej życie zawodowe stanęło w miejscu. Przestała koncertować i zarabiać. Jak sama mówi, w ubiegłym roku od marca nie wpłynęła na jej konto nawet złotówka .", "url": "https://gwiazdy.wp.pl/wegrowska-pokazala-jak-schudla-w-koncu-koniec-zimy-6611373668034177g", "urlToImage": "https://v.wpimg.pl/MDg3Mjg0YiUGUTtZSEtvMEUJbwMOEmFmEhF3SEh_YnVXAXkSVx8rLQtWPw8XX2MjFUY9CxBAYzQLHCwaDh87dUhXJBkXXCw9SFYgCAJUYnJVC35eBgR1aQIKeFNKBCgmVR4vW1EDYHNTAnxZUgMuJ14HdEga", "publishedAt": "2021-02-23T18:33:00Z", "content": "Iwona Wgrowska, jak wielu innych artystów, znalaza si w trudnej sytuacji. Przez pandemi koronawirusa jej ycie zawodowe stano w miejscu. Przestaa koncertowa i zarabia. Jak sama mówi, w ubiegym roku od… [+455 chars]"}, {"source": {"id": null, "name": "Sportowefakty.wp.pl"}, "author": "Wirtualna Polska Media", "title": "Koszykówka. Wielki powrót. Pau Gasol zagra w czołowym europejskim klubie - WP SportoweFakty - WP SportoweFakty", "description": "Pau Gasol wraca do gry w koszykówkę i zarazem wraca do Europy. Legendarny koszykarz po latach znów występował będzie w FC Barcelona.", "url": "https://sportowefakty.wp.pl/koszykowka/925587/koszykowka-wielki-powrot-pau-gasol-zagra-w-czolowym-europejskim-klubie", "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5fde7ea57cb708_94829635.jpg", "publishedAt": "2021-02-23T18:02:45Z", "content": "Pau Gasol wraca do gry w koszykówk i zarazem wraca do Europy. Legendarny koszykarz po latach znów wystpowa bdzie w FC Barcelona.\r\n Ju kilka dni temu w mediach pojawiy si spekulacje, czce Pau Gasola z… [+1597 chars]"}, {"source": {"id": null, "name": "Bankier.pl"}, "author": "Adam Torchała", "title": "Cała wstecz na GPW. Mocne spadki Huuuge i JSW - Bankier.pl", "description": "Drugi dzień tygodnia i druga sesja mocnych spadków WIG20. Dodatkowo dziś, w przeciwieństwie do poniedziałku, mocno straciły indeksy małych oraz średnich spółek.", "url": "https://www.bankier.pl/wiadomosc/Cala-wstecz-na-GPW-Mocne-spadki-Huuuge-i-JSW-8062351.html", "urlToImage": "https://galeria.bankier.pl/p/3/a/c887678b00874d-945-560-0-604-2630-1577.jpg", "publishedAt": "2021-02-23T17:04:00Z", "content": "fot. Krystian Maj/ / \r\nDrugi dzie tygodnia i druga sesja mocnych spadków WIG20. Dodatkowo dzi, w przeciwiestwie do poniedziaku, mocno straciy indeksy maych oraz rednich spóek.\r\nSpadkiem a o 2 proc. z… [+5948 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Woody Allen i rzekome molestowanie córki. Reżyser odpowiada na głośny dokument - RMF 24", "description": "Choć sprawa jest znana od lat, serial dokumentalny HBO poświęcony sprawie molestowania Dylan Farrow, na nowo rozgrzał emocje wokół Woody’ego Allena. Reżyser nie przyznaje się do wykorzystywania swojej adoptowanej córki, a twórców serialu oskarża o to, że „nie…", "url": "https://www.rmf24.pl/kultura/news-woody-allen-i-rzekome-molestowanie-corki-rezyser-odpowiada-n,nId,5067704", "urlToImage": "https://i.iplsc.com/-/000B7SKMDRO5NTAW-C411.jpg", "publishedAt": "2021-02-23T16:46:00Z", "content": "Cho sprawa jest znana od lat, serial dokumentalny HBO powicony sprawie molestowania Dylan Farrow, na nowo rozgrza emocje wokó Woodyego Allena. Reyser nie przyznaje si do wykorzystywania swojej adopto… [+3197 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Kolejne opóźnienia w dostawach szczepionek do Polski. Chodzi o preparat AstraZeneki - RMF 24", "description": "​Kolejne problemy z dostawami szczepionek przeciw Covid-19 do Polski. Jak ustalili reporterzy RMF FM, opóźnione i pomniejszone będą kolejne dostawy preparatu AstraZeneki.", "url": "https://www.rmf24.pl/raporty/raport-program-szczepien-przeciw-covid/news-kolejne-opoznienia-w-dostawach-szczepionek-do-polski-chodzi-,nId,5067685", "urlToImage": "https://i.iplsc.com/-/000B7RR030RSREPC-C411.jpg", "publishedAt": "2021-02-23T16:19:00Z", "content": "Kolejne problemy z dostawami szczepionek przeciw Covid-19 do Polski. Jak ustalili reporterzy RMF FM, opónione i pomniejszone bd kolejne dostawy preparatu AstraZeneki.Szczepionka AstraZeneca/NEIL HALL… [+1399 chars]"}, {"source": {"id": null, "name": "Cdaction.pl"}, "author": null, "title": "PlayStation: Pierwsze szczegóły na temat nowego PS VR - CDAction.pl", "description": "Przede wszystkim nastawcie się na dłuższe oczekiwanie.", "url": "https://www.cdaction.pl/news-63109/playstation-pierwsze-szczegoly-na-temat-nowego-ps-vr.html", "urlToImage": null, "publishedAt": "2021-02-23T16:08:39Z", "content": "Majc w pamici poprzednie falstarty technologii wirtualnej rzeczywistoci, dugo pozostawalimy sceptyczni wobec VR-owej rewolucji. Szybko okazao si jednak, e cho gogle na pewno nie zastpi nam tradycyjny… [+1686 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Koronakryzys: Liczba rezerwacji wyjazdów wakacyjnych z W. Brytanii wzrosła o kilkaset procent - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/gospodarka/news-koronakryzys-liczba-rezerwacji-wyjazdow-wakacyjnych-z-w-bryt,nId,5067675", "urlToImage": "https://i.iplsc.com/-/000B7R562PHB3G47-C411.jpg", "publishedAt": "2021-02-23T15:48:46Z", "content": "Cho w sprawie podróy zagranicznych adnych wicych dat nie podano, od chwili ogoszenia przez brytyjskiego premiera Borisa Johnsona planu wychodzenia z lockdownu liczba rezerwacji wyjazdów wakacyjnych i… [+2164 chars]"}, {"source": {"id": null, "name": "Money.pl"}, "author": "Katarzyna Bartman", "title": "Przełomowy wyrok w sprawie zbuntowanego przedsiębiorcy. Kara za otwarcie solarium go nie ominie - Money.pl", "description": "Niespodziewany zwrot w dotychczasowym orzecznictwie wobec tych, którzy wbrew zakazom otwierają biznes. Dotąd wyroki sądów były korzystne dla przedsiębiorców i zwalniały ich z kar nakładanych przez sanepid. Wojewódzki Sąd Administracyjny w Bydgoszczy przełamał…", "url": "https://www.money.pl/gospodarka/sady-przelomowy-wyrok-w-sprawie-zbuntowanego-przedsiebiorcy-kara-za-otwarcie-solarium-go-nie-ominie-6611317537454944a.html", "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl3NWApJjcmZGo0ZXh0f3FncGF4K3FqIHt-N2F-dmEgYXIyYn9mLw", "publishedAt": "2021-02-23T15:30:00Z", "content": "Waciciel solarium spod Bydgoszczy, wbrew przepisom sanitarnym, nie zamkn salonu i nadal przyjmowa w nim klientów. Kto poinformowa o tym fakcie miejscow policj. Funkcjonariusze pojechali na miejsce i … [+7156 chars]"}]}