{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Meczyki.pl"}, "author": "Maciej Pietrasik", "title": "Joan Laporta nowym prezesem FC Barcelony! Wyraźnie zwyciężył w wyborach, wybrał dyrektora sportowego [WIDEO] - Meczyki", "description": "Joan Laporta został nowym prezesem FC Barcelony. Działacz, który pełnił już tę funkcję w latach 2003-2010, zdecydowanie pokonał Victora Fonta oraz Toniego Freixę.Wybory nowego sternika \"Blaugrany\" były dużym wydarzeniem. Wicemistrzowie Hiszpanii znajdują się …", "url": "https://www.meczyki.pl/newsy/joan-laporta-nowym-prezesem-fc-barcelony-wyraznie-zwyciezyl-w-wyborach-wybral-dyrektora-sportowego-wideo/161770-n", "urlToImage": "https://pliki.meczyki.pl/amp32/363/60454f1f05593.jpg", "publishedAt": "2021-03-07T22:10:50Z", "content": "Oferta powitalna 1200\r\n 1460 PLN zoona z a trzech bonusów! 231 PLN zakad bez ryzyka, 29 PLN freebet i 1200 PLN od depozytu. Kod MEGABONUS"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "akr/adso", "title": "Szczepienia na COVID-19. Michał Kuczmierowski, prezes RARS: w ciągu tygodnia prawie milion dawek szczepionek w Polsce - TVN24", "description": "W poniedziałek do Polski powinna dotrzeć dostawa 380 tysięcy dawek szczepionki firm Pfizer/BioNTech oraz około 360 tysięcy od konsorcjum AstraZeneca - przekazał prezes Rządowej Agencji Rezerw Strategicznych Michał Kuczmierowski. Dodał, że w nadchodzących dnia…", "url": "https://tvn24.pl/polska/szczepienia-na-covid-19-michal-kuczmierowski-prezes-rars-w-ciagu-tygodnia-prawie-milion-dawek-szczepionek-w-polsce-5037673", "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-mf5hvd-szczepionka-przeciw-covid-19-5033998/alternates/LANDSCAPE_1280", "publishedAt": "2021-03-07T21:37:54Z", "content": "W poniedziaek do Polski powinna dotrze dostawa 380 tysicy dawek szczepionki firm Pfizer/BioNTech oraz okoo 360 tysicy od konsorcjum AstraZeneca - przekaza prezes Rzdowej Agencji Rezerw Strategicznych… [+2910 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Izrael: Otwarte restauracje, dozwolone imprezy masowe - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-izrael-otwarte-restauracje-dozwolone-imprezy-masowe,nId,5092351", "urlToImage": "https://i.iplsc.com/-/000BD8S8WPU40QPD-C411.jpg", "publishedAt": "2021-03-07T21:37:11Z", "content": "W Izraelu zostay ponownie otwarte restauracje i hotele, zezwolono na powrót dzieci do szkó i organizowanie imprez do 300 osób. - Nasz kraj wyszed ju niemal z obostrze zwizanych z COVID-19 - powiedzia… [+1602 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Miliarder Olivier Dassault zginął w katastrofie śmigłowca - RMF 24", "description": "Francuski miliarder i poseł partii Republikanie Olivier Dassault zginął w niedzielę w katastrofie śmigłowca w departamencie Calvados w Normandii, na północy Francji. Razem z nim zginął pilot maszyny.", "url": "https://www.rmf24.pl/fakty/swiat/news-miliarder-olivier-dassault-zginal-w-katastrofie-smiglowca,nId,5092328", "urlToImage": "https://i.iplsc.com/-/000BD7952IGP93QF-C411.jpg", "publishedAt": "2021-03-07T20:30:13Z", "content": "Francuski miliarder i pose partii Republikanie Olivier Dassault zgin w niedziel w katastrofie migowca w departamencie Calvados w Normandii, na pónocy Francji. Razem z nim zgin pilot maszyny.Olivier D… [+1100 chars]"}, {"source": {"id": null, "name": "Polsatnews.pl"}, "author": "Polsat News", "title": "Koronawirus - Raport Dnia. Niedziela, 7 marca - polsatnews.pl", "description": "W niedzielę potwierdzono ponad 13,5 tys. nowych zakażeń koronawirusem, zmarło 126 osób. Władze Austrii zdecydowały o wstrzymaniu szczepień przeciw Covid-19 z użyciem jednej z partii preparatu AstraZeneca po śmierci 49-letniej kobiety oraz wystąpieniu zatoru p…", "url": "https://www.polsatnews.pl/wiadomosc/2021-03-07/koronawirus-raport-dnia-niedziela-7-marca/", "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/xg/xgkwq4n6m4ngpx7mr5d7ft3vq7arzy59.jpg", "publishedAt": "2021-03-07T20:30:00Z", "content": "W niedziel potwierdzono ponad 13,5 tys. nowych zakae koronawirusem, zmaro 126 osób. Wadze Austrii zdecydoway o wstrzymaniu szczepie przeciw Covid-19 z uyciem jednej z partii preparatu AstraZeneca po … [+3207 chars]"}, {"source": {"id": null, "name": "Sport.pl"}, "author": "Jakub Balcerski", "title": "Ogromna niespodzianka i łzy na mecie. Biało-czerwone 800 metrów. \"To była jakaś magia\" - Sport.pl", "description": "Patryk Dobek ze złotem, Joanna Jóźwik i Mateusz Borkowski ze srebrem, a Angelika Cichocka z brązem - to bilans niedzielnych finałów biegów na 800 metrów. To także 40 procent medali polskiej reprezentacji na całych halowych mistrzostwach Europy w Toruniu. A wś…", "url": "https://www.sport.pl/lekkoatletyka/7,64989,26859352,ogromna-niespodzianka-i-lzy-na-mecie-bialo-czerwone-800-metrow.html", "urlToImage": "https://bi.im-g.pl/im/3a/9d/19/z26859322IER.jpg", "publishedAt": "2021-03-07T20:24:00Z", "content": "Bienia podczas biegów na 800 metrów rozegranych na halowych mistrzostwach Europy w Toruniu moga si mieni na biao-czerwono. Polscy biegacze zdobyli cznie cztery medale, w tym jedyny zoty w trakcie cae… [+4903 chars]"}, {"source": {"id": null, "name": "Sportowefakty.wp.pl"}, "author": "Wirtualna Polska Media", "title": "Żużel. Michał Wiśniewski sam odbierał ubrania kibiców. Efekt zbiórki przerósł oczekiwania - WP SportoweFakty", "description": "Michał Wiśniewski w niedzielę zjawił się na stadionie ROW-u Rybnik, by zbierać od kibiców używaną odzież. W ten sposób lider Ich Troje wspomógł zbiórkę środków na leczenie małej Oliwki, która zmaga się z SMA. Efekty zbiórki zaskoczyły wszystkich.", "url": "https://sportowefakty.wp.pl/zuzel/927736/zuzel-michal-wisniewski-sam-odbieral-ubrania-kibicow-efekt-zbiorki-przerosl-ocze", "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/60452475e924d7_91829103.jpg", "publishedAt": "2021-03-07T19:20:18Z", "content": "Micha Winiewski w niedziel zjawi si na stadionie ROW-u Rybnik, by zbiera od kibiców uywan odzie. W ten sposób lider Ich Troje wspomóg zbiórk rodków na leczenie maej Oliwki, która zmaga si z SMA. Efek… [+2075 chars]"}, {"source": {"id": null, "name": "Www.pb.pl"}, "author": null, "title": "Polskiej kryptogiełdzie zginęły pieniądze - PulsBiznesu", "description": "Usterka techniczna prawdopodobnie okaże się kradzieżą. Część klientów Coinquisty nadal nie może odzyskać coinów, a spółka wbrew obietnicy wciąż nie zawiadomiła policji.", "url": "https://www.pb.pl/polskiej-kryptogieldzie-zginely-pieniadze-1110346", "urlToImage": "https://images.pb.pl/filtered/e920c69e-1d3d-47c2-9e15-fdc28f45b9b6/a99d0d8a-adc0-51f3-a28c-1be616ff7e35.jpg", "publishedAt": "2021-03-07T19:00:56Z", "content": "Usterka techniczna prawdopodobnie okae si kradzie. Cz klientów Coinquisty nadal nie moe odzyska coinów, a spóka wbrew obietnicy wci nie zawiadomia policji.Trzy tygodnie temu PB poinformowa, e Coinqui… [+4206 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Onet", "title": "Szwajcaria: w referendum zdecydowano o zakazie burek - Wiadomości - Onet", "description": "Wyborcy w Szwajcarii zdecydowali w niedzielnym referendum o wprowadzeniu w kraju zakazu noszenia burek i innych zasłon twarzy - wynika ze wstępnych wyników głosowania. Za zakazem opowiedziało się 51,2 proc. głosujących.", "url": "https://wiadomosci.onet.pl/swiat/szwajcaria-w-referendum-zdecydowano-o-zakazie-burek/bch5lpt", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/l35k9kqTURBXy8xNzYwYjU3MjBmYzAxNDI1MTAxZTgzNTU1MDk3MWQ3Ny5qcGVnkpUDAB_NA-jNAjKTBc0EsM0CdIKhMAGhMQE", "publishedAt": "2021-03-07T18:23:56Z", "content": "Wedug zatwierdzonej przez wyborców propozycji, w Szwajcarii zabronione bdzie noszenie burek i nikabów, a take kominiarek i chust zasaniajcych twarz.\r\nZgoszona jeszcze przed pandemi COVID-19 przez skr… [+1233 chars]"}, {"source": {"id": null, "name": "Businessinsider.com.pl"}, "author": "Business Insider Polska", "title": "Oprah Winfrey to jedna z najbogatszych kobiet w USA. Swoje imperium budowała samodzielnie od podstaw - BusinessInsider", "description": "Majątek Oprah Winfrey szacuje się obecnie na 2,7 mld dol. Amerykańska osobowość telewizyjna – takie określenie pasuje do niej najbardziej – w 2018 r. trafiła na listę 500 najbogatszych ludzi na świecie. Wtedy Bloomberg wyliczył, że jej majątek sięgnął aż 4 ml…", "url": "https://businessinsider.com.pl/media/tv-radio/majatek-oprah-winfrey-zarabia-dzieki-swoim-programom-kanalowi-i-firmom-producenckim/k4gydkf", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/_69k9kpTURBXy84ODQ0NTg1YzIyYzZhOGJiZjAzMDU2NWM2OTM2ZjMyYS5qcGeSlQMAzQFAzQxhzQZ8kwXNA1fNAcKBoTEB", "publishedAt": "2021-03-07T18:02:38Z", "content": "Majtek Oprah Winfrey szacuje si obecnie na 2,7 mld dol. Amerykaska osobowo telewizyjna takie okrelenie pasuje do niej najbardziej w 2018 r. trafia na list 500 najbogatszych ludzi na wiecie. Wtedy Blo… [+3499 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Onet", "title": "Wypadek autokaru na A4. Zarzut dla kierowcy - Rzeszów - Onet", "description": "Kierowca autobusu, który w piątek przed północą rozbił się w pobliżu MOP Kaszyce na podkarpackim odcinku autostrady A4, usłyszał zarzut nieumyślnego sprowadzenia katastrofy w ruchu lądowym. W wyniku wypadku zginęło pięć osób. Mężczyźnie grozi do ośmiu lat wię…", "url": "https://wiadomosci.onet.pl/rzeszow/wypadek-autokaru-na-a4-zarzut-dla-kierowcy/kshmj6z", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/dEvk9kuTURBXy81NDkxODA3MS1kYThjLTQ2YjktYTAzYi1kYmY3Nzk5ZmZhZDUuanBlZ5KVAwDM080OY80IGJMFzQSwzQJ0gqEwAaExAQ", "publishedAt": "2021-03-07T17:41:35Z", "content": "<ul><li>W wyniku katastrofy zgino pi osób, a wielu pasaerów \"doznao obrae o charakterze lekkim, rednim i cikim\"</li><li>Najbardziej prawdopodobn wersj jest to, e kierowca zamierza dokona skrtu w praw… [+2880 chars]"}, {"source": {"id": null, "name": "Telemagazyn.pl"}, "author": null, "title": "\"Sanatorium miłości 4\". Uczestnicy otrzymują wynagrodzenie za udział w programie? Jak zgłosić się do nowej edycji? Ruszyły castingi do 4. edycji randkowego show TVP dla seniorów! - Telemagazyn.pl - Telemagazyn.pl", "description": "Już w najbliższy poniedziałek, 8\tmarca, startuje casting do czwartej edycji programu \"Sanatorium miłości\". Jak zgłosić się do programu? Gdzie wysłać zgłoszenie? Jak zostać kuracjuszem? Sprawdźcie, jak zgłosić się do programu \"Sanatorium miłości 4\"!", "url": "https://www.telemagazyn.pl/artykuly/sanatorium-milosci-4-uczestnicy-otrzymuja-wynagrodzenie-za-udzial-w-programie-jak-zglosic-sie-do-nowej-edycji-ruszyly-castingi-do-4-edycji-randkowego-show-tvp-dla-seniorow-89323.html", "urlToImage": null, "publishedAt": "2021-03-07T17:21:00Z", "content": "Ju w najbliszy poniedziaek, 8marca, startuje casting do czwartej edycji programu \"Sanatorium mioci\". Jak zgosi si do programu? Gdzie wysa zgoszenie? Jak zosta kuracjuszem? Sprawdcie, jak zgosi si do … [+1302 chars]"}, {"source": {"id": null, "name": "Benchmark.pl"}, "author": "Mateusz Tomczak", "title": "O tym, jak wypiękniało Diablo 2 w pierwszej kolejności przekonamy się na PC - benchmark.pl", "description": "Blizzard od samego początku nie robił tajemnicy z tego, że premierę Diablo 2 Resurrected poprzedzą testy alfa. Powoli zaczyna mówić o nich nieco więcej.", "url": "https://www.benchmark.pl/aktualnosci/testy-diablo-2-resurrected-podzielone-na-etapy-pierwszy-dla-pc.html", "urlToImage": "http://cdn.benchmark.pl/uploads/article/79113/MODERNICON/5bfc3b4cfcb35de32ba38cb4daa69e79ff0cac33.jpg", "publishedAt": "2021-03-07T16:43:00Z", "content": "Blizzard od samego pocztku nie robi tajemnicy z tego, e premier Diablo 2 Resurrected poprzedz testy alfa. Powoli zaczyna mówi o nich nieco wicej.\r\nTesty alfa Diablo 2 Resurrected w dwóch etapach\r\nRed… [+2015 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": null, "title": "Koronawirus w Polsce. Pojawił się nowy objaw koronawirusa - Wiadomości - Onet", "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!", "url": "https://www.onet.pl", "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png", "publishedAt": "2021-03-07T16:42:37Z", "content": "Widzimy coraz wicej modych ludzi w wieku 30, 40, 50 lat, którzy zgaszaj si do nas ju z cikimi objawami niewydolnoci oddechowej - poinformowa prof. Andrzej Matyja, prezes Naczelnej Rady Lekarskiej, w … [+530 chars]"}, {"source": {"id": null, "name": "Pudelek.pl"}, "author": "Dollface", "title": "Obrażony Bartek Kasprzykowski składa broń po kłótni o Tamarę Arciuch: \"Czas na instauśmiech\" - Pudelek", "description": "Aktor chyba jednak nie do końca zrozumiał powodu krytyki, jaka na niego spadła i nadal zgrywa poszkodowanego. Zaczęła naigrywać się z niego nawet... Ola Szwed. \"Zapewniam, że swoją szczerość ograniczę\".", "url": "https://www.pudelek.pl/obrazony-bartek-kasprzykowski-sklada-bron-po-klotni-o-tamare-arciuch-czas-na-instausmiech-6615562591238688a", "urlToImage": "https://v.wpimg.pl/MjAyMTAzYgsgGztnbgFvHmNDbz0oWGFINFt3dm5Lf1pxAX17N1Q6GigUKnoxFmInKzg0GRU7NzMmCioTOw4jCCY_OxwsNAkIO0kiAwY8BCQHDX4wLE8BDHAJNRUWMzQhAyAiEwIrByMvFiAXBR0sIwBNdDErPxozJgo1EQYzJAkHLD0VOzMHIxUseQISHQUjOQ49MXIgAg8AQDccEgI5CAMSPwFyHhgPFkg6HAY7BA45QHQxGTgJJi0NNwcSAj4JOQ47DBY3CEg8", "publishedAt": "2021-03-07T16:15:00Z", "content": "Start czternastej (!) edycji Twoja Twarz Brzmi Znajomo raczej przeszedby bez echa, gdyby nie kótnia, jaka rozwina si na Instagramie po premierze pierwszego odcinka. Poszo o wystp Tamary Arciuch, w ko… [+2068 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "MLZ/IAR", "title": "Fizyk atmosfery prognozuje atak zimy. \"Mieszkańcy Polski nie powinni odkładać zimowych ubrań\" - Wiadomosci Gazeta.pl", "description": "- Mieszkańcy Polski, Słowacji i Austrii nie powinni odkładać zimowych ubrań do szaf. W drugiej połowie marca możliwy jest atak zimy ze śniegiem i mrozem - powiedział w rozmowie z Wirtualną Polską Marek Kuczera, fizyk atmosfery z Uniwersytetu Karola w Pradze. …", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26858685,fizyk-atmosfery-prognozuje-atak-zimy-mieszkancy-polski-nie.html", "urlToImage": "https://bi.im-g.pl/im/b8/7a/19/z26715576IER,Atak-zimy-w-Bydgoszczy--zdjecie-z-19-stycznia-2021.jpg", "publishedAt": "2021-03-07T15:57:00Z", "content": "Synoptycy ostrzegają przed powrotem zimy ma północy kraju. IMGW wydał ostrzeżenia pierwszego stopnia przed silnym wiatrem i intensywnymi opadami śniegu dla województwa warmińsko-mazurskiego i północn… [+1837 chars]"}, {"source": {"id": null, "name": "Purepc.pl"}, "author": null, "title": "Intel Alder Lake-M, Alder Lake-P oraz Alder Lake-S BGA - informacje o procesorach 12 generacji dla ultrabooków i laptopów do gier - PurePC.pl", "description": "Poznaliśmy plany Intela dotyczące implementacji 12 generacji procesorów Alder Lake-P oraz Alder Lake-M dla laptopów. Producent szykuje kilka niespodzianek dla notebooków.", "url": "https://www.purepc.pl/intel-alder-lake-m-alder-lake-p-oraz-alder-lake-s-bga-informacje-o-procesorach-12-generacji-dla-ultrabookow-i-laptopow-do-gier", "urlToImage": "/image/news/2021/03/07_intel_alder_lake_m_alder_lake_p_oraz_alder_lake_s_bga_informacje_o_procesorach_12_generacji_dla_ultrabookow_i_laptopow_do_gier_0.jpg", "publishedAt": "2021-03-07T12:00:00Z", "content": "Zbliamy si wielkimi krokami do prezentacji i premiery procesorów 11 generacji Intela: odpowiednio Rocket Lake dla desktopów oraz Tiger Lake-H dla laptopów. Wiemy, e nie s to jednak jedyne premiery pr… [+3962 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "oprac. Marta Burza", "title": "Piotr Świąc nie żyje. Znana jest wstępna przyczyna wypadku, w którym zginął dziennikarz TVP - Wiadomosci Gazeta.pl", "description": "W piątek zginął dziennikarz Piotr Świąc, o czym TVP Gdańsk poinformowało w mediach społecznościowych. Ze wstępnych ustaleń policji wynika, że mężczyzna poruszał się swoim pojazdem prawidłowo, a na jego pas ruchu wjechał kierowca drugiego samochodu.", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26858033,dziennikarz-tvp-piotr-swiac-nie-zyje-jest-juz-znana-przyczyna.html", "urlToImage": "https://bi.im-g.pl/im/e5/9c/19/z26855397IER,Piotr-Swiac-mial-54-lata-.jpg", "publishedAt": "2021-03-07T11:55:00Z", "content": "W piątkowym wypadku samochodowym na Pomorzu dwa pojazdy zderzyły się czołowo. Obaj kierowcy zginęli, jednym z nich był dziennikarz TVPGdask Piotr Świąc. Policja ustaliła wstępne przyczyny wypadku.\r\nZ… [+1506 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Andrzej Duda o Danielu Obajtku: Bardzo dobrze sobie radzi jako prezes Orlenu - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://wydarzenia.interia.pl/polska/news-andrzej-duda-o-danielu-obajtku-bardzo-dobrze-sobie-radzi-jak,nId,5092161", "urlToImage": "https://i.iplsc.com/-/000BD0XSML61N9D0-C411.png", "publishedAt": "2021-03-07T11:53:00Z", "content": "Wydaje mi si, e Daniel Obajtek jest dobrym prezesem Orlenu i bardzo dobrze sobie radzi na tej funkcji. Najwaniejsze jest, eby firm dobrze zarzdzano - powiedzia prezydent Andrzej Duda w Zakopanem.\r\nZd… [+3075 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "Bartłomiej Pawlak", "title": "Perseverance pokonał pierwsze metry na Marsie. \"Patrzysz właśnie na sam początek śladów moich kół\" - Gazeta.pl", "description": "Perseverance odbył swoją pierwszą jazdę na powierzchni Marsa. W ramach testu systemów łazik przejechał pierwsze 6,5 metra, co zajęło mu nieco ponad pół godziny. Zdaniem NASA, wszystkie przetestowane teraz systemy łazika działają zgodnie z założeniami.", "url": "https://next.gazeta.pl/next/7,172690,26857804,lazik-perseverance-ruszyl-pojazd-pokonal-pierwsze-metry-na.html", "urlToImage": "https://bi.im-g.pl/im/4f/9d/19/z26857807IER,Zdjecie-wykonane-przez-lazik-Perseverance-w-momenc.jpg", "publishedAt": "2021-03-07T08:17:00Z", "content": "Zobacz wideoNASA opublikowałanagranie z lądowania łazika Perserverance\r\nŁazik Perseverance, który wylądował na Marsie w drugiej połowie lutego już niebawem na dobre rozpocznie badania powierzchni Cze… [+2726 chars]"}]}