{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Tvn24.pl"}, "author": "momo//rzw", "title": "Wielka Brytania. Sarah Everard zamordowana. Hołd w Londynie, wśród zgromadzonych księżna Kate - TVN24", "description": "W sobotę wieczorem tłumy ludzi zgromadziły się w Londynie, by uczcić pamięć zamordowanej 33-letniej Sarah Everard, mimo że policja nie wyraziła zgody na zgromadzenie z uwagi na koronawirusowe restrykcje. Późnym wieczorem doszło do przepychanek z funkcjonarius…", "url": "https://tvn24.pl/swiat/wielka-brytania-sarah-everard-zamordowana-hold-w-londynie-wsrod-zgromadzonych-ksiezna-kate-5042733", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-fh7h8s-tlumy-brytyjczykow-oddaly-hold-zamordowanej-sarah-everard-5042720/alternates/LANDSCAPE_1280", "publishedAt": "2021-03-13T21:46:00Z", "content": "W sobot wieczorem tumy ludzi zgromadziy si w Londynie, by uczci pami zamordowanej 33-letniej Sarah Everard, mimo e policja nie wyrazia zgody na zgromadzenie z uwagi na koronawirusowe restrykcje. Póny… [+4163 chars]"}, {"source": {"id": null, "name": "Sport.pl"}, "author": "acm", "title": "Legia utrzymała przewagę w tabeli, ale do końca meczu drżała o wynik. Goście chcieli karnego - Sport.pl", "description": "Filip Mladenović zdobył dwie bramki i miał asystę, a Legia Warszawa pewnie pokonała u siebie Wartę Poznań 3:2 i wciąż ma siedem punktów przewagi nad Pogonią Szczecin.", "url": "https://www.sport.pl/pilka/7,65039,26879261,legia-utrzymala-przewage-w-tabeli-ale-do-konca-meczu-drzala.html", "urlToImage": "https://bi.im-g.pl/im/8a/a2/19/z26879370IER.jpg", "publishedAt": "2021-03-13T21:06:00Z", "content": "Bohaterem pierwszej połowy był serbski lewy obrońca Filip Mladenović. 29-letni zawodnik już po zaledwie 180 sekundach meczu dał Legii Warszawa prowadzenie. Po rzucie rożnym i dośrodkowaniu Bartosza K… [+2590 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Wiadomości Onet", "title": "Katastrofa smoleńska. Antoni Macierewicz zapowiada raport podkomisji - Wiadomości - Onet", "description": "Antoni Macierewicz powiedział w sobotę, że liczy na to, że raport pisemny podkomisji smoleńskiej będzie mógł zostać przyjęty i opublikowany w najbliższych tygodniach. Podkreślił, że ze względu na pandemię nie mogą spotkać się wszyscy członkowie, aby sprawę pr…", "url": "https://wiadomosci.onet.pl/kraj/katastrofa-smolenska-antoni-macierewicz-zapowiada-raport-podkomisji/52y4rdm", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0Ymk9kpTURBXy9lNmEzNWU4NjAwYjhmOGZhMWIxMzJlOGJiYjEwNDMyYS5qcGeTlQMAzQJCzRpAzQ7FkwmmN2UxZWYyBpMFzQI6zQEsgaEwAQ/antoni-macierewicz.jpg", "publishedAt": "2021-03-13T20:09:06Z", "content": "- Peen raport jest jeszcze konsultowany. Ze wzgldu na koronawirusa (wystpuje - red.) niemono spotkania si wszystkich czonków komisji. Ale mamy nadziej, e bdzie to w najbliszych tygodniach; uda si to … [+2276 chars]"}, {"source": {"id": null, "name": "Tvp.info"}, "author": "łz, adom", "title": "Zagadka antycznego komputera – mechanizmu z Antykithiry – rozwiązana - tvp.info - TVP Info", "description": "Sukces brytyjskich naukowców.", "url": "https://www.tvp.info/52769282/zagadka-antycznego-komputera-mechanizmu-z-antykithiry-rozwiazana", "urlToImage": "https://s8.tvp.pl/images2/8/7/1/uid_8719b264ad925a688500419b7149aa461615660245398_width_1280_play_0_pos_0_gs_0_height_720_mechanizm-z-antykithiry-skladal-sie-z-82-precyzyjnie-wykonanych-elementow-fot.jpg", "publishedAt": "2021-03-13T19:47:00Z", "content": "Brytyjscy naukowcy odkryli tajemnic staroytnego komputera astronomicznego zwanego mechanizmem z Antykithiry. To rcznie obsugiwane urzdzenie pochodzce z Grecji z II wieku przed nasz er zostao zaprojek… [+1804 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "Kamila Wielogórska, Marcin Rybak, asty", "title": "Superwizjer. Reportaż Lichwiarz i jego klienci - TVN24", "description": "Przez prawie 20 lat we Wrocławiu działała bezkarnie grupa lichwiarzy, która za ułamek wartości przejmowała od ludzi domy i mieszkania. Jej ofiarami są chorzy, starsi i niezaradni życiowo ludzie, uciekający przed finansowymi kłopotami. Na czele grupy stał Mari…", "url": "https://tvn24.pl/polska/superwizjer-reportaz-lichwiarz-i-jego-klienci-5042203", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-6j329l-to-sa-ludzie-ktorzy-niczego-sie-nie-boja-i-ida-po-trupach-5042653/alternates/LANDSCAPE_1280", "publishedAt": "2021-03-13T19:45:00Z", "content": "Przez prawie 20 lat we Wrocawiu dziaaa bezkarnie grupa lichwiarzy, która za uamek wartoci przejmowaa od ludzi domy i mieszkania. Jej ofiarami s chorzy, starsi i niezaradni yciowo ludzie, uciekajcy pr… [+16816 chars]"}, {"source": {"id": null, "name": "Purepc.pl"}, "author": null, "title": "AMD Radeon RX 6700 XT - karta graficzna jest dużo wolniejsza w kopaniu Ethereum w porównaniu do Radeona RX 5700 XT - PurePC.pl", "description": "W sieci pojawiły się pierwsze wyniki wydajności karty graficznej AMD Radeon RX 6700 XT w kopaniu Ethereum. Okazuje się, że układ RDNA 2 jest dużo wolniejszy od RX 5700 XT", "url": "https://www.purepc.pl/amd-radeon-rx-6700-xt-karta-graficzna-jest-duzo-wolniejsza-w-kopaniu-ethereum-w-porownaniu-do-radeona-rx-5700-xt", "urlToImage": "/image/news/2021/03/13_amd_radeon_rx_6700_xt_karta_graficzna_jest_duzo_wolniejsza_w_kopaniu_ethereum_w_porownaniu_do_radeona_rx_5700_xt_0.png", "publishedAt": "2021-03-13T19:30:00Z", "content": "W ostatnim czasie pojawio si sporo informacji na temat karty graficznej AMD Radeon RX 6700 XT. Wiemy ju, e na premier do Europy dotrze kilka tysicy sztuk kart, a kolejne partie bd si pojawia w kadym … [+2271 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "oprac. Daniel Drob", "title": "Sośnierz krytycznie o szpitalach tymczasowych. \"Poszliśmy w megalomanię, pieniądze będą zmarnowane\" - Wiadomosci Gazeta.pl", "description": "Poseł Porozumienia i członek klubu PiS Andrzej Sośnierz twierdzi, że polityka rządu dotycząca tworzenia szpitali tymczasowych \"na stadionach i w halach handlowych\" jest błędna. Według niego powinny być tworzone szpitale modułowe przy normalnie działających pl…", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26879106,sosnierz-krytycznie-o-szpitalach-tymczasowych-poszlismy-w.html", "urlToImage": "https://bi.im-g.pl/im/ec/84/19/z26756076IER,Andrzej-Sosnierz-posel-Prawa-i-Sprawiedliwosci-.jpg", "publishedAt": "2021-03-13T19:27:00Z", "content": "- Budowaliśmy szpitale tymczasowe i wtedy już sugerowałem, żeby nie tworzyć szpitali tymczasowych gdzieś tam na stadionach, tylko wykorzystać bazę szpitalną i budować pawilony modułowe przy istniejąc… [+1706 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "AstraZeneca dostarczy 30 mln dawek szczepionki przeciw Covid-19 do UE do końca marca. Pod jednym warunkiem - RMF 24", "description": "AstraZeneca zobowiązała się dostarczyć krajom Unii Europejskiej 30 mln dawek szczepionki przeciw Covid-19 do końca marca, ale zależy to od zatwierdzenia przez Europejską Agencję Leków (EMA) dostaw preparatu z fabryki w Holandii - przekazał Reuters, powołując …", "url": "https://www.rmf24.pl/raporty/raport-program-szczepien-przeciw-covid/swiat/news-astrazeneca-stawia-unii-warunek-na-stole-30-mln-dawek-szczep,nId,5104928", "urlToImage": "https://i.iplsc.com/-/000BFITF5NT7HW2K-C411.jpg", "publishedAt": "2021-03-13T19:08:11Z", "content": "AstraZeneca zobowizaa si dostarczy krajom Unii Europejskiej 30 mln dawek szczepionki przeciw Covid-19 do koca marca, ale zaley to od zatwierdzenia przez Europejsk Agencj Leków (EMA) dostaw preparatu … [+2169 chars]"}, {"source": {"id": null, "name": "Wiadomosci.wp.pl"}, "author": "oprac. JT", "title": "Aktywistka powiesiła kartkę na drzwiach biura PiS. Sąd uznał, że jest winna, ale nie wymierzył kary - WP Wiadomości", "description": "\"Zaginęły prawa człowieka. Znalazcę prosimy o kontakt\" - kartkę z takim napisem Anna Sikora, aktywistka Strajku Kobiet, powiesiła na drzwiach biura posłów Prawa i Sprawiedliwości. Kobieta odwołała się do", "url": "https://wiadomosci.wp.pl/aktywistka-powiesila-kartke-na-drzwiach-biura-pis-sad-uznal-ze-jest-winna-ale-nie-wymierzyl-kary-6617742829591072a", "urlToImage": "https://v.wpimg.pl/NDI4NDUzYSUoVjh3egFsMGsObC08WGJmPBZ0Zno1YXd9BX48Z0h5d2ZSJygwCCs0JhopNiAKLzM5Gj4oehs-LWZCf2sxEz00JVU3azAXLCEtGyx8bEp8dntSY3NgTHtpfVF9IngbfCIoGXciNkMrJXgGeXNnHmw5", "publishedAt": "2021-03-13T18:50:01Z", "content": "Pod koniec listopada na drzwiach biura poselskiego Joanny Lichockiej zawisa kartka z napisem: \"Zaginy prawa czowieka. Znalazc prosimy o kontakt\". Autork napisu bya Anna Sikora, lokalna dziaaczka na r… [+1079 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "dbd, IAR, AP", "title": "Rosja. Zerwane forum opozycji, około 200 osób zatrzymanych. Policja tłumaczy to łamaniem obostrzeń - Wiadomosci Gazeta.pl", "description": "Moskiewska policja zerwała opozycyjne Forum Zjednoczonych Demokratów. W spotkaniu zaplanowanym na dwa dni brali udział niezależni deputowani dziewięciu rad rejonowych rosyjskiej stolicy i samorządowcy z innych miast. Ministerstwo Spraw Wewnętrznych poinformow…", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26878985,rosja-zerwane-forum-opozycji-okolo-200-osob-zatrzymanych.html", "urlToImage": "https://bi.im-g.pl/im/35/a2/19/z26879029IER,Rosja--Policja-zerwala-forum-opozycji-i-zatrzymala.jpg", "publishedAt": "2021-03-13T18:20:00Z", "content": "Pretekstem do wejścia policji na konferencję była informacja, że są tam osoby związane z organizacją Otwarta Rosja, której działalność została w kraju zakazana. Później funkcjonariusze w protokołach … [+1497 chars]"}, {"source": {"id": null, "name": "Polsatsport.pl"}, "author": "Polsat Sport", "title": "Tauron Puchar Polski: Jastrzębski Węgiel finałowym rywalem ZAKSY - polsatsport.pl", "description": "W rozegranym w Krakowie drugim półfinale Tauron Pucharu Polski siatkarzy Jastrzębski Węgiel wygrał z Treflem Gdańsk 3:0. Spotkanie drugiej i trzeciej drużyny fazy zasadniczej PlusLigi nie przyniosło większych emocji. Rywalem jastrzębian w wielkim finale będzi…", "url": "https://www.polsatsport.pl/wiadomosc/2021-03-13/puchar-polski-siatkowka-2021-jastrzebski-wegiel-trefl-gdansk/", "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/rx/rx2t48852452ae7ordrwjx51ok7euz4k.jpg", "publishedAt": "2021-03-13T18:19:00Z", "content": "W rozegranym w Krakowie drugim pófinale Tauron Pucharu Polski siatkarzy Jastrzbski Wgiel wygra z Treflem Gdask 3:0. Spotkanie drugiej i trzeciej druyny fazy zasadniczej PlusLigi nie przynioso wikszyc… [+3092 chars]"}, {"source": {"id": null, "name": "Sportowefakty.wp.pl"}, "author": "Wirtualna Polska Media", "title": "\"Lewy-Show w Bremie\". Niemieckie media wychwalają Lewandowskiego po meczu z Werderem - WP SportoweFakty - WP SportoweFakty", "description": "Chociaż Robert Lewandowski strzelił \"tylko\" jedną bramkę w wyjazdowym meczu z Werderem Brema, to niemieckie media zachwycają się jego dyspozycją. Oczywiście zauważono również kolejny rekord, który padł łupem Polaka.", "url": "https://sportowefakty.wp.pl/pilka-nozna/928614/lewy-show-w-bremie-niemieckie-media-wychwalaja-lewandowskiego-po-meczu-z-werdere", "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/604cea782e6727_69945452.jpg", "publishedAt": "2021-03-13T17:48:20Z", "content": "Sport1.de: Lewy-Show daje zwycistwo Bayernu w Bremie\r\n\"Bayern Monachium nie mia problemów w Bremie i z atwoci poradzi sobie z Werderem Brema. Robert Lewandowski mia duego pecha, poniewa trzy razy tra… [+424 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "oprac. Kamila Cieślik", "title": "18-latka uciekała przed stalkerem z Mołdawii. Mężczyzna znalazł ją w Polsce - Wiadomosci Gazeta.pl", "description": "18-letnia Mołdawianka uciekła ze swojego kraju do Polski przed nękającym ją mężczyzną. Ten jednak pojechał za nią i odnalazł ją także tutaj. Kilka dni temu 29-latek został zatrzymany przez tczewską policję. Grozi mu do 8 lat więzienia.", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26878636,uciekla-przed-stalkerem-z-moldawii-znalazl-ja-w-polsce.html", "urlToImage": "https://bi.im-g.pl/im/c0/a2/19/z26878656IER,Stalker--ktory-przyjechal-za-kobieta-do-Polski-zat.jpg", "publishedAt": "2021-03-13T16:36:00Z", "content": "Jak informuje pomorska policja, 15 stycznia do Komendy Powiatowej Policji w Tczewie wpłynęło zgłoszenie dotyczące stalkingu. Jak ustalono, pokrzywdzona kobieta spotkała się z mężczyzną kilka razy, je… [+1568 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "Cezary Kawecki", "title": "USA. Prywatna klinika szczepiła pacjentów przeciwko COVID-19... powietrzem - Wiadomosci Gazeta.pl", "description": "Jedna z prywatnych klinik firmy Kroger w Midlothian w Wirginii dwukrotnie pomyliła się w procesie szczepień. Początkowo poinformowano, że w szczepionkach przeciw COVID-19 znajdowała się sól fizjologiczna, zaś po otrzymaniu \"szczegółowych informacji\" okazało s…", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26878594,usa-prywatna-klinika-szczepila-pacjentow-przeciwko-covid-19.html", "urlToImage": "https://bi.im-g.pl/im/83/a2/19/z26878595IER,USA--Prywatna-klinika-szczepila-pacjentow-przeciwk.jpg", "publishedAt": "2021-03-13T15:48:00Z", "content": "Sprawę nagłośniła lokalna stacja CBS 6. Rzecznik oddziału Mid-Atlantic firmy Kroger opublikował w ostatnią środę oświadczenie, z którego wynikało, że doszło do \"pomyłki\" - niektórzy pacjenci czekając… [+1448 chars]"}, {"source": {"id": null, "name": "Eurowizja.org"}, "author": "Mieszko Czerniawski", "title": "Eurowizja 2021: oceniliśmy The Ride. Czy Rafał Brzozowski ma szansę na finał? - eurowizja.org", "description": "Eurowizja 2021: Rafał Brzozowski będzie reprezentował Polskę w Rotterdamie. Oceniliśmy konkursowy utwórt The Ride. Jakie są nasze reakcje?", "url": "https://eurowizja.org/eurowizja-2021-polska-the-ride-rafal-brzozowski-reakcje/", "urlToImage": "https://eurowizja.org/wp-content/uploads/2021/02/D01-Brzozowski-scaled.jpg", "publishedAt": "2021-03-13T15:30:23Z", "content": "Eurowizja 2021 za niespena dwa miesice. Polsk reprezentowa bdzie Rafa Brzozowski z utworem The Ride. Wybór TVP na Eurowizj 2021 budzi sporo kontrowersji, dlatego postanowilimy oceni tegoroczn polsk p… [+3968 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "kamlik", "title": "Tadeusz Rydzyk zaprasza na rekolekcje dla prawników. \"Jak wydawać pieniądze, dawać i oszczędzać po Bożemu?\" - Wiadomosci Gazeta.pl", "description": "Za tydzień w Toruniu rozpoczną się rekolekcje dla prawników, na które zaprasza Tadeusz Rydzyk w Radiu Maryja. \"Biblia o finansach\", \"Klauzula sumienia w zawodach prawniczych\", \"Jak wydawać pieniądze, dawać i oszczędzać po bożemu\" - to przykłady zagadnień, któ…", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26878520,torun-rekolekcje-dla-prawnikow-radia-maryja-juz-za-kilka-dni.html", "urlToImage": "https://bi.im-g.pl/im/2a/8c/19/z26789418IER.jpg", "publishedAt": "2021-03-13T15:20:00Z", "content": "W dniach 21-23 marca w Sanktuarium Najświętszej Maryi Panny Gwiazdy Nowej Ewangelizacji i św. Jana Pawła II w Toruniu odbędą się rekolekcje organizowane z myślą o prawnikach. Każdy dzień będzie miał … [+1891 chars]"}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Pogrzeb Piotra Świąca. Tragicznie zmarły dziennikarz TVP Gdańsk spoczął na cmentarzu Srebrzysko w Gdańsku - Gazeta Wyborcza", "description": null, "url": "https://trojmiasto.wyborcza.pl/trojmiasto/7,35612,26878341,pogrzeb-piotra-swiaca-tragicznie-zmarly-dziennikarz-tvp-gdansk.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2021-03-13T15:03:00Z", "content": null}, {"source": {"id": null, "name": "Money.pl"}, "author": "KRO", "title": "Lockdown na Mazowszu. Ostatni dzień otwarcia galerii handlowych, tłumy w sklepach - Money.pl", "description": "Jeżeli mieszkasz w województwach mazowieckim lub lubuskim, to masz ostatni dzień na zakupy w galeriach handlowych przed Wielkanocą. Od poniedziałku oba regiony powracają do lockdownu. Dlatego też do sklepów ruszyły w sobotę tłumy ludzi.", "url": "https://www.money.pl/gospodarka/lockdown-na-mazowszu-ostatni-dzien-otwarcia-galerii-handlowych-tlumy-przed-factory-6617689675811424a.html", "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/1dba6f55-7f5b-4e30-987c-f68ad5fc3889", "publishedAt": "2021-03-13T15:03:00Z", "content": "O tumach przed warszawskim Factory informuje nasza czytelniczka. \r\nChtni na zrobienie zakupów musz odsta w&amp;nbspkolejce nawet kilkadziesit minut, zanim w&amp;nbspogóle bd mogli wej do rodka galeri… [+2339 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Dr Michał Sutkowski o 40 tysiącach nowych przypadkach dziennie - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/polska/news-dr-michal-sutkowski-o-40-tysiacach-nowych-przypadkach-dzienn,nId,5104800", "urlToImage": "https://i.iplsc.com/-/000BFEOQN4NXQV8H-C411.jpg", "publishedAt": "2021-03-13T14:06:00Z", "content": "Prezes Warszawskich Lekarzy Rodzinnych dr Micha Sutkowski nie ma wtpliwoci co do dalszego rozwoju pandemii. - W kolejnych tygodniach naley si spodziewa wzrostu liczby zakae na COVID-19. Wzronie te li… [+2058 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Czegoś takiego w \"The Voice Kids\" jeszcze nie było. Trenerzy oniemieli - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://muzyka.interia.pl/raporty/raport-the-voice-kids/wiadomosci/news-czegos-takiego-w-the-voice-kids-jeszcze-nie-bylo-trenerzy-on,nId,5104796", "urlToImage": "https://i.iplsc.com/-/000BFEI161JPXJX4-C411.jpeg", "publishedAt": "2021-03-13T13:40:00Z", "content": "K-pop podbija cay wiat. Koreaski pop pojawi si te w \"The Voice Kids\" za spraw ucji Kamalli. Trenerzy nie kryli zaskoczenia. \r\n14-letnia ucja Kamalla zachwycia trenerów/Natasza Mudzik/TVP /materiay pr… [+701 chars]"}]}