{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Sport.pl"}, "author": "pk", "title": "\"Dramat. Nie ma niczego\". Mocne komentarze po klęsce Lecha Poznań - Sport.pl", "description": "Lech Poznań nie uratował sezonu. Podopieczni Dariusza Żurawia odpadli z Pucharu Polski. Lepszy okazał się Raków Częstochowa, który pewnie wygrał w Poznaniu 2:0. Po spotkaniu pojawiło się wiele krytycznych komentarzy pod adresem trenera i zespołu.", "url": "https://www.sport.pl/pilka/7,65045,26843499,dramat-nie-ma-niczego-mocne-komentarze-po-klesce-lecha-poznan.html", "urlToImage": "https://bi.im-g.pl/im/db/92/19/z26814171IER,Lech---Poznan---Slask-Wroclaw-1-0.jpg", "publishedAt": "2021-03-02T21:57:00Z", "content": "Ten sezon zaczął się dla Lecha znakomicie. Zespół awansował do fazy grupowej Ligi Europy, grając atrakcyjny futbol. Jednak im dłużej trwa sezon, tym jest gorzej. Lech zajmuje obecnie ósme miejsce w E… [+2005 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Jarosław Kaczyński spotkał się z liderem Porozumienia Jarosławem Gowinem - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://wydarzenia.interia.pl/polska/news-jaroslaw-kaczynski-spotkal-sie-z-liderem-porozumienia-jarosl,nId,5082299", "urlToImage": "https://i.iplsc.com/-/000A3QRN0COE0QSR-C411.jpg", "publishedAt": "2021-03-02T21:48:47Z", "content": "We wtorek po poudniu prezes PiS Jarosaw Kaczyski spotka si z szefem Porozumienia Jarosawem Gowinem - wynika z informacji PAP w Zjednoczonej Prawicy.\r\nZdjcieWe wtorek spotkali si Jarosaw Kaczyski i Ja… [+688 chars]"}, {"source": {"id": null, "name": "Sportowefakty.wp.pl"}, "author": "Wirtualna Polska Media", "title": "Serie A: zmiennicy ożywili Juventus. Wojciech Szczęsny obronił rzut karny - WP SportoweFakty", "description": "Przez godzinę Juventus FC prezentował się niemrawo na tle beniaminka. Dużo wskazywało na to, że straci punkty, ale końcówka należała do niego. W wygranym 3:0 meczu ze Spezią Calcio Wojciech Szczęsny obronił uderzenie z rzutu karnego.", "url": "https://sportowefakty.wp.pl/pilka-nozna/926786/serie-a-zmiennicy-ozywili-juventus-wojciech-szczesny-obronil-rzut-karny", "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/603eaf2735c742_51940465.jpg", "publishedAt": "2021-03-02T21:48:20Z", "content": "Przez godzin Juventus FC prezentowa si niemrawo na tle beniaminka. Duo wskazywao na to, e straci punkty, ale kocówka naleaa do niego. W wygranym 3:0 meczu ze Spezi Calcio Wojciech Szczsny obroni uder… [+3890 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Onet", "title": "Atak kota zmusił pilota do awaryjnego lądowania - Onet", "description": "Pilot samolotu sudańskich linii lotniczych Tarco Aviation został w czasie lotu zaatakowany przez kota i zawrócił maszynę na lotnisko w Chartumie - poinformowały lokalne media.", "url": "https://wiadomosci.onet.pl/swiat/sudan-atak-kota-zmusil-pilota-do-awaryjnego-ladowania/sc6hzpl", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Wq8k9kpTURBXy83ZjM3ZjY2OGFiOWJhYjBlMWNhNjA3M2MzNGI2MTdkNS5qcGeSlQMAH80D6M0CMpMFzQSwzQJ0gqEwAaExAQ", "publishedAt": "2021-03-02T20:56:33Z", "content": "Do incydentu doszo w ubiegym tygodniu, pó godziny po tym, jak samolot Tarco Aviation leccy do stolicy Kataru Ad-Dauhy wystartowa z Chartumu. Wedug serwisu Al Sudani kot pojawi si w kokpicie i zaatako… [+651 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "oprac. Marta Burza", "title": "USA. FBI uznało, że atak na Kapitol to akt krajowego terroryzmu - Wiadomosci Gazeta.pl", "description": "FBI po raz pierwszy wydało oświadczenie w sprawie ataku na Kapitol, nazywając te wydarzenia terroryzmem krajowym. Uczestnicy mają być pociągnięci do odpowiedzialności, a USA chcą wzmocnić działania w walce z krajowym ekstremizmem, który wiąże się z antyrządow…", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26843263,fbi-atak-na-kapitol-to-akt-terroryzmu.html", "urlToImage": "https://bi.im-g.pl/im/d7/99/19/z26843351IER,FBI--atak-na-Kapitol-to-akt-krajowego-terroryzmu.jpg", "publishedAt": "2021-03-02T20:41:00Z", "content": "Atak na Kapitol Stanów Zjednoczonych wywołał oburzenie zarówno w USA,\r\n jak i w środowisku międzynarodowym. 6 stycznia tysiące zwolenników Donalda Trumpa wdarło się na teren Kapitolu, kiedy odbywały … [+2567 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Onet", "title": "Coraz więcej zakażeń we Włoszech. Dominuje brytyjska mutacja - Onet", "description": "We Włoszech są mocne sygnały świadczące o wzroście krzywej zakażeń koronawirusem - ostrzegł we wtorek minister zdrowia Roberto Speranza. Na konferencji prasowej podkreślił, że kraj mierzy się z brytyjskim, południowoafrykańskim i brazylijskim wariantem patoge…", "url": "https://wiadomosci.onet.pl/swiat/koronawirus-coraz-wiecej-zakazen-we-wloszech-dominuje-brytyjska-mutacja/8e91hwl", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/s1Jk9kuTURBXy8zMDY1MjkyMS1jZWE2LTQ4YWUtYWMxYy1jODFkYmRlYjk5ZjcuanBlZ5KVAwBgzQwAzQbAkwXNBLDNAnSCoTABoTEB", "publishedAt": "2021-03-02T20:16:16Z", "content": "Wedug przedstawionych na konferencji danych krajowego Instytutu Suby Zdrowia obecnie wariant brytyjski stanowi 54 proc. wszystkich zakae. 4,3 proc. infekcji to odmiana brazylijska, a 0,4 proc. - poud… [+1287 chars]"}, {"source": {"id": null, "name": "Wiadomosci.wp.pl"}, "author": "oprac. Piotr Białczyk", "title": "Paweł Kukiz rozlicza PSL. \"Myślałem, że rozmawiam z dżentelmenami\" - WP Wiadomości", "description": "Porozumienie PSL z Kukiz'15 od kilkunastu tygodni jest już przeszłością. Paweł Kukiz jednak nie zapomina o dawnych zaszłościach i w najnowszym wywiadzie przyznaje: \"z całą pewnością czuję się oszukany\".", "url": "https://wiadomosci.wp.pl/pawel-kukiz-rozlicza-psl-myslalem-ze-rozmawiam-z-dzentelmenami-6613866683132480a", "urlToImage": "https://v.wpimg.pl/Njk3NjA1YQsKUThZbkpsHkkJbAMoE2JIHhF0SG5-YVhbA34ScAJ9XkRVJwYkQysaBB0pGDRBLx0bHT4GblA-A0RFf0UlWD0aB1I3RSRcLA8PHCpeJAB_XQpXY1JxBSxHX1F4CGwIe1sJHihed1V-XA9RKwx1VWwX", "publishedAt": "2021-03-02T20:01:30Z", "content": "Pawe Kukiz w rozmowie z TVN24 mówi, e \"z ca pewnoci\" czuje si oszukany po swojej krótkiej przygodzie z Polskim Stronnictwem Ludowym. Przypomnijmy, e polityk razem z parti Wadysawa Kosiniaka-Kamysza s… [+2079 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Magdalena Gałczyńska", "title": "Prof. Matczak: ten wyrok TSUE będzie kluczowy - Wiadomości - Onet", "description": "Unijny Trybunał Sprawiedliwości uznał, że kolejne zmiany ustawy o Krajowej Radzie Sądownictwa wdrażane przez rządzący PiS mogą być niezgodne z prawem unijnym. - TSUE udowodnił po raz kolejny, że dokładnie widzi to, jak źle dzieje się w Polsce. Ten wyrok to og…", "url": "https://wiadomosci.onet.pl/tylko-w-onecie/prof-matczak-ten-wyrok-tsue-bedzie-kluczowy/p3r9jev", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ahKk9kpTURBXy85NDEzNTI2MjM2M2FjMGRlMTZlZDgxYmYwNzkwYjI4ZS5qcGeTlQMAzIvNEXDNCc-TCaYyMzliZDgGkwXNAjrNASyBoTAB/marcin-matczak.jpg", "publishedAt": "2021-03-02T18:56:40Z", "content": "<ul><li>Wyrok TSUE jest odpowiedzi na pytania prejudycjalne, jakie zada polski Naczelny Sd Administracyjny</li><li>Po tym, jak nowa KRS odrzucia cz kandydatów w konkursie do Sdu Najwyszego, osoby bio… [+5487 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Radosław Fogiel: Nie ma planów, by Daniel Obajtek zastąpił Mateusza Morawieckiego - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://wydarzenia.interia.pl/polska/news-radoslaw-fogiel-nie-ma-planow-by-daniel-obajtek-zastapil-mat,nId,5082201", "urlToImage": "https://i.iplsc.com/-/000BB356OYT9TC72-C411.jpg", "publishedAt": "2021-03-02T18:42:00Z", "content": "Tzw. tamy Daniela Obajtka to \"atak oparty na opiniach osób, które s skrajnie niewiarygodne\" - stwierdzi wicerzecznik PiS Radosaw Fogiel w \"Gociu Wydarze\" na antenie Polsat News. - Nie ma takich planó… [+1813 chars]"}, {"source": {"id": null, "name": "Wiadomosci.wp.pl"}, "author": "Piotr Białczyk", "title": "Szczepionka na COVID. Chiny \"gotowe\" dostarczyć Polsce specyfik - WP Wiadomości", "description": "\"Chiny przywiązują dużą wagę do relacji z Polską i są skłonne je zacieśniać oraz dostarczyć Polsce szczepionki na COVID-19\" - podają chińskie media po rozmowie Xi Jinping-Andrzej Duda. Przewodniczący Chińskiej", "url": "https://wiadomosci.wp.pl/szczepionka-na-covid-chiny-gotowe-dostarczyc-polsce-szczepionki-6613842337331744a", "urlToImage": "https://v.wpimg.pl/MDcwNjQ2YiUCFThZfklvMEFNbAM4EGFmFlV0SH59YnZTR34SYAF8fUwRJwY0QCg0DFkpGCRCLDMTWT4GflM9LUwBf0U1Wz40DxY3RTRfLyEHWC0IYVYsIgFCY1wwCixpV0IsWnwKeiJSWndcNAQufVRCflgwBG85", "publishedAt": "2021-03-02T18:23:01Z", "content": "Jak podaje agencja Xinhua, \"przewodniczcy Xi Jinping zapewni w rozmowie z polskim prezydentem, e Polska jest wanym krajem Europy rodkowowschodniej i istotnym czonkiem Unii Europejskiej, a z Chinami c… [+2100 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "Jakub Mieżejewski", "title": "Co się stało z maseczkami z rządowego projektu #PolskieSzwalnie? Powstało ich 175 mln - Gazeta.pl", "description": "#PolskieSzwalnie to program, za który odpowiada rządowa Agencja Rozwoju Przemysłu. W jego ramach wyprodukowano 175 mln maseczek ochronnych. - Wątpliwości budzi jednak transparentność programu - informuje \"Dziennik Gazeta Prawna\". I dodaje, że rzecznik ARP nie…", "url": "https://next.gazeta.pl/next/7,151003,26842614,co-sie-stalo-z-maseczkami-w-ramach-projektu-polskieszwalnie.html", "urlToImage": "https://bi.im-g.pl/im/e0/99/19/z26842848IER,Akcja--PolskieSzwalnie---zdjecie-ilustracyjne.jpg", "publishedAt": "2021-03-02T18:21:00Z", "content": "Pandemia koronawirusa trwa w Polsce niemal od roku. Jednym z jej symboli stały się maseczki ochronne, na które wciąż utrzymuje się duże zapotrzebowanie. W połowie kwietnia ubiegłego roku ministra roz… [+2254 chars]"}, {"source": {"id": null, "name": "Gwiazdy.wp.pl"}, "author": "oprac. Alicja Nowosielska", "title": "Ewa Farna pokazała się w gorsecie. Fani obsypali ją komplementami - Wirtualna Polska", "description": "Piosenkarka dobrze wykorzystała czas w pandemii i w domowym studiu nagrała nową płytę. Premiera pierwszego singla tuż-tuż. Ewa Farna podzieliła się w mediach społecznościowych fotką w sesji promocyjnej.", "url": "https://gwiazdy.wp.pl/ewa-farna-pokazala-sie-w-gorsecie-fani-obsypali-ja-komplementami-6613843463744032a", "urlToImage": "https://v.wpimg.pl/NzM2Mzk4YRssUDtJRE9sDm8IbxMCFmJYOBB3WER7YUt8B30CUwN7VStbIR8ZUT4VY1U_DxtVOQpjQiFVCkQnVTsDYh4CRz4WLEtiHwZWKx5iB30bDgx7QnQfdUoNDWNOKFQvV1JWfhlgAykfWAMsQnlULhlfFjM", "publishedAt": "2021-03-02T18:13:00Z", "content": "Ewa Farna w ostatnich latach przesza yciow metamorfoz. Gwiazda ustatkowaa si u boku gitarzysty jej zespou Martina Chobota. Para w 2019 r. przywitaa na wiecie ich pierwsze dziecko - syna Artura. Cho p… [+873 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Ligue 1. Marsylia rozstała się w zgodzie z trenerem Villasem-Boasem - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://sport.interia.pl/ligue-1/news-ligue-1-marsylia-rozstala-sie-w-zgodzie-z-trenerem-villasem-,nId,5082184", "urlToImage": "https://i.iplsc.com/-/0008416IHNT6FMWP-C411.jpg", "publishedAt": "2021-03-02T18:01:00Z", "content": "Klub Olympique Marsylia rozwiza kontrakt za porozumieniem stron z portugalskim trenerem Andre Villasem-Boasem, który by zawieszony od miesica, a w ubiegym tygodniu zosta zastpiony przez Argentyczyka … [+1369 chars]"}, {"source": {"id": null, "name": "Polsatsport.pl"}, "author": "Polsat Sport", "title": "Niemiecki dziennikarz obraził Piotra Żyłę! Nazwał go \"klaunem\" - polsatsport.pl", "description": "Piotr Żyła słynie z dość osobliwego sposobu bycia, bazującego na dystansie w stosunku do własnej osoby i ciągłego żartowania. Jego usposobienie najwyraźniej nie spodobało się dziennikarzowi \"Sueddeutsche Zeitung\", który po wywalczeniu przez Polaka tytułu mist…", "url": "https://www.polsatsport.pl/wiadomosc/2021-03-02/niemiecki-dziennikarz-obrazil-piotra-zyle-nazwal-go-klaunem/", "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/rc/rcq3mwtbtaeeddrdbkf1jsaniup129db.jpg", "publishedAt": "2021-03-02T17:33:00Z", "content": "Piotr ya synie z do osobliwego sposobu bycia, bazujcego na dystansie w stosunku do wasnej osoby i cigego artowania. Jego usposobienie najwyraniej nie spodobao si dziennikarzowi \"Sueddeutsche Zeitung\"… [+2379 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Wiadomości Onet", "title": "Królewski łańcuch dla prezydenta schowany do zamrażarki w Senacie - Wiadomości - Onet", "description": "Senackie komisje odroczyły prace nad projektem przyznania prezydentowi RP Klejnotu Rzeczypospolitej - łańcucha wykonanego jeszcze w XVIII w. dla króla Stanisława Augusta. Przesądził koszt odtworzenia insygnium - podaje \"Rzeczpospolita\".", "url": "https://wiadomosci.onet.pl/kraj/krolewski-lancuch-dla-prezydenta-schowany-do-zamrazarki-w-senacie/8phnvmh", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/cMQk9kuTURBXy81MDIyYzQ2My00Y2VkLTRhYTAtODFkMS02NGVhZGE1YzkzOGYuanBlZ5OVAwB4zQ8AzQhwkwmmYmQwZDYwBpMFzQI6zQEsgaEwAQ/prezydent-andrzej-duda.jpg", "publishedAt": "2021-03-02T17:09:58Z", "content": "Jeszcze w poprzedniej kadencji do Senatu wpyna petycja, by nada prezydentowi zoty acuch Orderu Ora Biaego. To insygnium zamówione przez Stanisawa Augusta z okazji jego koronacji, które w okresie midz… [+1521 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Tomasz Zimoch odszedł z klubu Koalicji Obywatelskiej - RMF 24", "description": "\"Poseł Tomasz Zimoch złożył we wtorek rezygnację z członkostwa w klubie Koalicji Obywatelskiej\" - poinformował rzecznik PO Jan Grabiec. \"Koalicja miała być szerokim ruchem, także obywatelskim. Od pewnego czasu odnosiłem wrażenie, że koalicja staje się partyjn…", "url": "https://www.rmf24.pl/fakty/polska/news-tomasz-zimoch-odszedl-z-klubu-koalicji-obywatelskiej,nId,5082120", "urlToImage": "https://i.iplsc.com/-/000BB1PW47OU7GO5-C411.jpg", "publishedAt": "2021-03-02T17:07:00Z", "content": "\"Pose Tomasz Zimoch zoy we wtorek rezygnacj z czonkostwa w klubie Koalicji Obywatelskiej\" - poinformowa rzecznik PO Jan Grabiec. \"Koalicja miaa by szerokim ruchem, take obywatelskim. Od pewnego czasu… [+2090 chars]"}, {"source": {"id": null, "name": "Gry-online.pl"}, "author": "Karol Laska", "title": "Wiedźmin 3 opuści Xbox Game Pass wraz z paroma innymi grami - gry-online.pl", "description": "Z Xbox Game Passa zniknie za niedługo 5 gier. Wśród nich znajduje się między innymi Wiedźmin 3: Dziki Gon - jeden z niekwestionowanych hitów dostępnych aktualnie w ofercie usługi.", "url": "https://www.gry-online.pl/newsroom/wiedzmin-3-opusci-xbox-game-pass-wraz-z-paroma-innymi-grami/z11f604", "urlToImage": "https://www.gry-online.pl/i/h/22/352403098.jpg", "publishedAt": "2021-03-02T16:55:00Z", "content": "Z Xbox Game Passa zniknie za niedugo 5 gier. Wród nich znajduje si midzy innymi Wiedmin 3: Dziki Gon - jeden z niekwestionowanych hitów dostpnych aktualnie w ofercie usugi.\r\n16 MARCA 2021 ROKU XBOX G… [+1374 chars]"}, {"source": {"id": null, "name": "Kobieta.wp.pl"}, "author": "oprac. KSA", "title": "Emily Ratajkowski pozuje nago w ciąży. Modelka niedługo urodzi - Wirtualna Polska", "description": "Emily Ratajkowski i jej partner z niecierpliwością oczekują narodzin ich pierwszego dziecka. 29-letnia modelka cały czas jest aktywna w mediach społecznościowych i eksponuje ciążowy brzuszek. Ostatnio pokazała", "url": "https://kobieta.wp.pl/emily-ratajkowski-pozuje-nago-w-ciazy-modelka-niedlugo-urodzi-6613820575611456a", "urlToImage": "https://v.wpimg.pl/NDY5NzgxYSU4VzhJSANsMHsPbBMOWmJmLBd0WEg3YXVgAHgCVkp8c3ZTJxYCCis0NhspCBIILzMpGz4WSBk-LXZDf1UDET00NVQ3VQIVLCE9Gn1LX0l8dj9RY01XSnZpbVAsSUoZeyBoGCtJUEorJm1XeklVG2w5", "publishedAt": "2021-03-02T16:44:00Z", "content": "Emily Ratajkowski wywouje ostatnio duo poruszenie. Brytyjska modelka chtnie zabiera gos na temat macierzystwa i dzieli si swoimi planami. Jednym z nich ma by nieprzypisywanie dziecku pci. \"Dopóki nas… [+842 chars]"}, {"source": {"id": null, "name": "Tvp.info"}, "author": "jmk, kf", "title": "UKE: nielegalnie instalowane wzmacniacze GSM zakłócają sieci komórkowe - tvp.info - TVP Info", "description": "Takie może uniemożliwić wezwanie pomocy. Jest niezgodne z prawem.", "url": "https://www.tvp.info/52582201/uke-nielegalnie-instalowane-wzmacniacze-gsm-zaklocaja-sieci-komorkowe", "urlToImage": "https://s5.tvp.pl/images2/5/f/4/uid_5f47d49ebd01cc770dc0afda1dd7ee111614703262034_width_1280_play_0_pos_0_gs_0_height_720_zanik-sygnalu-moze-uniemozliwic-wezwanie-pomocy-fot-shutterstockkanvag.jpg", "publishedAt": "2021-03-02T16:27:00Z", "content": "Nielegalnie instalowane wzmacniacze GSM powoduj zakócenia sieci komórkowych, a w skrajnych przypadkach mog doprowadzi do zaniku sygnau w okolicy - przestrzega Urzd Komunikacji Elektronicznej. UKE prz… [+2525 chars]"}, {"source": {"id": null, "name": "Purepc.pl"}, "author": null, "title": "Procesory Intel Rocket Lake pojawią się w sklepach 30 marca. Dokładną listę modeli i ich specyfikację poznamy 16 marca - PurePC.pl", "description": "Sklepowy debiut chipów Intel Core 11. generacji odbędzie się 30 marca, a same układy zostaną przedstawione już 16 marca. Producent w końcu zdradził wyczekiwane daty.", "url": "https://www.purepc.pl/procesory-intel-rocket-lake-pojawia-sie-w-sklepach-30-marca-dokladna-liste-modeli-i-ich-specyfikacje-poznamy-16-marca", "urlToImage": "https://www.purepc.pl/image/news/2021/03/02_procesory_intel_rocket_lake_pojawia_sie_w_sklepach_30_marca_dokladna_liste_modeli_i_ich_specyfikacje_poznamy_16_marca_1.jpg", "publishedAt": "2021-03-02T16:00:00Z", "content": "Debiut ukadów Intel Core 11. generacji to jak dotd jedno z ciekawszych technologicznych wydarze tego roku. O ile premiery poprzednich generacji nie byy zbyt ciekawe, bo w istocie otrzymywalimy tylko … [+1763 chars]"}]}