{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Impeachment Donalda Trumpa. Senat odrzucił wniosek republikańskich senatorów - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://wydarzenia.interia.pl/swiat/news-impeachment-donalda-trumpa-senat-odrzucil-wniosek-republikan,nId,5011039", "urlToImage": "https://i.iplsc.com/-/000B0FZ9YT8NNCRT-C411.jpg", "publishedAt": "2021-01-26T22:36:11Z", "content": "Senat Stanów Zjednoczonych odrzuci we wtorek wniosek republikaskich senatorów o uznanie za niekonstytucyjny impeachmentu byego prezydenta Donalda Trumpa w zwizku ze szturmem jego zwolenników na Kapit… [+1376 chars]"}, {"source": {"id": null, "name": "Polsatnews.pl"}, "author": "Polsat News", "title": "Poseł Zbigniew Girzyński zawieszony w prawach członka PiS - polsatnews.pl", "description": "\"Decyzją prezesa PiS poseł Zbigniew Girzyński został w dniu dzisiejszym zawieszony w prawach członka partii\" - poinformował na Twitterze Krzysztof Sobolewski, przewodniczący Komitetu Wykonawczego Prawa i Sprawiedliwości. We wtorek późnym wieczorem Girzyński  …", "url": "https://www.polsatnews.pl/wiadomosc/2021-01-26/posel-zbigniew-girzynski-zawieszony-w-prawach-czlonka-pis/", "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/39/39im6bs99yasck1jsctaiht7hya8n8ck.jpg", "publishedAt": "2021-01-26T22:07:00Z", "content": "\"Decyzj prezesa PiS pose Zbigniew Girzyski zosta w dniu dzisiejszym zawieszony w prawach czonka partii\" - poinformowa na Twitterze Krzysztof Sobolewski, przewodniczcy Komitetu Wykonawczego Prawa i Sp… [+4167 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "dbd, IAR", "title": "Reduta Dobrego Imienia chce brytyjskim sędziom zakazać wjazdu do Schengen. Chodzi o sprawę zmarłego Polaka - Wiadomosci Gazeta.pl", "description": "Maciej Świrski chce, aby sędziowie, którzy zdecydowali o odłączeniu polskiego pacjenta w Plymouth od aparatury podtrzymującej życie, nie mogli wjechać na teren strefy Schengen. Prezes Reduty Dobrego Imienia poinformował, że wystąpił w tej sprawie do szefa Urz…", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26724761,swirski-chce-zeby-brytyjskim-sedziom-zakazano-wjazdu-do-strefy.html", "urlToImage": "https://bi.im-g.pl/im/fe/7c/19/z26724862IER,Maciej-Swirski.jpg", "publishedAt": "2021-01-26T21:40:00Z", "content": "\"Wystąpiłem do Szefa Urzędu ds. Cudzoziemców o wydanie zakazu wjazdu do strefy Schengen dla sędziów angielskich, którzy są de facto sprawcami śmierci naszego Rodaka, zagłodzonego w szpitalu w Plymout… [+2647 chars]"}, {"source": {"id": null, "name": "Sport.pl"}, "author": "kf", "title": "Skandaliczne zachowanie Ibrahimovicia i Lukaku. Wszystko nagrane! \"pi....ę cię i twoją żonę\" - Sport.pl", "description": "Od bohatera do zera - tak najkrócej można opisać postawę Zlatana Ibrahimovicia we wtorkowych derbach Mediolanu w Pucharze Włoch. Szwed najpierw strzelił gola dla Milanu, potem wyzywał się z Romelu Lukaku, a na końcu wyleciał z boiska z czerwoną kartką za bezs…", "url": "https://www.sport.pl/pilka/7,65083,26724776,skandaliczne-zachowanie-ibrahimovicia-i-lukaku-nazwal-go-oslem.html", "urlToImage": "https://bi.im-g.pl/im/f6/7c/19/z26724854IER.jpg", "publishedAt": "2021-01-26T21:27:00Z", "content": "Do starcia Zlatana Ibrahimovicia z Romelu Lukaku doszło pod koniec 1. połowy ćwierćfinału Pucharu Włoch między Milanem i Interem. Obaj zawodnicy zaczęli się przepychać po rzucie wolnym dla drużyny An… [+1257 chars]"}, {"source": {"id": null, "name": "Gwiazdy.wp.pl"}, "author": "Antonina Jazińska", "title": "Marta Kuligowska pokazała bliźniaki. Trudno uwierzyć, że to nastolatkowie - Wirtualna Polska", "description": "Marta Kuligowska w ostatnim wywiadzie opowiedziała m.in. o kulisach pracy w TVN24 i swojej rodzinie. Pokazała publicznie swoje bliźniaki. Trudno uwierzyć, że są już nastolatkami.", "url": "https://gwiazdy.wp.pl/marta-kuligowska-pokazala-blizniaki-twierdzi-ze-ciagle-ja-zaskakuja-6601502904531840a", "urlToImage": "https://v.wpimg.pl/MzI0MDQ1YhsoUjt3fkpvDmsKby04E2FYPBJ3Zn4BYkh5AH08YAJ-S2ZWJCg0QygKJh4qNiRBLA05Hj0oflA9E2ZGfGs1WD4KJVE0azRcLx8tH351YlJ8QitVYHZhAS9XfQJ5JnwJf08qHSglY1J-HHgAdCc3CW8H", "publishedAt": "2021-01-26T21:00:00Z", "content": "Marta Kuligowska jest mam 13-letnich bliniaków - Heleny i Franciszka. Pierwszy raz pokazaa je publicznie. Nie ukrywa, e macierzystwo sprawia jej wiele radoci, a dzieci wci potrafi j zaskoczy. Dotychc… [+2058 chars]"}, {"source": {"id": null, "name": "Gwiazdy.wp.pl"}, "author": "Karol Skomorowski", "title": "Aleksandra Hamkało w ciąży. Pozuje do sesji z zaokrąglonym brzuchem - Wirtualna Polska", "description": "W ubiegłym roku Aleksandra Hamkało potwierdziła, że oczekuje na przyjście na świat drugiego dziecka. Aktorka jest już na \"ostatniej prostej\" i wzięła udział w specjalnej sesji zdjęciowej.", "url": "https://gwiazdy.wp.pl/aleksandra-hamkalo-w-ciazy-pozuje-do-sesji-z-zaokraglonym-brzuchem-6601490436647808a", "urlToImage": "https://v.wpimg.pl/NTE2NjI1YTUkUDhZZkpsIGcIbAMgE2J2MBB0SGYBYWV2AX0ScQl9eyNbIg87VD47a1U8HzlQOSRrQiJFKEEnezMDYQ4gQj44JEthDyRTKzBqA3gMfVMrYCEfeV0qCWNgJAd3RysBejdoU3YLcFMsbCFQd1l-EzM", "publishedAt": "2021-01-26T20:42:00Z", "content": "Aleksandra Hamkao daa si pozna szerszej publicznoci dziki roli Emilii w filmie Barbary Biaows \"Big Love\". Po sukcesie produkcji doczya do obsady serialu \"Na dobre i na ze\", gdzie do dzi wciela si w p… [+881 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Joe Biden rozmawiał z Władimirem Putinem - RMF 24", "description": "Nowy prezydent USA Joe Biden rozmawiał telefonicznie z prezydentem Rosji Władimirem Putinem. Wśród tematów - jak przekazał Biały Dom - był m.in. układ rozbrojeniowy nowy START, Ukraina oraz cyberatak na amerykańskie instytucje. Biden rozmawiał też z szefem NA…", "url": "https://www.rmf24.pl/raporty/raport-wybory-prezydenckie-w-usa-2020/fakty/news-joe-biden-rozmawial-z-wladimirem-putinem,nId,5011009", "urlToImage": "https://i.iplsc.com/-/000B1HHPACU8J51Q-C411.jpg", "publishedAt": "2021-01-26T20:40:55Z", "content": "Nowy prezydent USA Joe Biden rozmawia telefonicznie z prezydentem Rosji Wadimirem Putinem. Wród tematów - jak przekaza Biay Dom - by m.in. ukad rozbrojeniowy nowy START, Ukraina oraz cyberatak na ame… [+2858 chars]"}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Paszporty \"Polityki\" 2020. Kto zwyciężył w tym roku? - Gazeta Wyborcza", "description": null, "url": "https://wyborcza.pl/7,75410,26723967,paszporty-polityki-2020-piotr-domalewski-teatr-21-wyroznieni.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2021-01-26T19:42:17Z", "content": null}, {"source": {"id": null, "name": "Wpolityce.pl"}, "author": null, "title": "Biały Dom poinformował o rozmowie Bidena z Putinem. Przekazano również stanowisko prezydenta USA ws. Nord Stream 2 - wPolityce.pl", "description": "W rozmowie, jak podaje AP, Biden również wyraził zaniepokojenie aresztowaniem w Moskwie rosyjskiego opozycjonisty Aleksieja Nawalnego.", "url": "https://wpolityce.pl/swiat/536561-biden-rozmawial-z-putinem-i-szefem-nato", "urlToImage": "https://media.wplm.pl/pictures/2021/01/26/1197/767/679d4cdf74f544b4915394c53fecadee.jpeg", "publishedAt": "2021-01-26T19:16:00Z", "content": "Prezydent USA Joe Biden niezmiennie uwaa, e czcy Rosj z Niemcami gazocig Nord Stream 2 to projekt zy dla Europy - poinformowaa we wtorek rzeczniczka Biaego Domu Jen Psaki.\r\nJak dodaa, administracja B… [+1277 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": null, "title": "Ewa Błaszczyk o śmierci pana Sławomira w szpitalu w Anglii: To jest po prostu bierna eutanazja w majestacie prawa - fakt.pl", "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!", "url": "https://www.onet.pl", "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png", "publishedAt": "2021-01-26T19:11:48Z", "content": "Nie yje Polak, który w cikim stanie trafi do szpitala w brytyjskim Plymouth. Lekarze nie dawali mu szans na wyzdrowienie, ale matka i siostra pacjenta do koca walczyy o jego dalsze leczenie i przetra… [+343 chars]"}, {"source": {"id": null, "name": "Purepc.pl"}, "author": null, "title": "NVIDIA GeForce RTX 3060 Laptop GPU radzi sobie dobrze z kopaniem Ethereum, co rzutuje na dostępność RTX 3060 12 GB - PurePC.pl", "description": "Według jednego z chińskich portali, laptopowa karta NVIDIA GeForce RTX 3060 radzi sobie dobrze z kopaniem Ethereum. Jak to wpłynie na dostępność kart graficznych?", "url": "https://www.purepc.pl/nvidia-geforce-rtx-3060-laptop-gpu-radzi-sobie-dobrze-z-kopaniem-ethereum-co-rzutuje-na-dostepnosc-rtx-3060-12-gb", "urlToImage": "/image/news/2021/01/26_nvidia_geforce_rtx_3060_laptop_gpu_radzi_sobie_dobrze_z_kopaniem_ethereum_co_rzutuje_na_dostepnosc_rtx_3060_12_gb_0.jpg", "publishedAt": "2021-01-26T19:00:00Z", "content": "Wraz z kocem lutego, do sprzeday (przynajmniej w teorii) maj trafi kolejne karty graficzne GeForce RTX 3060, oparta na rdzeniu Ampere GA106 oraz wyposaona w 12 GB pamici VRAM. Obecnie nie wiemy jak w… [+1955 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "oprac. Marcin Kozłowski, IAR", "title": "Prof. Maksymowicz w TVP Info o śmierci Polaka w Plymouth: To było naprawdę barbarzyńskie morderstwo - Wiadomosci Gazeta.pl", "description": "Nie żyje Polak w śpiączce, który przebywał w brytyjskim szpitalu w Plymouth. Polskie władze chciały doprowadzić do przetransportowania mężczyzny do kraju. - To, z czym mieliśmy do czynienia, to niedanie szansy pacjentowi - stwierdził w TVP Info były wiceminis…", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26724557,prof-maksymowicz-w-tvp-info-o-smierci-polaka-w-plymouth-to.html", "urlToImage": "https://bi.im-g.pl/im/cd/4d/19/z26531021IER,Prof--dr-hab--n--med--Wojciech-Maksymowicz.jpg", "publishedAt": "2021-01-26T18:52:00Z", "content": "Obywatel Polski 6 listopada ubiegłego roku doznał zatrzymania pracy serca na co najmniej 45 minut. Na skutek tego - według angielskiego szpitala - doszło do poważnego i trwałego uszkodzenia mózgu. W … [+2709 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Onet", "title": "Śmierć Polaka w Wielkiej Brytanii. Wiceszef MSZ Piotr Wawrzyk komentuje - Wiadomości - Onet", "description": "- Robiliśmy wszystko, żeby pomóc naszemu rodakowi, niestety nasze starania nie zostały zwieńczone powodzeniem - powiedział wiceminister spraw zagranicznych Piotr Wawrzyk po informacji o śmierci Polaka, który przebywał w stanie wegetatywnym w szpitalu w Plymou…", "url": "https://wiadomosci.onet.pl/kraj/smierc-polaka-w-wielkiej-brytanii-wiceszef-msz-piotr-wawrzyk-komentuje/b0qfr8q", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/j-Wk9kpTURBXy8yOGFmODE5NjcxNjFhMDQyZGVhZDNlOGZjOTgzNzJmMS5qcGeSlQMAzNLNGkDNDsSTBc0EsM0CdIKhMAGhMQE", "publishedAt": "2021-01-26T18:21:24Z", "content": "<ul><li>- Niestety dzi dostalimy najgorszych z moliwych informacji. To dla nas wszystkich jest ogromna tragedia - powiedzia Piotr Wawrzyk</li><li>Jak wyjani, sd brytyjski podczas postpowania powoa bi… [+2853 chars]"}, {"source": {"id": null, "name": "Polsatsport.pl"}, "author": "Polsat Sport", "title": "Liga Mistrzów siatkarzy: PGE Skra Bełchatów - Grupa Azoty ZAKSA Kędzierzyn-Koźle. Relacja i wynik na żywo online - polsatsport.pl", "description": "Już we wtorek kibiców czeka długo wyczekiwane polsko-polskie starcie w Lidze Mistrzów CEV. Zarówno PGE Skra Bełchatów, jak i Grupa Azoty ZAKSA Kędzierzyn-Koźle mają ambitne cele na ten turniej i choć podopieczni Nikoli Grbicia mają sporą przewagę punktową w g…", "url": "https://www.polsatsport.pl/wiadomosc/2021-01-26/liga-mistrzow-siatkarzy-pge-skra-belchatow-grupa-azoty-zaksa-kedzierzyn-kozle-relacja-i-wynik-na-zywo/", "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/zh/zhu4gyimh5qocc334c4y78o8wsav7br2.JPG", "publishedAt": "2021-01-26T17:30:00Z", "content": "Ju we wtorek kibiców czeka dugo wyczekiwane polsko-polskie starcie w Lidze Mistrzów CEV. Zarówno PGE Skra Bechatów, jak i Grupa Azoty ZAKSA Kdzierzyn-Kole maj ambitne cele na ten turniej i cho podopi… [+1821 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Wiadomości Onet", "title": "Pogoda w środę: Zima nie odpuszcza. Nadal prognozowane opady śniegu - Wiadomości - Onet", "description": "Niż Lars znad Białorusi przesuwa się dalej na północny wschód a intensywne opady śniegu z nim związane ustają. Nie oznacza to jednak ich końca. Nocą będzie mroźno, nad ranem dokuczliwe mogą być oblodzenia dróg i chodników. Sprawdź prognozę na środę!", "url": "https://wiadomosci.onet.pl/pogoda/pogoda-w-srode-zima-nie-odpuszcza-nadal-prognozowane-opady-sniegu/gs0wb62", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/AM9k9kpTURBXy9kM2E0ODdkNDAwMzU5NWI5NWZkZTM2ZDFhN2FlNmI5ZS5wbmeTlQMCzJ_NDNjNBzqTCaY0NDlmY2MGkwXNAjrNASyBoTAB/prognoza-pogody-na-srode-kolejne-opady-sniegu.jpg", "publishedAt": "2021-01-26T17:27:50Z", "content": "Jak podaje serwis FaniPogody.pl po poudniu na Pomorzu Zachodnim rozwiny si nage, krótkotrwae burze niene. Wyadowania atmosferyczne zanotowano midzy Koszalinem a Sawnem. \r\nWieczorem, do godz. 23 miesz… [+1902 chars]"}, {"source": {"id": null, "name": "Komorkomania.pl"}, "author": null, "title": "Cena zwala z nóg. Sony Xperia Pro trafia do sprzedaży, ale niemal na pewno jej nie kupisz - Komórkomania", "description": "Xperia Pro to nie smartfon. To wóz transmisyjny, który mieści się w kieszeni.", "url": "https://komorkomania.pl/39569,cena-zwala-z-nog-sony-xperia-pro-trafia-do-sprzedazy-ale-niemal-na-pewno-jej-nie-kupisz", "urlToImage": "https://i.wpimg.pl/1200x0/m.komorkomania.pl/sony-xperia-pro-aparat-8068a688b.jpg", "publishedAt": "2021-01-26T17:22:16Z", "content": "Xperia Pro zostaa zapowiedziana pod koniec lutego 2020, razem z flagow Xperi 1 II. Na jej rynkowy debiut trzeba byo czeka blisko rok. Cena? Najodwaniejsze spekulacje moecie spokojnie pomnoy razy 2.\r\n… [+2174 chars]"}, {"source": {"id": null, "name": "Businessinsider.com.pl"}, "author": "Przegląd prasy", "title": "Coraz mniej Polaków. Padły trzy smutne rekordy - BusinessInsider", "description": "Od wielu lat nie mieliśmy tak niskiej liczby urodzeń. Na to nakłada się największa od dekad liczba zgonów. W efekcie w 2020 r. zmarło niemal 129 tys. osób więcej, niż się urodziło - pisze wtorkowy \"Dziennik Gazeta Prawna\".", "url": "https://businessinsider.com.pl/wiadomosci/demografia-polski-coraz-mniej-polakow-padly-dwa-smutne-rekordy/42zcvdl", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/57wk9kpTURBXy9kZjMzMGQyMTFjZTA4OTIzODEyNGY0ZDNkMWFjYTNmZC5qcGeSlQMAzIjNF4DNDE6TBc0DV80BwoGhMQE", "publishedAt": "2021-01-26T17:17:18Z", "content": "Od wielu lat nie mielimy tak niskiej liczby urodze. Na to nakada si najwiksza od dekad liczba zgonów. W efekcie w 2020 r. zmaro niemal 129 tys. osób wicej, ni si urodzio - pisze wtorkowy \"Dziennik Ga… [+1373 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Prof. Pyrć o otwarciu galerii handlowych: Zrobienie tego w bezmyślny sposób będzie miało negatywne skutki - RMF 24", "description": "\"Nie potrafię odpowiedzieć, czy otwarcie galerii jest bezpieczne. Wiem, że zrobienie tego w sposób bezmyślny, bez większego zastanowienia, będzie miało negatywne skutki\" - mówił na antenie RMF FM wirusolog prof. Krzysztof Pyrć. Gość Marcina Zaborskiego był te…", "url": "https://www.rmf24.pl/tylko-w-rmf24/popoludniowa-rozmowa/news-prof-pyrc-o-otwarciu-galerii-handlowych-zrobienie-tego-w-bez,nId,5010639", "urlToImage": "https://i.iplsc.com/-/000B1GYZ963YNDWI-C411.jpg", "publishedAt": "2021-01-26T17:02:00Z", "content": "\"Nie potrafi odpowiedzie, czy otwarcie galerii jest bezpieczne. Wiem, e zrobienie tego w sposób bezmylny, bez wikszego zastanowienia, bdzie miao negatywne skutki\" - mówi na antenie RMF FM wirusolog p… [+10271 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "js\\mtom", "title": "Śrem. Prokurator Ewa Wrzosek zaczyna pracę w nowej prokuraturze - TVN24", "description": "Prokurator Ewa Wrzosek, która została przeniesiona z warszawskiej prokuratury do Śremu, w środę rozpocznie swoją delegację. We wtorek przed budynkiem prokuratury powitała ją grupa mieszkańców i sędziów ze Stowarzyszenia Sędziów Polskich \"Iustitia\". - Naprawdę…", "url": "https://tvn24.pl/polska/srem-prokurator-ewa-wrzosek-zaczyna-prace-w-nowej-prokuraturze-5000150", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-vuy0mn-26-1545-wrzosek-x-4-5000155/alternates/LANDSCAPE_1280", "publishedAt": "2021-01-26T16:52:00Z", "content": "Prokurator Ewa Wrzosek, która zostaa przeniesiona z warszawskiej prokuratury do remu, w rod rozpocznie swoj delegacj. We wtorek przed budynkiem prokuratury powitaa j grupa mieszkaców i sdziów ze Stow… [+3371 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Jerzy Brzęczek zwolniony. Co doprowadziło do zwolnienia byłego selekcjonera - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://sport.interia.pl/reprezentacja-polski/news-jerzy-brzeczek-zwolniony-co-doprowadzilo-do-zwolnienia-byleg,nId,5010696", "urlToImage": "https://i.iplsc.com/-/0007NR4UPYMCQQG3-C411.jpg", "publishedAt": "2021-01-26T16:29:00Z", "content": "Wiele niefortunnych wypowiedzi Jerzego Brzczka i jeszcze wicej niekonsekwencji w dziaaniach byego selekcjonera. Zawodnicy reprezentancji Polski, którzy wprost podwaali autorytet selekcjonera od \"Krys… [+5530 chars]"}]}