{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Tłumy turystów w Zakopanem. Ponad 160 interwencji policjantów - RMF 24", "description": "Turyści znowu tłumnie zjechali pod Tatry. Według policji w Zakopanem w piątek i wczoraj do wieczora było spokojniej niż przed tygodniem, ale i tak interwencji nie brakowało. Na ulice Zakopanego wyszło więcej policjantów, bo tamtejsza komenda dostała wsparcie …", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-tlumy-turystow-w-zakopanem-ponad-160-interwencji-policjantow,nId,5062049", "urlToImage": "https://i.iplsc.com/-/000B6MF5H2V9MCWI-C411.jpg", "publishedAt": "2021-02-20T21:43:40Z", "content": "Turyci znowu tumnie zjechali pod Tatry. Wedug policji w Zakopanem w pitek i wczoraj do wieczora byo spokojniej ni przed tygodniem, ale i tak interwencji nie brakowao. Na ulice Zakopanego wyszo wicej … [+1075 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "mp, akr/kab", "title": "Wojciech Kolarski o stanowisku prezydenta Andrzeja Dudy w sprawie Tomasza Greniucha - TVN24", "description": "W ostatnich dniach rozmawiałem z prezesem IPN i członkami kolegium Instytutu. Przekazałem jednoznaczne stanowisko prezydenta w sprawie nominacji we wrocławskim oddziale - poinformował Wojciech Kolarski, sekretarz stanu w kancelarii Andrzeja Dudy.", "url": "https://tvn24.pl/polska/wojciech-kolarski-o-stanowisku-prezydenta-andrzeja-dudy-w-sprawie-tomasza-greniucha-5025405", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-oj7aq4-wojciech-kolarski-o-nominacji-tomasza-greniucha-na-dyrektora-ipn-5025399/alternates/LANDSCAPE_1280", "publishedAt": "2021-02-20T21:40:00Z", "content": "W ostatnich dniach rozmawiaem z prezesem IPN i czonkami kolegium Instytutu. Przekazaem jednoznaczne stanowisko prezydenta w sprawie nominacji we wrocawskim oddziale - poinformowa Wojciech Kolarski, s… [+5954 chars]"}, {"source": {"id": null, "name": "Gwiazdy.wp.pl"}, "author": "oprac. Alicja Nowosielska", "title": "Barbara Kurdej-Szatan zabrała noworodka do pracy. Malec był zachwycony - Wirtualna Polska", "description": "Aktorka zaledwie kilka miesięcy temu ponownie została mamą. Nie pozwoliła sobie jednak na dłuższy urlop macierzyński i już wróciła do pracy w teatrze. Razem z bobasem.", "url": "https://gwiazdy.wp.pl/barbara-kurdej-szatan-zabrala-noworodka-do-pracy-malec-byl-zachwycony-6610344159427424a", "urlToImage": "https://v.wpimg.pl/MzgyNjA1YhsGGzhZbkpvDkVDbAMoE2FYElt0SG5-YktUSn8SeAh-VQEQIg8zVD0VSR48HzFQOgpJCSJFIEEkVRFIYQ4oQj0WBgBhDyxTKB5IQH4Ocld-GFRUdw4lCGBOVR8tR3hUL0NKH3kMdgApSwZBfFskEzA", "publishedAt": "2021-02-20T20:39:00Z", "content": "Rodzina Barbary Kurdej-Szatan pod koniec wrzenia powikszya si. Aktorka urodzia syna Henryka. Malec na dobre zagoci w mediach spoecznociowych gwiazdy, gdzie intensywnie dzieli si swoimi perypetiami. N… [+1278 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "oprac. Magdalena Bojanowska", "title": "Kościół modlił się za ofiary pedofilii. Abp Dzięga podczas mszy: Nikt z nas nie jest bez grzechu - Wiadomosci Gazeta.pl", "description": "W dniu modlitwy za ofiary pedofilii abp Andrzej Dzięga mówił o tym, że nikt nie jest bez grzechu. - Każdy wobec Boga rozpoznaje tajemnice swojego sumienia, życia, swoich wyborów, swojej drogi - stwierdził duchowny, który oskarżany jest o brak reakcji ws. ks. …", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26812325,kosciol-modlil-sie-za-ofiary-pedofilii-abp-dziega-nikt-z-nas.html", "urlToImage": "https://bi.im-g.pl/im/a3/98/18/z25791651IER,Abp-Andrzej-Dziega.jpg", "publishedAt": "2021-02-20T20:33:00Z", "content": "W piątek przypadał dzień modlitwy i pokuty za grzechy wykorzystania seksualnego małoletnich. O przypadkach pedofilii w Kościele mówili podczas nabożeństw hierarchowie, m.in. abp Andrzej Dzięga. Ducho… [+2557 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Halowe MP w lekkoatletyce. Ewa Swoboda wygrała 60 m z czasem 7,10 - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://sport.interia.pl/lekkoatletyka/news-halowe-mp-w-lekkoatletyce-ewa-swoboda-wygrala-60-m-z-czasem-,nId,5062043", "urlToImage": "https://i.iplsc.com/-/000B6N8GYL2IDCKV-C411.jpg", "publishedAt": "2021-02-20T20:06:00Z", "content": "Ewa Swoboda wygraa fina na 60 metrów podczas halowych mistrzostw Polski w lekkoatletyce, które odbywaj si w Toruniu. Nasza najlepsza sprinterka uzyskaa w tym biegu 7,10, czyli o 0,05 pobia rekord imp… [+3068 chars]"}, {"source": {"id": null, "name": "Www.se.pl"}, "author": "zw, PAP", "title": "ATAK na Amerykanów! Spadły rakiety, ranni cywile. Stoi za tym Iran? - Super Express", "description": "Kolejny atak na bazę lotniczą w Iraku, w której stacjonują amerykańscy pracownicy cywilni misji wojskowej! Według irackich władz trzy rakiety spadły dziś na bazę lotniczą Balad. Jedna osoba została ranna. W ciągu ostatniego tygodnia miał miejsce jeszcze jeden…", "url": "https://www.se.pl/wiadomosci/swiat/atak-na-amerykanow-spadly-rakiety-ranni-cywile-stoi-za-tym-iran-aa-F29j-Jngu-4JF2.html", "urlToImage": "https://cdn.galleries.smcloud.net/t/galleries/gf-HPVH-26pD-ZGxC_pilne-1920x1080-nocrop.jpg", "publishedAt": "2021-02-20T20:00:00Z", "content": "Kolejny atak na baz lotnicz w Iraku, w której stacjonuj amerykascy pracownicy cywilni misji wojskowej! Wedug irackich wadz trzy rakiety spady dzi na baz lotnicz Balad. Jedna osoba zostaa ranna. W cig… [+1108 chars]"}, {"source": {"id": null, "name": "Plotek.pl"}, "author": "Szymon Rzyśkiewicz", "title": "Joanna Moro gratuluje Agustinowi Egurroli współpracy z TVP. Do nagrania dodała mocny komentarz - Plotek.pl", "description": "Joanna Moro wstawiła na InstaStories filmik, na którym gratuluje Agustinowi Egurroli zasiadania w jury \"Dance Dance Dance\". Aktorka zamieściła przy filmiku słowa skierowane do osób krytykujących decyzję choreografa. Relację Moro udostępnił także nowy juror sh…", "url": "https://www.plotek.pl/plotek/7,154063,26812307,joanna-moro-gratuluje-agustinowi-egurroli-zasiadania-w-jury.html", "urlToImage": "https://bi.im-g.pl/im/9f/91/19/z26812319IER,Agustin-Egurrola--Joanna-Moro.jpg", "publishedAt": "2021-02-20T19:54:00Z", "content": "Agustin Egurrola zasiądzie w jury nowej edycji programu \"Dance Dance Dance\". Jego decyzja dotycząca współpracy z TVP spotkała się z krytycznym odbiorem. Gorzkich słów nie szczędzili między innymi Kin… [+1909 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "oprac. Magdalena Bojanowska/IAR", "title": "Pogoda. \"Bomba ciepła\" w przyszłym tygodniu w Polsce. Ale zima nie powiedziała jeszcze ostatniego słowa - Wiadomosci Gazeta.pl", "description": "IMGW zapowiada, że w najbliższych dniach będzie cieplej. Portal fanipogody.pl nadchodzące temperatury nazywa \"bombą ciepła\". Tymczasem służby szykują się na skutki odwilży.", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26812270,bomba-ciepla-w-przyszlym-tygodniu-w-polsce-ale-zima-nie-powiedziala.html", "urlToImage": "https://bi.im-g.pl/im/80/91/19/z26812288IER,-Bomba-ciepla--w-Polsce.jpg", "publishedAt": "2021-02-20T19:43:00Z", "content": "\"Dziś temperatura maksymalna na stacjach synoptycznych wynosiła od 1,8 stopni Celsjusza w Lublinie do 13,1 stopni w Słubicach. A najbliższe dni będą jeszcze cieplejsze\" - poinformował Instytut Meteor… [+2319 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Rosja zarejestrowała trzecią szczepionkę przeciwko Covid-19 - RMF 24", "description": "W Rosji zarejestrowana została trzecia szczepionka przeciwko Covid-19, preparat o nazwie CoviVac - poinformował w sobotę premier Michaił Miszustin. Tak jak poprzednie szczepionki, zarejestrowano ją jeszcze przed zakończeniem badań klinicznych.", "url": "https://www.rmf24.pl/raporty/raport-program-szczepien-przeciw-covid/news-rosja-zarejestrowala-trzecia-szczepionke-przeciwko-covid-19,nId,5062009", "urlToImage": "https://i.iplsc.com/-/000B6KXDT2V69PWE-C411.jpg", "publishedAt": "2021-02-20T19:39:12Z", "content": "W Rosji zarejestrowana zostaa trzecia szczepionka przeciwko Covid-19, preparat o nazwie CoviVac - poinformowa w sobot premier Michai Miszustin. Tak jak poprzednie szczepionki, zarejestrowano j jeszcz… [+1032 chars]"}, {"source": {"id": null, "name": "Plotek.pl"}, "author": "Szymon Rzyśkiewicz", "title": "Ocenił \"Motel Polska\", TVP skrytykowała jego. Teraz odpowiada: Nie macie żadnych skrupułów w zakłamywaniu - Plotek.pl", "description": "W 21. odcinku programu TVP \"Motel Polska\" skrytykowano youtubera, który zamieścił w sieci filmik oceniający format emitowany przez Telewizję Publiczną. Dominik Bos odpowiedział na materiał TVP i zauważył, że poświęcony mu fragment programu jest przepełniony m…", "url": "https://www.plotek.pl/plotek/7,154063,26811963,motel-polska-youtuber-odpowiada-na-material-tvp-w-ktorym.html", "urlToImage": "https://bi.im-g.pl/im/81/91/19/z26812033IER,Dominik-Bos-i-bohater--Motel-Polska-.jpg", "publishedAt": "2021-02-20T19:35:00Z", "content": "W grudniu 2020 roku youtuber Dominik Bos zamieścił w sieci materiał, w którym skrytykował program TVP \"Motel Polska\". W formacie nieco podobnym do \"Gogglebox\" roi się od niestosownych komentarzy doty… [+2024 chars]"}, {"source": {"id": null, "name": "Polsatsport.pl"}, "author": "Polsat Sport", "title": "FEN 32: Wyniki i skróty walk (WIDEO) - polsatsport.pl", "description": "Gala FEN 32 jest już historią. W walce wieczoru Mateusz Rębecki (12-1, 7 KO, 4 SUB) po raz kolejny obronił tytuł mistrza FEN w kategorii lekkiej. \"Chińczyk\" efektownie znokautował w pierwszej rundzie Jose Barriosa (11-2, 7 KO, 2 SUB). W co-main evencie Marcin…", "url": "https://www.polsatsport.pl/wiadomosc/2021-02-20/fen-32-lotos-fight-night-relacja-i-wyniki-na-zywo/", "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/31/31wqzidoxdk5dvhfab49on1jqhh9jp1f.jpg", "publishedAt": "2021-02-20T18:00:00Z", "content": "22:58Gala FEN 32 dobiega koca. Dzikujemy za ledzenie relacji na ywo! \r\n22:57Mateusz Rbecki obroni mistrzowski pas. Od pocztku wida byo dysproporcj umiejtnoci midzy obydwoma zawodnikami. W kocu \"Chicz… [+7590 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "akr/b", "title": "Nawalny uznany za winnego zniesławienia weterana. Wyroku wysłuchał w kajdankach - TVN24", "description": "Moskiewski sąd uznał Aleksieja Nawalnego za winnego zniesławienia weterana Ignata Artiemienki i ukarał grzywną w wysokości kilkuset tysięcy rubli. Na ogłoszenie sobotniego wyroku opozycjonista czekał w kajdankach i w szklanej kabinie otoczonej przez konwojent…", "url": "https://tvn24.pl/swiat/rosja-aleksiej-nawalny-uznany-za-winnego-znieslawienia-weterana-wyrok-uslyszal-w-kajdankach-5025295", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-xv6j8i-nawalny-uznany-za-winnego-znieslawienia-weterana-5025303/alternates/LANDSCAPE_1280", "publishedAt": "2021-02-20T17:21:00Z", "content": "Moskiewski sd uzna Aleksieja Nawalnego za winnego zniesawienia weterana Ignata Artiemienki i ukara grzywn w wysokoci kilkuset tysicy rubli. Na ogoszenie sobotniego wyroku opozycjonista czeka w kajdan… [+2952 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Wojewoda: Szpital w Nowym Targu gotowy przyjąć pacjentów ze Słowacji - RMF 24", "description": "Wojewoda Małopolski Łukasz Kmita zadeklarował w sobotę w Nowym Targu, że Podhalański Szpital Specjalistyczny im. Jana Pawła II może przyjąć pacjentów ze Słowacji szczególnie dotkniętej pandemią. W dzisiejszej Europie wszyscy musimy być solidarni - mówił Kmita.", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-wojewoda-szpital-w-nowym-targu-gotowy-przyjac-pacjentow-ze-s,nId,5061927", "urlToImage": "https://i.iplsc.com/-/000B6JUNN14H30QQ-C411.jpg", "publishedAt": "2021-02-20T17:02:00Z", "content": "Wojewoda Maopolski ukasz Kmita zadeklarowa w sobot w Nowym Targu, e Podhalaski Szpital Specjalistyczny im. Jana Pawa II moe przyj pacjentów ze Sowacji szczególnie dotknitej pandemi. W dzisiejszej Eur… [+1586 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Kamil Turecki", "title": "Australia kontra Facebook. Spór o dziennikarstwo i prawa autorskie - Wiadomości - Onet", "description": "Australia nie chce dać się zastraszyć i idzie na wojnę w Facebookiem. Spór o prawa autorskie przybiera coraz to bardziej na sile. Nikt nie chce popuścić, a rząd w Canberze już teraz buduje koalicję przeciwko internetowemu gigantowi, który wytacza najcięższe d…", "url": "https://wiadomosci.onet.pl/swiat/australia-kontra-facebook-spor-o-dziennikarstwo-i-prawa-autorskie/5f5je5j", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/lFnk9kuTURBXy82NWM4MjJhMC0wZDUxLTQ5OTMtYTFiMy1mYjM2Y2M5N2NjZTIuanBlZ5OVAwDMrs0VwM0MPJMJpjU4YWYwNgaTBc0COs0BLIGhMAE/konflikt-australijskiego-rzadu-z-facebookiem-moze-rozlac-sie-na-caly-swiat.jpg", "publishedAt": "2021-02-20T16:37:53Z", "content": "<ul><li>Facebook nie pozwala od czwartku publikowa Australijczykom adnych informacji prasowych na swojej platformie</li><li>To odpowied na proponowany przez Australi nowy kodeks medialny, który zmusi… [+4197 chars]"}, {"source": {"id": null, "name": "Sport.pl"}, "author": "ap", "title": "Legia zdemolowała Wisłę Płock i została liderem! Siedem goli przy Łazienkowskiej - Sport.pl", "description": "Pięć goli w pierwszej połowie i dwa w drugiej. Legia Warszawa rozbiła Wisłę Płock 5:2 w sobotnim meczu PKO Ekstraklasy. Drużyna Czesława Michniewicza została liderem tabeli.", "url": "https://www.sport.pl/pilka/7,65039,26811756,legia-zdemolowala-wisle-plock-i-zostala-liderem-siedem-goli.html", "urlToImage": "https://bi.im-g.pl/im/0d/91/19/z26811917IER,Bartosz-Kapustka-cieszy-sie-z-gola-strzelonego-w-m.jpg", "publishedAt": "2021-02-20T15:57:00Z", "content": "Co to było za szalone starcie! Szczególnie w pierwszej połowie. Wydawało się, że Legia ma wszystko pod kontrolą, bo już po 40 minutach prowadziła 3:0. Najpierw, z rzutu karnego odgwizdanego za faul K… [+1202 chars]"}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Łódź z uchodźcami wywróciła się nieopodal Lampedusy. Co najmniej pięć osób nie żyje - Gazeta Wyborcza", "description": null, "url": "https://wyborcza.pl/7,75399,26811087,lodz-z-uchodzcami-wywrocila-sie-pod-lampedusa-co-najmniej-piec.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2021-02-20T15:53:51Z", "content": null}, {"source": {"id": null, "name": "Wiadomosci.wp.pl"}, "author": "oprac. Klaudia Zawistowska", "title": "Pogoda znów niebezpieczna. Ostrzeżenia IMGW dla połowy kraju - WP Wiadomości", "description": "Pogoda znów pokaże swoją siłę. Tym razem ostrzeżenia IMGW pierwszego stopnia dotyczą gęstych mgieł. Bardzo niebezpiecznie zrobi się również na drogach. Synoptycy przewidują osadzanie się szadzi. Sytuacji", "url": "https://wiadomosci.wp.pl/pogoda-znow-niebezpieczna-ostrzezenia-imgw-i-alert-rcb-dla-polowy-kraju-6610269866138464a", "urlToImage": "https://v.wpimg.pl/MTgwMTcyYjUGFTtnTAJvIEVNbz0KW2F2ElV3dkw2YmVXT3UsVkB4ewEeITERHD07SRA_IRMYOiRJByF7AgkkexFGYjAKCj04Bg5iMQ4bKDBIFSw2U096MQVafm1SQGBgVEMueQJKfGxKRXg2AR90bQZAfDcGWzA", "publishedAt": "2021-02-20T15:38:00Z", "content": "Najblisze godziny z pewnoci nie bd naleay do najbezpieczniejszych na polskich drogach. IMGW wyda ostrzeenia pierwszego stopnia przed gst mg i szadzi dla województwa: pomorskiego, kujawsko-pomorskiego… [+2302 chars]"}, {"source": {"id": null, "name": "Benchmark.pl"}, "author": "Autor:\n                        Karol\n                        Żebruń", "title": "Jak zdjęcia z Perseverance trafiły na Ziemię? Komunikacja z pojazdami w Kosmosie - benchmark.pl", "description": "Na Marsa dotarły pomyślnie sondy, arabska Hope, chińska Tianwen-1 i Perseverance NASA. Przy tej okazji warto odpowiedzieć sobie na pytanie, jak wygląda komunikacja z tymi pojazdami. Bo na pewno opóźnienia są bardzo duże.", "url": "https://www.benchmark.pl/testy_i_recenzje/mars-perseverance-komunikacja-z-ziemia.html", "urlToImage": "https://cdn.benchmark.pl/uploads/article/78921/MODERNICON/6e68ac0f1b9f587d7d85ca6a3ef5fafb568e0341.jpg", "publishedAt": "2021-02-20T15:19:18Z", "content": "Na Marsa dotary pomylnie sondy, arabska Hope, chiska Tianwen-1 i Perseverance NASA. Przy tej okazji warto odpowiedzie sobie na pytanie, jak wyglda komunikacja z tymi pojazdami. Bo na pewno opónienia … [+11105 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Weronika Waldon", "title": "Teksas walczy z rekordowo niskimi temperaturami. Relacja mieszkańców - Wiadomości - Onet", "description": "Z powodu mrozów i śnieżyc w całych Stanach Zjednoczonych zginęło ponad 30 osób, z czego co najmniej 21 w samym Teksasie. Wielu mieszkańców stanu walczy nie tylko z kataklizmem pogodowym, ale także z COVID-19. Od poniedziałku w setkach tysięcy gospodarstw domo…", "url": "https://wiadomosci.onet.pl/swiat/teksas-walczy-z-rekordowo-niskimi-temperaturami-relacja-mieszkancow/4zzly16", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/U2Ak9kpTURBXy9kNWJmODZjNTEzNzM0NTM3Njk0ZDhiMWViNzQ4NjBiOS5qcGeTlQPM480By80GC80DZpMJpmViMGM1NAaTBc0COs0BLIGhMAE/mieszkancy-teksasu-walcza-z-historycznymi-mrozami-niektorzy-zbierali-snieg-i-topili-go-w-garnkach.jpg", "publishedAt": "2021-02-20T14:58:04Z", "content": "<ul><li>- To, co ma miejsce teraz, czyli mrozy i opady niegu, to absolutnie historyczne wydarzenie - mówi w rozmowie z Onetem Polka mieszkajca w Houston</li><li>Nikt nie spodziewa si takiej pogody w … [+10347 chars]"}, {"source": {"id": null, "name": "Wiadomosci.wp.pl"}, "author": "Mariusz Gierszewski", "title": "Janusz Kowalski zdymisjonowany. Znamy nieoficjalny powód - WP Wiadomości", "description": "Według nieoficjalnych informacji WP, do dymisji wiceministra Janusza Kowalskiego przyczynił się wyciek założeń nowej strategii premiera Mateusza Morawieckiego. Otoczenie premiera twierdzi, że politycy Solidarnej", "url": "https://wiadomosci.wp.pl/znamy-nieoficjalny-powod-dymisji-janusza-kowalskiego-6610222105414496a", "urlToImage": "https://v.wpimg.pl/NTc2MjU0YTUCUDtZektsIEEIbwM8EmJ2FhB3SHp_YWZTAn0SZAN9Z0xUJAYwQiskDBwqGCBALyMTHD0GelE-PUxEfEUxWT0kD1M0RTBdLDEHHSgOZAV9MVBWYF8zByp5VwB4DngIejEGH30IYFN4MAAGdQsxUmwp", "publishedAt": "2021-02-20T12:39:00Z", "content": "Dymisj Janusza Kowalskiego potwierdzi szef Ministerstwa Aktywów Pastwowych Jacek Sasin. - Myl, e nie jest dla nikogo tajemnic, e jest dua rónica pogldów midzy wikszoci rzdu, a tym, co gosi minister K… [+2899 chars]"}]}