{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Sportowefakty.wp.pl"}, "author": "Wirtualna Polska Media", "title": "Ligue 1: sensacyjna porażka Paris Saint-Germain! - WP SportoweFakty", "description": "Paris Saint-Germain nie wykorzystało potknięcia Lille OSC i nie awansowało na pozycję lidera Ligue 1. W meczu 29. kolejki PSG sensacyjnie przegrało u siebie z walczącym o utrzymanie FC Nantes 1:2.", "url": "https://sportowefakty.wp.pl/pilka-nozna/928627/ligue-1-sensacyjna-porazka-paris-saint-germain", "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/604e7c8c61cde2_22981278.jpg", "publishedAt": "2021-03-14T22:00:11Z", "content": "Paris Saint-Germain nie wykorzystao potknicia Lille OSC i nie awansowao na pozycj lidera Ligue 1. W meczu 29. kolejki PSG sensacyjnie przegrao u siebie z walczcym o utrzymanie FC Nantes 1:2.Tomasz Ro… [+2819 chars]"}, {"source": {"id": null, "name": "Pudelek.pl"}, "author": "Witek", "title": "Donald Trump o Meghan Markle: \"NIE JEST DOBRA. Mówiłem już o tym, a teraz wszyscy to widzą\" - Pudelek", "description": "Były prezydent USA nawiązał do swojej wypowiedzi sprzed niemal dwóch lat, gdy nazwał Meghan Markle \"paskudną\". Nie zdecydował się jednak na oficjalny komunikat w sprawie głośnego wywiadu Sussexów, bowiem jak przekazał jego rzecznik, \"nie chce skończyć jak Pie…", "url": "https://www.pudelek.pl/proroczy-donald-trump-o-meghan-markle-nie-jest-dobra-mowilem-o-tym-a-teraz-wszyscy-to-widza-6618119478094432a", "urlToImage": "https://v.wpimg.pl/MjAyMTAzYgsgGztnbgFvHmNDbz0oWGFINFt3dm5Lf1pxAX17N1Q6GigUKnoxFmInKzg0GRU7NzMmCioTOw4jCCY_OxwsNAkIO0kiAwY8BCQHDX4wLE8BDHAJNRUWMzQhAyAiEwIrByMvFiAXBR0sIwBNdDErPxozJgo1EQYzJAkHLD0VOzMHIxUseQISHQUjOQ49MXIdKCEXSHwHGQ4kCANNPRByPBgPFj9_HCw7BAkDDiIxEigHJgdJIQUCQzkjOQ19EAY3CEg8", "publishedAt": "2021-03-14T21:15:00Z", "content": "Jak mona si byo domyla, wci nie milkn echa wywiadu, którego Meghan Markle i ksi Harry udzielili Oprah Winfrey. Cho mogoby si wydawa, e budzc skrajne emocje rozmow rodziców Archiego z&amp;nbspamerykas… [+1768 chars]"}, {"source": {"id": null, "name": "Pudelek.pl"}, "author": "Dymek", "title": "Bohaterski Piotr Kraśko mknie na pomoc fotoreporterowi (ZDJĘCIA) - Pudelek", "description": "Piotr Kraśko gościł w niedzielę w studio \"Dzień Dobry TVN\". Kiedy po wizycie zmierzał już do swojego auta, doszło do przykrej sytuacji. Dziennikarz nie czekał długo z udzieleniem pomocy. Klasa?", "url": "https://www.pudelek.pl/bohaterski-piotr-krasko-mknie-na-pomoc-fotoreporterowi-zdjecia-6618068639672928a", "urlToImage": "https://v.wpimg.pl/MjAyMTAzYgsgGztnbgFvHmNDbz0oWGFINFt3dm5Lf1pxAX17N1Q6GigUKnoxFmInKzg0GRU7NzMmCioTOw4jCCY_OxwsNAkIO0kiAwY8BCQHDX4wLE8BDHAJNRUWMzQhAyAiEwIrByMvFiAXBR0sIwBNdDErPxozJgo1EQYzJAkHLD0VOzMHIxUseQISHQUjOQ49MXIWAiE2TScHGRYjCAQOOxcJLBgPFgE1BwY7ASBxQTgxEjgGDAcOJhMvEiQPFAESEAY3CEg8", "publishedAt": "2021-03-14T20:45:00Z", "content": "Gonym wywiadem Meghan Markle i ksicia Harry'ego yj nie tylko brytyjskie czy amerykaskie media. Spor popularnoci wstrzsajce wyznania eks-royalsów ciesz si take na naszym rodzimym podwórku. To midzy in… [+1453 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "Sylwia Wysocka/PAP", "title": "We Włoszech ostatni dzień wolności przed lockdownem. Ludzie tłumnie wyszli na ulice - Wiadomosci Gazeta.pl", "description": "Tłumy wyległy w niedzielę do centrów wielkich miast we Włoszech, na plaże i do parków. Był to ostatni dzień wolności przed wejściem w życie trzytygodniowego lockdownu w połowie regionów. Znajdzie się w nim 48 milionów z 60 mln mieszkańców kraju.", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26881139,wlochy-tlumy-w-miastach-w-ostatnim-dniu-wolnosci-przed-lockdownem.html", "urlToImage": "https://bi.im-g.pl/im/77/a2/19/z26881143IER,Tlumy-we-Wloszech.jpg", "publishedAt": "2021-03-14T20:43:00Z", "content": "W wielu miastach policja interweniowała w miejscach, gdzie tworzyły się skupiska ludzi. Od poniedziałku w czerwonej strefie objętej lockdownem będzie 10 regionów: Apulia, Kampania, Molise, Lacjum, Ma… [+1161 chars]"}, {"source": {"id": null, "name": "Polsatnews.pl"}, "author": "Polsat News", "title": "Koronawirus - Raport Dnia. Niedziela, 14 marca - polsatnews.pl", "description": "W ciągu ostatniej doby potwierdzonych zostało 17 tys. 259 nowych przypadków koronawirusa - poinformowało w niedzielę Ministerstwo Zdrowia. Z powodu Covid-19 zmarło kolejnych 110 zakażonych.  Irlandia, jako kolejny kraj, zawiesza szczepienia preparatem AstraZe…", "url": "https://www.polsatnews.pl/wiadomosc/2021-03-14/koronawirus-raport-dnia-niedziela-14-marca/", "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/ty/tywd1h7z8xn2nw16pftdhwcx5i7mctn9.jpg", "publishedAt": "2021-03-14T20:30:00Z", "content": "W cigu ostatniej doby potwierdzonych zostao 17 tys. 259 nowych przypadków koronawirusa - poinformowao w niedziel Ministerstwo Zdrowia. Z powodu Covid-19 zmaro kolejnych 110 zakaonych. Irlandia, jako … [+4810 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "dbd, IAR", "title": "Najkrwawszy dzień od początku protestów w Mjanmie. Zginęło ok. 40 osób. Podpalono chińską fabrykę - Wiadomosci Gazeta.pl", "description": "Z ostatnich doniesień wynika, że w niedzielę w Mjanmie zginęło 39 osób. To najkrwawszy dzień w tym kraju od początku protestów. Na przedmieściach Rangunu podpalono chińskie zakłady przemysłowe.", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26881097,najkrwawszy-dzien-od-poczatku-protestow-w-mjanmie-zginelo-ok.html", "urlToImage": "https://bi.im-g.pl/im/5b/a2/19/z26881115IER,Protesty-w-Mjanmie.jpg", "publishedAt": "2021-03-14T20:14:00Z", "content": "Tragiczny bilans protestów w Mjanmie. Według najnowszych informacji, policjanci zastrzelili co najmniej 38 osób. 22 demonstrantów zginęło na przedmieściu Rangunu, gdzie podpalano należące do chińskic… [+1691 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": null, "title": "Jacek Międlar członkiem Stowarzyszenia Dziennikarzy Polskich. Fala komentarzy - Wiadomości - Onet", "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!", "url": "https://www.onet.pl", "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png", "publishedAt": "2021-03-14T19:45:27Z", "content": "Byy ksidz, a obecnie dziaacz narodowców Jacek Midlar za porednictwem Twittera przekaza, e zosta przyjty do Stowarzyszenia Dziennikarzy Polskich. Wokó jego osoby w ostatnich latach byy liczne kontrowe… [+535 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "akr//rzw", "title": "Oświadczenia majątkowe Daniela Obajtka, rola CBA w ich badaniu. Paweł Wojtunik i Janusz Kaczmarek komentują - TVN24", "description": "Ilość informacji o domniemanych nieprawidłowościach jest bardzo duża i osiąga już masę krytyczną. Państwo powinno jakoś reagować - ocenił w \"Faktach po Faktach\" były szef Centralnego Biura Antykorupcyjnego Paweł Wojtunik, komentując doniesienia o majątku prez…", "url": "https://tvn24.pl/polska/oswiadczenia-majatkowe-daniela-obajtka-rola-cba-w-ich-badaniu-pawel-wojtunik-i-janusz-kaczmarek-komentuja-5043256", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-akgrs0-daniel-obajtek-5036973/alternates/LANDSCAPE_1280", "publishedAt": "2021-03-14T19:28:00Z", "content": "Ilo informacji o domniemanych nieprawidowociach jest bardzo dua i osiga ju mas krytyczn. Pastwo powinno jako reagowa - oceni w \"Faktach po Faktach\" byy szef Centralnego Biura Antykorupcyjnego Pawe Wo… [+6122 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Ksiądz potrącił autem 16-latkę i uciekł. Teraz przeprasza - RMF 24", "description": "12 dni zajęło śledczym dotarcie do kierowcy, który uciekł z miejsca wypadku w Dudach Puszczańskich. W wypadku ciężko ranna została 16-latka. Sprawcą okazał się ksiądz. Dzień po postawieniu mu zarzutów duchowny wydał oświadczenie z przeprosinami skierowanymi w…", "url": "https://www.rmf24.pl/fakty/polska/news-ksiadz-potracil-autem-16-latke-i-uciekl-teraz-przeprasza,nId,5106557", "urlToImage": "https://i.iplsc.com/-/000BFWHHEACSXFA3-C411.jpg", "publishedAt": "2021-03-14T19:18:00Z", "content": "12 dni zajo ledczym dotarcie do kierowcy, który uciek z miejsca wypadku w Dudach Puszczaskich. W wypadku ciko ranna zostaa 16-latka. Sprawc okaza si ksidz. Dzie po postawieniu mu zarzutów duchowny wy… [+2226 chars]"}, {"source": {"id": null, "name": "Sport.pl"}, "author": "Paweł Matys", "title": "Dramat Polaków! Porażka w ostatniej sekundzie. Trudna sytuacja w grupie el. Euro - Sport.pl", "description": "Reprezentacja Polski piłkarzy ręcznych niespodziewanie przegrała u siebie z Holandią 26:27 i skomplikowała sobie drogę do awansu na przyszłoroczne mistrzostwa Europy.", "url": "https://www.sport.pl/reczna/7,64983,26880976,polska-niespodziewanie-przegrywa-w-ostatniej-sekundzie-trudna.html", "urlToImage": "https://bi.im-g.pl/im/c3/68/19/z26643907IER,Jastrzebie-Zdroj--28-12-2020--Towarzyski-mecz-pilk.jpg", "publishedAt": "2021-03-14T19:07:00Z", "content": "Jeszcze w 49. minucie po dwóch trafieniach z rzędu znakomicie grającego Luca Steinsa (skuteczność 7/8) Polacy grający bez kontuzjowanych Tomasza Gębali, Macieja Majdzińskiego i swojego najlepszego st… [+3040 chars]"}, {"source": {"id": null, "name": "Money.pl"}, "author": "Mateusz Madejski", "title": "Coraz mniej rencistów. Dla ZUS-u to spore oszczędności - Money.pl", "description": "W ciągu ostatniego roku liczba rencistów skurczyła się aż o prawie 40 tys. To stały trend, który przynosi ZUS-owi bardzo duże oszczędności.", "url": "https://www.money.pl/emerytury/coraz-mniej-rencistow-dla-zus-u-to-spore-oszczednosci-6618106615474816a.html", "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlzMmcofTEjNWpmM3h0f3EzcDB4cnQxcXsiZWwvImN2MHEzYn9mLw", "publishedAt": "2021-03-14T19:04:00Z", "content": "Dziennikarze \"Faktu\" dotarli do nowych danych dotyczcych rencistów. Wynika z&amp;nbspnich, e jeszcze w&amp;nbsp2019 roku byo ich w&amp;nbspPolsce 675 tys.\r\nStan na kocówk 2020 roku wynosi ju jednak n… [+1410 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "akw//rzw", "title": "Koronawirus. Protesty przeciwko obostrzeniom w Holandii i Belgii - TVN24", "description": "Użyciem armatek wodnych wobec protestujących zakończył się protest w Hadze. Demonstrujący sprzeciwiali się obostrzeniom wprowadzonym w Holandii w związku z epidemią COVID-19. Do starć doszło tuż przed wyborami parlamentarnymi.", "url": "https://tvn24.pl/swiat/koronawirus-protesty-przeciwko-obostrzeniom-w-holandii-i-belgii-5043258", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-c0fi8e-protest-na-wielkim-placu-w-brukseli-5043245/alternates/LANDSCAPE_1280", "publishedAt": "2021-03-14T18:55:49Z", "content": "Uyciem armatek wodnych wobec protestujcych zakoczy si protest w Hadze. Demonstrujcy sprzeciwiali si obostrzeniom wprowadzonym w Holandii w zwizku z epidemi COVID-19. Do star doszo tu przed wyborami p… [+1711 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Koronawirus. Wielka Brytania: Najmniej zakażeń od września - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-koronawirus-wielka-brytania-najmniej-zakazen-od-wrzesnia,nId,5106573", "urlToImage": "https://i.iplsc.com/-/000BFXBJWAQWD5KG-C411.jpg", "publishedAt": "2021-03-14T18:52:00Z", "content": "Polepsza si sytuacja epidemiczna w Wielkiej Brytanii. Zanotowano najmniej zakae od wrzenia i najmniej zgonów od padziernika.\r\nZdjcieSzczepienia w Wielkiej Brytanii id pen par/AFP\r\nW Wielkiej Brytanii… [+1550 chars]"}, {"source": {"id": null, "name": "Sportowefakty.wp.pl"}, "author": "Wirtualna Polska Media", "title": "PKO Ekstraklasa: dwóch rannych w Poznaniu. Lech i Piast grzebią marzenia o czołówce - WP SportoweFakty", "description": "Bez bramek w Poznaniu. Lech Poznań nie potrafił złamać defensywy Piasta Gliwice i spotkanie 21. kolejki PKO Ekstraklasy zakończyło się remisem 0:0. Nie daje on nic konkretnego żadnej z drużyn.", "url": "https://sportowefakty.wp.pl/pilka-nozna/928734/pko-ekstraklasa-dwoch-rannych-w-poznaniu-lech-i-piast-grzebia-marzenia-o-czolowc", "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/604e4186b2f8d6_12067376.jpg", "publishedAt": "2021-03-14T18:26:35Z", "content": "Bez bramek w Poznaniu. Lech Pozna nie potrafi zama defensywy Piasta Gliwice i spotkanie 21. kolejki PKO Ekstraklasy zakoczyo si remisem 0:0. Nie daje on nic konkretnego adnej z druyn.Szymon Mierzyski… [+3093 chars]"}, {"source": {"id": null, "name": "Wiadomosci.wp.pl"}, "author": "oprac. Bartosz Kołodziejczyk", "title": "Lawina w słowackich Tatrach. Trzy osoby ranne, w akcji śmigłowiec - WP Wiadomości", "description": "Lawina w słowackich Tatrach. Z informacji służb wynika, że zsuwający się śnieg porwał trzy osoby. To skialpiniści, którzy zjeżdżali Doliną Młyniecką. Wszyscy odnieśli obrażenia. W akcję zaangażowany śmigłowiec.", "url": "https://wiadomosci.wp.pl/lawina-w-slowackich-tatrach-trzy-osoby-ranne-w-akcji-smiglowiec-6618093703637632a", "urlToImage": "https://v.wpimg.pl/MTIxMzczYjUoGjtJTAFvIGtCbxMKWGF2PFp3WEw1YmV5SnkCVEx1ey8RIR8RHz07Zx8_DxMbOiRnCCFVAgokez9JYh4KCT04KAFiHw4YKDBmQHoeWx8pMihVK0pQTmBgfx5_VwEbLmxkHSxMAUJ_bC1NdR4CWDA", "publishedAt": "2021-03-14T18:22:00Z", "content": "Lawina w sowackich Tatrach zesza z gór we wczesnych godzinach popoudniowych w niedziel 14 marca.\r\nTatry. Lawina porwaa trzy osoby\r\nJak poinformowaa w mediach spoecznociowych Horska Zachranna Suba (od… [+1890 chars]"}, {"source": {"id": null, "name": "Gwiazdy.wp.pl"}, "author": "oprac. MAM", "title": "Elżbieta Zapendowska bez ogródek powiedziała, co myśli o wyborze TVP - Wirtualna Polska", "description": "Elżbieta Zapendowska oceniła szanse Polski na tegorocznym konkursie Eurowizji. Specjalistka od emisji głosu powiedziała \"Faktowi\", co myśli na temat wyboru Rafała Brzozowskiego jako naszego reprezentanta.", "url": "https://gwiazdy.wp.pl/elzbieta-zapendowska-bez-ogrodek-powiedziala-co-mysli-o-wyborze-tvp-6618075273161312g", "urlToImage": "https://v.wpimg.pl/Mzk2NTA4YhsKUDhnbk9vDkkIbD0oFmFYHhB0dm4EYktbAHoscRsrEwdXPDExW2MdGUc-NTZEYwoHHS8kKBs7S0RWJycxWCwDRFcjNiRQYh9cBH1jcwIsV10DdzdsAH5LCB8sN3UAYB8JUSxidVd5Tg0EK3Y8", "publishedAt": "2021-03-14T18:21:00Z", "content": "Elbieta Zapendowska ocenia szanse Polski na tegorocznym konkursie Eurowizji. Specjalistka od emisji gosu powiedziaa \"Faktowi\", co myli na temat wyboru Rafaa Brzozowskiego, jako naszego reprezentanta.… [+435 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "dbd", "title": "W archidiecezji krakowskiej przybywa apostatów. Abp Marek Jędraszewski zaapelował do księży - Wiadomosci Gazeta.pl", "description": "Abp Marek Jędraszewski poinformował, że w 2020 roku w archidiecezji krakowskiej złożono 445 aktów apostazji. To znacznie więcej niż w latach ubiegłych, gdy średnia roczna wynosiła ok. 50-60.", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26880910,w-archidiecezji-krakowskiej-przybywa-apostatow-abp-marek-jedraszewski.html", "urlToImage": "https://bi.im-g.pl/im/b9/a2/19/z26880953IER,Abp-Marek-Jedraszewski.jpg", "publishedAt": "2021-03-14T17:25:00Z", "content": "O rosnącej liczbie apostazji abp Marek Jędraszewski mówił podczas modlitwy pokutnej kapłanów archidiecezji krakowskiej w sanktuarium w Kalwarii Zebrzydowskiej. Metropolita krakowski zwrócił uwagę, że… [+1211 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "dbd", "title": "Deweloper wydał oświadczenie ws. mieszkania Obajtka. \"Ceny są uzależnione od wielu czynników\" - Gazeta.pl", "description": "Firma Profbud wydała oświadczenie w sprawie publikacji \"Gazety Wyborczej\" na temat mieszkania kupionego przez prezesa Orlenu Daniela Obajtka w 2018 roku. Przedsiębiorstwo przekonuje, że transakcja odbyła się na zasadach rynkowych, a cena uzyskana za apartamen…", "url": "https://next.gazeta.pl/next/7,151003,26880721,deweloper-wydal-oswiadczenie-ws-mieszkania-obajtka-ceny-sa.html", "urlToImage": "https://bi.im-g.pl/im/9e/a2/19/z26880414IER.jpg", "publishedAt": "2021-03-14T16:57:00Z", "content": "Zobacz wideoWiceminister Soboń o kupnie Polska Press przez Orlen\r\n\"Sprzedaż wybudowanych mieszkań odbywa się w oparciu o prawa rynku, gdzie o cenie decyduje popyt i podaż. Ceny rynkowe są zaś zróżnic… [+3842 chars]"}, {"source": {"id": null, "name": "Hdtvpolska.com"}, "author": "Redakcja", "title": "Carrefour z ogromną ilością dostępnych PS5 w zwykłej cenie. Czy istnieje na tym świecie sprawiedliwość? Nasz kolega z portalu Tabletowo znalazł taki sklep - HDTV Polska", "description": "O dostępności konsol PS5 można już pisać książki. Premiera wielce oczekiwanej konsoli od Sony zdecydowanie przejdzie do historii pod względem dostępności samego sprzętu w Polsce. To już ponad cztery miesiące od premiery a konsol nadal nie da się normalnie kup…", "url": "https://hdtvpolska.com/carrefour-z-ogromna-iloscia-dostepnych-ps5-w-zwyklej-cenie-czy-istnieje-na-tym-swiecie-sprawiedliwosc-nasz-kolega-z-portalu-tabletowo-znalazl-taki-sklep/", "urlToImage": "https://hdtvpolska.com/wp-content/uploads/2021/03/PS5-w-Carrefour-Hiszpania-dostępność-1.jpg", "publishedAt": "2021-03-14T16:21:06Z", "content": "O dostpnoci konsol PS5 mona ju pisa ksiki. Premiera wielce oczekiwanej konsoli od Sony zdecydowanie przejdzie do historii pod wzgldem dostpnoci samego sprztu w Polsce. To ju ponad cztery miesice od p… [+1262 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "krauka", "title": "Kiedy przyjdzie wiosna? Długoterminowa prognoza pogody dla Polski - Wiadomosci Gazeta.pl", "description": "Wiosna zbliża się wielkimi krokami, jednak pogoda w dalszym ciągu bardziej przypomina zimową niż wiosenną. Tylko chwilami możemy cieszyć się promieniami słońca i wyższą temperaturą. Synoptycy przewidują, że na cieplejsze dni musimy jeszcze poczekać.", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26880544,dlugoterminowa-prognoza-pogody-kiedy-do-polski-przyjdzie-wiosenna.html", "urlToImage": "https://bi.im-g.pl/im/9f/8d/19/z26793887IER,Kiedy-przyjdzie-wiosna---zdjecie-ilustracyjne-.jpg", "publishedAt": "2021-03-14T16:17:00Z", "content": "Długoterminowa prognoza pogody dla Polski nie napawa optymizmem. Na wiosenną aurę poczekamy jeszcze jakiś czas. Synoptycy przewidują, że delikatne ocieplenie nie zwiastuje nadejścia wiosny.\r\nDo połow… [+1875 chars]"}]}