{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Tvn24.pl"}, "author": "momo/kab", "title": "Białoruś. Awaria w elektrowni jądrowej - TVN24", "description": "Pierwszy blok białoruskiej elektrowni atomowej w Ostrowcu, w obwodzie grodzieńskim, został odłączony od zasilania. Zadziałał system ochrony generatora - podało w sobotę Ministerstwo Energetyki Białorusi. Zapewniło, że poziom promieniowania w rejonie elektrown…", "url": "https://tvn24.pl/swiat/bialorus-awaria-w-elektrowni-jadrowej-4941169", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-55bwsf-bialoruska-elektrownia-jadrowa-w-ostrowcu-4941165/alternates/LANDSCAPE_1280", "publishedAt": "2021-01-16T21:13:00Z", "content": "Pierwszy blok biaoruskiej elektrowni atomowej w Ostrowcu, w obwodzie grodzieskim, zosta odczony od zasilania. Zadziaa system ochrony generatora - podao w sobot Ministerstwo Energetyki Biaorusi. Zapew… [+1769 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "Marcin Kozłowski, IAR", "title": "Z fałszywą przepustką próbował dostać się w pobliże Kapitolu. Znaleziono u niego broń i dużo amunicji - Wiadomosci Gazeta.pl", "description": "Funkcjonariusze policji Kapitolu w Waszyngtonie zatrzymali mężczyznę, który miał przy sobie niezarejestrowaną broń i ponad 500 naboi - podaje \"The New York Times\". NBC Washington informuje, że mężczyzna pokazał funkcjonariuszom fałszywy dokument. W środę w mi…", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26693889,z-falszywa-przepustka-probowal-dostac-sie-w-poblize-kapitolu.html", "urlToImage": "https://bi.im-g.pl/im/14/75/19/z26693908IER,Srodki-ostroznosci-w-Waszyngtonie--Zdjecie-ilustra.jpg", "publishedAt": "2021-01-16T21:10:00Z", "content": "Do zatrzymania mężczyzny doszło w piątek w punkcie kontroli bezpieczeństwa przy jednej z ulic w Waszyngtonie. Jak podaje \"The New York Times\", ulica ta prowadzi do obszaru znajdującego się kilka prze… [+2204 chars]"}, {"source": {"id": null, "name": "Skijumping.pl"}, "author": null, "title": "Skoki narciarskie. Zamieć przed skokiem Stocha. \"Czegoś takiego nigdy nie widziałem\" - Skijumping.pl", "description": "- Pomyślałem, że teraz chyba mnie nie puści <śmiech>... Nic nie było widać. To było dziwne - mówi Kamil Stoch o sytuacji z drugiej serii konkursu drużynowego, kiedy tuż przed jego próbą w okolicach najazdu Wielkiej Krokwi doszło do istnej burzy śnieżnej. 33-l…", "url": "https://www.skijumping.pl/wiadomosci/29144/zamiec-przed-skokiem-stocha-czegos-takiego-nigdy-nie-widzialem/", "urlToImage": "https://www.skijumping.pl/content/images/news/powieksz/tm8334_2021-01-16_22-14-47.jpg", "publishedAt": "2021-01-16T20:46:00Z", "content": "- Pomylaem, e teraz chyba mnie nie puci &lt;miech&gt;... Nic nie byo wida. To byo dziwne - mówi Kamil Stoch o sytuacji z drugiej serii konkursu druynowego, kiedy tu przed jego prób w okolicach najazd… [+1119 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Onet", "title": "Wystąpienie Kaczyńskiego. Tusk komentuje: zgadzam się z jego diagnozą - Wiadomości - Onet", "description": "Jarosław Kaczyński wziął udział w sobotę we mszy świętej w przeddzień 8. rocznicy śmierci swojej matki Jadwigi Kaczyńskiej. Wystąpienie po mszy prezesa Prawa i Sprawiedliwości skomentował w mediach społecznościowych Donald Tusk.", "url": "https://wiadomosci.onet.pl/kraj/wystapienie-kaczynskiego-tusk-komentuje-zgadzam-sie-z-jego-diagnoza/vytx72m", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Skwk9kpTURBXy82ZjBmODI2ZjdjYjA5OTA0MWYwNDUxZTFkMzNiMWU0Yy5qcGeSlQMAzQECzSBAzRIkkwXNBLDNAnSCoTABoTEB", "publishedAt": "2021-01-16T20:25:11Z", "content": "- Dzisiaj odrzucenie za jest czym niezwykle istotnym, bo zo atakuje. Atakuje nasz kraj, ojczyzn, naród. Atakuje instytucj, która jest w centrum naszej tosamoci, atakuje Koció katolicki - oceni dzi Ja… [+1095 chars]"}, {"source": {"id": null, "name": "Sportowefakty.wp.pl"}, "author": "Wirtualna Polska Media", "title": "Historyczne wejście na K2. Adam Bielecki odpowiedział hejterom - WP SportoweFakty", "description": "Wpis Adama Bieleckiego o zdobyciu K2 na dopingu wywołał lawinę komentarzy w mediach społecznościowych. - Wspinanie z tlenem to nie moja dyscyplina, dlatego dla mnie gra toczy się dalej - skomentował himalaista.", "url": "https://sportowefakty.wp.pl/alpinizm/919339/historyczne-wejscie-na-k2-adam-bielecki-odpowiedzial-hejterom", "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5a6b39bd4c79a4_86337617.jpg", "publishedAt": "2021-01-16T20:18:00Z", "content": "Wpis Adama Bieleckiego o zdobyciu K2 na dopingu wywoa lawin komentarzy w mediach spoecznociowych. - Wspinanie z tlenem to nie moja dyscyplina, dlatego dla mnie gra toczy si dalej - skomentowa himalai… [+2546 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Chcieli zdobyć Babią Górę w samych szortach i butach. 20 goprowców ratowało \"morsów górskich\" - RMF 24", "description": "Ponad 20 ratowników górskich interweniowało dziś w Beskidzie Żywieckim. Grupa pięciu osób chciała zdobyć szczyt Babiej Góry mając na sobie jedynie krótkie spodenki i buty. Stan jednej z uczestniczek wyprawy był na tyle zły, że nie mogła ona samodzielnie wróci…", "url": "https://www.rmf24.pl/fakty/polska/news-chcieli-zdobyc-babia-gore-w-samych-szortach-i-butach-20-gopr,nId,4990897", "urlToImage": "https://i.iplsc.com/-/000AZV6BQ37Q6MPL-C411.jpg", "publishedAt": "2021-01-16T19:44:00Z", "content": "Ponad 20 ratowników górskich interweniowao dzi w Beskidzie ywieckim. Grupa piciu osób chciaa zdoby szczyt Babiej Góry majc na sobie jedynie krótkie spodenki i buty. Stan jednej z uczestniczek wyprawy… [+2166 chars]"}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Prokuratorzy do szczepień przed strażą miejską. Minister Wójcik: 'Też są na pierwszej linii' - Gazeta Wyborcza", "description": null, "url": "https://wyborcza.pl/7,75398,26693770,prokuratorzy-do-szczepien-przed-straza-miejska-minister-wojcik.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2021-01-16T19:11:08Z", "content": null}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Podróże Onet", "title": "Kruki z londyńskiej Tower. Zaginął jeden z ptaków. To wielka strata - Onet", "description": "Od wieków zabytkowa wieża znajdująca się na północnym brzegu Tamizy jest strzeżona przez kruki. Te skrzydlate istoty są tutaj nadal traktowane naprawdę po królewsku. Jeden z nich, ptak o imieniu Merlina zaginął przed świętami Bożego Narodzenia. Uznano, że pta…", "url": "https://podroze.onet.pl/ciekawe/kruki-z-londynskiej-tower-zaginal-jeden-z-ptakow-to-wielka-strata/qmsg8bp", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/YYhk9kqTURBXy9kN2Y5ZjMzNTkzNTkyOTFjMmE4OThhMTljNGE1Mjk2Mi5qcGVnk5UDAM0B_M0TQM0K1JMJpmI4YzJkZgaTBc0COs0BLIGhMAE/kruk-z-tower.jpg", "publishedAt": "2021-01-16T19:00:00Z", "content": "W owiadczeniu dla agencji prasowej dpa, opiekujcy si królewskimi krukami Christopher Skaife wyjani, e cho kruki czsto \"wdruj\" poza obszar wiey, Merlina zawsze wracaa.\r\nLegenda gosi, e co najmniej sze… [+1343 chars]"}, {"source": {"id": null, "name": "Gwiazdy.wp.pl"}, "author": "oprac. Milena Modzel", "title": "Zapomniana sesja sprzed lat. Doda nie zawsze była różową \"tandeciarą\" - Wirtualna Polska", "description": "Różowa królowa kiczu i skandalu - tak najkrócej można scharakteryzować Dodę na początku jej kariery. Rabczewska postanowiła udowodnić, że nie zawsze tak było i pokazać zupełnie inne oblicze.", "url": "https://gwiazdy.wp.pl/zapomniana-sesja-sprzed-lat-doda-nie-zawsze-byla-rozowa-tandeciara-6597915357723520a", "urlToImage": "https://v.wpimg.pl/NDk2NzM5YSUKUDhJYk5sMEkIbBMkF2JmHhB0WGIFYXVZB34Cegx4aw1bIh8_UD4rRVU8Dz1UOTRFQiJVLEUnax0DYR4kRj4oCkthHyBXKyBEUCtLeQAqdVofe0spUGNwDwV_V3QMd3NGBSgcfFd3cQ5QfUsuFzM", "publishedAt": "2021-01-16T18:01:10Z", "content": "Doda dziaa w polskim show-biznesie od przeszo 20 lat. Od pocztku kariery miaa opini skandalistki, na któr zreszt ciko pracowaa. Kontrowersyjny wizerunek, city jzyk, gone zwizki i cige afery - to caa … [+911 chars]"}, {"source": {"id": null, "name": "Businessinsider.com.pl"}, "author": "oprac. Business Insider Polska", "title": "Restauracja pod marką Magdy Gessler otwarta mimo obostrzeń, przyjechała policja - BusinessInsider", "description": "Właściciel lokalu działającego pod marką znanej restauratorki jest jednym z przedsiębiorców, którzy postanowili dołączyć do akcji “Góralskie Veto”. Schronisko Smaków Magda Gessler, jedna z największych restauracji na Podhalu, która może pomieścić nawet 300 go…", "url": "https://businessinsider.com.pl/biznesvscovid/goralskie-veto-restauracja-pod-marka-magdy-gessler-otwarta/ew720ry", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/F-Lk9kpTURBXy83OTExYzdiOTIyM2Y5ZjE2YTNkOTBjOWFlYzlhYTU4Ni5qcGeSlQMCzQGozRYbzQuTkwXNA1fNAcKBoTEB", "publishedAt": "2021-01-16T17:55:20Z", "content": "Waciciel lokalu dziaajcego pod mark znanej restauratorki jest jednym z przedsibiorców, którzy postanowili doczy do akcji Góralskie Veto. Schronisko Smaków Magda Gessler, jedna z najwikszych restaurac… [+1826 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": null, "title": "Skoki narciarskie. PŚ w Zakopanem. Tańczący Piotr Żyła podbija sieć - Sport - Onet", "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!", "url": "https://www.onet.pl", "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png", "publishedAt": "2021-01-16T17:12:45Z", "content": "W sobot Internet podbi oryginalny taniec Piotra yy uchwycony przez kamery TVP Sport podczas Pucharu wiata w Zakopanem. Skoczek próbowa si rozgrza na mrozie w bardzo nietypowy sposób. \r\n Piotr ya zost… [+205 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "oprac. Marcin Kozłowski, dbd", "title": "Samochód z Kają Godek w środku obrzucony śnieżkami. Policja prowadzi \"czynności wyjaśniające\" - Wiadomosci Gazeta.pl", "description": "Płocka policja bada sprawę obrzucenia śnieżkami samochodu, którym jechała antyaborcyjna aktywistka Kaja Godek. Do zdarzenia doszło w środę, gdy działaczka opuszczała budynek sądu rejonowego. Toczy się tam proces dotyczący naklejek z Matką Boską z tęczową aure…", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26692747,samochod-z-kaja-godek-w-srodku-oburzony-sniezkami-policja-prowadzi.html", "urlToImage": "https://bi.im-g.pl/im/a4/74/19/z26692772IER,Kaja-Godek--09-11-2020-r-.jpg", "publishedAt": "2021-01-16T17:10:00Z", "content": "W środę w Sądzie Rejonowym w Płocku ruszył proces trzech aktywistek oskarżonych o obrazę uczuć religijnych. Chodzi o rozwieszanie naklejek z Matką Boską z tęczową aureolą, co wydarzyło się w 2019 r. … [+1196 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "PŚ w Zakopanem: Polacy na prowadzeniu po pierwszej serii - RMF 24", "description": "To był jeden z tych konkursów Pucharu Świata, które trzymają kibiców w napięciu do ostatniej chwili. Choć Polacy mieli 21 punktów przewagi nad Austriakami na półmetku, to ostatecznie reprezentanci Austrii wygrali w Zakopanem. Na najniższym miejscu podium wylą…", "url": "https://www.rmf24.pl/raporty/raport-skokinarciarskie-2020-2021/news-ps-w-zakopanem-drugie-miejsce-polakow-w-konkursie-druzynowym,nId,4990774", "urlToImage": "https://i.iplsc.com/-/000AZUVYUC6WY72O-C411.jpg", "publishedAt": "2021-01-16T16:30:36Z", "content": "To by jeden z tych konkursów Pucharu wiata, które trzymaj kibiców w napiciu do ostatniej chwili. Cho Polacy mieli 21 punktów przewagi nad Austriakami na pómetku, to ostatecznie reprezentanci Austrii … [+2611 chars]"}, {"source": {"id": null, "name": "Spidersweb.pl"}, "author": null, "title": "Cyberpunk 2077 powinien pojawić się w 2022 roku - Spider's Web", "description": "Twórcy Cyberpunka 2077 opowiadają o tym, w jakich warunkach powstawała najnowsza produkcja CD Projekt RED, czyli najbardziej oczekiwana gra wideo ubiegłego roku.", "url": "https://spidersweb.pl/2021/01/cyberpunk-2077-bledy-bugi-problemy.html", "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/spidersweb/2021/01/cyberpunk-2077-problemy-bugi-bledy.jpg", "publishedAt": "2021-01-16T16:11:44Z", "content": "Na wiato dzienne wychodz kulisy powstawania najbardziej oczekiwanej gry wideo ubiegego roku. Twórcy Cyberpunka 2077 opowiadaj o tym, w jakich warunkach powstawaa najnowsza produkcja CD Projekt RED.\r\n… [+3289 chars]"}, {"source": {"id": null, "name": "Money.pl"}, "author": "Agata Wołoszyn", "title": "Wypić piwo na stojąco to nie problem. Warszawiacy gromadzą się w lokalach - Money.pl", "description": "W kącie oparci o ścianę i na stojąco. Jedzenie i picie w takich warunkach to żaden problem. Nie trzeba mieć stolika, aby móc miło spędzić czas ze znajomymi. W warszawskiej Hali Gwardii właśnie na taki pomysł wpadli goście. Kupują na wynos, a jedzą w środku, m…", "url": "https://www.money.pl/gospodarka/wypic-piwo-na-stojaco-to-dzis-nie-problem-warszawiacy-gromadza-sie-w-lokalach-6597882150054880a.html", "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlzYmIsIDF3NWo0bCx3f3E1c2J4cnRjfHsiMjMoczR0MnUyZ3pmLw", "publishedAt": "2021-01-16T16:11:00Z", "content": "Mimo obowizujcych obostrze cz barów i&amp;nbsplokali gastronomicznych otwiera swoje biznesy. Jak mówi \"to dla nich by czy nie by\". Ostatnio informowalimy o&amp;nbsppubie w&amp;nbspcentrum Warszawy, w… [+3912 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Nawet -25 stopni w nocy. Alert RCB - RMF 24", "description": "W nocy z soboty na niedzielę temperatura może spaść nawet do -25 st. Celsjusza; Instytut Meteorologii i Gospodarki Wodnej ostrzega przed silnym mrozem, intensywnymi opadami śniegu oraz zawieją i zamiecią - informuje Rządowe Centrum Bezpieczeństwa apelując jed…", "url": "https://www.rmf24.pl/fakty/polska/news-nawet-25-stopni-w-nocy-alert-rcb,nId,4990792", "urlToImage": "https://i.iplsc.com/-/000AZUKDJY87C3G2-C411.jpg", "publishedAt": "2021-01-16T16:00:00Z", "content": "W nocy z soboty na niedziel temperatura moe spa nawet do -25 st. Celsjusza; Instytut Meteorologii i Gospodarki Wodnej ostrzega przed silnym mrozem, intensywnymi opadami niegu oraz zawiej i zamieci - … [+1496 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": null, "title": "Małgorzata Rozenek-Majdan na rodzinnym zdjęciu z synami i mężem. \"Pozdrawiamy was\" - Onet", "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!", "url": "https://www.onet.pl", "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png", "publishedAt": "2021-01-16T15:54:36Z", "content": "Magorzata Rozenek-Majdan wraz z mem Radosawem Majdanem i synami przebywaj obecnie w meksykaskiej miejscowoci Tulum, gdzie wspólnie api promienie soca. Telewizyjna gwiazda pokazaa rodzinne zdjcie z wy… [+183 chars]"}, {"source": {"id": null, "name": "Gwiazdy.wp.pl"}, "author": "oprac. Milena Modzel", "title": "Bikini to dla niej za dużo. Maja Sablewska pozbyła się góry - Wirtualna Polska", "description": "Telewizyjna gwiazda znana jest z wyrazistego stylu. Maja Sablewska wciąż też pracuje nad doskonałą sylwetką, którą chętnie chwali się w mediach społecznościowych, publikując półnagie zdjęcia.", "url": "https://gwiazdy.wp.pl/bikini-to-dla-niej-za-duzo-maja-sablewska-pozbyla-sie-gory-6597873302670304a", "urlToImage": "https://v.wpimg.pl/MTIzODYwYjUoGDl3dgxvIGtAbS0wVWF2PFh1ZnZHYmV6SX48YEV6ey8TIyErEj07Zx09MSkWOiRnCiNrOAckez9LYCAwBD04KANgITQVKDBmSn8hbxR8Mi9XfSZrE2BgKhgtaWBHLmdkG312aE4pNnFMLCFuVTA", "publishedAt": "2021-01-16T15:27:11Z", "content": "Maja Sablewska zaczynaa w show-biznesie jako menaderka gwiazd. Daa si te pozna jako bezwzgldna jurorka w \"X Factorze\". Póniej zostaa specjalistk od wizerunku i prowadzia autorskie programy o modzie. … [+774 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": null, "title": "Szpital Narodowy. Ponad połowę kosztów stanowią wynagrodzenia - Wiadomości - Onet", "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!", "url": "https://www.onet.pl", "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png", "publishedAt": "2021-01-16T14:45:05Z", "content": "Blisko 6 mln z pochono funkcjonowanie Szpitala Narodowego w cigu listopada 2020 r. - ustalili posowie KO Dariusz Joski i Micha Szczerba. Z odpowiedzi udzielonej im przez Centralny Szpital Kliniczny M… [+868 chars]"}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Armin Laschet nowym szefem niemieckiej CDU. Czy we wrześniu zastąpi Merkel? - Gazeta Wyborcza", "description": null, "url": "https://wyborcza.pl/7,75399,26692270,armin-laschet-nowym-szefem-niemieckiej-cdu-czy-we-wrzesniu.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2021-01-16T13:56:26Z", "content": null}]}