{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Tvn24.pl"}, "author": "ft//now", "title": "Szczepionka na koronawirusa. Ministerstwo Zdrowia zmienia rekomendację w sprawie preparatu AstraZeneki - TVN24", "description": "Szczepionka przeciw COVID-19 firmy AstraZeneca może być podawana osobom do 69. roku życia - zaopiniowało Ministerstwo Zdrowia. Wcześniej rekomendację w tej sprawie wydała także Rada Medyczna działająca przy premierze. Dotychczas zalecane było stosowanie tego …", "url": "https://tvn24.pl/polska/szczepionka-na-koronawirusa-ministerstwo-zdrowia-zmienia-rekomendacje-w-sprawie-preparatu-astrazeneki-5031428", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-fm886s-szczepionka-firmy-astrazeneca-5031429/alternates/LANDSCAPE_1280", "publishedAt": "2021-02-27T21:30:01Z", "content": "Szczepionka przeciw COVID-19 firmy AstraZeneca moe by podawana osobom do 69. roku ycia - zaopiniowao Ministerstwo Zdrowia. Wczeniej rekomendacj w tej sprawie wydaa take Rada Medyczna dziaajca przy pr… [+1679 chars]"}, {"source": {"id": null, "name": "Sport.pl"}, "author": "Piotr Majchrzak", "title": "Największa sensacja mistrzostw świata. Granerud znowu to zrobił. \"Wystarczyłby skok na 90 procent\" - Sport.pl", "description": "Halvor Egner Granerud to największa niespodzianka sobotniego konkursu mistrzostw świata. Norweg przed konkursem wygrał pięć serii z rzędu, ale na normalnej skoczni nie zdobył nawet medalu. W pierwszej serii zrobił to, co przeszkodziło mu dwa miesiące temu na …", "url": "https://www.sport.pl/skoki/7,65074,26834216,najwieksza-sensacja-mistrzostw-swiata-granerud-znowu-to-zrobil.html", "urlToImage": "https://bi.im-g.pl/im/48/97/19/z26834248IER,Halvor-Egner-Granerud.jpg", "publishedAt": "2021-02-27T21:25:00Z", "content": "Po trzech dniach treningów w Oberstdorfie wydawało się, że Halvor Egner Granerud może w sobotę przegrać tylko sam ze sobą. I wydaje się, że tak właśnie się stało. W pierwszej Norweg poleciał zaledwie… [+3133 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "PAP", "title": "\"My Way\" Sinatry i salwa honorowa. Pożegnano stulatka, który zebrał 33 mln funtów na służbę zdrowia - Wiadomosci Gazeta.pl", "description": "Z udziałem jedynie najbliższej rodziny, ale z honorami wojskowymi i z przelotem zabytkowego samolotu z II wojny światowej odbył się w sobotę pogrzeb kapitana Toma Moore'a, 100-letniego brytyjskiego weterana, który zebrał dla służby zdrowia prawie 33 mln funtó…", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,173952,26834120,w-brytania-pogrzeb-stuletniego-weterana-ktory-zebral-33-mln.html", "urlToImage": "https://bi.im-g.pl/im/c9/97/19/z26834121IER,Pogrzeb-Sir-Toma-Moore-a.jpg", "publishedAt": "2021-02-27T21:15:00Z", "content": "Tom Moore stał się w Wielkiej Brytanii symbolem nadziei w walce z koronawirusem. W zeszłym roku, krótko przed setnymi urodzinami, poruszający się przy pomocy chodzika na kółkach weteran ogłosił w int… [+2253 chars]"}, {"source": {"id": null, "name": "Sportowefakty.wp.pl"}, "author": "Wirtualna Polska Media", "title": "Był jednym z najlepszych na boisku. Wysokie noty dla Roberta Lewandowskiego - WP SportoweFakty", "description": "Bayern Monachium pokonał 1.FC Koeln w meczu Bundesligi, a Robert Lewandowski strzelił dwa kolejne gole w tym sezonie. Eksperci docenili postawę polskiego napastnika.", "url": "https://sportowefakty.wp.pl/pilka-nozna/926290/byl-jednym-z-najlepszych-na-boisku-wysokie-noty-dla-roberta-lewandowskiego", "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/603a5d5daedb99_53799223.jpg", "publishedAt": "2021-02-27T20:38:54Z", "content": "Bayern Monachium pokona 1.FC Koeln w meczu Bundesligi, a Robert Lewandowski strzeli dwa kolejne gole w tym sezonie. Eksperci docenili postaw polskiego napastnika.Piotr Bobakowski27 Lutego 2021, 21:38… [+1472 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "asty", "title": "Zarabiają na chorych na raka. \"Alternatywne\" terapie nowotworowe - TVN24", "description": "Śmiertelna choroba wzmaga instynkt przeżycia. Pacjenci onkologiczni i ich rodziny zrobią wszystko, by ratować zagrożone życie. Muszą jednak uważać, bo oprócz nowotworu czyha na nich wiele innych niebezpieczeństw. Na rynku medycyny alternatywnej działają lekar…", "url": "https://tvn24.pl/polska/zarabiaja-na-chorych-na-raka-alternatywne-terapie-nowotworowe-5030906", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-nci1z9-superwizjer-kawalek-5031289/alternates/LANDSCAPE_1280", "publishedAt": "2021-02-27T19:48:52Z", "content": "miertelna choroba wzmaga instynkt przeycia. Pacjenci onkologiczni i ich rodziny zrobi wszystko, by ratowa zagroone ycie. Musz jednak uwaa, bo oprócz nowotworu czyha na nich wiele innych niebezpieczes… [+19329 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Sopot w strefie zagrożenia wystąpienia ptasiej grypy - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://wydarzenia.interia.pl/polska/news-sopot-w-strefie-zagrozenia-wystapienia-ptasiej-grypy,nId,5076318", "urlToImage": "https://i.iplsc.com/-/000APUNMQLTC83TV-C411.jpg", "publishedAt": "2021-02-27T19:43:00Z", "content": "Powiatowy lekarz weterynarii w Gdyni wyda w sobot rozporzdzenie, w którym zakwalifikowa Sopot jako obszar zagroony wystpieniem ptasiej grypy poinformowaa rzeczniczka sopockiego magistratu Izabela Hei… [+938 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "momo//rzw", "title": "Papież Franciszek o śmierci: umrę w Rzymie, nie wrócę do Argentyny - TVN24", "description": "Jak Wasza Świątobliwość wyobraża sobie śmierć? - zapytał papieża argentyński pisarz Nelson Castro. - Umrę tutaj, w Rzymie, nie wrócę do Argentyny - odparł Franciszek. Zapewnił, że nie boi się śmierci. Nie wykluczył przejścia na emeryturę, jak uczynił to jego …", "url": "https://tvn24.pl/swiat/papiez-franciszek-o-smierci-umre-w-rzymie-nie-wroce-do-argentyny-5031303", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-f0gar3-papiez-umre-w-rzymie-nie-wroce-do-argentyny-5031306/alternates/LANDSCAPE_1280", "publishedAt": "2021-02-27T18:52:00Z", "content": "Jak Wasza witobliwo wyobraa sobie mier? - zapyta papiea argentyski pisarz Nelson Castro. - Umr tutaj, w Rzymie, nie wróc do Argentyny - odpar Franciszek. Zapewni, e nie boi si mierci. Nie wykluczy pr… [+1544 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": null, "title": "Stan po Burzy. Taśmy Daniela Obajtka. Czy to zaszkodzi PiS [PODCAST] [PODCAST] - Wiadomości - Onet", "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!", "url": "https://www.onet.pl", "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png", "publishedAt": "2021-02-27T17:25:16Z", "content": "Mia by nadziej Polski, mia by zapamitany przez historyków niczym naftowy Napoleon. Na tamach ujawnionych przez Gazet Wyborcz prezes Orlenu Daniel Obajtek prezentuje si jednak bardziej jak drobny krta… [+407 chars]"}, {"source": {"id": null, "name": "Meczyki.pl"}, "author": "Daniel Makarewicz", "title": "Piękny gol Grzegorza Krychowiaka! Polak popisał się kapitalnym uderzeniem w derbach Moskwy [WIDEO] - Meczyki", "description": "Gol Grzegorza Krychowiaka w lidze rosyjskiej. Polak trafił do siatki w derbach Moskwy. Jego drużyna wygrała 2:0.Lokomotiw w 20. kolejce ligi rosyjskiej mierzył się z CSKA. W wyjściowym składzie gospodarzy na derbowym pojedynek znalazło się dwóch Polaków. Szan…", "url": "https://www.meczyki.pl/newsy/piekny-gol-grzegorza-krychowiaka-polak-popisal-sie-kapitalnym-uderzeniem-wideo/161265-n", "urlToImage": "https://pliki.meczyki.pl/amp32/355/5fd73f692e370.JPG", "publishedAt": "2021-02-27T17:05:36Z", "content": "Oferta powitalna 1200\r\n 1460 PLN zoona z a trzech bonusów! 231 PLN zakad bez ryzyka, 29 PLN freebet i 1200 PLN od depozytu. Kod MEGABONUS"}, {"source": {"id": null, "name": "Purepc.pl"}, "author": null, "title": "Windows 10X może być promowany przez Microsoft jako The New Windows. Za rok pojawi się w komputerach konsumenckich - PurePC.pl", "description": "Microsoft przygotowuje strategię marketingową dla systemu operacyjnego, który do tej pory znamy jako Windows 10X, konkurencyjnego wobec Google Chrome OS.", "url": "https://www.purepc.pl/windows-10x-moze-byc-promowany-przez-microsoft-jako-the-new-windows-za-rok-pojawi-sie-w-komputerach-konsumenckich", "urlToImage": "https://www.purepc.pl/image/news/2021/02/27_windows_10x_moze_byc_promowany_przez_microsoft_jako_the_new_windows_za_rok_pojawi_sie_w_komputerach_konsumenckich_0.jpg", "publishedAt": "2021-02-27T17:00:00Z", "content": "Windows 10X to system operacyjny firmy Microsoft, który ma by odpowiedzi na Google Chrome OS. Ju niebawem oprogramowanie to ma zacz pojawia si na pierwszych urzdzeniach przeznaczonych dla sektora edu… [+1909 chars]"}, {"source": {"id": null, "name": "Gwiazdy.wp.pl"}, "author": "Kamil Dachnij", "title": "Pokazali, jak spędzają sobotę. Posypały się komplementy - Wirtualna Polska", "description": "Trudno o bardziej gwiazdorski i bardziej rozchwytywany związek w polskim show-biznesie. Ona – wielka gwiazda stacji TVN , on – były piłkarz i do niedawna etatowy podrywacz . Choć mało kto w to wierzył na początku ich znajomości , że stworzą udaną parę, to dzi…", "url": "https://gwiazdy.wp.pl/pokazali-jak-spedzaja-sobote-posypaly-sie-komplementy-6612750585976961g", "urlToImage": "https://v.wpimg.pl/MjU0OTQwYgs0UjlnfgxvHncKbT04VWFIIBJ1dn5HYltlAnssYVgrAzlVPTEhGGMNJ0U_NSYHYxo5Hy4kOFg7W3pUJichGywTelUiNjQTYgliAHcxZxUuRzNWLWN8Q3hTZx13N2VOYA80Un5sYUJ9X2AGenYs", "publishedAt": "2021-02-27T16:00:00Z", "content": "Trudno o bardziej gwiazdorski i bardziej rozchwytywany zwizek w polskim show-biznesie. Ona wielka gwiazda stacji TVN, on byy pikarz i do niedawna etatowy podrywacz. Cho mao kto w to wierzy na pocztku… [+485 chars]"}, {"source": {"id": null, "name": "Www.rp.pl"}, "author": null, "title": "Niezwykłe odkrycie w Pompejach. \"Po raz pierwszy we Włoszech\" - Rzeczpospolita", "description": "Park archeologiczny w Pompejach ogłosił odkrycie ceremonialnego czterokołowego rydwanu. Pojazd jest w doskonałym stanie - informuje włoska agencja informacyjna ANSA.", "url": "https://www.rp.pl/Archeologia/210229483-Niezwykle-odkrycie-w-Pompejach-Po-raz-pierwszy-we-Wloszech.html", "urlToImage": "https://www.rp.pl/storyimage/RP/20210227/NAUKA/210229483/AR/0/AR-210229483.jpg?minW=200&minH=200&exactW=1200&exactH=716", "publishedAt": "2021-02-27T15:53:00Z", "content": "Rydwan jest elegancki, oszaamiajcy zoonoci i delikatnoci dekoracji z cyny i brzu, doskonale zachowany, ze ladami poduszek, sznurków do trzymania girland z kwiatów, a nawet odciskiem dwóch kosów pszen… [+1925 chars]"}, {"source": {"id": null, "name": "Wiadomosci.wp.pl"}, "author": "Sylwester Ruszkiewicz", "title": "To koniec \"Dziennika Wschodniego\"? Likwidator wszedł do redakcji - WP Wiadomości", "description": "W sobotę rano, ku zaskoczeniu pracowników redakcji lubelskiego \"Dziennika Wschodniego\", w ich siedzibie pojawił się likwidator wydawnictwa w asyście policji i ochroniarzy. Jedna z pracownic musiała wchodzić", "url": "https://wiadomosci.wp.pl/to-koniec-dziennika-wschodniego-likwidator-wszedl-do-redakcji-6612720755239872a", "urlToImage": "https://v.wpimg.pl/ODEwMDAxYCUkFTt3bgNtMGdNby0oWmNmMFV3Zm43YHZ1R308cEt8cWoRJCgkCio0KlkqNjQILjM1WT0obhk_LWoBfGslETw0KRY0ayQVLSEhWHRxdx0tfCZFYHVwTC5pcUYucmxAfXxyWnV8dRp9J3URfHciQW05", "publishedAt": "2021-02-27T14:52:36Z", "content": "Jak ujawnia w rozmowie z Wirtualn Polsk Pawe Buczkowski, zastpca redaktora naczelnego \"Dziennika Wschodniego\", do redakcji ok. godziny 6.00 rano weszli likwidator, radca prawny, w towarzystwie policj… [+3203 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "momo//rzw", "title": "Mjanma, Munywa. Protesty przeciwko puczowi. Birmańska policja zastrzeliła kobietę - TVN24", "description": "Policja w Munywie na zachodzie Mjanmy (Birmy) użyła w sobotę ostrej amunicji wobec pokojowych demonstrantów. Funkcjonariusze śmiertelnie postrzelili kobietę, biorącą udział w manifestacji. Sobota jest kolejnym dniem protestów przeciwko wojskowemu przewrotowi …", "url": "https://tvn24.pl/swiat/mjanma-munywa-protesty-przeciwko-puczowi-birmanska-policja-zastrzelila-kobiete-5031235", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-hlc1m8-birmanska-policja-coraz-bardziej-brutalna-wobec-demonstrantow-5031203/alternates/LANDSCAPE_1280", "publishedAt": "2021-02-27T14:44:12Z", "content": "Policja w Munywie na zachodzie Mjanmy (Birmy) uya w sobot ostrej amunicji wobec pokojowych demonstrantów. Funkcjonariusze miertelnie postrzelili kobiet, biorc udzia w manifestacji. Sobota jest kolejn… [+3746 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Obniżenie VAT-u do 5 procent, odszkodowania dla wszystkich firm. Platforma pokazała \"Receptę na kryzys\" - RMF 24", "description": "Czasowe obniżenie VAT-u do 5 procent dla poszkodowanych w pandemii branż, kwota wolna od podatku na poziomie 10 tysięcy złotych, odszkodowania dla wszystkich firm, których działalność zablokował przez restrykcje rząd, likwidacja tzw. podatku Belki czy powrót …", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/gospodarka/news-obnizenie-vat-u-do-5-procent-odszkodowania-dla-wszystkich-fi,nId,5076077", "urlToImage": "https://i.iplsc.com/-/000B9PLZYKX06W1H-C411.jpg", "publishedAt": "2021-02-27T14:03:45Z", "content": "Czasowe obnienie VAT-u do 5 procent dla poszkodowanych w pandemii bran, kwota wolna od podatku na poziomie 10 tysicy zotych, odszkodowania dla wszystkich firm, których dziaalno zablokowa przez restry… [+5838 chars]"}, {"source": {"id": null, "name": "Www.se.pl"}, "author": "eib, kaz", "title": "Pogrzeb milionera Karola Kani. Jego grób tonie w kwiatach. Łzy same płyną z oczu [WIDEO, ZDJĘCIA] - Super Express", "description": "Karol Kania zginął w katastrofie helikoptera w Pszczynie, do której doszło w nocy z poniedziałku na wtorek (22-23 lutego 2021 roku). Milioner ze Śląska zostanie pochowany na cmentarzu w Piasku w sobotę (27.02.2021). Wcześniej w intencji Karola Kani odprawiona…", "url": "https://www.se.pl/slask/karol-kania-pogrzeb-27022021-zdjeica-milioner-slask-piasek-pszczyna-katastrofa-lotnicza-helikopter-aa-i3nT-iAE8-GUkN.html", "urlToImage": "https://cdn.galleries.smcloud.net/t/galleries/gf-shN1-HGR3-ycWe_pogrzeb-milionera-karola-kani-ze-slaska-ktory-zginal-w-katastrofie-lotniczej-w-pszczynie-1920x1080-nocrop.jpg", "publishedAt": "2021-02-27T13:20:00Z", "content": "Karol Kania zgin w katastrofie helikoptera w Pszczynie, do której doszo w nocy z poniedziaku na wtorek (22-23 lutego 2021 roku). Milioner ze lska zostanie pochowany na cmentarzu w Piasku w sobot (27.… [+3768 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "dbd, mk, IAR", "title": "Ciało Jana Lityńskiego odnalezione. Straż Pożarna: Było uwięzione między konarami drzew - Wiadomosci Gazeta.pl", "description": "Zakończyły się trwające od niedzieli poszukiwania ciała zmarłego tragicznie Jana Lityńskiego. Strażacy - przy wsparciu policji, WOPR i płetwonurków RP - odnaleźli ciało około 200 metrów od miejsca, w którym Jan Lityński zginął, chcąc uratować swojego psa.", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26833351,cialo-jana-litynskiego-odnalezione-straz-pozarna-bylo-uwiezione.html", "urlToImage": "https://bi.im-g.pl/im/e2/94/19/z26822370IER.jpg", "publishedAt": "2021-02-27T13:09:00Z", "content": "Rzecznik prasowy komendanta mazowieckiego Państwowej Straży Pożarnej mł. bryg. Karol Kierzkowski przekazał Informacyjnej Agencji Radiowej, że ciało Jana Lityńskiego odnaleziono na głębokości około 5 … [+2388 chars]"}, {"source": {"id": null, "name": "Purepc.pl"}, "author": null, "title": "NVIDIA RTX A6000 kolejną desktopową kartą graficzną obsługującą technologię Resizable BAR. Odkrycia dokonał użytkownik - PurePC.pl", "description": "Okazuje się, że do krótkiej listy jednostek wspierających Resizable BAR musimy zaliczyć także układ dla profesjonalistów NVIDIA RTX A6000. Co to właściwie oznacza?", "url": "https://www.purepc.pl/nvidia-rtx-a6000-kolejna-desktopowa-karta-graficzna-obslugujaca-technologie-resizable-bar-zaskakujace-odkrycie-jej-posiadacza", "urlToImage": "https://www.purepc.pl/image/news/2021/02/27_nvidia_rtx_a6000_kolejna_desktopowa_karta_graficzna_obslugujaca_technologie_resizable_bar_zaskakujace_odkrycie_jej_posiadacza_0.jpg", "publishedAt": "2021-02-27T13:00:00Z", "content": "Niedawny debiut karty graficznej GeForce RTX 3060 przyniós nie tylko kolejny wydajny ukad dla redniozamonych graczy. Warto wiedzie, e to pierwszy desktopowy ukad Zielonych obsugujcy technologi Resiza… [+1813 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Ranking lokat: Banki tną odsetki, a Polacy lokaty - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/finanse/news-ranking-lokat-banki-tna-odsetki-a-polacy-lokaty,nId,5071749", "urlToImage": "https://i.iplsc.com/-/000B8WF7WNJTJ6B0-C411.jpg", "publishedAt": "2021-02-27T11:47:09Z", "content": "Kolejne banki poinformoway o zmianie oprocentowania depozytów. Niestety nie s to zmiany po myli oszczdzajcych. Trudno wic si dziwi, e wycofuj oni z lokat najwicej pienidzy w historii.\r\nZdjcieCo najmn… [+6297 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Wiadomości Onet", "title": "Białoruskie MSZ przeciwne marszowi żołnierzy wyklętych w Hajnówce - Wiadomości - Onet", "description": "MSZ Białorusi \"zdecydowanie potępia zamiar przeprowadzenia w Hajnówce marszu żołnierzy wyklętych\" - napisano w wydanym w sobotę oświadczeniu. Chodzi o postać Romualda Rajsa, który niesie odpowiedzialność za pacyfikacje białoruskich wsi i śmierć cywilnych mies…", "url": "https://wiadomosci.onet.pl/bialystok/bialoruskie-msz-przeciwne-marszowi-zolnierzy-wykletych-w-hajnowce/jr2c4gz", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/keBk9kpTURBXy8zZDQ2NGQ5ZGQ2MmM1OTVkZjU5ZjdlODIwNjM0ZjMwZi5qcGeTlQMAzQF4zRpAzQ7FkwmmMjZlNzdkBpMFzQI6zQEsgaEwAQ/hajnowka-23022020-uczestnicy-v-hajnowskiego-marszu-pamieci-zolnierzy-wykletych-organizowanego-przez-srodowiska-narodowe.jpg", "publishedAt": "2021-02-27T11:13:57Z", "content": "\"Marsze radykalnej prawicy w skupiskach etnicznych Biaorusinów w Polsce to otwarte cyniczne zniewaanie pamici ofiar band \"onierzy wykltych\", sprzyjanie heroizacji nazizmu\" czytamy w komunikacie MSZ.\r… [+1571 chars]"}]}