{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Sport.pl"}, "author": "ap", "title": "Cztery gole, jeden kuriozalny. Real Madryt w ćwierćfinale Ligi Mistrzów - Sport.pl", "description": "Atalanta Bergamo nie dała rady powtórzyć sukcesu sprzed roku i nie awansowała do ćwierćfinału Ligi Mistrzów. We wtorek Real wygrał w Madrycie 3:1 i nie zostawił wątpliwości, kto był lepszym zespołem.", "url": "https://www.sport.pl/pilka/7,65041,26888424,cztery-gole-jeden-kuriozalny-real-madryt-w-cwiercfinale-ligi.html", "urlToImage": "https://bi.im-g.pl/im/6b/95/19/z26824811IER,Radosc-zawodnikow-Realu-po-strzelonej-bramce-podcz.jpg", "publishedAt": "2021-03-16T21:56:00Z", "content": "Po pierwszym meczu, wygranym przez Real 1:0, czuć było rozgoryczenie ze strony sympatyków Atalanty. Ich zdaniem sędzia niesłusznie wyrzucił wtedy z boiska Remo Freulera już w 17. minucie. W dodatku: … [+1627 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "ft//rzw", "title": "Sąd Najwyższy uchylił wyroki ws. łamania obostrzeń. Uwzględniono kasacje RPO - TVN24", "description": "Sąd Najwyższy uchylił wyroki w trzech sprawach dotyczących łamania obostrzeń epidemicznych, uwzględniając kasacje złożone przez Rzecznika Praw Obywatelskich – przekazał zespół prasowy SN. Były to pierwsze trzy spośród złożonych przez RPO kasacji od kar za zła…", "url": "https://tvn24.pl/polska/sad-najwyzszy-uchylil-wyroki-ws-lamania-obostrzen-uwzgledniono-kasacje-rpo-5045291", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ojzioy-forum-0596009057-5045337/alternates/LANDSCAPE_1280", "publishedAt": "2021-03-16T21:30:54Z", "content": "Sd Najwyszy uchyli wyroki w trzech sprawach dotyczcych amania obostrze epidemicznych, uwzgldniajc kasacje zoone przez Rzecznika Praw Obywatelskich przekaza zespó prasowy SN. Byy to pierwsze trzy spor… [+3255 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "akr/dap", "title": "Koronawirus w Polsce. Posiedzenie Sejmu 16 marca. Minister zdrowia Adam Niedzielski o sytuacji w ochronie zdrowia. Debata Relacja w tvn24.pl - TVN24", "description": "Minister zdrowia Adam Niedzielski przedstawił w Sejmie informację na temat obecnej sytuacji w ochronie zdrowia oraz możliwości udzielania zaplanowanych wcześniej świadczeń zdrowotnych. Po tym odbyła się debata. W ostatnim czasie dane epidemiczne pokazują wzro…", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-posiedzenie-sejmu-16-marca-minister-zdrowia-adam-niedzielski-o-sytuacji-w-ochronie-zdrowia-debata-relacja-w-tvn24pl-5045072", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-a25q2l-niedzielski-5045317/alternates/LANDSCAPE_1280", "publishedAt": "2021-03-16T21:15:00Z", "content": "Minister zdrowia Adam Niedzielski przedstawi w Sejmie informacj na temat obecnej sytuacji w ochronie zdrowia oraz moliwoci udzielania zaplanowanych wczeniej wiadcze zdrowotnych. Po tym odbya si debat… [+19720 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": null, "title": "Błąd w pytaniu w \"Milionerach\"? Mamy komentarz stacji TVN - Onet", "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!", "url": "https://www.onet.pl", "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png", "publishedAt": "2021-03-16T21:09:50Z", "content": "Wraca sprawa budzcego kontrowersje ostatniego odcinka programu \"Milionerzy\". Informowalimy dzi o aferze, jaka narosa wokó jednego z pyta, po którym z programu odpada jedna z uczestniczek. Zgodnie z i… [+371 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Wiadomości Onet", "title": "Wielka Brytania: wykryto przypadki filipińskiego wariantu koronawirusa - Wiadomości - Onet", "description": "Na Wyspach wykryto dwa przypadki nowego wariantu koronawirusa - przekazała rządowa agencja Public Health England (PHE). Wariant ten po raz pierwszy zidentyfikowanego na Filipinach.", "url": "https://wiadomosci.onet.pl/swiat/wielka-brytania-wykryto-przypadki-filipinskiego-wariantu-koronawirusa/hqv7nes", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0muk9kpTURBXy9hNzQzODFiMzdhYzMxNDU0MDQzODgzZmQ3OTZhNjk0OC5qcGeTlQMAbc0Nnc0HqJMJpmNiZmQ2MAaTBc0COs0BLIGhMAE/wielka-brytania-wykryto-przypadki-filipinskiego-wariantu-koronawirusa.jpg", "publishedAt": "2021-03-16T20:50:31Z", "content": "Wariant jest oznaczony symbolem VUI-21MAR-02 (P3) i ma obecnie status wariantu pod obserwacj, a nie wariantu o istotnym znaczeniu, jak np. brazylijski.\r\n\"W dniu 9 marca PHE odnotowaa raport o 33 przy… [+1463 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "martbu", "title": "Katowice. 2,5-letni chłopiec wychylał się z balkonu na 6. piętrze. Ojciec był w pracy, matka na zakupach - Wiadomosci Gazeta.pl", "description": "Ojciec był w pracy, a matka \"wykorzystała okazję, bo synek uciął sobie drzemkę\" i wyszła z domu na zakupy do galerii handlowej. 2,5-letni chłopiec obudził się jednak i wyszedł na balkon. Dziecko wychylało się przez barierkę na szóstym piętrze. Interweniowała …", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26888042,katowice-chlopiec-wychylal-sie-z-balkonu-na-6-pietrze-ojciec.html", "urlToImage": "https://bi.im-g.pl/im/c9/a4/19/z26888137IER,Katowice--Chlopiec-wychylal-sie-z-balkonu-na-6-pie.jpg", "publishedAt": "2021-03-16T20:00:00Z", "content": "W poniedziałek w godzinach popołudniowych policjanci w Katowicach otrzymali zgłoszenie dotyczące małego chłopca. Dziecko płakało i wychylało się przez balkon z szóstego piętra. Matka tłumaczyła, że c… [+1713 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "oprac. Dominik Moliński", "title": "Sąd uniewinnił kierowców, którzy trąbili na Strajku Kobiet. \"Przejaw wyrażania swoich poglądów\" - Wiadomosci Gazeta.pl", "description": "Sąd Rejonowy w Nysie uniewinnił dwóch kierowców, którym policja zrzuciła nadużywanie klaksonu podczas Strajku Kobiet. - Korzystanie z konstytucyjnego prawa nie może być karane - skomentował sąd.", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26888157,sad-uniewinnil-kierowcow-ktorzy-trabili-na-strajku-kobiet.html", "urlToImage": "https://bi.im-g.pl/im/fd/a4/19/z26888189IER,Sad-uniewinnil-kierowcow--ktorzy-trabili-na-strajk.jpg", "publishedAt": "2021-03-16T19:54:00Z", "content": "Zobacz wideoPiekło kobiet. „Jeżeli chodzi o aborcję, to jesteśmy pod ścianą”\r\nNa manifestację, którą 27 października w Nysie zorganizował Strajk Kobiet w związku z orzeczeniem Trybunau Konstytucyjneg… [+1906 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Franciszek: Z Kościoła trzeba usunąć wszelki smród zepsucia - RMF 24", "description": "\"Z Kościoła trzeba usunąć wszelki smród zepsucia\" - powiedział papież Franciszek w wywiadzie-rzece, opublikowanym we Włoszech. Jego zdaniem nadszedł czas na przejrzystość w Kościele i stanowczą walkę z pedofilią.", "url": "https://www.rmf24.pl/fakty/swiat/news-franciszek-z-kosciola-trzeba-usunac-wszelki-smrod-zepsucia,nId,5110769", "urlToImage": "https://i.iplsc.com/-/000BGSNJ8BUB3G2Y-C411.jpg", "publishedAt": "2021-03-16T19:43:16Z", "content": "\"Z Kocioa trzeba usun wszelki smród zepsucia\" - powiedzia papie Franciszek w wywiadzie-rzece, opublikowanym we Woszech. Jego zdaniem nadszed czas na przejrzysto w Kociele i stanowcz walk z pedofili.P… [+2309 chars]"}, {"source": {"id": null, "name": "Bankier.pl"}, "author": "Redaktor Bankier.pl", "title": "Akcjonariusze Allegro chcą sprzedać w ABB do 76,5 mln akcji spółki - Bankier.pl", "description": "Akcjonariusze Allegro - Cidinan, Permira VI Investment Platform i Mepinan - chcą sprzedać w procesie przyspieszonej budowy księgi popytu do 76,5 mln akcji, uprawniających do 7,5 proc. głosów na walnym zgromadzeniu - poinformowała we wtorek spółka.", "url": "https://www.bankier.pl/wiadomosc/Akcjonariusze-Allegro-chca-sprzedac-w-ABB-do-76-5-mln-akcji-spolki-opis-8075517.html", "urlToImage": "https://galeria.bankier.pl/p/8/4/94d290feb9a25d-948-568-0-63-4256-2553.jpg", "publishedAt": "2021-03-16T19:04:00Z", "content": "Allegro\r\nAkcjonariusze Allegro - Cidinan, Permira VI Investment Platform i Mepinan - chc sprzeda w procesie przyspieszonej budowy ksigi popytu do 76,5 mln akcji, uprawniajcych do 7,5 proc. gosów na w… [+1039 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Andrzej Gajcy", "title": "Koronawirus. Preparat AstraZeneca. Polski rząd nie zamierza wstrzymać szczepień - Wiadomości - Onet", "description": "Rząd nie zamierza wstrzymać szczepień przeciw koronawirusowi preparatem AstraZeneca, pomimo iż niektóre kraje UE zdecydowały się na ten krok, badając doniesienia dotyczące niepożądanych odczynów poszczepiennych. W Polsce – jak ustalił Onet – resort zdrowia od…", "url": "https://wiadomosci.onet.pl/tylko-w-onecie/koronawirus-preparat-astrazeneca-polski-rzad-nie-zamierza-wstrzymac-szczepien/v53b64e", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/7HPk9kuTURBXy8zNjZkM2RjZS1iM2EwLTQ3NDMtOWFkMS1iMjJkMmFkYTdkMWIuanBlZ5OVAwDMzs0Zxs0Of5MJpjQ5NGY2NgaTBc0COs0BLIGhMAE/adam-niedzielski.jpg", "publishedAt": "2021-03-16T18:50:07Z", "content": "<ul><li>Szczepionka AstraZeneca znalaza si pod lup, przede wszystkim ze wzgldu na niedawne doniesienia o wystpieniu skutków ubocznych po podaniu tego preparatu we Francji</li><li>Onet zwróci si do re… [+4146 chars]"}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Ukraina chce położyć kres rosyjskiej okupacji Krymu. Czego się spodziewać po Platformie Krymskiej? - Gazeta Wyborcza", "description": null, "url": "https://wyborcza.pl/7,75399,26887991,ukraina-chce-polozyc-kres-okupacji-krymu-czego-sie-spodziewac.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2021-03-16T18:36:45Z", "content": null}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Polska czerwoną plamą na światowej mapie pandemii - RMF 24", "description": "Polska jest w czołówce światowej listy pandemii. Ostatnie dobowe dane sytuują nasz kraj na siódmym miejscu na świecie pod względem bezwzględnej liczby zakażeń. Tylko w pięciu krajach wpisano więcej razy ostatniej doby zakażenie koronawirusem jako przyczynę śm…", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-polska-czerwona-plama-na-swiatowej-mapie-pandemii,nId,5110756", "urlToImage": "https://i.iplsc.com/-/000BGS6FMXS9UK9M-C411.jpg", "publishedAt": "2021-03-16T18:14:00Z", "content": "Polska jest w czoówce wiatowej listy pandemii. Ostatnie dobowe dane sytuuj nasz kraj na siódmym miejscu na wiecie pod wzgldem bezwzgldnej liczby zakae. Tylko w piciu krajach wpisano wicej razy ostatn… [+1724 chars]"}, {"source": {"id": null, "name": "Sportowefakty.wp.pl"}, "author": "Wirtualna Polska Media", "title": "Paulo Sousa: Mecz z Anglią? Nie mamy nawet prawa mówić o jednym punkcie! - WP SportoweFakty", "description": "25 marca Paulo Sousa zadebiutuje jako selekcjoner. Portugalczyk czeka w Warszawie na początek zgrupowania. A co jeśli w arcyważnym meczu z Anglią zabraknie Lewandowskiego? Czy mamy rezerwowy plan? Między innymi o tym rozmawialiśmy z selekcjonerem.", "url": "https://sportowefakty.wp.pl/pilka-nozna/929082/paulo-sousa-mecz-z-anglia-nie-mamy-nawet-prawa-mowic-o-jednym-punkcie", "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/6050c71b22eeb4_95673933.jpg", "publishedAt": "2021-03-16T18:00:01Z", "content": "25 marca Paulo Sousa zadebiutuje jako selekcjoner. Portugalczyk czeka w Warszawie na pocztek zgrupowania. A co jeli w arcywanym meczu z Angli zabraknie Lewandowskiego? Czy mamy rezerwowy plan? Midzy … [+9300 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "oprac. Sebastian Rosłon", "title": "Ośrodek w Gostyninie jest przeludniony. Współtwórca ustawy: Rozwiązanie problemu z placówką jest dość proste - Wiadomosci Gazeta.pl", "description": "Ośrodek w Gostyninie jest przepełniony i nie przyjmuje nowych pacjentów. Michał Królikowski, były wiceminister sprawiedliwości, uważa, że problem z ośrodkiem można rozwiązać poprzez jego reorganizację i zmianę prawa. Królikowski poczuwa się do odpowiedzialnoś…", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26887796,osrodek-w-gostyninie-jest-przeludniony-wspoltworca-ustawy.html", "urlToImage": "https://bi.im-g.pl/im/5a/c7/15/z22837338IER,Byly-wiceminister-sprawiedliwosci-Michal-Krolikows.jpg", "publishedAt": "2021-03-16T17:29:00Z", "content": "Placówka w Gostyninie powstała w 2013 r. na mocy tzw. ustawy o bestiach. Jednym z jej twórców był były wiceminister sprawiedliwości Michał Królikowski. Do obiektu trafiają przestępcy po odbyciu kary … [+2961 chars]"}, {"source": {"id": null, "name": "Plotek.pl"}, "author": "Wojciech Zając", "title": "\"Lekarz mówi, że nie dożyję kolejnych świąt\". Wokalistka walczy z rakiem - Plotek.pl", "description": "Członkini brytyjskiego girlsbandu Girls Aloud, Sarah Harding, zmaga się w rakiem piersi. W jednym z ostatnich wywiadów wyznała, że lekarze dają jej zaledwie kilka miesięcy życia.", "url": "https://www.plotek.pl/plotek/7,154063,26886462,sarah-harding-moj-doktor-mowi-ze-nie-dozyje-kolejnych-swiat.html", "urlToImage": "https://bi.im-g.pl/im/66/a4/19/z26888038IER,Sarah-Harding.jpg", "publishedAt": "2021-03-16T17:10:00Z", "content": "Sarah Harding jest znana z brytyjskiego girlsbandu Girls Aloud. Zespół święcił triumfy popularności w pierwszej dekadzie XXI wieku, dominując na popowej scenie muzycznej Wielkiej Brytanii. Ostatnio H… [+1590 chars]"}, {"source": {"id": null, "name": "Gry-online.pl"}, "author": "aadamus", "title": "Empire of Sin, Yakuza 6, Outriders - Xbox Game Pass na marzec - gry-online.pl", "description": "Poznaliśmy gry, które w drugiej połowie marca trafią do usługi Xbox Game Pass. Wśród nich znalazły się Pillars of Eternity II: Deadfire, Yakuza 6: The Song of Life, Outriders, Undertale, Nier: Automata i Empire of Sin.", "url": "https://www.gry-online.pl/newsroom/empire-of-sin-yakuza-6-outriders-xbox-game-pass-na-marzec/z21f73a", "urlToImage": "https://www.gry-online.pl/i/h/22/353613136.jpg", "publishedAt": "2021-03-16T16:56:00Z", "content": "Wiadomopromocje16 marca 2021, 17:56\r\nPoznalimy gry, które w drugiej poowie marca trafi do usugi Xbox Game Pass. Wród nich znalazy si Pillars of Eternity II: Deadfire, Yakuza 6: The Song of Life, Outr… [+1509 chars]"}, {"source": {"id": null, "name": "Pudelek.pl"}, "author": "Paww", "title": "Anna-Maria Sieklucka ZACHWYCONA nominacją do Złotych Malin: \"To jest nagroda Hollywood\" (WIDEO) - Pudelek", "description": "Anna-Maria Sieklucka nie czuje, by nominacja do nagrody dla Najgorszej aktorki była powodem do wstydu. \"Mam ogromny dystans\" - zapewnia filmowa Laura z \"365 dni\".", "url": "https://www.pudelek.pl/anna-maria-sieklucka-zachwycona-nominacja-do-zlotych-malin-to-jest-nagroda-hollywood-wideo-6618730030226016a", "urlToImage": "https://v.wpimg.pl/MjAyMTAzYgsgGztnbgFvHmNDbz0oWGFINFt3dm5Lf1pxAX17N1Q6GigUKnoxFmInKzg0GRU7NzMmCioTOw4jCCY_OxwsNAkIO0kiAwY8BCQHDX4wLE8BDHAJNRUWMzQhAyAiEwIrByMvFiAXBR0sIwBNdDErPxozJgo1EQYzJAkHLD0VOzMHIxUseQISHQUjOQ49MXIjKA8AQHgHLys0CANAegFyHhgPFT81BwY7AQ5xFX0xGTcUDAdIfhw4TyAPFBF9DHM3CEg8", "publishedAt": "2021-03-16T16:40:00Z", "content": "Najwyraniej Blanka Lipiska trzyma si dewizy, e nie jest wane, jak o tobie mówi, wane, by w&amp;nbspogóle mówili. Po ogoszeniu listy pretendentów do tegorocznych Zotych Malin Blanka nie krya dumy z a … [+1349 chars]"}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Nie tylko Obajtek. Kto jeszcze kupił apartamenty na tym samym osiedlu w atrakcyjnej cenie - Wyborcza - Kraków", "description": null, "url": "https://krakow.wyborcza.pl/krakow/7,44425,26887118,nie-tylko-obajtek-kto-jeszcze-kupil-apartamenty-na-tym-samym.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2021-03-16T16:00:48Z", "content": null}, {"source": {"id": null, "name": "Purepc.pl"}, "author": null, "title": "NVIDIA usunęła blokadę kopania kryptowalut w układzie RTX 3060 w nowym sterowniku. Producent potwierdził, że doszło do pomyłki - PurePC.pl", "description": "NVIDIA niechcący sama wypuściła nowy sterownik zdejmujący blokadę kopania w układzie RTX 3060. Najmłodszy model Ampere chyba również nie jest stworzony dla graczy...", "url": "https://www.purepc.pl/nvidia-usunela-blokade-kopania-kryptowalut-w-ukladzie-rtx-3060-w-nowym-sterowniku-producent-potwierdzil-ze-doszlo-do-pomylki", "urlToImage": "https://www.purepc.pl/image/news/2021/03/16_nvidia_usunela_blokade_kopania_kryptowalut_w_ukladzie_rtx_3060_w_nowym_sterowniku_producent_potwierdzil_ze_doszlo_do_pomylki_0.jpg", "publishedAt": "2021-03-16T16:00:00Z", "content": "A miao by tak piknie... Po tych wszystkich nieprzyjemnych dowiadczeniach gracze mieli w kocu odetchn z ulg, gdy NVIDIA zapowiedziaa nowe ukady CMP przeznaczone do kopania kryptowalut oraz specjaln bl… [+2314 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "oprac. Dominik Moliński", "title": "Koronawiurs. We Francji trafiono na nową mutację, której nie wykrywają testy PCR - Wiadomosci Gazeta.pl", "description": "We Francji wykryto nową odmianę koronawirusa. Francuskie ministerstwo zdrowia powiadomiło, że nowy wariant nie jest wykrywany przez masowo stosowane testy. Wstępna analiza nie wykazała, aby nowa mutacja była bardziej zakaźna.", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,173952,26887358,koronawiurs-we-francji-wykryto-nowa-mutacje-ktorej-nie-wykrywaja.html", "urlToImage": "https://bi.im-g.pl/im/e3/a4/19/z26887395IER,Koronawiurs--We-Francji-wykryto-nowa-mutacje--ktor.jpg", "publishedAt": "2021-03-16T15:23:00Z", "content": "Zobacz wideoWielkanoc bez spotkań rodzinnych? Marek Posobkiewicz komentuje\r\nNowa odmiana koronawirusa została zidentyfikowana w szpitalu w miejscowości Lannion w Bretanii. Dotychczas wykryto ją wśród… [+1431 chars]"}]}