{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Wall Street: Solidny wzrost po słabym tygodniu - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-wall-street-solidny-wzrost-po-slabym-tygodniu,nId,5023492", "urlToImage": "https://i.iplsc.com/-/000B2F1EJQ5H1PF1-C411.jpg", "publishedAt": "2021-02-01T21:33:26Z", "content": "Poniedziakowa sesja na Wall Street przyniosa odbicie po najsabszym od padziernika tygodniu. Indeks S&amp;P 500 mia najlepszy dzie od 24 listopada. Rynki analizuj sytuacj na rynku metali szlachetnych,… [+4393 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "akw/kg", "title": "Rosja. Zdjęcie demonstrantów z rękami za głową na proteście w Petersburgu - TVN24", "description": "\"Chcę by każdy popatrzył na to zdjęcie i pomyślał: czy właśnie tak chcecie żyć w naszej ukochanej Rosji?\" - napisała niezależna radna z Moskwy Julia Galamina, komentując zdjęcie, na którym widać na proteście młodych ludzi z założonymi za głowę rękoma, prowadz…", "url": "https://tvn24.pl/swiat/rosja-zdjecie-demonstrantow-z-rekami-za-glowa-na-protescie-w-petersburgu-5006063", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-1nn405-zdjecie-dmitrija-lowieckiego-5006045/alternates/LANDSCAPE_1280", "publishedAt": "2021-02-01T21:00:00Z", "content": "\"Chc by kady popatrzy na to zdjcie i pomyla: czy wanie tak chcecie y w naszej ukochanej Rosji?\" - napisaa niezalena radna z Moskwy Julia Galamina, komentujc zdjcie, na którym wida na protecie modych … [+3421 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "dbd", "title": "Ośmiu lekarzy zdiagnozowało ciężkie wady płodu, żaden nie chciał pomóc. \"Miałam myśli samobójcze\" - Wiadomosci Gazeta.pl", "description": "We wstrząsającym materiale \"Czarno na białym\" poznaliśmy historie dwóch kobiet, które w związku z ciężkimi wadami płodu zdecydowały się na aborcję. - Przez rok nie było dnia, żebym nie płakała, nawet nie planuję zajścia w kolejną ciążę, bo tak bardzo się boję…", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26746178,osmiu-lekarzy-zdiagnozowalo-ciezkie-wady-plodu-zaden-nie-chcial.html", "urlToImage": "https://bi.im-g.pl/im/64/56/19/z26568548IER,Zdjecie-ilustracyjne.jpg", "publishedAt": "2021-02-01T20:57:00Z", "content": "W najnowszym \"Czarno na białym\" TVN24 przedstawiono historie dwóch kobiet, które przerwały ciążę w związku z letalnymi wadami płodu. Jedna z bohaterek reportażu, pani Katarzyna, w drugim miesiącu cią… [+2765 chars]"}, {"source": {"id": null, "name": "Sportowefakty.wp.pl"}, "author": "Wirtualna Polska Media", "title": "Kamil Piątkowski zmienia klub. Nadeszło potwierdzenie transferu - WP SportoweFakty", "description": "Kamil Piątkowski został zawodnikiem austriackiego Red Bulla Salzburg, z którym związał się kontraktem do czerwca 2026 roku. W rundzie wiosennej będzie nadal reprezentować Raków Częstochowa. Polski klub zarobi na transferze 6 milionów euro.", "url": "https://sportowefakty.wp.pl/pilka-nozna/921928/kamil-piatkowski-zmienia-klub-nadeszlo-potwierdzenie-transferu", "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/600eaaeb59f8d9_17526415.jpg", "publishedAt": "2021-02-01T19:39:00Z", "content": "Kamil Pitkowski zosta zawodnikiem austriackiego Red Bulla Salzburg, z którym zwiza si kontraktem do czerwca 2026 roku. W rundzie wiosennej bdzie nadal reprezentowa Raków Czstochowa. Polski klub zarob… [+2209 chars]"}, {"source": {"id": null, "name": "Wiadomosci.wp.pl"}, "author": "oprac. Krystian Winogrodzki", "title": "Pogoda. Alerty IMGW dla czterech województw - WP Wiadomości", "description": "Instytut Meteorologii i Gospodarki Wodnej ostrzega przed marznącym deszczem, który spowoduje gołoledź. Bardziej uważni powinni być mieszkańcy woj. lubuskiego, dolnośląskiego, opolskiego, a także wielkopolskiego.", "url": "https://wiadomosci.wp.pl/pogoda-alerty-imgw-dla-czterech-wojewodztw-6603600577403776a", "urlToImage": "https://v.wpimg.pl/OTk3Mjg0YDUKUTtZSEttIEkJbwMOEmN2HhF3SEgAYGBbA30SVQZ4ZERVJAYCQiokBB0qGBJALiMbHT0GSFE_PURFfEUDWTwkB1I0RQJdLTEPHHsOBgV9Ng5WYF0DAix5XwcrUkpSKmReHn0MU1V8Z1tXKw5UBG0p", "publishedAt": "2021-02-01T19:19:45Z", "content": "Po pónocy nad zachodni Polsk wkroczy front atmosferyczny, który przyniesie ze sob opady niegu. Z czasem charakter opadów bdzie si zmienia i dominowa bd opady niegu z deszczem i samego deszczu. Na dro… [+1145 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Onet", "title": "Atak nożownika w metrze w Brukseli. Są ranni - Onet", "description": "Mężczyzna w poniedziałek ranił nożem kilka osób w metrze w Brukseli. Do ataku doszło około godz. 15. niedaleko stacji Gare de l'Ouest w dzielnicy Mollenbeek. Napastnik został obezwładniony przez policję. Pasażerów ewakuowano.", "url": "https://wiadomosci.onet.pl/swiat/atak-nozownika-w-metrze-w-brukseli-sa-ranni/6knfqm0", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/hb8k9kpTURBXy8zNmY5OTNiNTM0NzczYWYyN2RmYWY3MjBmNjE3ODM0Mi5wbmeSlQMAI80EVs0CcJMFzQSwzQJ0gqEwAaExAQ", "publishedAt": "2021-02-01T18:40:33Z", "content": "- Byem w rodkowym wagonie. Nagle usyszaem krzyk. Zobaczyem mczyzn dgajcego kobiet w gardo. Ludzie w panice rzucili si do ucieczki. Nie wiedzielimy, co robi. Kobieta krwawia. Potem przyjechaa policja … [+852 chars]"}, {"source": {"id": null, "name": "Fakt.pl"}, "author": null, "title": "USG ciężarnej chorej na Covid-19 pokazało coś niezwykłego. Widzisz to? - fakt.pl", "description": "34-letnia mama przyznaje, że poczuła się oszołomiona, gdy zobaczyła obraz USG swojego nienarodzonego dziecka. 12-tygodniowy maluch wygląda na nim, jakby... nosił maseczkę. To jednak nie koniec dziw...", "url": "https://www.fakt.pl/wydarzenia/swiat/ciezarna-zakazona-covid-19-na-usg-jej-dziecko-bylo-w-maseczce/lb0cvq7", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/oBEk9kuTURBXy8zN2NjNjQ0Zi05OGQwLTQyZGYtOGFhMS05NDlmNmJlNGRkZDguanBlZ5KVAwAAzRCszQlhkwXNBLDNAnaBoTAB", "publishedAt": "2021-02-01T18:32:22Z", "content": "Samantha Spicer z Rushden w Northamptonshire (Anglia) pocztkowo bardzo si zdenerwowaa widzc na obrazie z USG niezwyky cie pokrywajcy nos i usta jej nienarodzonego dziecka. Ze wzgldu na ograniczenia z… [+1109 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "js\\mtom", "title": "Posłanka o interwencji w trakcie protestu: nikogo nie atakowałam, na nikogo nie nacierałam - TVN24", "description": "Policjanci nie szanują immunitetu poselskiego, nie szanują legitymacji poselskiej. Na nagraniu widać wyraźnie, że zachowuję bezpieczną odległość. Mimo wszystko zostałam kilka razy odepchnięta przez policjanta i uderzona przedramieniem w twarz - mówiła w \"Tak …", "url": "https://tvn24.pl/polska/bydgoszcz-poslanka-iwona-kozlowska-o-interwencji-w-trakcie-protestu-nikogo-nie-atakowalam-na-nikogo-nie-nacieralam-5005938", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-5ym4s9-01-1800-tak-jest-cl-x-5005956/alternates/LANDSCAPE_1280", "publishedAt": "2021-02-01T18:32:00Z", "content": "Policjanci nie szanuj immunitetu poselskiego, nie szanuj legitymacji poselskiej. Na nagraniu wida wyranie, e zachowuj bezpieczn odlego. Mimo wszystko zostaam kilka razy odepchnita przez policjanta i … [+3827 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Papież Franciszek: Przemoc wobec kobiet to nikczemność i upadek całej ludzkości - RMF 24", "description": "Papież Franciszek nazwał przemoc wobec kobiet \"nikczemnością i upadkiem\" całej ludzkości. Wezwał do modlitwy za kobiety atakowane, znieważane i gwałcone. To słowa papieża z jego intencji modlitewnych na luty.", "url": "https://www.rmf24.pl/fakty/swiat/news-papiez-franciszek-przemoc-wobec-kobiet-to-nikczemnosc-i-upad,nId,5023409", "urlToImage": "https://i.iplsc.com/-/000B2EFI4RJFI9TD-C411.jpg", "publishedAt": "2021-02-01T18:30:00Z", "content": "Papie Franciszek nazwa przemoc wobec kobiet \"nikczemnoci i upadkiem\" caej ludzkoci. Wezwa do modlitwy za kobiety atakowane, zniewaane i gwacone. To sowa papiea z jego intencji modlitewnych na luty.Pa… [+869 chars]"}, {"source": {"id": null, "name": "Gwiazdy.wp.pl"}, "author": "UrK", "title": "Maryla Rodowicz krytykuje eksponowanie alkoholizmu w \"Osieckiej\". \"To jest krzywdzące\" - Wirtualna Polska", "description": "Maryla Rodowicz jest zapaloną widzką serialu o życiu zmarłej przyjaciółki. Podkreśla, że produkcja wywołuje w niej wspomnienia z młodzieńczych lat. Nie wszystko jednak jej się podoba. Ma żal do producentów za ich podejście do alkoholu w życiu Osieckiej.", "url": "https://gwiazdy.wp.pl/maryla-rodowicz-krytykuje-eksponowanie-alkoholizmu-w-osieckiej-to-jest-krzywdzace-6603574596033408a", "urlToImage": "https://v.wpimg.pl/ODUzNDMxYCU0GDh3YgNtMHdAbC0kWmNmIFh0ZmJIYHNtTjZweUlgIjwWKzYoCCBqMgg7NCwPP2olFmElPRFgMmRVKi0-CCMlLFUrKS8dK2szTityf093d3gYfnF6VXslZRtjJngeeGlsHit3K00sdWIZLXNvBQ", "publishedAt": "2021-02-01T17:37:38Z", "content": "Serial o Agnieszce Osieckiej wzbudza ogromne emocje, nawet zanim jeszcze trafi na ekrany. Trudno si dziwi, na temat barwnego ycia wybitnej poetki powstao ju tyle publikacji, e prawdziw sztuk byo stwo… [+1701 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Wiadomości Onet", "title": "Koronawirus w USA. Jest farmaceutą, zniszczył prawie 600 porcji szczepionki. Poza tym wierzy, że Ziemia jest płaska - Wiadomości - Onet", "description": "Od kilku miesięcy Steven powtarzał kolegom z pracy, że szczepionki na koronawirusa — kiedy się pojawią — będą szkodliwe dla ludzi i będą wszczepiać im czipy. Kiedy więc ktoś zniszczył sporą porcję szczepionki, ci sami koledzy nie mieli wątpliwości, kogo wskaz…", "url": "https://wiadomosci.onet.pl/swiat/koronawirus-w-usa-jest-farmaceuta-zniszczyl-prawie-600-porcji-szczepionki-poza-tym/ehrxfc9", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Mfdk9kqTURBXy83ZDMwMDg0MGIzYTY2Zjc4NDhlZjM2ZWZlYTA1YzM5Ny5qcGVnk5UDAMykzRSIzQuMkwmmMzdiMzkyBpMFzQI6zQEsgaEwAQ/fiolka-ze-szczepionka-na-koronawirus-firmy-moderna.jpg", "publishedAt": "2021-02-01T17:36:19Z", "content": "To bya pierwsza tego typu wiadomo w USA w ostatni dzie ubiegego roku policja w Wisconsin ujawnia, e razem z FBI prowadzi ledztwo w sprawie zniszczenia 57 fiolek ze szczepionki firmy Moderna w klinice… [+968 chars]"}, {"source": {"id": null, "name": "Sport.pl"}, "author": "Jakub Seweryn", "title": "Probierz podjął decyzję ws. przyszłości w Cracovii. \"Przepraszam za zamieszanie\" - Sport.pl", "description": "Michał Probierz zostaje w Cracovii! Krakowski klub opublikował na swojej stronie internetowej oświadczenie swojego trenera i wiceprezesa, który potwierdził, że po kilku dniach odpoczynku wróci do pracy z zespołem Pasów.", "url": "https://www.sport.pl/pilka/7,65039,26745438,probierz-podjal-decyzje-ws-swojej-przyszlosci-przepraszam.html", "urlToImage": "https://bi.im-g.pl/im/11/0e/18/z25223697IER,Michal-Probierz--trener-Cracovii.jpg", "publishedAt": "2021-02-01T17:29:00Z", "content": "W niedzielę informowaliśmy o tym, że po swojej rezygnacji na konferencji prasowej po meczu z Wartą Poznań (0:1) Michał Probierz wcale nie musi odejść z Cracovii, gdyż Pasy nie zamierzają w trakcie ru… [+2965 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Niemcy: Rekordowy spadek sprzedaży piwa - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/gospodarka/news-niemcy-rekordowy-spadek-sprzedazy-piwa,nId,5023197", "urlToImage": "https://i.iplsc.com/-/000B2DPISSJEETX9-C411.jpg", "publishedAt": "2021-02-01T16:16:00Z", "content": "2020 rok przyniós najnisze obroty niemieckich producentów piwa od 28 lat. Wielomiesiczny lockdown, a przede wszystkim brak duych imprez, to cios dla brany.\r\nZdjcie2020 rok przyniós najnisze obroty ni… [+2805 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "90-latka zmarła 9 dni po szczepieniu przeciw Covid-19. Wojewoda: Była starsza i dość schorowana - RMF 24", "description": "Kobieta ze Śląskiego, która zmarła 9 dni po przyjęciu szczepionki przeciw Covid-19, była \"osobą starszą, dość schorowaną\" – zaznaczył, odnosząc się do sprawy śmierci 90-latki, wojewoda śląski Jarosław Wieczorek. Zastrzegł, że byłby \"bardzo ostrożny w ocenie, …", "url": "https://www.rmf24.pl/raporty/raport-program-szczepien-przeciw-covid/polska/news-90-latka-zmarla-9-dni-po-szczepieniu-przeciw-covid-19-wojewo,nId,5023143", "urlToImage": "https://i.iplsc.com/-/000B2D28O115MRXG-C411.jpg", "publishedAt": "2021-02-01T15:09:00Z", "content": "Kobieta ze lskiego, która zmara 9 dni po przyjciu szczepionki przeciw Covid-19, bya \"osob starsz, do schorowan\" zaznaczy, odnoszc si do sprawy mierci 90-latki, wojewoda lski Jarosaw Wieczorek. Zastrz… [+2057 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "mjz/adso", "title": "WOŚP 2021. Ile pieniędzy zebrano? Jerzy Owsiak podsumowuje Finał Orkiestry i dziękuje - TVN24", "description": "Już teraz możemy powiedzieć, że za te pieniądze zrealizujemy zakup najnowocześniejszych urządzeń – powiedział prezes fundacji Wielkiej Orkiestry Świątecznej Pomocy Jurek Owsiak, odnosząc się do sumy zebranej podczas 29. finału WOŚP. Przekazał, że łączna kwota…", "url": "https://tvn24.pl/wosp-2021/wosp-2021-ile-pieniedzy-zebrano-jerzy-owsiak-podsumowuje-final-orkiestry-i-dziekuje-5005772", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-st0e41-podsumowanie-29-finalu-wosp-5005837/alternates/LANDSCAPE_1280", "publishedAt": "2021-02-01T14:48:00Z", "content": "Ju teraz moemy powiedzie, e za te pienidze zrealizujemy zakup najnowoczeniejszych urzdze powiedzia prezes fundacji Wielkiej Orkiestry witecznej Pomocy Jurek Owsiak, odnoszc si do sumy zebranej podcza… [+2913 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "PKO Ekstraklasa. Dorde Crnomarković przeprasza za brutalny faul - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://sport.interia.pl/klub-kghm-zaglebie-lubin/news-pko-ekstraklasa-dorde-crnomarkovic-przeprasza-za-brutalny-fa,nId,5023126", "urlToImage": "https://i.iplsc.com/-/000B2CP6UEFYKY6W-C411.jpg", "publishedAt": "2021-02-01T14:41:00Z", "content": "Na twitterowym koncie Zagbia Lubin pojawio si nagranie, na którym obroca Dorde Crnomarkovi przeprasza Piotra Pyrdoa za faul, którego dopuci si w ostatniej kolejce ligowej. W wyniku ataku zawodnik Wis… [+1737 chars]"}, {"source": {"id": null, "name": "Wirtualnemedia.pl"}, "author": "jk", "title": "Jarosław Jakimowicz o zarzucie molestowania statystki na planie „Zenka”: kłamstwa, idę do sądu - wirtualnemedia.pl", "description": "Dziennikarz Piotr Krysiak zamieścił na Facebooku relację statystkę z filmu „Zenek”, która twierdzi, że na planie była molestowana przez „gwiazdora TVP”. Choć nie padło nazwisko obwinianego, grający w tej produkcji Jarosław Jakimowicz w oświadczeniu zapowiada …", "url": "https://www.wirtualnemedia.pl/artykul/jaroslaw-jakimowicz-molestowanie-gwalt-zenek-film-statystka", "urlToImage": "https://static.wirtualnemedia.pl/media/top/jaroslawjakimowicz2021-tvp655.png", "publishedAt": "2021-02-01T14:25:02Z", "content": "Krysiak nie podaje adnych szczegóów, które mogyby uatwi identyfikacj kobiety. Przedstawia j jako mod kobiet, która w listopadzie 2019 roku graa niewielki epizod w filmie „Zenek”. Jakimowicz odtwarza … [+3990 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Onet", "title": "Warszawa: Awaria ciepłownicza i problemy na Bielanach. Veolia informuje - Warszawa - Onet", "description": "Do kolejnej awarii systemu ciepłowniczego doszło w poniedziałek po południu na warszawskich Bielanach. Nie ma ogrzewania w 12 budynkach - poinformowała Veolia Energia Warszawa S.A.", "url": "https://wiadomosci.onet.pl/warszawa/warszawa-awaria-cieplownicza-i-problemy-na-bielanach-veolia-informuje/57sntfq", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/xGrk9kqTURBXy9iZDcxNDEzYjExZjRjMGY2NzJiMGE3MjJmZjg1NGY3Ny5qcGVnkpUDAMyCzRDAzQlskwXNBLDNAnSCoTABoTEB", "publishedAt": "2021-02-01T14:21:17Z", "content": "Spóka Veolia - operator odpowiedzialny za dostaw ciepa w stolicy - poinformowaa na stronie energiadlawarszawy.pl, e w poniedziaek od godz. 13.50 w rejonie ul. Przy Agorze nastpia przerwa w dostawach … [+560 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Kasy wirtualne: Kupujący dostanie paragon SMS-em lub na e-mail - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/gospodarka/news-kasy-wirtualne-kupujacy-dostanie-paragon-sms-em-lub-na-e-mai,nId,5023073", "urlToImage": "https://i.iplsc.com/-/000B2CGSCSW9JWX2-C411.jpg", "publishedAt": "2021-02-01T13:58:00Z", "content": "Sprzedawca nie bdzie ju musia drukowa dowodu zakupu, a klient bdzie móg zdecydowa, w jakiej formie chce go otrzyma. Umoliwi to zmiany w rozporzdzeniu technicznym i pojawienie si na rynku kas wirtualn… [+5423 chars]"}, {"source": {"id": null, "name": "Pomponik.pl"}, "author": null, "title": "Sensacyjne odkrycie w akcie urodzenia synka Meghan Markle i księcia Harry'ego! - pomponik.pl", "description": "Kliknij i zobacz więcej.", "url": "https://www.pomponik.pl/plotki/news-sensacyjne-odkrycie-w-akcie-urodzenia-synka-meghan-markle-i-,nId,5023026", "urlToImage": "https://i.iplsc.com/-/000A9RIJY5SJB2A8-C411.jpg", "publishedAt": "2021-02-01T13:46:58Z", "content": "Do sieci trafiy zadziwiajce informacje dotyczce aktu urodzenia synka ksicia Harry'ego (36 l.). Chodzi o zmiany, których pono w dokumencie miaa dokona Meghan Markle (39 l.)...\r\nZdjcieMeghan Markle i k… [+970 chars]"}]}