{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Gazeta.pl"}, "author": "MLZ", "title": "Na Syberii pozyskano najstarsze zsekwencjonowane dotąd DNA. Pochodzi z zęba trzonowego mamuta - Wiadomosci Gazeta.pl", "description": "Szwedzcy naukowcy ogłosili, że udało im się odzyskać najstarsze zsekwencjonowane dotąd DNA. Pozyskano je z zębów trzonowych mamutów, które wędrowały po północno-wschodniej Syberii około 1,2 mln lat temu - poinformowała agencja Reuters.", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26802320,na-syberii-pozyskano-najstarsze-zsekwencjonowane-dotad-dna.html", "urlToImage": "https://bi.im-g.pl/im/c2/8f/19/z26802370IER,DNA-mamuta-odkryte-na-Syberii-ma-okolo-1-2-mln-lat.jpg", "publishedAt": "2021-02-17T21:58:00Z", "content": "Naukowcy ze szwedzkiego Centrum Paleogenetyki przekazali w środę, że udało im się odzyskać i zsekwencjonować DNA (kwas deoksyrybonukleinowy; nośnik informacji genetycznej organizmów żywych oraz wirus… [+1448 chars]"}, {"source": {"id": null, "name": "Sport.pl"}, "author": "kf", "title": "Porażka Juventusu w Lidze Mistrzów. Szczęsny dwa razy pokonany - Sport.pl", "description": "FC Porto pokonało Juventus 2:1 w pierwszym meczu 1/8 finału Ligi Mistrzów. Cały mecz w zespole gości rozegrał Wojciech Szczęsny.", "url": "https://www.sport.pl/pilka/7,65041,26802342,porazka-juventusu-w-porto-szczesny-dwa-razy-pokonany.html", "urlToImage": "https://bi.im-g.pl/im/80/8f/19/z26802304IER.jpg", "publishedAt": "2021-02-17T21:55:00Z", "content": "Niespełna minuty po rozpoczęciu 1. i 2. połowy potrzebowali piłkarze FC Porto, by pokonać Wojciecha Szczęsnego. W 1. minucie mecz Portugalczycy wykorzystali fatalny błąd Rodrigo Bentancura. Urugwajcz… [+1763 chars]"}, {"source": {"id": null, "name": "Sportowefakty.wp.pl"}, "author": "Wirtualna Polska Media", "title": "Tylko Lewandowski może równać się z Haalandem. Obaj snajperzy deklasują rywali - WP SportoweFakty", "description": "Erling Haaland zadebiutował w Lidze Mistrzów we wrześniu 2019 roku. Od tamtej pory jest najskuteczniejszym piłkarzem rozgrywek. Równać się z nim może tylko Robert Lewandowski. Obaj natomiast znacząco odsadzają resztę stawki.", "url": "https://sportowefakty.wp.pl/pilka-nozna/924647/tylko-lewandowski-moze-rownac-sie-z-haalandem-obaj-snajperzy-deklasuja-rywali", "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/602d8308a92cc8_60619772.jpg", "publishedAt": "2021-02-17T21:40:00Z", "content": "Erling Haaland zadebiutowa w Lidze Mistrzów we wrzeniu 2019 roku. Od tamtej pory jest najskuteczniejszym pikarzem rozgrywek. Równa si z nim moe tylko Robert Lewandowski. Obaj natomiast znaczco odsadz… [+1469 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "oprac. Maria Lipińska", "title": "Abp Polak o sprawie ks. Dymera: Trzeba rozliczać te przestępstwa i grzechy, których jesteśmy świadkami - Wiadomosci Gazeta.pl", "description": "Prymas Polski, arcybiskup Wojciech Polak skomentował sprawę ks. Andrzeja Dymera, która dotyczyła dalszego sprawowania stanowiska i pracy z dziećmi mimo oskarżeń duchownego o molestowanie seksualne małoletnich.", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26802176,abp-polak-o-sprawie-ks-dymera-trzeba-rozliczac-te-przestepstwa.html", "urlToImage": "https://bi.im-g.pl/im/3c/8f/19/z26802236IER,Abp-Polak.jpg", "publishedAt": "2021-02-17T21:19:00Z", "content": "Prymas Polski i delegat Konferencji Episkopatu Polski ds. ochrony dzieci i młodzieży, arcybiskup Wojciech Polak ponownie odniósł się do sprawy ks. Dymera. Pierwszy raz zabrał głos zaraz po publikacji… [+2283 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Wiadomości Onet", "title": "Marcin Matczak odmawia przyjęcia tytułu profesora od prezydenta Andrzeja Dudy - Wiadomości - Onet", "description": "Postanowieniem z 20 stycznia br. prezydent Andrzej Duda nadał dr. hab. Marcinowi Matczakowi z Uniwersytetu Warszawskiego tytuł profesora nauk społecznych w dyscyplinie nauk prawnych. Ten jednak, we wpisie na swoim blogu, poinformował, że nie zamierza go przyj…", "url": "https://wiadomosci.onet.pl/kraj/marcin-matczak-odmawia-przyjecia-tytulu-profesora-od-prezydenta-andrzeja-dudy/764r9t0", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/xnok9kpTURBXy85NDEzNTI2MjM2M2FjMGRlMTZlZDgxYmYwNzkwYjI4ZS5qcGeTlQMAAM0RcM0J0JMJpjhjZDE2NwaTBc0COs0BLIGhMAE/dr-hab-marcin-matczak.jpg", "publishedAt": "2021-02-17T21:18:35Z", "content": "cznie prezydent Andrzej Duda przyzna tytuy profesorskie niemal 300 osobom. Wród nich znalaz si dr hab. Marcin Matczak, znany z komentowania wydarze polityczno-prawnych w mediach. Niejednokrotnie wypo… [+1522 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Wiadomości Onet", "title": "Zmarł Rush Limbaugh, jeden z twórców potęgi amerykańskiej prawicy alternatywnej i jeden z kreatorów prezydentury Trumpa - Wiadomości - Onet", "description": "Rush Limbaugh zmarł dziś w wieku 70 lat w swej posiadłości na Florydzie z powodu powikłań wywołanych rakiem płuc. Informację o jego śmierci przekazała milionom jego fanów jego żona podczas jego codziennej audycji.", "url": "https://wiadomosci.onet.pl/swiat/zmarl-rush-limbaugh-jeden-z-tworcow-potegi-amerykanskiej-prawicy-alternatywnej-i/6j52n66", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/G6Kk9kuTURBXy9iMjgyMGIzNC02Mzk5LTQxOWYtYWNlYS0zNTZmZDk5ZGMwMzAuanBlZ5OVAwB-zQ4fzQfxkwmmY2M1ZjkzBpMFzQI6zQEsgaEwAQ/rush-limbaugh-po-prawej-melania-trump-ktora-chwile-wczesniej-wreczyla-mu-medal-wolnosci-luty-2020-r.jpg", "publishedAt": "2021-02-17T20:54:36Z", "content": "Trudno przeceni wpyw Limbaugha dla radykalizacji amerykaskiej sceny politycznej. Limbaugh rozpocz nadawanie swej audycji w latach 80. Cho Ameryka miaa ju wówczas dug tradycj radykalnych prowadzcych r… [+1990 chars]"}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "akw/adso", "title": "USA. Trump Plaza w Atlantic City - dawny hotel i kasyno Donalda Trumpa - wyburzony [wideo] - TVN24", "description": "Połączony z kasynem hotel Trump Plaza został zburzony. Implozję 100-metrowego budynku znajdującego się w Atlantic City w amerykańskim stanie New Jersey obserwowało wielu mieszkańców miasta. Hotel został zamknięty w 2014 roku. Od tego czasu niszczał. To ostatn…", "url": "https://tvn24.pl/swiat/usa-trump-plaza-w-atlantic-city-dawny-hotel-i-kasyno-donalda-trumpa-wyburzony-wideo-5022893", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-i5tos3-implozja-trump-plaza-5022884/alternates/LANDSCAPE_1280", "publishedAt": "2021-02-17T20:37:00Z", "content": "Poczony z kasynem hotel Trump Plaza zosta zburzony. Implozj 100-metrowego budynku znajdujcego si w Atlantic City w amerykaskim stanie New Jersey obserwowao wielu mieszkaców miasta. Hotel zosta zamkni… [+2002 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Xiaomi otworzy swoją europejską centralę w Duesseldorfie - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/gospodarka/news-xiaomi-otworzy-swoja-europejska-centrale-w-duesseldorfie,nId,5055975", "urlToImage": "https://i.iplsc.com/-/000B5ET0Y3H9R5EL-C411.jpg", "publishedAt": "2021-02-17T20:13:35Z", "content": "Jeden z najwikszych chiskich producentów telefonów komórkowych, Xiaomi, otworzy swoj europejsk central w Duesseldorfie. Logistyka, finanse, usugi i marketing koncernu maj by w przyszoci kontrolowane … [+1691 chars]"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "Kacper Kolibabski", "title": "Czechy. Liberec chce pozwać Polskę za utratę wody. Trwa spór o kopalnie Turów - Gazeta.pl", "description": "Północny region Czech Liberec konsultuje z krajowymi władzami pozew przeciwko Polsce. Poszło znów o kopalnię Turów, która jest kością niezgody między naszym a czeskim rządem. Mieszkańcy Liberca skarżą się na utratę wody, o co oskarżają kopalnię PGE.", "url": "https://next.gazeta.pl/next/7,172392,26801903,czechy-liberec-chce-pozwac-polske-za-utrate-wody-trwa-spor.html", "urlToImage": "https://bi.im-g.pl/im/5e/22/19/z26355806IER,Kopalnia-odkrywkowa-Turow.jpg", "publishedAt": "2021-02-17T19:44:00Z", "content": "Czeskie Służby Geologiczne od dłuższego czasu monitorują poziom wód gruntowych na terenie Liberca, w okolicach kopalni Turów. Instytucja potwierdziła, że wzdłuż granicy z Polską nastąpiła utrata wody… [+2523 chars]"}, {"source": {"id": null, "name": "Gry-online.pl"}, "author": "Entelarmer", "title": "FPS Boost przyśpieszy działanie starych gier na Xbox Series X/S - gry-online.pl", "description": "Firma Microsoft ujawniła pierwsze tytuły ze wsparciem funkcji FPS Boost. Dzięki niej Far Cry 4, Watch Dogs 2 i garść innych tytułów działa o wiele płynniej na konsoli Xbox Series X niż na XONE.", "url": "https://www.gry-online.pl/newsroom/xbox-series-x-far-cry-4-i-watch-dogs-2-ze-wsparciem-fps-boost/zf1f4ca", "urlToImage": "https://www.gry-online.pl/i/h/22/351288169.jpg", "publishedAt": "2021-02-17T19:11:13Z", "content": "Firma Microsoft ujawnia pierwsze tytuy ze wsparciem funkcji FPS Boost. Dziki niej Far Cry 4, Watch Dogs 2 i gar innych tytuów dziaa o wiele pynniej na konsoli Xbox Series X ni na XONE.\r\nJeszcze przed… [+1535 chars]"}, {"source": {"id": null, "name": "Fakt.pl"}, "author": "Tomasz Jakubowski", "title": "Krystyna Pawłowicz chroniona przez SOP jak prezydent lub premier! ZDJĘCIA. Ile to kosztuje? - fakt.pl", "description": "Krystyna Pawłowicz (69 l.) ma ochronę SOP (Służba Ochrony Państwa). I to nie byle jaką! Ta była posłanka PiS, a dziś sędzia Trybunału Konstytucyjnego, którą wielokrotnie krytykowano za niedopuszcza...", "url": "https://www.fakt.pl/wydarzenia/polityka/krystyna-pawlowicz-chroniona-przez-sop-jak-prezydent/np8qwvk", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/KaQk9kuTURBXy8yNmMyMGYzZi0xMGVmLTRiNTgtYjJlOC00ZTA2Zjg5OTBkNmQuanBlZ5KVAwAAzQfxzQR4kwXNBLDNAnaBoTAB", "publishedAt": "2021-02-17T19:00:08Z", "content": "Krystyna Pawowicz to chyba najwaniejsza osoba w pastwie! Sdzia Trybunau Konstytucyjnego dostaa tak ochron, jakby rang dorównywaa premierowi lub prezydentowi! Eksperci od bezpieczestwa si dziwi, a Min… [+6345 chars]"}, {"source": {"id": null, "name": "Plotek.pl"}, "author": "Szymon Rzyśkiewicz", "title": "Paulina Krupińska prezentuje pokój córki. Urocza toaletka i sporo książek - Plotek.pl", "description": "Paulina Krupińska pokazała na Instagramie fragment pokoju swojej córki Antoniny. Wygląda na to, że dziewczyna uwielbia pudrowy róż. To przestrzeń idealna dla małej księżniczki?", "url": "https://www.plotek.pl/plotek/7,154063,26800576,paulina-krupinska-pokazala-pokoj-corki.html", "urlToImage": "https://bi.im-g.pl/im/e8/8f/19/z26800616IER,Paulina-Krupinska-z-corka.jpg", "publishedAt": "2021-02-17T18:55:00Z", "content": "Paulina Krupińska i Sebastian Karpiel-Bułecka doczekali się dwójki dzieci: córki Antosi i syna Jędrzeja. Była Miss Polonia sporadycznie pokazuje na instagramowym profilu zdjęcia swoich pociech, a tak… [+1785 chars]"}, {"source": {"id": null, "name": "Gwiazdy.wp.pl"}, "author": null, "title": "Grają razem w serialu. Poznała już \"metody jego podrywu\" - Wirtualna Polska", "description": "Dawniej w serialu \"Rodzinka.pl\", a od jakiegoś czasu także prywatnie Wiktoria Gąsiewska i Adam Zdrójkowski tworzą zgraną parę. Już niebawem widzowie zobaczą jednak aktorkę u boku jego brata w serialu \"Kowalscy kontra Kowalscy\", najnowszej produkcji Polsatu. I…", "url": "https://gwiazdy.wp.pl/wiktoria-gasiewska-zagra-z-bratem-zdrojkowskiego-w-serialu-polsatu-6608809626925185g", "urlToImage": "https://v.wpimg.pl/MzQ3MTEyYhswUTtnagJvDnMJbz0sW2FYJBF3dmpJYkthAXksdVYrEz1WPzE1FmMdI0Y9NTIJYwo9HCwkLFY7S35XJCc1FSwDflYgNiAdYk1mUnRgIU5-VzRWK2doTS5NNB4vMHFIYBloVXQyJB8rQ2QFLHY4", "publishedAt": "2021-02-17T18:36:52Z", "content": "Dawniej w serialu \"Rodzinka.pl\", a od jakiego czasu take prywatnie Wiktoria Gsiewska i Adam Zdrójkowski tworz zgran par. Ju niebawem widzowie zobacz jednak aktork u boku jego brata w serialu \"Kowalsc… [+277 chars]"}, {"source": {"id": null, "name": "Wirtualnemedia.pl"}, "author": "tw", "title": "Izabella Krzan za Marzenę Rogalską w „Pytaniu na Śniadanie” - wirtualnemedia.pl", "description": "Marzenę Rogalską jako współprowadzącą „Pytanie na Śniadanie” w TVP2 zastąpiła modelka Izabella Krzan. Nie zdecydowano jeszcze, że Krzan dołączyła do gospodarzy programu na stałe. - Myślę, że świetnie daje sobie radę - komentuje Aleksandra Zawłocka, szefowa „P…", "url": "https://www.wirtualnemedia.pl/artykul/pytanie-na-sniadanie-izabella-krzan-odchodzi-marzena-rogalska", "urlToImage": "https://static.wirtualnemedia.pl/media/top/izabellakrzan-pns655.png", "publishedAt": "2021-02-17T18:36:52Z", "content": "Pierwszy raz jako prezenterka „Pytania na niadanie” Izabella Krzan pojawia si w rod, prowadzi program wspólnie z Tomaszem Kammelem.\r\nNie wiadomo jeszcze, czy Krzan na stae doczya do gospodarzy mornin… [+2258 chars]"}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Prezydent skieruje do Sejmu projekt nowelizacji ustawy o SN - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://wydarzenia.interia.pl/polska/news-prezydent-skieruje-do-sejmu-projekt-nowelizacji-ustawy-o-sn,nId,5055932", "urlToImage": "https://i.iplsc.com/-/000AYK5E58R8R6LI-C411.jpg", "publishedAt": "2021-02-17T18:01:00Z", "content": "- Prezydent Andrzej Duda skieruje do Sejmu projekt nowelizacji ustawy o Sdzie Najwyszym - poinformowaa prezydencka minister Magorzata Paprocka. Projekt przewiduje m.in. wyduenie terminu na wnoszenie … [+1423 chars]"}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Eksplozja w niemieckiej siedzibie Lidla. Trzy osoby ranne - RMF 24", "description": "​Eksplozja w siedzibie Lidla w niemieckim mieście Neckarsulm. Jak informują lokalne media, ranne zostały trzy osoby. Prawdopodobnie wybuchła bomba w przesyłce.", "url": "https://www.rmf24.pl/fakty/swiat/news-eksplozja-w-niemieckiej-siedzibie-lidla-trzy-osoby-ranne,nId,5055884", "urlToImage": "https://i.iplsc.com/-/000B5CTS5LJ0COF6-C411.jpg", "publishedAt": "2021-02-17T17:06:00Z", "content": "Eksplozja w siedzibie Lidla w niemieckim miecie Neckarsulm. Jak informuj lokalne media, ranne zostay trzy osoby. Prawdopodobnie wybucha bomba w przesyce.Zdj. ilustracyjne/FRISO GENTSCH /PAP/EPA\r\nJak … [+974 chars]"}, {"source": {"id": null, "name": "Dobreprogramy.pl"}, "author": "Arkadiusz Stando", "title": "Wkrótce bilet na autobus czy tramwaj kupisz w Google Maps. Funkcja rusza już w Polsce - dobreprogramy", "description": "Na blogu Google Polska pojawił się komunikat na temat długo wyczekiwanej funkcji. W ciągu najbliższych tygodni do Map Google na Androida trafi możliwość…", "url": "https://www.dobreprogramy.pl/Wkrotce-bilet-na-autobus-czy-tramwaj-kupisz-w-Google-Maps.-Funkcja-rusza-juz-w-Polsce,News,113398.html", "urlToImage": "https://gallery.dpcdn.pl/imgc/News/101397/g_-_960x640_-_s_x18f93251-7742-47a4-adbf-874cfcc443e0.jpg", "publishedAt": "2021-02-17T16:41:00Z", "content": "Na blogu Google Polska pojawi si komunikat na temat dugo wyczekiwanej funkcji. W cigu najbliszych tygodni do Map Google na Androida trafi moliwo zakupu biletów komunikacji miejskiej. \r\nFunkcja bdzie … [+1172 chars]"}, {"source": {"id": null, "name": "Onet.pl"}, "author": null, "title": "Szczecin pozywa ministerstwo. Chce odzyskać pieniądze z subwencji - Wiadomości - Onet", "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!", "url": "https://www.onet.pl", "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png", "publishedAt": "2021-02-17T16:09:01Z", "content": "- Niestety, rzd nie wywizuje si z deklarowanych kwot. Od dawna o tym mówi, ale niestety nie ma reakcji. Dlatego jestemy zmuszeni, eby przej od sów do czynów - ogosi prezydent Szczecina. Miasto szykuj… [+441 chars]"}, {"source": {"id": null, "name": "Legia.com"}, "author": null, "title": "Artem Shabanov – witamy w Legii - Legia Warszawa - strona oficjalna", "description": "Legia Warszawa - oficjalna strona. Wideo, aktualności, bilety, zdjęcia, terminarz, transmisje, relacje na żywo i bramki z meczów Legii Warszawa!", "url": "https://legia.com", "urlToImage": null, "publishedAt": "2021-02-17T14:15:00Z", "content": "Centrum Pomocowe - Relacja LIVE\r\nŚledź codzienne działania naszej akcji #GOTOWIDOPOMOCY!"}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "Bartłomiej Pawlak", "title": "Trwa prawdziwe oblężenie Marsa. Trzy misje w jednym czasie to nie przypadek. O co w nich chodzi? - Gazeta.pl", "description": "Na orbicie Marsa zrobiło się dość tłoczno, a niebawem nowe instrumenty badawcze pojawią się również na jego powierzchni. Skąd takie zainteresowanie Czerwoną Planetą i dlaczego aż trzy misje dotarły w jej okolice niemal w jednym czasie? To nie przypadek. Wyjaś…", "url": "https://next.gazeta.pl/next/7,172690,26795143,trwa-prawdziwe-oblezenie-marsa-trzy-misje-w-jednym-czasie-to.html", "urlToImage": "https://bi.im-g.pl/im/78/8f/19/z26800248IER,Mars-2020-NASA.jpg", "publishedAt": "2021-02-17T13:00:00Z", "content": "Zobacz wideoMars 2020. Tak wyglądał start rakiety Atlas V z przylądka Canaveral na Florydzie\r\n9 lutego 2021 roku na orbitę wokół Marsa weszła należąca do Zjednoczonych Emiratów Arabskich sonda Al Ama… [+7938 chars]"}]}