{"status": "ok", "articles": [{"description": "Twee vrouwen van 27 en 30 jaar zijn dinsdagavond aangehouden op Schiphol na hun terugkeer uit Syrië. Zij worden verdacht van het deelnemen aan een terroristische organisatie. Beide vrouwen zijn afkomstig uit Den Haag. Dat meldt het Openbaar Ministerie (OM) vr…", "title": "Twee Haagse vrouwen aangehouden op Schiphol na terugkeer uit Syrië - NU.nl", "url": "https://www.nu.nl/binnenland/6088893/twee-haagse-vrouwen-aangehouden-op-schiphol-na-terugkeer-uit-syrie.html", "author": "NU.nl", "publishedAt": "2020-11-06T21:47:00Z", "content": "Twee vrouwen van 27 en 30 jaar zijn dinsdagavond aangehouden op Schiphol na hun terugkeer uit Syrië. Zij worden verdacht van het deelnemen aan een terroristische organisatie. Beide vrouwen zijn afkom… [+613 chars]", "source": {"id": null, "name": "Www.nu.nl"}, "urlToImage": "https://media.nu.nl/m/87zxvhfadw42_wd1280.jpg/twee-haagse-vrouwen-aangehouden-op-schiphol-na-terugkeer-uit-syrie.jpg"}, {"description": "Jasper Cillessen is vrijdag tijdens de training van Valencia geblesseerd uitgevallen. Het is onduidelijk of hij op tijd fit is voor de thuiswedstrijd van zondag tegen Real Madrid. De Oranje-international is dit seizoen weliswaar tweede doelman bij de Spaanse …", "title": "Frank de Boer krijgt mogelijk nu al met eerste Oranje-afvaller te maken - Voetbalzone.nl", "url": "https://www.voetbalzone.nl/doc.asp?uid=379669", "author": "Daniel  Cabot-Kerkdijk", "publishedAt": "2020-11-06T21:08:00Z", "content": "Jasper Cillessen is vrijdag tijdens de training van Valencia geblesseerd uitgevallen. Het is onduidelijk of hij op tijd fit is voor de thuiswedstrijd van zondag tegen Real Madrid. De Oranje-internati… [+2233 chars]", "source": {"id": null, "name": "Voetbalzone.nl"}, "urlToImage": "https://static.voetbalzone.nl/images/photos/ori_576_324/93546359135.jpg"}, {"description": "Fortuna Sittard wacht nog altijd op de eerste zege van het seizoen in de Eredivisie. De Limburgers verspeelden vrijdag in eigen huis tot twee keer toe een voorsprong tegen PEC Zwolle en kwamen niet verder dan een 2-2-gelijkspel.", "title": "Fortuna wacht nog op eerste zege in Eredivisie na gelijkspel tegen PEC - NU.nl", "url": "https://www.nu.nl/voetbal/6088890/fortuna-wacht-nog-op-eerste-zege-in-eredivisie-na-gelijkspel-tegen-pec.html", "author": "NU.nl", "publishedAt": "2020-11-06T20:54:00Z", "content": "Fortuna Sittard wacht nog altijd op de eerste zege van het seizoen in de Eredivisie. De Limburgers verspeelden vrijdag in eigen huis tot twee keer toe een voorsprong tegen PEC Zwolle en kwamen niet v… [+1992 chars]", "source": {"id": null, "name": "Www.nu.nl"}, "urlToImage": "https://media.nu.nl/m/o4zx0yta7nvo_wd1280.jpg/fortuna-wacht-nog-op-eerste-zege-in-eredivisie-na-gelijkspel-tegen-pec.jpg"}, {"description": "De spanning was weer om te snijden in de studio van 'The Masked Singer'. Met nog maar een paar kandidaten in de race en het einde van het seizoen in het zicht, is de grote vraag: wie vliegt eruit in de halve finale? De Vlinder en de Kameleon moeten vanavond h…", "title": "Déze BN'ers zijn de Vlinder en Kameleon in The Masked Singer - RTL Boulevard", "url": "https://www.rtlboulevard.nl/entertainment/tv/artikel/5195402/deze-bners-zijn-de-vlinder-en-kameleon-masked-singer", "author": null, "publishedAt": "2020-11-06T20:51:23Z", "content": "De spanning was weer om te snijden in de studio van 'The Masked Singer'. Met nog maar een paar kandidaten in de race en het einde van het seizoen in het zicht, is de grote vraag: wie vliegt eruit in … [+1377 chars]", "source": {"id": null, "name": "Rtlboulevard.nl"}, "urlToImage": "https://www.rtlboulevard.nl/sites/default/files/styles/liggend_hoge_resolutie/public/content/images/2020/11/06/vlinder%20en%20kameleon.jpg?h=df3c6bf4&itok=Bu36mThY"}, {"description": "Ze zouden contact hebben gehad met de aanslagpleger en zitten in de cel.", "title": "Drie tieners aangeklaagd voor betrokkenheid bij onthoofding Franse docent - NOS", "url": "https://nos.nl/l/2355517", "author": null, "publishedAt": "2020-11-06T20:51:00Z", "content": "In Frankrijk zijn drie tieners aangeklaagd vanwege hun vermoedelijke contact met de man die leraar Samuel Paty vorige maand vermoordde. Het gaat volgens persbureau AFP om twee 18-jarige mannen en een… [+552 chars]", "source": {"id": null, "name": "Nos.nl"}, "urlToImage": "https://assets.nos.nl/data/image/2020/11/06/689692/xxl.jpg"}, {"description": "Bij het masterstoernooi plaatst Nadal zich ten koste van Pablo Carreno Busta voor de halve finales. De nederlaag van Carreno bezorgt Diego Schwartzman het laatste ticket voor de ATP Finals.", "title": "Nadal schiet Schwartzman te hulp in Parijs - NOS", "url": "https://nos.nl/l/2355512", "author": null, "publishedAt": "2020-11-06T20:24:00Z", "content": "Bij het masterstoernooi van Parijs is Rafael Nadal doorgedrongen tot de halve finales. De verliezend finalist van 2007 knokte zich met 4-6, 7-5, 6-1 langs zijn taaie landgenoot Pablo Carreño Busta.\r\n… [+920 chars]", "source": {"id": null, "name": "Nos.nl"}, "urlToImage": "https://assets.nos.nl/data/image/2020/11/06/689682/xxl.jpg"}, {"description": "In dit liveblog volgen we het laatste nieuws over het coronavirus. Download onze app en ontvang een bericht bij de belangrijkste updates.", "title": "Live | Opnieuw recordaantal nieuwe coronabesmettingen in Italië en Frankrijk - Parool.nl", "url": "https://www.parool.nl/wereld/live-opnieuw-recordaantal-nieuwe-coronabesmettingen-in-italie-en-frankrijk~b9d0260a/", "author": "Het Parool", "publishedAt": "2020-11-06T20:20:00Z", "content": "Op alle verhalen van Het Parool rust uiteraard copyright. Linken kan altijd, eventueel met de intro van het stuk erboven.Wil je tekst overnemen of een video(fragment), foto of illustratie gebruiken, … [+84 chars]", "source": {"id": null, "name": "Parool.nl"}, "urlToImage": "https://images0.persgroep.net/rcs/y2FwbOkPgJFqfou5kAbaBD8pGZc/diocontent/178726677/_fitwidth/763?appId=93a17a8fd81db0de025c8abd1cca1279&quality=0.8"}, {"description": "De Amerikaanse verkiezingen duren nog even voort. In de resterende staten liggen ze zo dicht bij elkaar dat er officieel nog geen uitspraak kan worden gedaan over wie er heeft gewonnen. Joe Biden ligt inmiddels voor in Pennsylvania en Georgia komt met een her…", "title": "Verkiezingen VS – Mogelijk toch bewijs voor verkiezingsfraude in Michigan - De Dagelijkse Standaard", "url": "https://www.dagelijksestandaard.nl/2020/11/mogelijk-toch-bewijs-voor-verkiezingsfraude-michigan/", "author": "", "publishedAt": "2020-11-06T20:00:51Z", "content": "De Amerikaanse verkiezingen duren nog even voort. In de resterende staten liggen ze zo dicht bij elkaar dat er officieel nog geen uitspraak kan worden gedaan over wie er heeft gewonnen. Joe Biden lig… [+2089 chars]", "source": {"id": null, "name": "Dagelijksestandaard.nl"}, "urlToImage": "https://cdn-04.dagelijksestandaard.nl/wp-content/uploads/2020/11/shutterstock_1847221669.jpg?x90889"}, {"description": "Jetske van der Schaar (40) uit Nijmegen krijgt ooit alzheimer. Ze schreef erover een boek: Eeuwige Lente, leven met een erfelijk alzheimergen. Nu mag de auteur meedoen aan een onderzoek waar ze zich enorm hard voor heeft gemaakt. Het boek van de Nijmeegse bie…", "title": "Jetske weet al dat ze alzheimer krijgt: 'Zodra ik midden vijftig ben, verlies ik mijn verstand' - Omroep Gelderland", "url": "https://www.omroepgelderland.nl/nieuws/2478235/Jetske-weet-al-dat-ze-alzheimer-krijgt-Zodra-ik-midden-vijftig-ben-verlies-ik-mijn-verstand", "author": "Omroep Gelderland", "publishedAt": "2020-11-06T19:40:34Z", "content": "Het boek van de Nijmeegse biedt een ontluisterend beeld van wat Van der Schaar met zekerheid weet. \"Zodra ik midden vijftig ben, verlies ik mijn verstand. Letterlijk en onvermijdelijk\", zegt ze in De… [+2136 chars]", "source": {"id": null, "name": "Omroepgelderland.nl"}, "urlToImage": "https://imgg.rgcdn.nl/c7162b834f914ecab721d3367c1254df/opener/Jetske-van-der-Schaar-Foto-Omroep-Gelderland.jpg?v=2DWHIUQw1cTbMmYyj9IuJg2"}, {"description": "De nieuwe driedelige documentaire van Famke Louise, Famke Next, is vanaf 10 november te zien bij Videoland. De documentaire toont haar zoektocht om zichzelf opnieuw uit te vinden in een wereld waar ze eigenlijk nooit offline kan zijn en moet blijven presteren…", "title": "Nieuwe documentaire Famke Louise vanaf 10 november te zien bij Videoland - NU.nl", "url": "https://www.nu.nl/film/6088877/nieuwe-documentaire-famke-louise-vanaf-10-november-te-zien-bij-videoland.html", "author": "NU.nl", "publishedAt": "2020-11-06T18:57:00Z", "content": "De nieuwe driedelige documentaire van Famke Louise, Famke Next, is vanaf 10 november te zien bij Videoland. De documentaire toont haar zoektocht om zichzelf opnieuw uit te vinden in een wereld waar z… [+1516 chars]", "source": {"id": null, "name": "Www.nu.nl"}, "urlToImage": "https://media.nu.nl/m/yeux0xva1fd7_wd1280.jpg/nieuwe-documentaire-famke-louise-vanaf-10-november-te-zien-bij-videoland.jpg"}, {"description": "President Trump wil voorlopig niet van opgeven weten. Tijdens de verkiezingsnacht riep hij al de overwinning uit, en daar blijft hij bij, ook al lijkt een overwinning steeds verder weg. In het verleden wilde Trump al geen duidelijke toezegging doen of hij vre…", "title": "Als Trump blijft zitten: 'Manieren genoeg om indringers uit Witte Huis te zetten' - Telegraaf.nl", "url": "https://www.telegraaf.nl/nieuws/479115214/als-trump-blijft-zitten-manieren-genoeg-om-indringers-uit-witte-huis-te-zetten", "author": "Jan Postma", "publishedAt": "2020-11-06T18:50:59Z", "content": "Donald Trump in het Witte Huis.\r\n Bloomberg\r\nWashington - President Trump wil voorlopig niet van opgeven weten. Tijdens de verkiezingsnacht riep hij al de overwinning uit, en daar blijft hij bij, ook… [+288 chars]", "source": {"id": null, "name": "Telegraaf.nl"}, "urlToImage": "https://www.telegraaf.nl/images/1200x630/filters:format(jpeg):quality(80)/cdn-kiosk-api.telegraaf.nl/50fbfda6-2066-11eb-82ed-0218eaf05005.jpg"}, {"description": "Trump blijft roepen dat er fraude wordt gepleegd bij de verkiezingen en krijgt daar vanuit alle hoeken kritiek op. Inmiddels is hij verschillende rechtszaken begonnen. Wat voor bewijs heeft hij?", "title": "Hoeveel bewijs heeft Trump voor zijn uitspraken over verkiezingsfraude? - NOS", "url": "https://nos.nl/l/2355506", "author": null, "publishedAt": "2020-11-06T18:43:00Z", "content": "Nee, is het korte antwoord van beiden. \"Er is nog geen enkel concreet bewijs van fraude aangeleverd\", zegt Manusama. \"Letterlijk nog niets\", zegt ook Van den Nieuwenhuizen. Ze zegt te begrijpen dat v… [+2124 chars]", "source": {"id": null, "name": "Nos.nl"}, "urlToImage": "https://assets.nos.nl/data/image/2020/11/06/689663/xxl.jpg"}, {"description": "Een ’zeer verwarde en gevaarlijke man’ heeft vrijdag een DHL-busje gestolen in Winterswijk. De Gelderse politie waarschuwde voor de 25-jarige verdachte die ’een gevaar vormt voor zichzelf en anderen’. Later op de avond werd de man aangehouden in Duitsland.", "title": "'Zeer verwarde en gevaarlijke man' ervandoor in gestolen busje - Telegraaf.nl", "url": "https://www.telegraaf.nl/nieuws/1985834277/zeer-verwarde-en-gevaarlijke-man-na-diefstal-busje-opgepakt", "author": "Onze redactie", "publishedAt": "2020-11-06T18:32:09Z", "content": "Wegens zijn agressieve gedrag was de politie eerder op de avond naar de man toegegaan, licht een woordvoerder van de politie toe. Toen ging hij ervandoor.\r\nDe verdachte ging er in een gestolen DHL-bu… [+389 chars]", "source": {"id": null, "name": "Telegraaf.nl"}, "urlToImage": "https://www.telegraaf.nl/images/1200x630/filters:format(jpeg):quality(80)/cdn-kiosk-api.telegraaf.nl/89b3c2ba-206a-11eb-992e-0218eaf05005.jpg"}, {"description": "De spanningen in het kabinet lopen hoog op over het coronabeleid. Na het weekeinde moet een knoop worden doorgehakt over nieuwe, strenge maatregelen in sommige regio’s met veel besmettingen. Maar de ministers zijn verdeeld.", "title": "Spanningen lopen hoog op in kabinet: invoering avondklok is nog geen gelopen race - AD.nl", "url": "https://www.ad.nl/politiek/spanningen-lopen-hoog-op-in-kabinet-invoering-avondklok-is-nog-geen-gelopen-race~af94a669/", "author": "Jan Hoedeman", "publishedAt": "2020-11-06T18:00:00Z", "content": "Het kabinet wil komende dinsdag een knoop doorhakken over de sluiting van de winkels en middelbare scholen en de invoering van een avondklok in regios als Rotterdam. Dordrecht en Twente waar het aant… [+387 chars]", "source": {"id": null, "name": "Www.ad.nl"}, "urlToImage": "https://images4.persgroep.net/rcs/E1LfoOhugwBsWvGHTh7931LiDPo/diocontent/178484865/_focus/0.42/0.38/_fill/600/315/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7"}, {"description": "Volgens premier Abiy is het een vergelding voor een actie eerder deze week. TPLF-militairen vielen toen een regeringsbasis aan.", "title": "Regeringsleger Ethiopië valt opstandelingen aan, 'veel wapens verwoest' - NOS", "url": "https://nos.nl/l/2355498", "author": null, "publishedAt": "2020-11-06T17:46:00Z", "content": "Het Ethiopische regeringsleger heeft luchtaanvallen uitgevoerd op stellingen van de TPLF-militie in de opstandige regio Tigray, in het noorden van het land. Volgens premier Abiy zijn daarbij veel wap… [+837 chars]", "source": {"id": null, "name": "Nos.nl"}, "urlToImage": "https://assets.nos.nl/data/image/2020/11/06/689645/xxl.jpg"}, {"description": "'Woorden als eindafrekening en afkoopsom zijn volledig misplaatst', zei commissaris van de Koning René Paas vrijdagmiddag in het Groningse provinciehuis. Samen met de ministers Wiebes en Ollongren zei hij dat de afgesproken 1,5 miljard euro geen eindbedrag is…", "title": "'Deze 1,5 miljard is niet het eindbedrag. Dit is extra, het komt er bovenop' - RTV Noord", "url": "https://www.rtvnoord.nl/nieuws/759088/Deze-1-5-miljard-is-niet-het-eindbedrag-Dit-is-extra-het-komt-er-bovenop", "author": "RTV Noord", "publishedAt": "2020-11-06T17:30:33Z", "content": "Paas hecht eraan te zeggen dat dat eindbedrag in het akkoord tussen het Rijk en de bevingsgemeenten hoger ligt dan de anderhalf miljard waarover nu in hoofdlijnen overeenstemming is bereikt.\r\n'Eindbe… [+6297 chars]", "source": {"id": null, "name": "Rtvnoord.nl"}, "urlToImage": "https://imgn.rgcdn.nl/8b05ab8303054b709e404e851329dd18/opener/De-presentatie-van-het-akkoord-in-het-provinciehuis-van-Groningen-Foto-Mario-Miskovic-RTV-Noord.jpg?v=IP42m2oJgllROSlCRLsf8A2"}, {"description": "Oostenrijk sluit een moskee en een islamitische vereniging omdat die hebben bijgedragen aan de radicalisering van de man die maandag een aanslag pleegde in Wenen. De Oostenrijkse ministers Susanne Raab (Integratie) en Karl Nehammer (Binnenlandse Zaken) hebben…", "title": "Oostenrijk sluit moskee en islamitische vereniging vanwege aanslag Wenen - NU.nl", "url": "https://www.nu.nl/buitenland/6088818/oostenrijk-sluit-moskee-en-islamitische-vereniging-vanwege-aanslag-wenen.html", "author": "NU.nl", "publishedAt": "2020-11-06T15:35:00Z", "content": "Oostenrijk sluit een moskee en een islamitische vereniging omdat die hebben bijgedragen aan de radicalisering van de man die maandag een aanslag pleegde in Wenen. De Oostenrijkse ministers Susanne Ra… [+1329 chars]", "source": {"id": null, "name": "Www.nu.nl"}, "urlToImage": "https://media.nu.nl/m/wp2xi18aljv5_wd1280.jpg/oostenrijk-sluit-moskee-en-islamitische-vereniging-vanwege-aanslag-wenen.jpg"}, {"description": "De AEX sloot de sterke beursweek nipt hoger af. Beleggers trokken zich in de middag op aan meevallende Amerikaanse werkgelenheidscijfers. Vooral Prosus nam bij de hoofdfondsen het voortouw. Arcelor deed ook goede zaken. Galapagos kreeg het flink te verduren n…", "title": "AEX hervat opmars met Biden dicht bij zege - Telegraaf.nl", "url": "https://www.telegraaf.nl/financieel/632011410/aex-beleeft-op-vleugels-tech-prachtige-week", "author": "Mark Garrelts", "publishedAt": "2020-11-06T15:11:55Z", "content": "Na een lagere start eindigde de AEX 0,2% hoger op 572,90 punten. Per saldo schoot de hoofdgraadmeter op weekbasis 7,5% omhoog. De AMX-index daalde 0,2% naar 826,53 punten.\r\nAndere Europese beurzen kl… [+5130 chars]", "source": {"id": null, "name": "Telegraaf.nl"}, "urlToImage": "https://www.telegraaf.nl/images/1200x630/filters:format(jpeg):quality(80)/cdn-kiosk-api.telegraaf.nl/37a600ca-204f-11eb-a00c-02d1dbdc35d1.jpg"}, {"description": "Er zijn een reeks betalende  games  tijdelijk gratis beschikbaar in de Google Play Store. Van een ouderwetse  rollenspel -game tot een spel waar je zelf het treinverkeer", "title": "Tijdelijk gratis: 5 premium-spellen in de Google Play Store - Androidworld", "url": "https://androidworld.nl/games/5-premium-tijdelijk-gratis-in-de-google-play-store", "author": "Sebastien Marien", "publishedAt": "2020-11-06T15:02:00Z", "content": "Er zijn een reeks betalende games tijdelijk gratis beschikbaar in de Google Play Store. Van een ouderwetse rollenspel -game tot een spel waar je zelf het treinverkeer regelt. We sommen ze voor je op.… [+2528 chars]", "source": {"id": null, "name": "Androidworld.nl"}, "urlToImage": "https://newsifier.imgix.net/androidworld.nl/images/images/Google_Play_Games_Y0RM9sY.jpg?w=1200&h=627&fit=crop"}, {"description": null, "title": "Media vinden antwoord op Trumps desinformatie: melden, corrigeren en dempen - Trouw", "url": "https://myprivacy.dpgmedia.nl/consent?siteKey=w38GrtRHtDg4T8xq&callbackUrl=https:%2f%2fwww.trouw.nl%2fprivacy-wall%2faccept%3fredirectUri%3d%252fbuitenland%252fmedia-vinden-antwoord-op-trumps-desinformatie-melden-corrigeren-en-dempen%257eb46d2f7e%252f", "author": null, "publishedAt": "2020-11-06T14:53:00Z", "content": null, "source": {"id": null, "name": "Dpgmedia.nl"}, "urlToImage": null}], "totalResults": 34}