{"status": "ok", "articles": [{"description": "La más reciente telenovela que llegó a nosotros por Cubavisión tropezó al principio con escasa acción dramática y exceso de pausas y puntos muertos, mientras se alejaba, a veces demasiado, del retrato verista y cotidiano que prometía el título", "title": "De la abuela perversa y la virgen torturada - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cultura/2020-09-19/de-la-abuela-perversa-y-la-virgen-torturada", "author": null, "publishedAt": "2020-09-19T23:48:41Z", "content": "Aunque parezca imposible para algunos elitistas, los personajes propios del melodrama clásico son saboreados con fruición por el espectador cubano, incluso cuando transcurrieron más de 70 años del es… [+8001 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/medias/2020/09/SC8VF3_19-09-2020_19.09.03.000000.jpg"}, {"description": "Cuba será el séptimo orador de la sesión de la mañana. (Foto: Estudios Revolución) El presidente de Cuba, Miguel Díaz-Canel intervendrá en el próximo debate general del 75 período de sesiones de la As", "title": "Presidente de Cuba intervendrá en debate general de Naciones Unidas - Escambray", "url": "http://www.escambray.cu/2020/presidente-de-cuba-intervendra-en-debate-general-de-naciones-unidas/", "author": "Agencia Prensa Latina", "publishedAt": "2020-09-19T23:32:31Z", "content": "Cuba será el séptimo orador de la sesión de la mañana. (Foto: Estudios Revolución)\r\nEl presidente de Cuba, Miguel Díaz-Canel intervendrá en el próximo debate general del 75 período de sesiones de la … [+876 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/09/miguel-diaz-canel-660x330.jpg"}, {"description": "Ya los avileños vamos aprendiendo a leer entre líneas. Otro día sin positivos, en medio de una secuencia de 19, 35 y 19, no es indicativo de que por fin estemos controlando a la COVID-19. Es solo una pausa, más ligada a la casualidad que a la causalidad.", "title": "Diario online de Ciego de Ávila - Ciego de Ávila vs. COVID-19: mañana será otro día - Invasor", "url": "http://www.invasor.cu/es/secciones/sociedad/ciego-de-avila-vs-covid-19-manana-sera-otro-dia", "author": "Sayli Sosa Barceló", "publishedAt": "2020-09-19T23:27:00Z", "content": "Una pausa más ligada a la casualidad que a la causalidad\r\nYa los avileños vamos aprendiendo a leer entre líneas. Otro día sin positivos, en medio de una secuencia de 19, 35 y 19, no es indicativo de … [+3422 chars]", "source": {"id": null, "name": "Invasor.cu"}, "urlToImage": "http://www.invasor.cu/images/invasor/articles/2020/09/19/04/intro-covid.jpg"}, {"description": "El Contingente Internacional de Médicos Especializados en Situaciones de Desastre y Graves Epidemias “Henry Reeve” cumple hoy su 15 Aniversario, en medio de  una pandemia mundial, un contexto  en el que ha significado un gran apoyo para el combate contra la C…", "title": "Cuando de salvar vidas se trata - CMHW La Reina Radial del Centro", "url": "http://www.cmhw.cu/en-villa-clara/28796-cuando-de-salvar-vidas-se-trata", "author": "Bertha Pulido Francia", "publishedAt": "2020-09-19T23:00:00Z", "content": "Así son los hombres y mujeres que integran el Contingente Internacional de Médicos Especializados en Situaciones de Desastre y Graves Epidemias Henry Reeve, creado por nuestro Comandante en Jefe Fide… [+1337 chars]", "source": {"id": null, "name": "Cmhw.cu"}, "urlToImage": "http://www.cmhw.cu/images/materiales/2020/Junio/20/medicos/DSC_0535.jpg"}, {"description": "Chequea gobernador de Villa Clara inversiones en la rama porcina", "title": "Chequea gobernador de Villa Clara inversiones en la rama porcina - CMHW La Reina Radial del Centro", "url": "http://www.cmhw.cu/en-villa-clara/28795-chequea-gobernador-de-villa-clara-inversiones-en-la-rama-porcina", "author": "Jesús Álvarez López, CMHW", "publishedAt": "2020-09-19T22:15:00Z", "content": "El gobernador de Villa Clara Alberto López Díaz chequeó durante una visita al combinado integral porcino Charco Hondo en Caibarién, las inversiones que se ejecutan para rescatar la producción  en la … [+2782 chars]", "source": {"id": null, "name": "Cmhw.cu"}, "urlToImage": "http://www.cmhw.cu/images/materiales/2020/Septiembre/19/gobernador_en_charco_hondo.jpg"}, {"description": "", "title": "Fútbol/Premier.- (Crónica) Arsenal y Everton comienzan intratables al ritmo de Ceballos y James - infobae", "url": "https://www.infobae.com/america/agencias/2020/09/19/futbolpremier-cronica-arsenal-y-everton-comienzan-intratables-al-ritmo-de-ceballos-y-james/", "author": "anónimo", "publishedAt": "2020-09-19T21:50:43Z", "content": "MADRID, 19 (EUROPA PRESS)\r\nEl Arsenal y el Everton suman dos victorias tras las dos primeras jornadas en la Premier League y se han situado en lo más alto de la tabla junto al Crystal Palace, el terc… [+1741 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/pf/resources/images/fallback-promo-image.png?d=395"}, {"description": "Dos asteroides de unos 100 metros de diámetro cada uno cruzarán la órbita de la Tierra la semana que viene con menos de un día de diferencia. Ambos cuerpos están clasificados como asteroides Apolo, lo que significa que cruzarán la órbita de la Tierra en su vi…", "title": "En menos de 24 horas dos enormes asteroides atravesarán la órbita de la Tierra - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/09/19/en-menos-de-24-horas-dos-enormes-asteroides-atravesaran-la-orbita-de-la-tierra/", "author": null, "publishedAt": "2020-09-19T21:26:32Z", "content": "Foto: Imagen ilustrativa/RT.\r\nDos asteroides de unos 100 metros de diámetro cada uno cruzarán la órbita de la Tierra la semana que viene con menos de un día de diferencia, mientras otra roca espacial… [+950 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/09/asteroides.jpg"}, {"description": "19 de septiembre de 2020,   16:58Rabat, 19 sep (Prensa Latina) El Ministerio de Salud de Marruecos notificó hoy dos mil 552 casos de Covid-19 y 208 afectados menos que en la jornada precedent", "title": "Marruecos reporta más de dos mil 500 nuevos casos de Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-09-19T20:58:00Z", "content": "19 de septiembre de 2020, 16:58Rabat, 19 sep (Prensa Latina) El Ministerio de Salud de Marruecos notificó hoy dos mil 552 casos de Covid-19 y 208 afectados menos que en la jornada precedente.\r\nSegún … [+1274 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "El discurso oficialista intenta desacreditar las críticas desfavorables que estos hechos generan. Una práctica típica en un régimen que coarta la libertad de expresión y de prensa", "title": "Prensa oficial asegura que derrumbes son usados por enemigos para desprestigiar a la revolución - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/prensa-oficial-asegura-que-derrumbes-son-usados-por-enemigos-para", "author": null, "publishedAt": "2020-09-19T20:33:40Z", "content": "El pueblo cubano continúa llevando la peor parte en la crisis habitacional que sufre el país. Mientras el régimen invierte incontables recursos en la construcción de hoteles para el turismo extranjer… [+2730 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-09/derrumbe_ADNCuba.jpg?itok=iz57vUUA"}, {"description": "-", "title": "Pliskova puede con Mertens y dirimirá un duelo checo con Vondrousova - Eurosport - INTERNATIONAL (ES)", "url": "https://espanol.eurosport.com/tenis/pliskova-puede-con-mertens-y-dirimira-un-duelo-checo-con-vondrousova_sto7896110/story.shtml", "author": "Eurosport", "publishedAt": "2020-09-19T20:18:46Z", "content": "Roma, 19 sep (EFE).- La checa Karolina Pliskova, número 4 del ránking mundial y vigente campeona, se impuso por 6-3, 3-6 y 6-0 este sábado a la belga Elise Mertens y avanzó a las semifinales del torn… [+1121 chars]", "source": {"id": null, "name": "Eurosport.com AU"}, "urlToImage": "https://i.eurosport.com/2020/09/19/2890246-59512933-2560-1440.jpg"}, {"description": "El Granma regala \"experiencias exitosas\" en la producción de clarias en Placetas, donde, en tanto llegan la tripa y los limones, ya se tienen croquetas y otros productos derivados del controversial pez", "title": "A base de croquetas y claria, mientras se espera por la tripa - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/base-de-croquetas-y-claria-mientras-se-espera-por-la-tripa", "author": null, "publishedAt": "2020-09-19T19:33:40Z", "content": "El régimen cubano está obsesionado o quiere desviar la atención a lo que llama proyectos de desarrollo local, los cuales, quiera aceptarlo o no, están destinados al fracaso si persisten los cerrojos … [+1441 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-09/acuicultores%20cubanos.jpg?itok=Md6bdxDx"}, {"description": "\"Todavía estoy un poco en shock con lo que pasó ayer\", contó la joven española.", "title": "Joven vendía su violín para pagar los estudios y el pianista James Rhodes le dio una tremenda sorpresa - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-09-19-u194224-e196568-s27065-joven-vendia-su-violin-pagar-estudios-pianista-james", "author": "Entretenimiento", "publishedAt": "2020-09-19T18:22:13Z", "content": "La joven española Eva, que se hace llamar Spooky en redes sociales, se llevó la sorpresa de su vida cuando el reconocido pianista británico James Rhodes se ofreció a ayudarla para que no tuviera que … [+2055 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn0.celebritax.com/sites/default/files/styles/watermark_100/public/1600539733-joven-vendia-su-violin-pagar-estudios-pianista-james-rhodes-le-dio-tremenda-sorpresa.jpg"}, {"description": "#SamuelFormell, #ElioRevé, #CésarPedroso, #ManolitoSimonet, entre otros artistas #cubanos, responden a la invitación del Ministerio de Cultura para rechazar los ataques contra #AlexanderAbreu.", "title": "El MINCULT reúne a sus músicos para enfrentar la 'campaña de odio' contra Alexander Abreu - Diario de Cuba", "url": "https://diariodecuba.com/cuba/1600532920_25139.html", "author": "DDC", "publishedAt": "2020-09-19T16:28:40Z", "content": "El Ministerio de Cultura (MINCULT) cubano organizó una conferencia de prensa con músicos afines a las autoridades para manifestar su oposición a lo que calificaron como \"campaña de odio\" contra el mú… [+4779 chars]", "source": {"id": null, "name": "Diariodecuba.com"}, "urlToImage": "https://diariodecuba.com/sites/default/files/images/2020-09/artistascubanos190920.jpg"}, {"description": "Bruno Rodríguez convocó a respetar a Jerusalén Oriental como su capital. El canciller de Cuba, Bruno Rodríguez, rechazó este 19 de septiembre la política de anexión de Israel en el conflicto con Pales", "title": "Cuba rechaza política de anexión de Israel en conflicto con Palestina - Escambray", "url": "http://www.escambray.cu/2020/cuba-rechaza-politica-de-anexion-de-israel-en-conflicto-con-palestina/", "author": "Agencia Prensa Latina", "publishedAt": "2020-09-19T15:56:00Z", "content": "Bruno Rodríguez convocó a respetar a Jerusalén Oriental como su capital.\r\nEl canciller\r\nde Cuba, Bruno Rodríguez, rechazó este 19 de septiembre la política de anexión\r\nde Israel en el conflicto con P… [+2038 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/09/cuba-apoyo-palestina-640x330.jpg"}, {"description": "Con los nuevos casos diagnosticados el viernes, Cuba acumula 5.055 contagios desde el mes de marzo  y una tasa de 6,9.", "title": "Cuba mantiene bajo control la Covid-19 con una tasa menor a 10 - teleSUR TV", "url": "https://www.telesurtv.net/news/cuba-actualizacion-control-coronavirus-20200919-0010.html", "author": "teleSUR - drl", "publishedAt": "2020-09-19T15:23:43Z", "content": "Las autoridades del Ministerio de Salud Pública de Cuba reportaron, al cierre de la medianoche del viernes 51 nuevos casos de la Covid-19, en una jornada donde también fallecieron dos personas a caus… [+1773 chars]", "source": {"id": null, "name": "Telesurtv.net"}, "urlToImage": "https://www.telesurtv.net/__export/1600527511760/sites/telesur/img/2020/09/19/efe_cuba1909.jpg_1810791533.jpg"}, {"description": "Extrañaré los memes y los comentarios, hay necesidad de reírse en esta época de bicharraco, pero también de criticar programas que están mal, (con algunos lo he hecho), y pensar un poquito en por qué una propuesta con temas tan serios genera esa cantidad de c…", "title": "Fin de El rostro de los días: ¿Qué haremos los lunes, miércoles y viernes? - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/09/19/fin-de-el-rostro-de-los-dias-que-haremos-los-lunes-miercoles-y-viernes/", "author": null, "publishedAt": "2020-09-19T15:17:54Z", "content": "Novela El rostro de los días, captura de pantalla. Foto: Portal de la TVC.\r\nEl rostro de los días que llegó a su capítulo 83 (final) y se transmitió los lunes, miércoles y viernes, consiguió que much… [+6770 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/09/rostro6-1.jpg"}, {"description": "Al cierre de este viernes, Cuba reportó 51 nuevos casos de Covid-19, para un total de 5 055 desde marzo; dos fallecidos y 35 altas médicas, informó este sábado en conferencia de prensa el doctor Francisco Durán García, director nacional de Epidemiología del M…", "title": "Cuba reporta 51 nuevos casos de Covid-19, dos fallecidos y 35 altas médicas - Radio Ángulo", "url": "http://www.radioangulo.cu/salud/242985-cuba-reporta-51-nuevos-casos-de-covid-19-dos-fallecidos-y-35-altas-medicas", "author": "Agencias/Redacción", "publishedAt": "2020-09-19T14:55:20Z", "content": "Al cierre de este viernes, Cuba reportó 51 nuevos casos de Covid-19, para un total de 5 055 desde marzo; dos fallecidos y 35 altas médicas, informó este sábado en conferencia de prensa el doctor Fran… [+24398 chars]", "source": {"id": null, "name": "Radioangulo.cu"}, "urlToImage": "http://www.radioangulo.cu/images/stories/2020/04_abril/coronavirus-cuba/coronavirus-cuba-covid.jpg"}, {"description": "La cubana Arlenis Sierra, capitana del Astana Women's Team, competirá este sábada en la novena y última etapa del trayecto más largo del ciclismo femenino, que concluirá luego de más de mil kilómetros disputados durante nueve días en Italia por las mejores ru…", "title": "Ciclista Arlenis Sierra en etapa final del Giro Rosa - ACN DIGITAL", "url": "http://www.acn.cu/deportes/70264-ciclista-arlenis-sierra-hoy-en-etapa-final-del-giro-rosa", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-09-19T13:57:28Z", "content": "La Habana, 19 sep (ACN) La cubana Arlenis Sierra, capitana del Astana Women's Team, competirá hoy en la novena y última etapa del trayecto más largo del ciclismo femenino, que concluirá luego de más … [+1548 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/SEPTIEMBRE/1909-ARLENIS.jpg"}, {"description": "El pasado miércoles las delegaciones de la oposición y el Gobierno, garantes de ese acuerdo conciliatorio instalado en septiembre del pasado año, se reunieron para trazar las estrategias de trabajo de cara a los comicios, con los cuales se espera renovar la A…", "title": "Mesa de Diálogo en Venezuela llega a acuerdo pese a presiones de Estados Unidos - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-09-19T13:09:00Z", "content": "Pese al aumento de las presiones de Estados Unidos, la Mesa de Diálogo Nacional de Venezuela acordó de forma unánime la semana que culmina hoy celebrar las elecciones parlamentarias el próximo 6 de d… [+2504 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/05/medium/f0169323.jpg"}, {"description": null, "title": "Un diente de leche aporta datos sobre extinción de los neandertales - Yahoo Coches", "url": "https://consent.yahoo.com/v2/collectConsent?sessionId=1_cc-session_0c420d4e-6e82-4088-8ba1-78198af3e136", "author": null, "publishedAt": "2020-09-19T10:18:00Z", "content": "Yahoo forma parte de Verizon Media. Nosotros y nuestros socios almacenaremos y/o accederemos a la información de tu dispositivo mediante el uso de cookies y tecnologías similares, a fin de mostrar an… [+909 chars]", "source": {"id": null, "name": "Yahoo Entertainment"}, "urlToImage": null}], "totalResults": 30}