{"status": "ok", "articles": [{"description": "La representación artística del virus SARS-CoV-2, causante de la pandemia de la COVID-19, aparece hoy como una de las mejores imágenes de 2020, según la selección anual que realiza la revista británica Nature.\r\n\r\n\r\nDiseñada por los Centros para el Control y l…", "title": "Representación del coronavirus SARS-CoV-2 entre las mejores fotos científicas de 2020 (+Fotos) - Cuba.cu", "url": "http://www.cuba.cu/ciencia-y-tecnologia/2020-12-19/representacion-del-coronavirus-sars-cov-2-entre-las-mejores-fotos-cientificas-de-2020-fotos/54196", "author": null, "publishedAt": "2020-12-19T21:49:35Z", "content": "La representación artística del virus SARS-CoV-2, causante de la pandemia de la COVID-19, aparece hoy como una de las mejores imágenes de 2020, según la selección anual que realiza la revista británi… [+5947 chars]", "source": {"id": null, "name": "Cuba.cu"}, "urlToImage": "http://www.cuba.cu/imgs/news/coronavirus-nature-580x326.jpg"}, {"description": "A partir del 2 de enero, el cilindro de gas licuado de petróleo (GLP) de 10 kg se despachará al precio de 213 pesos, informó la Unión Cuba-Petróleo. De acuerdo con la información, para los municipios que no tienen venta liberada se mantiene la entrega de la r…", "title": "Unión Cuba-Petróleo ofrece precisiones sobre venta de gas licuado - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/12/19/union-cuba-petroleo-ofrece-precisiones-sobre-venta-de-gas-licuado/", "author": null, "publishedAt": "2020-12-19T20:06:20Z", "content": "Foto: Archivo/Cubadebate.\r\nA partir del 2 de enero, el cilindro de gas licuado del petróleo (GLP) de 10 kg se despachará al precio de 213 pesos, informó la Unión Cuba-Petróleo.\r\nLos clientes de GLP, … [+1160 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2017/05/Venta-y-compra-de-gas-licuado-1.jpg"}, {"description": "Somos Cuba Viva, el país que se ha empeñado en resistir y vencer los cercos y los ataques más crueles y perversos. Aquí seguimos viviendo, resistiendo, creando y venciendo, dijo Miguel Díaz-Canel Bermúdez, Presidente de la República de Cuba, al concluir el VI…", "title": "Somos Cuba Viva, el país que resiste (Resumen Semanal) - ACN DIGITAL", "url": "http://www.acn.cu/cuba/74336-somos-cuba-viva-el-pais-que-resiste-resumen-semanal", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-12-19T19:15:46Z", "content": "La Habana, 15 dic (ACN) Somos Cuba Viva, el país que se ha empeñado en resistir y vencer los cercos y los ataques más crueles y perversos. Aquí seguimos viviendo, resistiendo, creando y venciendo, di… [+5040 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/DICIEMBRE/1812-asamblea1-OGM.jpg"}, {"description": "Directivos de la Cadena de Tiendas Caribe han explicado a la prensa que en el 2021 podrían iniciarse las ventas en Moneda Libremente Convertible a través", "title": "Gobierno cubano proyecta iniciar ventas MLC online en 2021 - Directorio Cubano", "url": "https://www.directoriocubano.info/cuba/gobierno-cubano-proyecta-iniciar-ventas-mlc-online-en-2021/", "author": "https://www.facebook.com/Maria-Sosa-328217510995549/, https://www.facebook.com/directoriocubano", "publishedAt": "2020-12-19T18:26:00Z", "content": "Directivos de la Cadena de Tiendas Caribe han explicado a la prensa que en el 2021 podrían iniciarse las ventas en Moneda Libremente Convertible a través de plataformas y tiendas virtuales, una medid… [+3366 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/12/trd-tiendas-en-peso-cubano-aseo-personal.jpg"}, {"description": "Se precisan definiciones y esas las tenemos claras, son las banderas enarboladas por las nuevas generaciones que han escrito páginas heroicas", "title": "Declaración de la Unión de Jóvenes Comunistas - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-12-19/declaracion-de-la-union-de-jovenes-comunistas", "author": null, "publishedAt": "2020-12-19T17:35:26Z", "content": "Las urgencias de nuestros tiempos  nos convocan al protagonismo, al cumplimiento de tareas que nos distinguirán ahora y siempre, la posibilidad de decir a nuestros hijos algún día: yo estaba allí, cu… [+3118 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/03/wotspn_10-03-2020_12.03.45.000000.jpg"}, {"description": "El músico Israel Berrier González, quien integró durante más de cinco décadas la célebre agrupación Muñequitos de Matanzas, falleció este viernes a causa de un accidente cardiovascular, dio a conocer el Instituto Cubano de la Música ( ICM).", "title": "Fallece rumbero Israel Berrier, figura notable de los Muñequitos de Matanzas - OnCubaNews", "url": "https://oncubanews.com/cultura/musica/fallece-rumbero-israel-berrier-figura-notable-de-los-munequitos-de-matanzas/", "author": "Redacción OnCuba", "publishedAt": "2020-12-19T17:31:16Z", "content": "El músico Israel Berrier González, quien integró durante más de cinco décadas la célebre agrupación Muñequitos de Matanzas, falleció este viernes a causa de un accidente cardiovascular, dio a conocer… [+2212 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/12/berrier-icm.jpg"}, {"description": "Se trata del sistema operativo HarmonyOS 2.0, que ya comienza a llegar a los teléfonos inteligentes de Huawei en China", "title": "Huawei con versión beta del \"asesino de Android\" - Revista Bohemia", "url": "http://bohemia.cu/tecnologia/2020/12/huawei-lanza-version-beta-del-asesino-de-android/", "author": "Redacción Digital", "publishedAt": "2020-12-19T17:28:05Z", "content": "© AP Photo / Mark Schiefelbein\r\nEl gigante tecnológico chino Huawei ha presentado una versión beta pública de HarmonyOS 2.0, una nueva y mejorada versión de su propio sistema operativo, informa la we… [+868 chars]", "source": {"id": null, "name": "Bohemia.cu"}, "urlToImage": "http://bohemia.cu/wp-content/uploads/2020/12/huawei-so.jpg"}, {"description": "Este sábado el II Pleno del Comité Nacional de la UJC dedicada su jornada a diseñar acciones concretas para la participación activa de los jóvenes en la estrategia económica y social del país. El encuentro se desarrolla con la presencia de Jose Ramón Machado …", "title": "Pleno de la UJC aboga por incorporación activa de los jóvenes a estrategia económica y social del país - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/12/19/pleno-de-la-ujc-aboga-por-incorporacion-activa-de-los-jovenes-a-estrategia-economica-y-social-del-pais/", "author": null, "publishedAt": "2020-12-19T17:22:04Z", "content": "II Pleno del Comité Nacional de la UJC. Foto: Juventud Rebelde.\r\nCon la presencia de José Ramón Machado Ventura, segundo secretario del Comité Central del Partido, comenzó el II Pleno del Comité Naci… [+2101 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/12/pleno-ujc-2020.jpg"}, {"description": "19 de diciembre de 2020,   12:21Guatemala, 19 dic (Prensa Latina) Guatemala cierra hoy una semana bajo el acecho de una gran ola de contagios de la Covid-19, que ya deja aquí cuatro mil 624 fallecidos tras nueve meses de combate contra la enfermeda", "title": "Guatemala cierra semana bajo acecho de segunda ola Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-19T17:21:00Z", "content": "19 de diciembre de 2020, 12:21Guatemala, 19 dic (Prensa Latina) Guatemala cierra hoy una semana bajo el acecho de una gran ola de contagios de la Covid-19, que ya deja aquí cuatro mil 624 fallecidos … [+2429 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Cuba reportó en los últimos 15 días 736 casos confirmados de la COVID-19, para una tasa de 6,57 por cada 100 mil habitantes.", "title": "La indispensable disciplina de una Isla abierta al mundo - Radio Ciudad Del Mar", "url": "http://www.rcm.cu/indispensable-disciplina-isla-abierta-mundo/", "author": "https://www.facebook.com/cubadebate", "publishedAt": "2020-12-19T16:52:40Z", "content": "Cuba reportó en los últimos 15 días 736 casos confirmados de la COVID-19, para una tasa de 6,57 por cada 100 mil habitantes. La cifra fue ofrecida este viernes por el ministro de Salud Pública, José … [+4269 chars]", "source": {"id": null, "name": "Www.rcm.cu"}, "urlToImage": "http://www.rcm.cu/wp-content/uploads/2020/12/COVID-DIA-18-1.jpg"}, {"description": "En la colección de fósiles de un museo de Alemania fueron encontrados los restos de una nueva especia de dinosaurio que habitó hace más de 100 millones de años en Brasil, que podría haber sido el antecesor de los pavos reales. El descubrimiento fue publicado …", "title": "Identifican un dinosaurio con plumas, que sería un antecesor a los pavos reales - El Universo", "url": "https://www.eluniverso.com/noticias/2020/12/19/nota/8337697/identifican-dinosaurio-plumas-que-seria-antecesor-pavos-reales", "author": "https://www.facebook.com/eluniversoec", "publishedAt": "2020-12-19T15:45:00Z", "content": "En la colección de fósiles de un museo de Alemania fueron encontrados los restos de una nueva especia de dinosaurio que habitó hace más de 100 millones de años en Brasil, que podría haber sido el ant… [+1284 chars]", "source": {"id": null, "name": "Eluniverso.com"}, "urlToImage": "https://www.eluniverso.com/sites/default/files/styles/nota_ampliada_normal_foto/public/fotos/2020/12/dinosaurioplumas.jpg?itok=ipiavCgG"}, {"description": "El retorno a la competición en marzo y la participación en las olimpiadas Tokio 2021, impulsan hoy el plan estratégico de la WBSC para el próximo año, tras una temporada detenida por la Covid-19.", "title": "Béisbol Mundial regresará a la acción en marzo de 2021 - CMHW La Reina Radial del Centro", "url": "http://www.cmhw.cu/deportes/30745-beisbol-mundial-regresara-a-la-accion-en-marzo-de-2021", "author": "Tomado de Prensa Latina", "publishedAt": "2020-12-19T15:44:00Z", "content": "El retorno a la competición en marzo y la participación en las olimpiadas Tokio 2021, impulsan hoy el plan estratégico de la WBSC para el próximo año, tras una temporada detenida por la Covid-19.Ricc… [+1766 chars]", "source": {"id": null, "name": "Cmhw.cu"}, "urlToImage": "http://www.cmhw.cu/images/materiales/2020/Diciembre/19/Ricardo-Fraccari1.jpg"}, {"description": "19 de diciembre de 2020,   10:29Buenos Aires, 19 dic (Prensa Latina) El Gobierno argentino trabaja hoy en un plan de prestación básica universal obligatoria, que facilitará a los sectores más vulnerables un mayor acceso a la televisión, internet y otros servi…", "title": "Argentina crea plan de internet y tv para sectores vulnerables - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-19T15:29:00Z", "content": "19 de diciembre de 2020, 10:29Buenos Aires, 19 dic (Prensa Latina) El Gobierno argentino trabaja hoy en un plan de prestación básica universal obligatoria, que facilitará a los sectores más vulnerabl… [+1533 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Esas muestras son las primeras traídas a la Tierra en 44 años y los expertos esperan que arrojen luz sobre la historia de la Luna y el sistema solar", "title": "Develadas primeras muestras lunares en más de cuarenta años - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/ciencia-tecnica/2020-12-19/develadas-primeras-muestras-lunares-en-mas-de-cuarenta-anos", "author": null, "publishedAt": "2020-12-19T15:19:56Z", "content": "La Administración Nacional del Espacio de China entregó este sábado a la Academia de Ciencias de China 1 731 gramos de muestras lunares recolectados por la sonda Chang´e-5 para su posterior investiga… [+1092 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/12/KkJjMZ_19-12-2020_10.12.29.000000.jpg"}, {"description": "Los cinco peloteros de Industriales que fueron confirmados como los primeros casos positivos de coronavirus en la 60 Serie Nacional de Béisbol permanecen ingresados en el hospital Luis Díaz Soto, al este de la capital cubana, y no presentan complicaciones, se…", "title": "Pelotero de Industriales con coronavirus: “Todos estamos bien” - OnCubaNews", "url": "https://oncubanews.com/deportes/beisbol/pelotero-de-industriales-con-coronavirus-todos-estamos-bien/", "author": "Redacción OnCuba", "publishedAt": "2020-12-19T14:35:17Z", "content": "Los cinco peloteros de Industriales que fueron confirmados como los primeros casos positivos de coronavirus en la 60 Serie Nacional de Béisbol permanecen ingresados en el hospital Luis Díaz Soto, al … [+7613 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/12/ON-Mascarilla-01-scaled.jpg"}, {"description": "La ministra de Finanzas y #Precios #cubana, Meisi Bolaños Weiss, afirma que quienes aprovechan el reordenamiento monetario para aumentar los precios en #Cuba son “parásitos”.", "title": "La ministra de Finanzas y Precios llama 'parásitos' a quienes incrementen los precios en Cuba - Diario de Cuba", "url": "https://diariodecuba.com/cuba/1608385870_27394.html", "author": "DDC", "publishedAt": "2020-12-19T13:51:10Z", "content": "La ministra de Finanzas y Precios cubana, Meisi Bolaños Weiss, afirmó durante el VI período de sesiones de la Asamblea Nacional del Poder Popular que quienes aprovechan el reordenamiento monetario pa… [+1967 chars]", "source": {"id": null, "name": "Diariodecuba.com"}, "urlToImage": "https://diariodecuba.com/sites/default/files/images/2020-12/meisibolanos191220.jpg"}, {"description": "Con la colocación de ofrendas florales en el Panteón de los caídos por la defensa; en el de los mártires de la liberación de Jiguaní y en el de San José del Retiro, los jiguaniceros hacen patente este sábado 19, su perenne homenaje a quienes, 62 años atrás, l…", "title": "Rendirán tributo a caídos en combate para liberar Jiguaní - La Demajagua", "url": "http://lademajagua.cu/rendiran-tributo-caidos-combate-liberar-jiguani/", "author": null, "publishedAt": "2020-12-19T13:14:07Z", "content": "FOTO/Rafael Martínez Arias\r\nCon la colocación de ofrendas florales en el Panteón de los caídos por la defensa; en el de los mártires de la liberación de Jiguaní y en el de San José del Retiro, los ji… [+2551 chars]", "source": {"id": null, "name": "Lademajagua.cu"}, "urlToImage": "http://lademajagua.cu/wp-content/uploads/2020/12/Homenaje-a-caídos-por-la-defensa-de-Jiguaní.jpg"}, {"description": "Ediciones Unión presentará hoy la antología Prosas cubanas por Alicia Alonso, para conmemorar el centenario del nacimiento de la artista cubana más universal. El director del Museo Nacional de la Danza, Pedro Simón, y el especialista José Ramón Neyra se encar…", "title": "Presentan hoy antología Prosas cubanas por Alicia Alonso - CubaSÍ", "url": "https://www.cubasi.cu/es/noticia/presentan-hoy-antologia-prosas-cubanas-por-alicia-alonso", "author": null, "publishedAt": "2020-12-19T12:41:03Z", "content": "Ediciones Unión presentará hoy la antología Prosas cubanas por Alicia Alonso, para conmemorar el centenario del nacimiento de la artista cubana más universal.\r\nEl director del Museo Nacional de la Da… [+1428 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "https://www.cubasi.cu/sites/default/files/prosas-cubanas-alicia-alonso.jpg"}, {"description": "En el impresionante Salón de los Pasos Perdidos, del Capitolio Nacional, donde su huella será siempre fresca y palpable, la dirección de la Revolución Cubana ofreció este viernes la última guardia de honor al querido Eusebio Leal Spengler, el hombre que amó a…", "title": "El último adios al hombre Leal - Radio Morón", "url": "http://www.radiomoron.cu/es/noticias-2/item/5233-el-ultimo-adios-al-hombre-leal", "author": "Granma", "publishedAt": "2020-12-19T10:21:57Z", "content": "En el impresionante Salón de los Pasos Perdidos, del Capitolio Nacional, donde su huella será siempre fresca y palpable, la dirección de la Revolución Cubana ofreció este viernes la última guardia de… [+1965 chars]", "source": {"id": null, "name": "Radiomoron.cu"}, "urlToImage": "http://www.radiomoron.cu/media/k2/items/cache/11e67df7a25e08580ba8f841a9716bdb_XS.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Granma-Sancti Spíritus tope por la cima en béisbol de Cuba - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-19T06:06:20Z", "content": "19 de diciembre de 2020, 0:27 \r\nFoto: Estudios Revolución\r\nLa Habana, 19 dic (Prensa Latina) Cuba insiste hoy en el cumplimiento de las medidas sanitarias para prevenir el contagio con la Covid-19, s… [+104 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}], "totalResults": 30}