{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Celebra el ICAP actividad central por su aniversario 60 - Radio Bayamo, Español", "description": "La Habana-.El Instituto Cubano de Amistad con los Pueblos (ICAP) celebra hoy el acto central por sus seis décadas de creado, a cumplirse el próximo 30 de diciembre. En el Ministerio de Comunicaciones, en esta capital, tendrá lugar el evento, que se transmitir…", "url": "http://www.radiobayamo.icrt.cu/2020/12/23/celebra-el-icap-actividad-central-por-su-aniversario-60/", "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/12/Icap-aniversario-60.jpg", "publishedAt": "2020-12-23T21:42:29Z", "content": "La Habana-.El Instituto Cubano de Amistad con los Pueblos (ICAP) celebra hoy el acto central por sus seis décadas de creado, a cumplirse el próximo 30 de diciembre.\r\nEn el Ministerio de Comunicacione… [+1392 chars]"}, {"source": {"id": null, "name": "Cadenagramonte.cu"}, "author": null, "title": "Comenzó en Cuba pago de anticipo salarial - Radio Cadena Agramonte", "description": "La Habana, 23 dic.- Con vistas al inicio del ordenamiento monetario en Cuba el 1ro. de enero próximo, comenzó hoy el pago del anticipo salarial a los trabajadores.", "url": "http://www.cadenagramonte.cu/articulos/ver/100814:comenzo-en-cuba-pago-de-anticipo-salarial", "urlToImage": "https://www.cubasi.cu/sites/default/files/styles/slider/public/banco_cuba.jpg?itok=0TNSTbHa", "publishedAt": "2020-12-23T21:18:15Z", "content": "<ol><li>Portada</li><li>Artículos</li><li>Noticias</li><li>Nacionales</li></ol> Miércoles, 23 de Diciembre de 2020 - 16:18:15 | 71 | | Categorías\r\n En este artículo: Cuba, Tarea Ordenamiento, reforma… [+1622 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Comenzará vacunación contra la Covid-19 en Costa Rica - Prensa Latina", "description": "23 de diciembre de 2020,   15:51San José, 23 dic (Prensa Latina) El presidente Carlos Alvarado informó hoy que las primeras dosis de la vacuna de Pfizer-BioNTech llegarán hoy y mañana comenzará en Costa Rica la vacunación contra el coronavirus SARS-CoV-2, cau…", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/news01.jpg", "publishedAt": "2020-12-23T20:51:00Z", "content": "23 de diciembre de 2020, 15:51San José, 23 dic (Prensa Latina) El presidente Carlos Alvarado informó hoy que las primeras dosis de la vacuna de Pfizer-BioNTech llegarán hoy y mañana comenzará en Cost… [+2098 chars]"}, {"source": {"id": null, "name": "Trabajadores.cu"}, "author": "Redacción Digital", "title": "La ciencia cubana despide el año con buenas noticias - Trabajadores de Cuba", "description": "Mientras la ciencia cubana da muy alentadores frutos, la disciplina es palabra de orden en la lucha contra la pandemia. Tal idea gravitó este martes en las reuniones, con la presencia de Díaz-Canel Bermúdez, del grupo de científicos y expertos que lideran las…", "url": "http://www.trabajadores.cu/20201223/la-ciencia-cubana-despide-el-ano-con-buenas-noticias/", "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2020/12/diaz-canle-cientificos.jpg", "publishedAt": "2020-12-23T20:44:00Z", "content": "Por: Alina Perera Robbio/Presidencia de Cuba\r\nMientras la ciencia cubana da muy alentadores frutos, la disciplina es palabra de orden en la lucha contra la pandemia. Tal idea gravitó este martes en l… [+7972 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Llegan a Cuba siete nuevas locomotoras fabricadas en Rusia - Prensa Latina", "description": "La Habana, 23 dic (Prensa Latina) Siete locomotoras TGM-8KM fabricadas por la empresa rusa Sinara llegaron a Cuba, en cumplimiento de un convenio establecido entre La Habana y Moscú en 2016, informaron hoy medios de prensa.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2020/diciembre/23/0-loco.jpg", "publishedAt": "2020-12-23T20:08:53Z", "content": "La Habana, 23 dic (Prensa Latina) Siete locomotoras TGM-8KM fabricadas por la empresa rusa Sinara llegaron a Cuba, en cumplimiento de un convenio establecido entre La Habana y Moscú en 2016, informar… [+2778 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Ballet Nacional de Cuba anuncia últimas funciones del año para este fin de semana - CubaDebate", "description": "El Ballet Nacional de Cuba, Patrimonio Cultural de la Nación, anunció para este fin de semana sus últimas funciones del año, con un programa que incluye obras clásicas y contemporáneas de su repertorio. Para el próximo sábado 26 de diciembre a las ocho y medi…", "url": "http://www.cubadebate.cu/noticias/2020/12/23/ballet-nacional-de-cuba-anuncia-ultimas-funciones-del-ano-para-este-fin-de-semana/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2019/12/cascanueces.jpg", "publishedAt": "2020-12-23T19:50:04Z", "content": "Gala homenaje del Ballet Nacional de Cuba por el aniversario 60 de la función de desagravio (2016). Foto: Irene Pérez/ Cubadebate.\r\nEl Ballet Nacional de Cuba, Patrimonio Cultural de la Nación, anunc… [+2060 chars]"}, {"source": {"id": null, "name": "Antena2.com"}, "author": "Agencia Efe", "title": "Cancelado el Mundial de ciclismo en pista paralímpico de Río de Janeiro - Antena 2", "description": "Cancelado el Mundial de ciclismo en pista paralímpico de Río de Janeiro", "url": "https://www.antena2.com/ciclismo/cancelado-el-mundial-de-ciclismo-en-pista-paralimpico-de-rio-de-janeiro", "urlToImage": "https://files.antena2.com/antena2/public/2020-12/000_g04yj_0.jpg", "publishedAt": "2020-12-23T19:23:00Z", "content": "El Mundial de ciclismo en pista paralímpico, que se iba a disputar del 25 al 28 de marzo de 2021 en Río de Janeiro (Brasil), fue cancelado este miércoles a petición de los organizadores, informó en u… [+822 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Cuba reporta 116 nuevos casos de COVID-19, ningún fallecido y 88 altas médicas - CubaDebate", "description": "Al cierre de este martes, 22 de diciembre, Cuba reportó 116 nuevos casos de COVID-19, ningún fallecido y 88 altas médicas, de acuerdo con información ofrecida por el Ministerio de Salud Pública (Minsap) en su parte habitual.", "url": "http://www.cubadebate.cu/noticias/2020/12/23/cuba-reporta-116-nuevos-casos-de-covid-19-ningun-fallecido-y-88-altas-medicas/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/12/coronavirus-banner-1-580x150-580x150-580x150.png", "publishedAt": "2020-12-23T19:17:34Z", "content": "Al cierre de este martes, 22 de diciembre, Cuba reportó 116 nuevos casos de COVID-19, ningún fallecido y 88 altas médicas, de acuerdo con información ofrecida por el Ministerio de Salud Pública (Mins… [+28884 chars]"}, {"source": {"id": null, "name": "Juventudrebelde.cu"}, "author": null, "title": "La inventiva no tiene momento fijo - Juventud Rebelde", "description": "En la Unidad Empresarial de Base Prefabricado y Premezclado de Sancti Spíritus ya se trabaja en la exportación del sistema Sandino", "url": "http://www.juventudrebelde.cu/cuba/2020-12-23/la-inventiva-no-tiene-momento-fijo", "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/12/10RY9t_23-12-2020_13.12.26.000000.jpg", "publishedAt": "2020-12-23T19:09:59Z", "content": "Sancti Spíritus.— El sol no parece hostigar fuerte, pues ellos ni tan siquiera se sacuden las gotas de sudor. Brazos tensos que doman el acero, movimientos precisos de las grúas transportando element… [+5949 chars]"}, {"source": {"id": null, "name": "Lademajagua.cu"}, "author": null, "title": "Felicita canciller a diplomacia cubana en su aniversario 61 - La Demajagua", "description": "La Habana,- El ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez Parrilla, destacó hoy en Twitter el trabajo de la diplomacia revolucionaria, a propósito de celebrarse este miércoles el aniversario 61 de la creación del Ministerio cubano de Relacione…", "url": "http://lademajagua.cu/felicita-canciller-diplomacia-cubana-aniversario-61/", "urlToImage": "http://lademajagua.cu/wp-content/uploads/2020/12/diplomacia-680x380.jpg", "publishedAt": "2020-12-23T18:59:11Z", "content": "FOTO/ Minrex\r\nLa Habana,- El ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez Parrilla, destacó hoy en Twitter el trabajo de la diplomacia revolucionaria, a propósito de celebrarse este mié… [+1968 chars]"}, {"source": {"id": null, "name": "YouTube"}, "author": null, "title": "Reino Unido: transportadores molestos por permanecer más de 48 horas varados en el puerto de Dover - FRANCE 24 Español", "description": "La acción de los camioneros se presentó en respuesta al bloqueo parcial que había sido impuesto por Francia, como medida de contención a la variante del coro...", "url": "https://www.youtube.com/watch?v=aPfkApX5bBI", "urlToImage": "https://i.ytimg.com/vi/aPfkApX5bBI/maxresdefault.jpg", "publishedAt": "2020-12-23T17:18:41Z", "content": null}, {"source": {"id": null, "name": "UN News"}, "author": null, "title": "Facebook debe tomar en cuenta los derechos de las minorías, advierte experto de la ONU - Noticias ONU", "description": "El blanco más probable de los discursos de odio en línea son las minorías y que este tipo de manifestaciones contra estas personas “a menudo provocan graves perjuicios en el mundo real, e incluso pueden conducir a la limpieza étnica y el genocidio\", según Fer…", "url": "https://news.un.org/es/story/2020/12/1485952", "urlToImage": "https://global.unitednations.entermediadb.net/assets/mediadb/services/module/asset/downloads/preset/Libraries/Production+Library/23-12-2020_Unsplash_Facebook.jpg/image770x420cropped.jpg", "publishedAt": "2020-12-23T16:40:33Z", "content": "Un experto* de la ONU en derechos humanos  pidió este miércoles a Facebook que tenga en cuenta los derechos de las minorías étnicas, religiosas y lingüísticas a la hora de adoptar sus decisiones, esp… [+4134 chars]"}, {"source": {"id": null, "name": "Radiocubana.cu"}, "author": null, "title": "En la vida del pueblo, su grandeza - Radio Cubana", "description": "Trece trabajadores fueron condecorados con el Título Honorífico de Héroe del Trabajo de la República de Cuba; a 15 prestigiosos científicos se les impuso la Orden Lázaro Peña de I y III Grado, y cuatro colectivos recibieron la Medalla Hazaña Laboral: el CIGB,…", "url": "http://www.radiocubana.cu/destacados/149-destacados/31459-entrego-diaz-canel-titulos-honorificos-de-heroes-y-heroinas-del-trabajo-de-la-republica-de-cuba", "urlToImage": "http://www.radiocubana.cu/images/miguel-diaz-canel-omara-portuondo-heroina-del-trabajo-2020.jpg", "publishedAt": "2020-12-23T16:12:50Z", "content": "Trece trabajadores fueron condecorados con el Título Honorífico de Héroe del Trabajo de la República de Cuba; a 15 prestigiosos científicos se les impuso la Orden Lázaro Peña de I y III Grado, y cuat… [+3035 chars]"}, {"source": {"id": null, "name": "Cronicadigital.cl"}, "author": null, "title": "Cronología elemental de 124 años de cine en Chile - Diario Crónica Digital", "description": null, "url": "https://www.cronicadigital.cl/2020/12/23/cronologia-elemental-de-124-anos-de-cine-en-chile/", "urlToImage": "https://i2.wp.com/www.cronicadigital.cl/imagenes/noticias/2020/12/mujer-fantastica4-1.jpg?fit=748%2C498&ssl=1", "publishedAt": "2020-12-23T15:35:00Z", "content": "Ese día, tal como ocurrió en otras capitales del planeta, los santiaguinos, sorprendidos e incluso asustados como quienes ven una aparición de otro mundo, pudieron contemplar las mismas películas que… [+9142 chars]"}, {"source": {"id": null, "name": "Milenio"}, "author": "DPA", "title": "¿Tenía agua y era habitable? Filtran inédito mapa de los antiguos ríos de Marte - Milenio", "description": "Marte. Revelan un inédito mapa de los antiguos ríos del planeta rojo; esto es lo que sabemos.", "url": "https://www.milenio.com/ciencia-y-salud/marte-revelan-inedito-mapa-antiguos-rios-planeta-rojo", "urlToImage": "https://www.milenio.com/uploads/media/2020/12/23/filtran-mapa-distribucion-antiguos-rios.jpg", "publishedAt": "2020-12-23T13:31:51Z", "content": "Un mosaico de 8 billones de píxeles ha ofrecido una visión sin precedentes de los antiguos sistemas fluviales que una vez cubrieron las extensas llanuras del hemisferio sur de Marte.\r\nEstas rocas sed… [+5140 chars]"}, {"source": {"id": null, "name": "Cubanosporelmundo.com"}, "author": "Jeniree Paola Azuaje Huz", "title": "Cubanos llaman a los nuevos precios \"Precios COVID\" - Cubanos por el Mundo", "description": "Los cubanos desde ya sufren la devaluación de los productos y viven atemorizados por lo que pasara en la economía del país.", "url": "https://cubanosporelmundo.com/2020/12/23/cubanos-precios-covid/", "urlToImage": "https://cubanosporelmundo.com/wp-content/uploads/2020/12/precios-alimentos-si.png", "publishedAt": "2020-12-23T12:31:00Z", "content": "Tras los anuncios de Ordenamiento Monetario a partir del 1ero de enero del próximo año, los cubanos desde ya sufren la devaluación de los productos y viven atemorizados por lo que pasara en la econom… [+2358 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Estreno de la serie “The War on Cuba” de Reed Lindsay - CubaDebate", "description": "La Mesa Redonda estrena este miércoles, desde las 7:00 pm, los primeros capítulos de la serie \"The War on Cuba\", del periodista y realizador norteamericano Reed Lindsay, conducidos por la periodista cubana Liz Oliva Fernández. La serie, producida por Oliver S…", "url": "http://mesaredonda.cubadebate.cu/noticias/2020/12/23/estreno-de-la-serie-the-war-on-cuba-de-reed-lindsay/", "urlToImage": "http://mesaredonda.cubadebate.cu/wp-content/uploads/2019/10/logo-nuevo-mesa-redonda-11.jpg", "publishedAt": "2020-12-23T12:15:00Z", "content": "La Mesa Redonda estrena este miércoles, desde las 7:00 pm, los primeros capítulos de la serie “The War on Cuba”, del periodista y realizador norteamericano Reed Lindsay, conducidos por la periodista … [+555 chars]"}, {"source": {"id": null, "name": "Radioreloj.cu"}, "author": "Carlos Durán de la Cruz, Carlos Durán de la Cruz", "title": "Sancti Spíritus líder en solitario en la pelota cubana - Radio Reloj", "description": "El conjunto de Sancti Spíritus es el actual líder de la Serie Nacional de Béisbol, ahora seguido de cerca por Granma y Matanzas", "url": "http://www.radioreloj.cu/noticias-radio-reloj/deportes/sancti-spiritus-lider-en-solitario-en-la-pelota-cubana/", "urlToImage": "http://www.radioreloj.cu/wp-content/uploads/2020/12/l7hRCX6x.jpg", "publishedAt": "2020-12-23T11:36:41Z", "content": "La Habana, Cuba. – Este martes Sancti Spíritus quedó sólo en la vanguardia de la Serie Nacional de Béisbol al dominar 8 carreras por 7 a Las Tunas, y está muy cerca de acuñar su presencia en la poste… [+794 chars]"}, {"source": {"id": null, "name": "Www.rcm.cu"}, "author": "https://www.facebook.com/radiociudaddelmar", "title": "Prepara ICAIC ciclo de cine cubano para Jornada Triunfo de la Revolución - Radio Ciudad Del Mar", "description": "El Instituto Cubano del Arte e Industria Cinematográficos (ICAIC) prepara un ciclo de películas y documentales emblemáticos de la filmografía nacional, como parte de las actividades de la Jornada Triunfo de la Revolución.", "url": "http://www.rcm.cu/8661-2/", "urlToImage": "http://www.rcm.cu/wp-content/uploads/2020/12/bellaalhambra.jpg", "publishedAt": "2020-12-23T11:30:00Z", "content": "El Instituto Cubano del Arte e Industria Cinematográficos (ICAIC) prepara un ciclo de películas y documentales emblemáticos de la filmografía nacional, como parte de las actividades de la Jornada Tri… [+2786 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": "Yisell  Rodríguez Milán", "title": "No precios COVID, por favor… › Cuba › Granma - Órgano oficial del PCC - Diario Granma", "description": "Suenan los teléfonos, «llueven» las cartas, y los comentarios en la web de Granma no cesan. Detrás de cada mensaje está la denuncia del pueblo porque 2020 ha sido, como pocos en las últimas décadas, un año difícil que ha incluido, entre los síntomas de graved…", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//file/img/2020/12/medium/f0185313.jpg", "publishedAt": "2020-12-23T06:12:00Z", "content": "Suenan los teléfonos, «llueven» las cartas, y los comentarios en la web de Granma no cesan. Detrás de cada mensaje está la denuncia del pueblo porque 2020 ha sido, como pocos en las últimas décadas, … [+9300 chars]"}]}