{"status": "ok", "articles": [{"description": "Los astronautas pueden orinar y defecar cuando flotan en el espacio, pero la NASA, que busca diseños más peque", "title": "¿Misión imposible? NASA lanza convocatoria para diseño de retretes lunares - Milenio", "url": "https://www.milenio.com/ciencia-y-salud/nasa-lanza-convocatoria-diseno-retretes-lunares", "author": "AFP", "publishedAt": "2020-06-28T04:16:06Z", "content": "Los astronautas pueden orinar y defecar cuando flotan en el espacio, pero la NASA, que busca diseños más pequeños, eficientes y adaptados a la poca gravedad en la Luna para sus futuras misiones allí,… [+1990 chars]", "source": {"id": null, "name": "Milenio"}, "urlToImage": "https://www.milenio.com/uploads/media/2020/06/27/nasa-nombra-mujer-dirigir-vuelos-1_0_2_1200_746.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Memorias de Juan Miguel González y la lucha de Cuba por su hijo Elián - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-28T04:10:00Z", "content": "Caracas, 27 jun (Prensa Latina) El gobierno de Venezuela reportó hoy la mayor cifra de casos diarios de Covid-19, al detectarse 351 personas infectadas por el coronavirus SARS-CoV-2, con los cuales e… [+46 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "Las posibilidades que nos ofrece Google son tan ilimitadas como sus aplicaciones. Una de las características de esta empresa es que le gusta mantener los servicios muy parecidos de una a otra aplicación, pero sin llegar a las duplicidades. Es por esta última …", "title": "Cómo mover todo tu contenido de Google Play Music a YouTube Music - 65ymas.com", "url": "https://www.65ymas.com/sociedad/tecnologia/como-mover-todo-tu-contenido-google-play-music-youtube-music_16630_102.html", "author": "Ignacio Casanueva", "publishedAt": "2020-06-28T04:00:00Z", "content": "Las posibilidades que nos ofrece Google son tan ilimitadas como sus aplicaciones. Una de las características de esta empresa es que le gusta mantener los servicios muy parecidos de una a otra aplicac… [+2336 chars]", "source": {"id": null, "name": "65ymas.com"}, "urlToImage": "https://www.65ymas.com/uploads/s1/38/84/17/bigstock-youtube-music-android-app-on-s-372984463_1_621x621.jpeg"}, {"description": "SAN JOSE, 27 jun (Xinhua) -- El ministro costarricense de Salud, Daniel Salas, reportó hoy la detección de 143 nuevos casos de la enfermedad del nuevo coronavirus (COVID-19) y una muerte más, por lo que ahora son 13 los decesos en el país a causa de este mal.", "title": "Costa Rica reporta 2.979 nuevos casos de COVID-19 y 13 muertes - Pueblo en linea", "url": "http://spanish.peopledaily.com.cn/n3/2020/0628/c31617-9704214.html", "author": "F_300899", "publishedAt": "2020-06-28T02:27:51Z", "content": "Xinhua  2020:06:28.08:55\r\nSAN JOSE, 27 jun (Xinhua) -- El ministro costarricense de Salud, Daniel Salas, reportó hoy la detección de 143 nuevos casos de la enfermedad del nuevo coronavirus (COVID-19)… [+923 chars]", "source": {"id": null, "name": "Peopledaily.com.cn"}, "urlToImage": null}, {"description": "En una jornada donde la capital cubana no reportó ningún nuevo caso positivo a la COVID-19, el Presidente de la República y el Primer Ministro encabezaron la reunión con el grupo temporal de trabajo para la prevención y control del nuevo coronavirus, en la qu…", "title": "Los resultados de Cuba en el enfrentamiento a la epidemia son del pueblo y de la Revolución - Diario Granma", "url": "http://www.granma.cu/", "author": "Yaima Puig Meneses", "publishedAt": "2020-06-28T02:06:00Z", "content": "El resultado que ha existido en el enfrentamiento a la epidemia es de todo nuestro pueblo y también de la Revolución, valoró este sábado el Presidente de la República, Miguel Díaz-Canel Bermúdez, al … [+8833 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/04/medium/f0167891.jpg"}, {"description": "La Habana, 27 jun (Prensa Latina) El presidente de Cuba, Miguel Díaz-Canel, aseguró hoy que existe un número de ideas consensuadas con la comunidad científica que deben impactar en la producción de alimentos.", "title": "Presidente de Cuba prevé impacto en producción de alimentos - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-28T00:20:20Z", "content": "La Habana, 27 jun (Prensa Latina) El presidente de Cuba, Miguel Díaz-Canel, aseguró hoy que existe un número de ideas consensuadas con la comunidad científica que deben impactar en la producción de a… [+1591 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/mayo/27/cuba-mdc-control2.jpg"}, {"description": "La consola PlayStation 5 aún no cuenta con precio oficial, pero las tiendas virtuales ya habilitaron la preventa para todos los usuarios.", "title": "PS5 en venta: el precio de la PlayStation 5 aparece en Amazon México - Diario Depor", "url": "https://depor.com/depor-play/videojuegos/ps5-en-venta-el-precio-de-la-playstation-5-aparece-en-amazon-mexico-precio-para-ciudad-mx-espana-eeuu-usa-y-estados-unidos-playstation-5-precio-de-playstation-5-precio-de-ps5-noticia/", "author": "Redacción Depor", "publishedAt": "2020-06-28T00:06:44Z", "content": "La empresa Sony compartió vía YouTube y Twitch la apariencia final de la PlayStation 5 junto a los juegos de lanzamiento. Lamentablemente, la empresa aún se reserva el precio oficial de venta. En cua… [+1113 chars]", "source": {"id": null, "name": "Depor.com"}, "urlToImage": "https://depor.com/resizer/9pfPFsEknP7AQMGiQ3XFDfS4lyE=/980x528/smart/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/M44RIW4YAFB4JEPNXVZP2LBPFE.png"}, {"description": null, "title": "Los iPhone que actualizarán a iOS 14, la próxima gran actualización del sistema operativo de Apple - Teletrece", "url": "https://www.t13.cl/noticia/tendencias/tecnologia/estos-iphone-actualizaran-ios-14-proxima-gran-actualizacion-del-sistema-operativo-apple", "author": null, "publishedAt": "2020-06-27T23:43:00Z", "content": null, "source": {"id": null, "name": "Www.t13.cl"}, "urlToImage": null}, {"description": "El pasado miércoles 24 de junio en horas de la mañana los tripulantes de un auto de la Policía Nacional Revolucionaria que cumplía servicio de vigilancia y patrullaje, en el capitalino municipio de Guanabacoa, sorprendió infraganti a un ciudadano que había ro…", "title": "Ministerio del Interior lamenta fallecimiento de un ciudadano - CubaSÍ", "url": "http://www.cubasi.cu/es/noticia/ministerio-del-interior-lamenta-fallecimiento-de-un-ciudadano", "author": null, "publishedAt": "2020-06-27T22:18:17Z", "content": null, "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://www.cubasi.cu/sites/default/files/pnrcuba.jpg"}, {"description": "El XX Consejo Político y el X Consejo Económico de la Alianza Bolivariana para los pueblos de América – Tratado de Comercio de los Pueblos (ALBA-TCP) tendrá lugar el 29 de junio, informa el sitio de Cubaminrex.  La reunión tiene como objetivo central concerta…", "title": "Celebrará ALBA-TCP el XX Consejo Político y X Consejo Económico el 29 de junio - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/27/celebrara-alba-tcp-el-xx-consejo-politico-y-x-consejo-economico-el-29-de-junio/", "author": null, "publishedAt": "2020-06-27T21:56:44Z", "content": "El XX Consejo Político y el X Consejo Económico de la Alianza Bolivariana para los pueblos de América Tratado de Comercio de los Pueblos (ALBA-TCP) tendrá lugar el 29 de junio, informa este sábado el… [+754 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2017/08/alba-tcp.jpg"}, {"description": "Con alta demanda de vacacionistas nacionales abrió sus puertas el hotel Club Amigo Atlántico Guardalavaca en el polo turístico de Holguín, a unos 700 kilómetros de La Habana.", "title": "Cuba: Alta demanda de capacidades hoteleras del turismo nacional - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/economy/226962-cuba-alta-demanda-de-capacidades-hoteleras-del-turismo-nacional", "author": null, "publishedAt": "2020-06-27T21:36:32Z", "content": "Holguín, Cuba, 27 jun (RHC) Con alta demanda de vacacionistas nacionales abrió sus puertas el hotel Club Amigo Atlántico Guardalavaca en el polo turístico de Holguín, a unos 700 kilómetros de La Haba… [+2282 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "/uploads/images/articulos/7725-Hotel-Club-Amigo-Atlantico.jpg"}, {"description": "Hace unos días, Gerardo Hernández insistía en que los cubanos debían cultivar vegetales y criar animales en sus patios.", "title": "Ex espía cubano propone sembrar una calabaza por CDR para eliminar el hambre en Cuba - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-06-27-u185759-e185759-s27061-ex-espia-cubano-propone-sembrar-calabaza-cdr-eliminar", "author": "Maykel González", "publishedAt": "2020-06-27T21:30:37Z", "content": "El exespía cubano Gerardo Hernández llamó a sus compatriotas a sembrar calabaza para mitigar la escasez de alimentos que afecta al país, ahora empeorada por la crisis global a consecuencia de la pand… [+3741 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn1.celebritax.com/sites/default/files/styles/watermark_100/public/1593292377-ex-espia-cubano-propone-sembrar-calabaza-cdr-eliminar-hambre-cuba.jpg"}, {"description": "Científicos e investigadores de la Universidad Central Marta Abreu de Las Villas (UCLV) laboran en el desarrollo de un sistema que posibilita el diagnóstico temprano de la COVID-19 y contribuye al pronóstico de evolución del paciente, informa este sábado el p…", "title": "Desarrollan software para diagnóstico temprano de la COVID-19 - ACN DIGITAL", "url": "http://www.acn.cu/medio-ambiente/66770-desarrollan-software-para-diagnostico-temprano-de-la-covid-19", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-06-27T21:29:06Z", "content": "La Habana, 27 jun (ACN) Científicos e investigadores de la Universidad Central Marta Abreu de Las Villas (UCLV) laboran en el desarrollo de un sistema que posibilita el diagnóstico temprano de la COV… [+1493 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/junio/2506-UVCL.jpg"}, {"description": "El nuevo superordenador más rápido del mundo, la máquina japonesa Fugaku, ha logrado completar más de 415 billones de cálculos por segundo, aproximadamente 2,8 veces más ágil que el sistema Summit desarrollado por Estados Unidos, del Laboratorio Nacional Oat …", "title": "En Japón, crean la súper computadora más rápida del mundo - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/27/en-japon-crean-la-super-computadora-mas-rapida-del-mundo/", "author": null, "publishedAt": "2020-06-27T21:14:52Z", "content": "Una supercomputadora nipona ocupa el primer lugar. Foto: Resumen Latinoamericano.\r\nLos superordenadores son cruciales para avanzar en investigación científica o analizar conjuntos masivos de datos en… [+2541 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/super-computadora.jpg"}, {"description": "Otras salidas inmaculadas lograron hoy los lanzadores cubanos Raidel Martínez y Liván Moinelo en la Liga del Béisbol Profesional Japonés. En Nagoya, el diestro Martínez lanzó una entrada sin jits ni carreras para aportar a la victoria de Dragones de Chunichi …", "title": "Moinelo y Raidel siguen perfectos en béisbol japonés - CubaSÍ", "url": "http://cubasi.cu/es/noticia/moinelo-y-raidel-siguen-perfectos-en-beisbol-japones", "author": null, "publishedAt": "2020-06-27T21:14:30Z", "content": "Otras salidas inmaculadas lograron hoy los lanzadores cubanos Raidel Martínez y Liván Moinelo en la Liga del Béisbol Profesional Japonés.\r\nEn Nagoya, el diestro Martínez lanzó una entrada sin jits ni… [+1309 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://cubasi.cu/sites/default/files/moinelocero.jpg"}, {"description": "El Ministerio de Salud Pública (Minsap) informó este sábado en La Habana que los laboratorios cubanos donde se confirman los casos del nuevo coronavirus SARS-CoV-2, causante de la COVID-19 tendrán capacidad para procesar diariamente seis mil muestras.", "title": "Cuba con capacidad para procesar diariamente seis mil muestras de COVID-19 - ACN DIGITAL", "url": "http://www.acn.cu/salud/66768-cuba-con-capacidad-para-procesar-diariamente-seis-mil-muestras-de-covid-19", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-06-27T19:54:29Z", "content": "La Habana, 27 jun (ACN) El Ministerio de Salud Pública (Minsap) informó hoy en esta capital que los laboratorios cubanos donde se confirman los casos del nuevo coronavirus SARS-CoV-2, causante de la … [+2537 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/junio/0IMG-coronavirus_test_1.jpg"}, {"description": "27 de junio de 2020,   14:14San José, 27 jun (Prensa Latina) Costa Rica reportó hoy el fallecimiento número 13 por la Covid-19, una costarricense de 78 años, residente en la provincia de Guanacaste, informó el Ministerio de Salud en redes sociale", "title": "Costa Rica reporta fallecimiento número 13 por Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-27T18:14:00Z", "content": "27 de junio de 2020, 14:14San José, 27 jun (Prensa Latina) Costa Rica reportó hoy el fallecimiento número 13 por la Covid-19, una costarricense de 78 años, residente en la provincia de Guanacaste, in… [+1019 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Carta del presidente de la República de Cuba, Miguel Díaz-Canel Bermúdez, al secretario general de las Naciones Unidas, António Guterres.La Habana, 26 de junio de 2020Año 62 de la RevoluciónExcelentísimo señor António GuterresSecretario gen", "title": "Carta de Presidente cubano a secretario general de las Naciones Unidas - Radio Guamá", "url": "http://www.rguama.icrt.cu/carta-de-presidente-cubano-a-secretario-general-de-las-naciones-unidas/", "author": "Cubadebate", "publishedAt": "2020-06-27T15:51:00Z", "content": "Carta del presidente de la República de Cuba, Miguel Díaz-Canel Bermúdez, al secretario general de las Naciones Unidas, António Guterres.\r\nLa Habana, 26 de junio de 2020Año 62 de la Revolución\r\nExcel… [+2096 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.rguama.icrt.cu/wp-content/uploads/2020/06/diaz-canel-guterres-haban-2018-est-rev.jpg"}, {"description": "La nueva tienda online que abrirá este lunes para la compra de nueve productos deportivos cubanos solo permitirá inicialmente pago en USD a través de", "title": "Actualización: Artículos deportivos de tienda online cubana solo se venderán en dólares - Directorio Cubano", "url": "https://www.directoriocubano.info/ultima-hora/actualizacion-articulos-deportivos-de-tienda-online-cubana-solo-se-venderan-en-dolares/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-06-27T15:24:41Z", "content": "La nueva tienda online que abrirá este lunes para la compra de nueve productos deportivos cubanos solo permitirá inicialmente pago en USD a través de tarjetas Visa y Mastercard, según informó a Radio… [+2618 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/06/IMG_20200627_165155_998.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Transportista china Didi Chuxing lanza taxi autónomo en Shanghái - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-27T15:07:30Z", "content": "Caracas, 27 jun (Prensa Latina) El gobierno de Venezuela reportó hoy la mayor cifra de casos diarios de Covid-19, al detectarse 351 personas infectadas por el coronavirus SARS-CoV-2, con los cuales e… [+46 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}], "totalResults": 30}