{"status": "ok", "articles": [{"description": "Una victoria empañada por las detenciones de opositores y periodistas, el bloqueo de internet y las sospechas de fraude.", "title": "Lukashenko reelegido en unos comicios empañados por los arrestos y las sospechas de fraude - Diario 14ymedio", "url": "https://www.14ymedio.com/internacional/Lukashenko-reelegido-empanados-arrestos-sospechas_0_2927107267.html", "author": "", "publishedAt": "2020-08-09T22:17:57Z", "content": "(EFE).- El presidente de Bielorrusia, Alexandr Lukashenko, fue reelegido este domingo con el 80% de los votos, según sondeos a pie de urna, una victoria empañada por las detenciones de opositores y p… [+6201 chars]", "source": {"id": null, "name": "14ymedio.com"}, "urlToImage": "https://www.14ymedio.com/internacional/Lukashenko-presidencial-principal-Rusia-EFE_CYMIMA20200809_0008_15.jpg"}, {"description": "9 de agosto de 2020,   17:50San José, 9 ago (Prensa Latina) El viceministro de la Presidencia para Asuntos Políticos y Diálogo Ciudadano, Randall Otárola, anunció hoy el inició en Costa Rica del proceso para elaborar la Política Pública para Pueblos Indígenas…", "title": "Costa Rica en consultas para Política Pública de Pueblos Indígenas - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-08-09T21:50:00Z", "content": "9 de agosto de 2020, 17:50San José, 9 ago (Prensa Latina) El viceministro de la Presidencia para Asuntos Políticos y Diálogo Ciudadano, Randall Otárola, anunció hoy el inició en Costa Rica del proces… [+2496 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Reporta Cuba 65 nuevos casos de Covid-19 en las últimas 24 horas | MINSAP\nParte de cierre del día 8 de agosto a las 12 de la noche\nAl cierre del día de ayer, 8 de agosto, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 838 pacien…", "title": "Reporta Cuba 65 nuevos casos de Covid-19 en las últimas 24 horas | MINSAP | Ministerio de Relaciones Exteriores de Cuba - Ministerio de Relaciones Exteriores Cubano", "url": "http://www.cubaminrex.cu/es/reporta-cuba-65-nuevos-casos-de-covid-19-en-las-ultimas-24-horas-minsap", "author": null, "publishedAt": "2020-08-09T20:11:03Z", "content": "Reporta Cuba 65 nuevos casos de Covid-19 en las últimas 24 horas | MINSAP\r\nParte de cierre del día 8 de agosto a las 12 de la noche\r\nAl cierre del día de ayer, 8 de agosto, se encuentran ingresados e… [+16985 chars]", "source": {"id": null, "name": "Cubaminrex.cu"}, "urlToImage": null}, {"description": "Asunción, 9 ago (Prensa Latina) El 68,5 por ciento de los hogares en Paraguay resultó afectado en sus ingresos durante la primera etapa de cuarentena por la Covid-19, según reveló hoy la Encuesta Permanente de Hogares (EPH).", "title": "Cuarentena Covid-19: afectó al 68,5 por ciento de hogares paraguayos - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-08-09T20:02:53Z", "content": "Asunción, 9 ago (Prensa Latina) El 68,5 por ciento de los hogares en Paraguay resultó afectado en sus ingresos durante la primera etapa de cuarentena por la Covid-19, según reveló hoy la Encuesta Per… [+1463 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/agosto/09/paraguay-ccuarentena.jpg"}, {"description": null, "title": "Cuota de mercado de 5G-microondas RF Sistema, tamaño de la perspectiva comercial global, análisis de margen bruto, actualización de los jugadores líderes de la industria, historial de desarrollo e informe de investigación de la industria 2026 - Radio Petrer 107,2 fm", "url": "https://www.radiopetrer.com/2020/08/09/cuota-de-mercado-de-5g-microondas-rf-sistema-tamano-de-la-perspectiva-comercial-global-analisis-de-margen-bruto-actualizacion-de-los-jugadores-lideres-de-la-industria-historial-de-desarrollo-e-inf/", "author": null, "publishedAt": "2020-08-09T19:31:08Z", "content": "También se explican los principales actores de la industria del mercado 5G-microondas RF Sistema, el análisis de ingresos y el margen de ventas. El informe también cubre el análisis de materias prima… [+8379 chars]", "source": {"id": null, "name": "Radiopetrer.com"}, "urlToImage": null}, {"description": "En la previa del clásico uruguayo, los hinchas del cuadro aurinegro no respetaron las normas de distanciamiento social para evitar el contagio del COVID-19.", "title": "Hinchas de Peñarol llegaron hasta la concentración del equipo y rompieron todos los protocolos [VIDEO] - Diario Depor", "url": "https://depor.com/futbol-internacional/resto-del-mundo/penarol-vs-nacional-en-vivo-hinchas-de-penarol-salieron-a-las-calles-para-apoyar-al-equipo-previo-el-clasico-video-noticia/", "author": "Redacción Depor", "publishedAt": "2020-08-09T19:05:15Z", "content": "Cientos de hinchas de Peñarol se dieron cita hasta el estadio Campeón del Siglo para acompañar al equipo en su camino al estadio Centenario, previo a una edición más del clásico ante Nacional, el cua… [+1633 chars]", "source": {"id": null, "name": "Depor.com"}, "urlToImage": "https://depor.com/resizer/EwBi55IdMDBmpXqFw5bGFOfEmr8=/980x528/smart/dvgnzpfv30f28.cloudfront.net/08-09-2020/t_028ce9e14e0e47238fc99bc00166f1fd_name_file_640x360_600_v3_.jpg"}, {"description": "Una minuciosa investigación sobre el quehacer musical de la actual provincia de Ciego de Ávila en la etapa comprendida entre 1895 y 1930, ve la luz en forma de libro, como aporte al conocimiento y preservación del patrimonio inmaterial del territorio.", "title": "Minuciosa investigación sobre historia de la música en Ciego de Ávila (+Fotos) - ACN DIGITAL", "url": "http://www.acn.cu/cultura/68530-minuciosa-investigacion-sobre-historia-de-la-musica-en-ciego-de-avila", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-08-09T18:45:24Z", "content": "Ciego de Ávila, 9 ago (ACN) Una minuciosa investigación sobre el quehacer musical de la actual provincia de Ciego de Ávila en la etapa comprendida entre 1895 y 1930, ve la luz en forma de libro, como… [+1857 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/agosto/0908-libro-historia-musica1.jpg"}, {"description": "El Gobierno español negocia con Air Europa el rescate de la aerolínea, que atraviesa serios problemas financieros por baja actividad del transporte aéreo.", "title": "Gobierno español ultima los detalles del rescate de Air Europa - Caribbean News Digital", "url": "https://www.caribbeannewsdigital.com/es/aerolineas/gobierno-espanol-ultima-los-detalles-del-rescate-de-air-europa", "author": null, "publishedAt": "2020-08-09T18:34:52Z", "content": "(El País) - El Gobierno español negocia con Air Europa el rescate de la aerolínea, que atraviesa serios problemas financieros por la baja actividad del transporte aéreo debido a las limitaciones por … [+1994 chars]", "source": {"id": null, "name": "Caribbeannewsdigital.com"}, "urlToImage": "https://www.caribbeannewsdigital.com/sites/default/files/styles/medium/public/2020-08/gobierno-espa%C3%B1ol-ultima-detalles-compra-Air-Europa.jpg?itok=AVJ_r1hi"}, {"description": "El presidente de Cuba, Miguel Díaz-Canel, destacó hoy el legado del líder histórico de la Revolución, Fidel Castro, y su aporte a la doctrina médica en el país.\r\n\r\nEn un mensaje publicado en su cuenta en Twitter, el mandatario recordó palabras del Comandante …", "title": "Resalta Díaz-Canel legado de Fidel Castro en doctrina médica de Cuba - Cuba.cu", "url": "http://www.cuba.cu/politica/2020-08-09/resalta-diaz-canel-legado-de-fidel-castro-en-doctrina-medica-de-cuba/52619", "author": null, "publishedAt": "2020-08-09T17:19:23Z", "content": "El presidente de Cuba, Miguel Díaz-Canel, destacó hoy el legado del líder histórico de la Revolución, Fidel Castro, y su aporte a la doctrina médica en el país.\r\nEn un mensaje publicado en su cuenta … [+995 chars]", "source": {"id": null, "name": "Cuba.cu"}, "urlToImage": "http://www.cuba.cu/imgs/news/fidel-elam.jpg"}, {"description": "Desde hace unos días en las redes sociales se ha vuelto viral un meme de famosos que muestran lo que ha sido este 2020 en lo que a la evolución de nuestras emociones se refiere por el azote del coronavirus", "title": "Meme viral de famosos muestra evolución de emociones en 2020 - ADN Cuba", "url": "https://adncuba.com/entretenimiento/meme-viral-de-famosos-muestra-evolucion-de-emociones-en-2020", "author": null, "publishedAt": "2020-08-09T16:22:35Z", "content": "Desde hace unos días en las redes sociales se ha vuelto viral un meme que muestra lo que ha sido este año 2020 en lo que a la evolución de nuestras emociones se refiere por el azote de la pandemia de… [+1250 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-08/2020challenge.png?itok=WVyqD-bX"}, {"description": "Ante el avance de la Covid-19 en provincias vecinas, en Pinar del Río se incrementan los controles sanitarios", "title": "Pinar del Río con mayor control para evitar la Covid-19 - Radio Reloj", "url": "http://www.radioreloj.cu/noticias-radio-reloj/vision-pais-es/pinar-del-rio-con-mayor-control-para-evitar-la-covid-19/", "author": "Jose Pepe Serantes, Jose Pepe Serantes", "publishedAt": "2020-08-09T16:09:18Z", "content": "Pinar del Río, Cuba. – Las máximas autoridades de Pinar del Río, ante la situación actual de la Covid-19 en provincias vecinas como Artemisa, La Habana y Mayabeque ordenaron multiplicar las medidas h… [+701 chars]", "source": {"id": null, "name": "Radioreloj.cu"}, "urlToImage": "http://www.radioreloj.cu/wp-content/uploads/2020/08/Cuarentena-en-Pinar-del-Río-por-expansión-masiva-del-coronavirus.jpg"}, {"description": "Tras años dominando la gama media Motorola fue perdiendo posiciones debido a la incursión de las marcas chinas. Y un nuevo teléfono aspira a recuperar el...", "title": "Motorola Moto G 5G, análisis: la vuelta de la familia 'G' a la mejor gama media es un gran rival para la... - Xataka", "url": "https://www.xataka.com/analisis/motorola-moto-g-5g-analisis-caracteristicas-precio-especificaciones", "author": "Iván Linares", "publishedAt": "2020-08-09T16:00:00Z", "content": "Tras años dominando la gama media Motorola fue perdiendo posiciones debido a la incursión de las marcas chinas. Y un nuevo teléfono aspira a recuperar el puesto, el Motorola Moto G 5G Plus. La apuest… [+14252 chars]", "source": {"id": null, "name": "Xataka.com"}, "urlToImage": "https://i.blogs.es/085c06/motorola-moto-g-5g-plus-5/840_560.jpg"}, {"description": "Los interesados en realizar actividades turísticas deberán presentarse en el policlínico de su municipio de residencia con la reserva de la instalación hotelera y solicitar realizarse la prueba.", "title": "Habaneros que quieran hacer turismo en Cuba deberán portar prueba negativa del coronavirus - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/habaneros-que-quieran-hacer-turismo-en-cuba-deberan-portar-prueba", "author": null, "publishedAt": "2020-08-09T15:23:30Z", "content": "Este sábado, el Ministerio de Turismo de Cuba informó que todos los residentes en La Habana que deseen realizar actividades turísticas dentro del país tendrán que portar el resultado negativo de un t… [+1927 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-08/coronavirus-habana_0.JPG?itok=PN-9p6NQ"}, {"description": "José Conesa González, coordinador del Transporte en La Habana, dijo hoy en el programa Mesa Redonda que entre las medidas adoptadas por el sector tras la vuelta de esta capital a la fase de transmisión autóctona limitada, se encuentra la suspensión d", "title": "Suspenden transporte urbano en La Habana pero se mantendrán servicios de apoyo básicos - Periódico Guerrillero", "url": "http://www.guerrillero.cu/suspenden-transporte-urbano-en-la-habana-pero-se-mantendran-servicios-de-apoyo-basicos/", "author": "ACN", "publishedAt": "2020-08-09T15:13:00Z", "content": "José Conesa González, coordinador del Transporte en La Habana, dijo hoy en el programa Mesa Redonda que entre las medidas adoptadas por el sector tras la vuelta de esta capital a la fase de transmisi… [+2212 chars]", "source": {"id": null, "name": "Guerrillero.cu"}, "urlToImage": "http://www.guerrillero.cu/wp-content/uploads/2020/08/transporte_habana.jpg"}, {"description": "Varsovia, 9 ago (Prensa Latina) El ciclista belga Remco Evenepoel buscará hoy en el trayecto de 188 kilómetros entre Zakopane y Cracovia, conquistar el título de la edición 77 de la Vuelta a Polonia.", "title": "Belga Evenepoel por conquistar Vuelta ciclística a Polonia - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-08-09T14:35:14Z", "content": "Varsovia, 9 ago (Prensa Latina) El ciclista belga Remco Evenepoel buscará hoy en el trayecto de 188 kilómetros entre Zakopane y Cracovia, conquistar el título de la edición 77 de la Vuelta a Polonia.… [+1643 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/agosto/09/Remco--venepoel.jpg"}, {"description": "Las sanciones de EE.UU obligarán a Huawei a dejar de fabricar los 'chipsets' que alimentan sus teléfonos inteligentes insignia el próximo mes", "title": "Huawei dejará de producir 'chipsets' insignia debido a sanciones de EE.UU - Radio Ciudad Del Mar", "url": "http://www.rcm.cu/huawei-dejara-producir-chipsets-insignia-sanciones-ee-uu/", "author": "https://www.facebook.com/ActualidadRT", "publishedAt": "2020-08-09T14:16:33Z", "content": "Las sanciones estadounidenses obligarán al gigante tecnológico chino Huawei a dejar de fabricar los ‘chipsets‘ que alimentan sus teléfonos inteligentes insignia el próximo mes, según reveló Richard Y… [+3242 chars]", "source": {"id": null, "name": "Www.rcm.cu"}, "urlToImage": "http://www.rcm.cu/wp-content/uploads/2020/08/s2.reutersmedia.2.jpg"}, {"description": "Se achaca a la negligencia e incapacidad de las autoridades el almacenamiento de dos mil 750 toneladas de nitrato de amonio almacenados desde 2014 sin protección alguna en el muelle 12 del puerto beirutí que explotaron y causaron el desastre", "title": "Manifestaciones en el Líbano exigen justicia para las víctimas de las explosiones registradas en Beirut - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-08-09T14:08:00Z", "content": "Beirut amaneció hoy bajo la tensión de una precedente jornada violenta por choques entre manifestantes y policías como resultado de los cuales un gendarme murió y 728 personas sufrieron heridas, segú… [+1533 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/08/medium/f0175819.jpg"}, {"description": "En la sección 12 del puerto se encontraba el almacén con 2.750 toneladas de nitrato de amonio que el martes hizo volar esa parte del estuario", "title": "El mar llena el hueco que dejó la explosión en el corazón de Beirut - Diario 14ymedio", "url": "https://www.14ymedio.com/internacional/llena-hueco-explosion-corazon-Beirut_0_2927107265.html", "author": "", "publishedAt": "2020-08-09T13:09:05Z", "content": "(EFE).- El mar llena el enorme hueco que una explosión de grandes dimensiones provocó el pasado martes en el corazón de Beirut segando la vida de 158 personas y dejando a la capital del Líbano mal he… [+3832 chars]", "source": {"id": null, "name": "14ymedio.com"}, "urlToImage": "https://www.14ymedio.com/internacional/Beirut-contenedores-despedazados-derrumbados-EFE_CYMIMA20200809_0005_15.png"}, {"description": "Actualización del MINSAP sobre COVID-19 en Cuba", "title": "Confirman 65 nuevos casos positivos a la COVID-19 en Cuba (+Video) - CMHW La Reina Radial del Centro", "url": "http://www.cmhw.cu/nacionales/27981-en-video-actualizacion-del-minsap-sobre-covid-19-en-cuba-44", "author": "CMHW", "publishedAt": "2020-08-09T13:03:00Z", "content": "Para COVID-19 se estudiaron 4 mil 262 muestras resultando 65 muestras positivas. El país acumula 297 mil 331 muestras realizadas y 2 mil 953 positivas (0,99%). Por tanto, al cierre del día de ayer se… [+17192 chars]", "source": {"id": null, "name": "Cmhw.cu"}, "urlToImage": "http://www.cmhw.cu/images/materiales/2020/Agosto/9/117259758_905092953308777_8331956258951773473_n.jpg"}, {"description": "En el acto en el Parque de la Paz de Nagasaki, reducido por la pandemia del coronavirus, el alcalde, Tomihisa Taue, leyó una declaración de paz en la que expresó su preocupación porque los estados nucleares se han retirado de los esfuerzos de desarme en los ú…", "title": "Nagasaki clama nuevamente por un mundo sin armas nucleares - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/09/nagasaki-clama-nuevamente-por-un-mundo-sin-armas-nucleares/", "author": null, "publishedAt": "2020-08-09T12:46:13Z", "content": "El Parque de la Paz de Nagasaki ha acogido la ceremonia por el 75 aniversario del bombardeo nuclear de la ciudad. Foto: AFP.\r\nNagasaki conmemoró hoy el 75 aniversario del ataque atómico estadounidens… [+4475 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/08/parque-nagasaki.jpg"}], "totalResults": 30}