{"status": "ok", "articles": [{"description": "LA HABANA (Sputnik) — El presidente de Cuba, Miguel Díaz-Canel, destacó la importancia de la celebración en la isla del Día de los Niños, en medio del proceso de recuperación post pandemia del COVID-19. «Los que saben querer, esos son nuestros niños», escribi…", "title": "Miguel Díaz-Canel: «Los que saben querer, esos son nuestros niños» - Radio Bayamo, Español", "url": "http://www.radiobayamo.icrt.cu/2020/07/19/miguel-diaz-canel-los-que-saben-querer-esos-son-nuestros-ninos/", "author": null, "publishedAt": "2020-07-19T22:13:31Z", "content": "LA HABANA (Sputnik) El presidente de Cuba, Miguel Díaz-Canel, destacó la importancia de la celebración en la isla del Día de los Niños, en medio del proceso de recuperación post pandemia del COVID-19… [+2277 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/06/Día-Internacional-de-la-Infancia.jpg"}, {"description": "LA HABANA (Sputnik) — El canciller cubano, Bruno Rodríguez Parrilla, felicitó al pueblo y Gobierno de Nicaragua por el aniversario 41 del triunfo de la revolución sandinista, que derrocó en 1979 a la dictadura impuesta en esa nación centroamericana por la din…", "title": "Dirigentes cubanos felicitan a Nicaragua por aniversario del triunfo sandinista - Radio Bayamo, Español", "url": "http://www.radiobayamo.icrt.cu/2020/07/19/dirigentes-cubanos-felicitan-a-nicaragua-por-aniversario-del-triunfo-sandinista/", "author": null, "publishedAt": "2020-07-19T22:09:57Z", "content": "LA HABANA (Sputnik) El canciller cubano, Bruno Rodríguez Parrilla, felicitó al pueblo y Gobierno de Nicaragua por el aniversario 41 del triunfo de la revolución sandinista, que derrocó en 1979 a la d… [+1891 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/07/Nicaragua-FSLN.jpg"}, {"description": "En el caso de los servicios extrahoteleros, se documentan también las tiendas y centros comerciales, además de la renta de autos, efectiva sólo dentro de la cayería.", "title": "Certifican primer hotel del destino Jardines del Rey para entrar en operaciones en etapa pos-COVID-19 - Diario Granma", "url": "http://www.granma.cu/", "author": "Ortelio González Martínez", "publishedAt": "2020-07-19T22:07:00Z", "content": "El hotel Pullman Cayo Coco, único de su tipo en el mundo administrado  por la cadena francesa Accor Hotels que opera bajo la modalidad de todo incluido en un destino de sol y playa, acaba de ser el p… [+2204 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}, {"description": "La telaraña telemática Internet se transformó en el hábitat natural de tres decenas de músicos, artistas y activistas para tributar a los médicos cubanos por su labor frente al Covid-19 alrededor de 30 países, en el encuentro titulado Concert for Cuba.", "title": "Tributo a médicos cubanos que combaten la pandemia - 5 de Septiembre", "url": "http://www.5septiembre.cu/tributo-medicos-cubanos-combaten-la-pandemia/", "author": "https://www.facebook.com/cubadebate", "publishedAt": "2020-07-19T21:30:32Z", "content": "La telaraña telemática Internet se transformó en el hábitat natural de tres decenas de músicos, artistas y activistas para tributar a los médicos cubanos por su labor frente al Covid-19 alrededor de … [+2738 chars]", "source": {"id": null, "name": "5septiembre.cu"}, "urlToImage": "http://www.5septiembre.cu/wp-content/uploads/2020/07/cuba-concierto-mex.jpg"}, {"description": "", "title": "Cuba no registra trasmisión local de COVID-19 por primera vez en cuatro meses - infobae", "url": "https://www.infobae.com/america/agencias/2020/07/19/cuba-no-registra-trasmision-local-de-covid-19-por-primera-vez-en-cuatro-meses-2/", "author": "anónimo", "publishedAt": "2020-07-19T21:11:42Z", "content": "IMAGEN DE ARCHIVO. Personas disfrutan el atardecer en medio del brote de coronavirus en La Habana, Cuba, Julio 10, 2020. REUTERS/Alexandre Meneghini/\r\nLA HABANA, 19 jul (Reuters) - Cuba dijo el domin… [+1489 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/DleurX371AFvJNHce5FbanoHF2w=/800x534/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/DC5MUW6QZHU77XGHXKDWI7NKB4.jpg"}, {"description": null, "title": "Tamaño del mercado La automatización al por menor para 2023: análisis global con jugadores, regiones, tipos, aplicaciones - La Nota De Tapa", "url": "https://lanotadetapa.com/2020/07/20/tamano-del-mercado-la-automatizacion-al-por-menor-para-2023-analisis-global-con-jugadores-regiones-tipos-aplicaciones/", "author": null, "publishedAt": "2020-07-19T19:46:00Z", "content": "El informe de mercado de La automatización al por menor analiza el potencial de mercado para cada región geográfica (América, APAC, Europa y otros) en función de los jugadores, regiones, tipos, aplic… [+4286 chars]", "source": {"id": null, "name": "Lanotadetapa.com"}, "urlToImage": null}, {"description": "La pregunta surge tras las recientes declaraciones del primer secretario del PCC en La Habana, quien tildó las obras de “dañinas”.", "title": "¿Volverán las áreas verdes al tramo pavimentado del paseo de la calle G? - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/volveran-las-areas-verdes-al-tramo-pavimentado-del-paseo-de-la-calle-g", "author": null, "publishedAt": "2020-07-19T19:23:10Z", "content": "Durante una reunión sobre el ordenamiento jurídico de la capital cubana, el primer secretario del Partido Comunista en La Habana, Luis Antonio López Iríbar, se refirió a los procederes urbanísticos i… [+1872 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-07/calle-g_1.jpg?itok=cUmRv8xF"}, {"description": "19 de julio de 2020,   15:20Luanda, 19 jul (Prensa Latina) El gobierno de Angola reportó hoy otros 18 contagios por la Covid-19 en la provincia de Luanda, donde aumenta el riesgo epidémico por circulación comunitaria del coronavirus SARS-CoV-2, causante de la…", "title": "Advierten en Angola sobre mayores riesgos por Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-07-19T19:20:00Z", "content": "19 de julio de 2020, 15:20Luanda, 19 jul (Prensa Latina) El gobierno de Angola reportó hoy otros 18 contagios por la Covid-19 en la provincia de Luanda, donde aumenta el riesgo epidémico por circulac… [+2415 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Teorías conspirativas aseguran que la llegada del hombre a la Luna no fue más que un engaño que grabó Stanley Kubrick en un estudio.", "title": "¿Realmente Stanley Kubrick filmó la llegada del hombre a la Luna? - TekCrispy", "url": "https://www.tekcrispy.com/2020/07/19/stanley-kubrick-grabo-llegada-hombre-luna/", "author": null, "publishedAt": "2020-07-19T19:00:30Z", "content": "Creyentes o no, el día de hoy se celebra un año más de la llegada del hombre a la Luna, sin embargo, en vez de estar abriendo botellas y brindando por el acontecimiento que se convirtió en un antes y… [+8888 chars]", "source": {"id": null, "name": "Tekcrispy.com"}, "urlToImage": "https://www.tekcrispy.com/wp-content/uploads/2020/07/unnamed-5.jpg"}, {"description": "El papel de China en la industria de los coches eléctricos parece estar convirtiéndola en un fuerte competidor para las marcas europeas y estadounidenses reconocidas, y en un protagonista capaz de hacer mella en el mercado, asegura un artículo de la revista F…", "title": "Los coches eléctricos chinos: a un paso de ponerse a la vanguardia del negocio - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/19/los-coches-electricos-chinos-a-un-paso-de-ponerse-a-la-vanguardia-del-negocio/", "author": null, "publishedAt": "2020-07-19T17:12:30Z", "content": "El gigante asiático ha logrado pulir sus habilidades de diseño automotriz y está comenzando a ofrecer especificaciones cercanas a las de las marcas europeas a un precio más bajo. Foto: Reuters\r\nEl pa… [+2929 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/auto-electrco-chino-1.jpg"}, {"description": "De acuerdo con los científicos, la más obvia evidencia de este complejo proceso geológico es una grieta de 35 millas de largo en el desierto de Etiopía.", "title": "Separación de África origina nacimiento de un nuevo océano - Digital Trends Español", "url": "https://es.digitaltrends.com/noticias/separacion-africa-nuevo-oceano/", "author": "Luis Miguel Paredes", "publishedAt": "2020-07-19T17:10:00Z", "content": "África se está separando y es posible pararse en el lugar exacto donde se está produciendo el proceso una extensión que se asienta sobre tres placas tectónicas, lo cual también creará una nueva cuenc… [+1917 chars]", "source": {"id": null, "name": "Digital Trends"}, "urlToImage": "https://icdn5.digitaltrends.com/image/digitaltrends_es/the-rift-ethiopia-1200x630-c-ar1.91.jpg"}, {"description": "Desde la NASA se difundió la información de que un asteroide de gran proporción podría poner en peligro a la Tierra el próximo viernes.", "title": "La NASA alerta que un asteroide gigante (muy peligroso) pasará cerca de la Tierra - La 100", "url": "https://la100.cienradios.com/la-nasa-alerta-que-un-asteroide-gigante-muy-peligroso-pasara-cerca-de-la-tierra/", "author": "ffossat", "publishedAt": "2020-07-19T16:27:34Z", "content": "Un asteroide gigante podría poner en peligro a la Tierra el próximo viernes\r\nCon el nombre de asteroide 2020ND, se nombró al cuerpo rocoso espacial que según la NASA pondría en peligro a la Tierra el… [+1992 chars]", "source": {"id": null, "name": "Cienradios.com"}, "urlToImage": "https://cdn.cienradios.com/wp-content/uploads/sites/4/2020/07/por_que_los_cientificos_le_dispararon_a_un_asteroide.jpg"}, {"description": "Mediante obras de teatro, espectáculos de variedades mágicas, grupos artísticos y actuación de payasos en repartos alejados del centro de la ciudad, el Consejo Provincial de Artes Escénicas y el Centro Provincial del Libro y la Literatura, desarrollan hoy una…", "title": "Desde la cultura agasajan en Camagüey a los niños - ACN DIGITAL", "url": "http://www.acn.cu/cultura/67670-desde-la-cultura-agasajan-en-camagueey-a-los-ninos", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-07-19T16:16:57Z", "content": "Camagüey, 19 jul (ACN) Mediante obras de teatro, espectáculos de variedades mágicas, grupos artísticos y actuación de payasos en repartos alejados del centro de la ciudad, el Consejo Provincial de Ar… [+1740 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/JULIO/0-19-camaguey-dia-del-nino.jpg"}, {"description": null, "title": "Cuba realiza 115 investigaciones sobre la COVID-19 › Cuba › Granma - Órgano oficial del PCC - Diario Granma", "url": "https://news.google.com/__i/rss/rd/articles/CBMia2h0dHA6Ly93d3cuZ3Jhbm1hLmN1L2N1YmEvMjAyMC0wNy0xOS9jdWJhLXJlYWxpemEtMTE1LWludmVzdGlnYWNpb25lcy1zb2JyZS1sYS1jb3ZpZC0xOS0xOS0wNy0yMDIwLTEyLTA3LTIw0gEA?oc=5", "author": null, "publishedAt": "2020-07-19T16:07:00Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "El célebre bailarín, coreógrafo y director cubano Carlos Acosta recién fue nombrado miembro de la Junta de Gobernadores de The Royal Ballet School, otro galardón en su ya larga lista de reconocimientos y logros internacionales.", "title": "Carlos Acosta nombrado como miembro de la Junta de Gobernadores del Royal Ballet School - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/19/carlos-acosta-nombrado-como-miembro-de-la-junta-de-gobernadores-del-royal-ballet-school/", "author": null, "publishedAt": "2020-07-19T15:42:46Z", "content": "The Royal Ballet School, se mostró satisfecho de dar la bienvenida a la Junta a este grande de la danza mundial. Foto: Evening Standard\r\nLa información tomada del tweets de Carlos Acosta, destaca ade… [+3684 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/Carlos-Acosta-3.jpg"}, {"description": "Una multitud de personas avanzó en l noche de esta sábado por las calles de La Habana, con sus celulares encendidos en alto (como si se trataran de velas) para rendir homenaje a Daniel Muñoz, El Dany.", "title": "El pueblo entero en la calle: así fue el impactante homenaje popular a El Dany - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/el-pueblo-entero-en-la-calle-asi-fue-el-impactante-homenaje-popular-el", "author": null, "publishedAt": "2020-07-19T15:13:36Z", "content": "En la noche de este sábado cientos de personas desfilaron y se reunieron en Centro Habana para rendir homenaje al músico cubano Daniel Muñoz Borrego, uno de los integrantes del dúo Yomil y el Dany, q… [+1985 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-07/homenaje-popular-dany.JPG?itok=HDM4-qdE"}, {"description": "Este proceso electoral representa para los sirios un reto a vencer frente a los cada vez mayores ataques de todo tipo de los grupos extremistas y la presencia de tropas turcas y estadounidenses", "title": "Inician elecciones legislativas este domingo en Siria - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/internacionales/2020-07-19/inician-elecciones-legislativas-este-domingo-en-siria", "author": null, "publishedAt": "2020-07-19T14:50:23Z", "content": "DAMASCO, julio 19. — Dando cumplimiento al ciclo constitucional, este domingo tienen lugar en Siria las elecciones de la tercera legislatura, donde se votarán 250 diputados a la Asamblea del Pueblo (… [+1604 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/07/AxCATS_19-07-2020_10.07.13.000000.jpg"}, {"description": "Como una semana con resultados muy favorables, “que aseguran que vamos consolidando el avance en el enfrentamiento a la COVID-19”, calificó este sábado el Presidente de la República, Miguel Díaz-Canel Bermúdez, los días de arduo trabajo que siguen arrojando n…", "title": "Díaz-Canel: Ha sido una semana muy favorable en el enfrentamiento a la COVID-19 - Radio Ángulo", "url": "http://www.radioangulo.cu/salud/242365-diaz-canel-ha-sido-una-semana-muy-favorable-en-el-enfrentamiento-a-la-covid-19", "author": "Radio Angulo", "publishedAt": "2020-07-19T12:47:48Z", "content": "Como una semana con resultados muy favorables, que aseguran que vamos consolidando el avance en el enfrentamiento a la COVID-19, calificó este sábado el Presidente de la República, Miguel Díaz-Canel … [+6513 chars]", "source": {"id": null, "name": "Radioangulo.cu"}, "urlToImage": "http://www.radioangulo.cu/images/stories/2020/07-julio/Cuba/1807-diaz-canel_f-estudios-revolucion.jpg"}, {"description": "Cuba abrió una nueva etapa en su arquitectura económica con la adopción de un amplio plan de medidas que contempla el inicio, a partir de este lunes 20 de", "title": "Un paquete de caramelos 6 USD: los precios de las tiendas cubanas online - Directorio Cubano", "url": "https://www.directoriocubano.info/panorama/un-paquete-de-caramelos-6-usd-los-precios-de-las-tiendas-cubanas-online/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-07-19T11:12:00Z", "content": "Cuba abrió una nueva etapa en su arquitectura económica con la adopción de un amplio plan de medidas que contempla el inicio, a partir de este lunes 20 de julio, de las ventas en MLC  de productos al… [+4107 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/07/tiendas-online-cuba-envioscuba-mlc-usd-eur.jpg"}, {"description": "Es conocido que el baloncesto en Serbia alcanza casi la categoría de religión. Y el presidente del país, Aleksandar Vucic ha vuelto a demostrarlo....", "title": "El presidente de Serbia se apunta al curso de entrenador de baloncesto - MARCA.com", "url": "https://www.marca.com/baloncesto/2020/07/19/5f141214e2704ecb298b461a.html", "author": "Nacho Duque", "publishedAt": "2020-07-19T09:28:00Z", "content": "El presidente serbio Aleksandar Vucic, con su documento de ingreso en la escuela y un pequeño balón.\r\nInstagram.\r\nEs conocido que el baloncesto en Serbia alcanza casi la categoría de religión. Y el p… [+1809 chars]", "source": {"id": "marca", "name": "Marca"}, "urlToImage": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/07/19/15951496001884.jpg"}], "totalResults": 30}