{"status": "ok", "articles": [{"description": "Los de Rick Carlisle ganaron por 122-114 en un partido en el que llegaron a estar 22 puntos por detrás, pero en el que la precisión de Tim Hardaway Jr. (27 puntos) y Seth Curry (22 tantos) en el final combinada con los errores de los suplentes del Jazz les di…", "title": "Sin Luka Doncic ni Kristaps Porzingis, Dallas Mavericks logró una gran remontada ante Utah Jazz - NBA MX", "url": "https://mx.nba.com/news/dallas-mavericks-utah-jazz-remontada-luka-doncic-kristaps-porzingis/vukrbhnyfxaw1fj44b372fv20", "author": "Agustín Aboy", "publishedAt": "2020-08-10T22:20:00Z", "content": "Utah Jazz no pudo utilizar una chance que parecía imposible de dejar pasar: la de aprovechar un partido contra Dallas Mavericks sin Luka Doncic y Kristaps Porzingis, las estrellas del equipo. además … [+5290 chars]", "source": {"id": null, "name": "Heat.com"}, "urlToImage": "https://images.daznservices.com/di/library/NBA_Global_CMS_image_storage/b2/14/tim-hardaway-jr_oz4uw7jmp0xq1xif86sr41lde.jpg?t=-555176413&quality=100"}, {"description": "Los diversos diálogos en Bolivia entre actores sociales, políticos y autoridades han fracasado y continúan los bloqueos de carreteras. Para este lunes se anuncian marchas hacia la sede de gobierno y hay advertencia de la derecha de movilizar a sus seguidores …", "title": "Bolivia: la violencia podría desbordarse | CMKX Radio Bayamo - Radio Bayamo, Español", "url": "http://www.radiobayamo.icrt.cu/2020/08/10/bolivia-la-violencia-podria-desbordarse/", "author": null, "publishedAt": "2020-08-10T21:30:53Z", "content": "Los diversos diálogos en Bolivia entre actores sociales, políticos y autoridades han fracasado y continúan los bloqueos de carreteras. Para este lunes se anuncian marchas hacia la sede de gobierno y … [+4834 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/08/jeanine2.jpg"}, {"description": "Pronto (antes de lo que uno imagine) aparecerá en las pantallas de las salas cinematográficas (cada día más convertidas en tele-salas caseras) o en sus variantes de exhibición “bajo demanda” (on demand), el show de la pandemia en manos de la ideología dominan…", "title": "Crítica “cinematográfica” sobre una película que aún no se filma - Diario Granma", "url": "http://www.granma.cu/", "author": "Fernando Buen Abad", "publishedAt": "2020-08-10T21:08:00Z", "content": "Todo es predecible. Pronto (antes de lo que uno imagine) aparecerá en las pantallas de las salas cinematográficas (cada día más convertidas en tele-salas caseras) o en sus variantes de exhibición «ba… [+4873 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/08/medium/f0175893.jpg"}, {"description": "Los desarrolladores de una aplicación llamada Prepear, están sorprendidos ante la demanda judicial de la compañía Apple, por su logotipo “muy parecido” al suyo", "title": "Apple demanda a pequeña empresa por su logotipo “muy parecido” al suyo - Periódico Cubano", "url": "https://www.periodicocubano.com/apple-demanda-a-pequena-empresa-por-su-logotipo-muy-parecido-al-suyo/", "author": "Periódico Cubano", "publishedAt": "2020-08-10T20:49:06Z", "content": "Apple niega conspiración con Rusia y China(KONICA MINOLTA-WIKIPEDIA)\r\nLos desarrolladores de una aplicación llamada Prepear, destinada a almacenar recetas, planificar comidas o hacer listas de compra… [+1515 chars]", "source": {"id": null, "name": "Periodicocubano.com"}, "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2020/05/Apple_wikipedia-1000x600.jpg"}, {"description": "No olvidaré nunca la noche del 12 de agosto de 1988 cuando la familia Guayasamín, y numerosos invitados, le celebraron al Comandante Fidel Castro su 62 cumpleaños", "title": "La primera visita de Fidel a Quito - Unión de Periodistas de Cuba", "url": "https://www.cubaperiodistas.cu/index.php/2020/08/la-primera-visita-de-fidel-a-quito/", "author": null, "publishedAt": "2020-08-10T20:43:00Z", "content": "En estos días de pandemia he recordado la primera visita del Comandante Fidel Castro a Quito, invitado a la toma de posesión del Presidente de Ecuador, Rodrigo Borja, el 10 de agosto de 1988.\r\nAunque… [+1980 chars]", "source": {"id": null, "name": "Cubaperiodistas.cu"}, "urlToImage": "https://www.cubaperiodistas.cu/wp-content/uploads/2020/08/fidel-castro-en-quito.jpg"}, {"description": "En vigor cuarentena tras aumento de casos y sospechosos en ese territorio villaclareño", "title": "Aplican medidas para frenar coronavirus en Camajuaní - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-08-10/aplican-medidas-para-frenar-coronavirus-en-camajuani", "author": null, "publishedAt": "2020-08-10T20:32:04Z", "content": "CAMAJUANÍ, Villa Clara.— Un grupo de acciones para frenar la expansión del coronavirus en esta ciudad están en vigor, entre las cuales figura el distanciamiento social, el uso permanente del nasobuco… [+2298 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/08/HiutOa_10-08-2020_16.08.51.000000.jpg"}, {"description": "El bateador y el lanzador fueron elegidos como los mejores peloteros debido a los espectaculares números que lograron", "title": "¡Poder dominicano! Tatis y Montás, jugadores de la semana en MLB - Séptima Entrada", "url": "https://www.septimaentrada.com/mlb/fernando-tatis-francelis-montas-jugadores-semana-mlb", "author": null, "publishedAt": "2020-08-10T20:28:48Z", "content": "Dos dominicanos hicieron mucho ruido en los últimos siete días de acción en las Grandes Ligas y eso les valió ser reconocidos como los Jugadores de la Semana en MLB.\r\nFernando Tatis por lo que hizo c… [+969 chars]", "source": {"id": null, "name": "Septimaentrada.com"}, "urlToImage": "https://cdn.septimaentrada.com/uploads/media/2020/08/10/dominicano-tatis-montas-jugadores-semana.jpg"}, {"description": "Las autoridades cubanas están alerta pues se habían reportado ya cero casos diarios el 20 de julio y el país había iniciado su reapertura gradual, pero los contagios han aumentado considerablemente en la última semana.", "title": "Cuba registra récord de casos de COVID-19 en un día, en medio de rebrote - Voz de América", "url": "https://www.voanoticias.com/america-latina/cuba-repbrote-coronavirus", "author": null, "publishedAt": "2020-08-10T20:12:18Z", "content": "Cuba, que enfrenta un rebrote de la COVID-19 en los últimos días, reportó el lunes un récord de casos diarios, con 93 nuevos contagiados, la cifra más alta en cinco meses de pandemia.\r\nSe trata del m… [+2035 chars]", "source": {"id": null, "name": "Voanoticias.com"}, "urlToImage": "https://im-media.voltron.voanews.com/Drupal/02live-246/2020-08/000_1VY8CF.jpg"}, {"description": "Muchos seguidores de Juego de Tronos temían que llegase su final, pero ante esto no tardaron en aparecer informaciones sobre las posibles cuatro precuelas. De hecho, las informaciones llegaban antes de que se estrenase la octava y última temporada de la serie…", "title": "Conozca las últimas novedades de las precuelas de Juego de Tronos - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/10/conozca-las-ultimas-novedades-de-las-precuelas-de-juego-de-tronos/", "author": null, "publishedAt": "2020-08-10T20:12:02Z", "content": "Juego de Tronos.\r\nMuchos seguidores de Juego de Tronos temían que llegase su final, pero ante esto no tardaron en aparecer informaciones sobre las posibles cuatro precuelas. De hecho, las informacion… [+4386 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/08/juego-de-tronos-e1597089745115.jpg"}, {"description": null, "title": "WhatsApp activa una nueva función para “verificar” mensajes reenviados - Diario Gestión", "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9ekFNR2ZiNWlBVmPSAQA?oc=5", "author": null, "publishedAt": "2020-08-10T20:00:07Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Bienvenidos ciudadanos del deporte, esta es la nueva nación.", "title": "Listos todos los clasificados de la Conferencia Este para el playoff - Nación Deportes", "url": "https://naciondeportes.com/nba-equipos-clasificados-al-playoff-conferencia-este-2020/", "author": "Andrea Ibancovichi Muñoz", "publishedAt": "2020-08-10T19:09:54Z", "content": "Mientras el Oeste ha sido un poco más competitivo en el regreso de la NBA, la Conferencia Este ya conoce a los equipos clasificados al playoff 2020. Fueron dos semanas en la que varias franquicia int… [+1846 chars]", "source": {"id": null, "name": "Naciondeportes.com"}, "urlToImage": "https://naciondeportes.com/wp-content/uploads/2020/08/nba-equipos-clasificados-al-playoff-conferencia-este-2020.jpg"}, {"description": "Reconocimiento a la tenacidad y efectividad en el combate contra la COVID-19", "title": "Reconocimiento a la tenacidad y efectividad en el combate contra la COVID-19 - Diario Granma", "url": "http://www.granma.cu/", "author": "Germán Veloz Placencia", "publishedAt": "2020-08-10T19:08:00Z", "content": "Holguín. La Bandera Proeza Laboral, alta distinción que otorga la Central de Trabajadores de Cuba, está en poder  del Hospital Militar «Fermín Valdés Domínguez», cuyo colectivo tuvo un destacado rol … [+1501 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/08/medium/f0175873.jpg"}, {"description": "Santiago de Cuba.–Más que una necesidad, resulta un imperativo para la economía del país el crecimiento en volúmenes de la producción de azúcar exportable, en momentos en que sus ventajosos precios en el mercado mundial pueden aliviar la tensa situación finan…", "title": "Lo que tribute al desarrollo económico no se paraliza - Radio Bayamo, Español", "url": "http://www.radiobayamo.icrt.cu/2020/08/10/lo-que-tribute-al-desarrollo-economico-no-se-paraliza/", "author": null, "publishedAt": "2020-08-10T18:48:28Z", "content": "Santiago de Cuba.Más que una necesidad, resulta un imperativo para la economía del país el crecimiento en volúmenes de la producción de azúcar exportable, en momentos en que sus ventajosos precios en… [+2930 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/06/Industria-Cauto-Cristo.jpg"}, {"description": "Fue en 2018 cuando Toshiba comenzó el proceso para abandonar poco a poco el mercado de los portátiles. Ahora, en agosto de 2020, la empresa ha abandonado definitivamente y por completo la fabricación de portátiles vendiendo toda su propiedad restante a Sharp.…", "title": "Toshiba abandona por completo el mercado de los ordenadores personales tras 35 años - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/10/toshiba-abandona-por-completo-el-mercado-de-los-ordenadores-personales-tras-35-anos/", "author": null, "publishedAt": "2020-08-10T18:12:53Z", "content": "Toshiba vendió toda su propiedad restante a Sharp.\r\nFue en 2018 cuando Toshiba comenzó el proceso para abandonar poco a poco el mercado de los portátiles. Ahora, en agosto de 2020, la empresa ha aban… [+2493 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2015/12/japan-toshiba-scandal.j2.jpg"}, {"description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "title": "Cimex informa sobre implementación de nuevo mecanismo para regular compras virtuales - Diario Granma", "url": "http://www.granma.cu/", "author": null, "publishedAt": "2020-08-10T18:08:00Z", "content": "El principal balneario cubano acoge hoy a los turistas nacionales, brindándoles un servicio de calidad y garantizando la salud de clientes y trabajadores, a partir del estricto cumplimiento de las me… [+5266 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}, {"description": "El Consejo de Defensa Provincial en La Habana inició su jornada de este lunes con el chequeo de la reactivación de centros asistenciales y de nuevas capacidades de aislamiento en la capital ante la COVID-19. Aclararon que a diferencia de otras etapas, habilit…", "title": "Habilitan en La Habana nuevas capacidades de aislamiento y refuerzan puntos de control de acceso a la ciudad - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/10/habilitan-en-la-habana-nuevas-capacidades-de-aislamiento-y-refuerzan-puntos-de-control-de-acceso-a-la-ciudad/", "author": null, "publishedAt": "2020-08-10T17:46:27Z", "content": "Consejo de Defensa Provincial en La Habana. Foto: Ricardo Gómez.\r\nEl Consejo de Defensa Provincial en La Habana encabezado por su presidente, Luis Antonio Torres Iríbar y su vicepresidente Reinaldo G… [+2043 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/08/consejo-de-defensa-de-la-habana-e1597080980197.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Cuba modifica su estrategia deportiva ante situación sanitaria - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-08-10T17:28:40Z", "content": "10 de agosto de 2020, 2:47 \r\nPor Armando Reyes Calderín\r\nBeirut, 10 ago (Prensa Latina) Las explosiones en el puerto de Beirut pusieron los últimos clavos al ataúd con que los ciudadanos de El Líbano… [+61 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "El primer ministro de El Líbano, Hassan Diab, anunció este lunes la renuncia del Gobierno como resultado de la profundización de la crisis nacional causada por la explosión devastadora de Beirut. En una sesión especial de la alineación gubernamental, Diab se …", "title": "Gobierno del Líbano dimite entre protestas por la explosión de Beirut - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/10/gobierno-del-libano-dimite-entre-protestas-por-la-explosion-de-beirut/", "author": null, "publishedAt": "2020-08-10T17:27:59Z", "content": "Protestas en Beirut, capital del Líbano. Foto: AFP.\r\nEl primer ministro del Líbano, Hassan Diab, anunció este lunes la renuncia del Gobierno como resultado de la profundización de la crisis nacional … [+1371 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/cubadebate-ipad.png"}, {"description": "La Comisión Central Electoral (CCE) de Belarús anunció la victoria de Alexander Lukashenko en las elecciones presidenciales con el 80,23 por ciento, mientras la principal candidata opositora, Svetlana Tijanovskaya, obtuvo 9,9 puntos porcentuales. A los 5 767 …", "title": "El presidente de Belarús, Alexandr Lukashenko, reelegido con el 80,23 por ciento de los votos - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/10/el-presidente-de-belarus-alexandr-lukashenko-reelegido-con-el-8023-por-ciento-de-los-votos/", "author": null, "publishedAt": "2020-08-10T16:35:26Z", "content": "Alexander Lukashenko, presidente de Bielorrusia, ejerce su derecho al voto. Foto: Sputnik.\r\nLa Comisión Central Electoral (CCE) de Belarús anunció este lunes la victoria de Alexander Lukashenko en la… [+2149 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/08/lukashenko-elecciones-bielorrusia.jpg"}, {"description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "title": "Conciertos online llegan a la cifra de cien - Diario Granma", "url": "http://www.granma.cu/", "author": null, "publishedAt": "2020-08-10T16:08:00Z", "content": "De los 3 mil 046 pacientes diagnosticados con la enfermedad, se mantienen ingresados confirmados 496 (16,3%), de ellos 490, el 98,8%, con evolución clínica estable\r\n0 COMENTARIOS\r\nLa XXXIV edición de… [+5016 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}], "totalResults": 30}