{"status": "ok", "articles": [{"description": "El lanzamiento de la cápsula Crew Dragon que planea poner a dos astronautas en órbita es una operación milimétrica que la NASA y SpaceX llevan años ensayando. Te mostramos el paso a paso del lanzamiento.", "title": "Lanzamiento de SpaceX y la NASA: 3 gráficos que explican la histórica misión rumbo a la Estación Espacial Internacional - BBC News Mundo", "url": "https://www.bbc.com/mundo/noticias-52815468", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-05-26T23:13:48Z", "content": "Derechos de autor de la imagenNASAImage caption\r\n La cápsula Crew Dragon tiene la misión de acoplarse con la EEI.\r\nEste miércoles comienza un nuevo capítulo en la historia de la exploración espacial.… [+3976 chars]", "source": {"id": null, "name": "BBC News"}, "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/07BD/production/_112518910_49399916862_1d531af572_c.jpg"}, {"description": "Cuba cuenta con una nueva normativa que permite a personas naturales no residentes en el país crear cuentas en MLC (moneda libremente convertible) asociadas a una tarjeta magnética para las ventas minoristas en divisas y la importación de productos a través d…", "title": "Norma jurídica del Banco Central de Cuba flexibiliza la creación de cuentas en MLC - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/05/26/norma-juridica-del-banco-central-de-cuba-flexibiliza-la-creacion-cuentas-en-mlc/", "author": null, "publishedAt": "2020-05-26T22:44:25Z", "content": "Cuba cuenta con una nueva normativa que permite a personas naturales no residentes en el país crear cuentas en MLC (moneda libremente convertible) asociadas a una tarjeta magnética para las ventas mi… [+3755 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2013/09/gaceta-oficial.jpg"}, {"description": "Bruno Rodríguez Parrilla, Ministro cubano de Relaciones Exteriores, reiteró hoy su condena contra el gobierno norteamericano por guardar silencio ante el ataque a la embajada de Cuba en Washington, el pasado 30 de abril. En su cuenta oficial en Twitter, el Ca…", "title": "Denuncia Canciller cubano silencio del gobierno norteamericano ante atentado contra embajada - CubaSÍ", "url": "http://www.cubasi.cu/es/noticia/denuncia-canciller-cubano-silencio-del-gobierno-norteamericano-ante-atentado-contra-embajada", "author": null, "publishedAt": "2020-05-26T22:17:55Z", "content": "Bruno Rodríguez Parrilla, Ministro cubano de Relaciones Exteriores, reiteró hoy su condena contra el gobierno norteamericano por guardar silencio ante el ataque a la embajada de Cuba en Washington, e… [+1536 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://www.cubasi.cu/sites/default/files/bruno_2.jpg"}, {"description": "El hotel Meliá Internacional Varadero fue declarado oficialmente como el primer establecimiento de su tipo sostenible de Cuba, indicó un comunicado oficial. Meliá Internacional Varadero comenzó a prestar servicios a principios de 2019 y en la actualidad const…", "title": "Varadero: Declaran primer hotel sostenible de Cuba - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/05/26/varadero-declaran-primer-hotel-sostenible-de-cuba/", "author": null, "publishedAt": "2020-05-26T22:01:59Z", "content": "Meliá Internacional Varadero: primer hotel sostenible de Cuba\r\nEl hotel Meliá Internacional Varadero fue declarado oficialmente como el primer establecimiento de su tipo sostenible de Cuba, indicó un… [+1737 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/melia-internacionalvaradero-vista-general-e1590529828198.jpg"}, {"description": "Científicos liderados por el Instituto de Astrofísica de Canarias (IAC) obtuvieron evidencia rotunda de la presencia del planeta extrasolar más cercano a la Tierra, Próxima b, con una precisión sin precedentes.", "title": "Científicos obtiene evidencia rotunda de la presencia del planeta Próxima b - El Comercio (Ecuador)", "url": "http://www.elcomercio.com/tendencias/cientificos-evidencia-presencia-planetab-exoplaneta.html", "author": null, "publishedAt": "2020-05-26T21:38:00Z", "content": "Científicos liderados por el Instituto de Astrofísica de Canarias (IAC) obtuvieron evidencia rotunda de la presencia del planeta extrasolar más cercano a la Tierra, Próximab, con una precisión sin pr… [+4174 chars]", "source": {"id": null, "name": "Elcomercio.com"}, "urlToImage": "http://www.elcomercio.com/files/og_thumbnail/uploads/2020/05/26/5ecd8b8bd9a95.jpeg"}, {"description": "", "title": "10 consejos para mejorar el rendimiento de tu computadora - infobae", "url": "https://www.infobae.com/america/tecno/2020/05/26/10-consejos-para-mejorar-el-rendimiento-de-tu-computadora/", "author": "anónimo", "publishedAt": "2020-05-26T21:32:38Z", "content": "Existen algunas herramientas que pueden ayudarte a optimizar el funcionamiento de tu computadora (Foto: Pixabay)\r\n¿La computadora anda lento? ¿Tarda en iniciar? ¿Se cuelga? Existen varios motivos por… [+6966 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/ddDzuvdvjHeBH242Xg0JA3nquJY=/1920x1080/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/DASG24QGQJBUBBPJILVLWLLAIQ.jpg"}, {"description": "No solo nos sorprendimos gratamente de ver cómo el Hospital Clínico Quirúrgico Docente Salvador Allende había mejorado algunas de sus instalaciones en medio de la atención a pacientes con la Covid-19 y continuaban las reparaciones en varios pabellones, tambié…", "title": "VALIENTES: Mylene, la directora del Allende - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/05/26/valientes-mylene-la-directora-del-allende/", "author": null, "publishedAt": "2020-05-26T21:00:00Z", "content": "La Dra. Mylene Vázquez Martínez, directora del Allende.\r\nNo solo nos sorprendimos gratamente de ver cómo el Hospital Clínico Quirúrgico Docente Salvador Allende había mejorado algunas de sus instalac… [+3260 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/directora-del-salvador-allende-2.jpg"}, {"description": "La venta libre de impuestos de artículos esenciales durante la temporada ciclónica fue aprobada por el gobernador de Florida desde el 29 de mayo hasta el 4 de junio.", "title": "Artículos esenciales durante la temporada ciclónica tendrán una semana libre de impuestos en Florida - ADN Cuba", "url": "https://adncuba.com/sur-de-la-florida/articulos-esenciales-durante-la-temporada-ciclonica-tendran-una-semana-libre-de", "author": null, "publishedAt": "2020-05-26T20:41:41Z", "content": "La venta libre de impuestos de artículos esenciales durante la temporada ciclónica fue aprobada por el gobernador de Florida, Ron DeSantis, desde el 29 de mayo hasta el 4 de junio, informaron medios … [+1330 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-05/articulos-esenciales-huracanes.jpg?itok=c6KRCsdl"}, {"description": "La cancillería de Panamá anunció que, a través de vuelos humanitarios de la línea Copa Airlines, el próximo viernes repatriará a panameños varados en Cuba y México, mientras posteriormente retornarán nacionales estancados en Estados Unidos.", "title": "Panamá repatriará el viernes próximo a nacionales varados en Cuba, México y EE. UU. - CMHW La Reina Radial del Centro", "url": "http://www.cmhw.cu/internacionales/26464-panama-repatriara-el-viernes-proximo-a-nacionales-varados-en-cuba-mexico-y-ee-uu", "author": "Tomado de Granma", "publishedAt": "2020-05-26T20:41:00Z", "content": "La cancillería de Panamá anunció que, a través de vuelos humanitarios de la línea Copa Airlines, el próximo viernes repatriará a panameños varados en Cuba y México, mientras posteriormente retornarán… [+1844 chars]", "source": {"id": null, "name": "Cmhw.cu"}, "urlToImage": "http://www.cmhw.cu/images/materiales/2020/Mayo/26/f0170233.jpg"}, {"description": "En la zona de El Cieguito, vecinos afirman que la tormenta local dañó más a la empobrecida comunidad porque provocó un tornado. Una decena de vivienda fueron afectadas en Jatibonico", "title": "Fuerte tormenta afectó varias viviendas de Jatibonico, Sancti Spíritus - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/fuerte-tormenta-afecto-varias-viviendas-de-jatibonico-sancti-spiritus", "author": null, "publishedAt": "2020-05-26T20:26:15Z", "content": "Cuando cesó la lluvia, autoridades del régimen en Jatibonico se reunieron \"en sesión extraordinaria y comenzó la evaluación preliminar de las afectaciones provocadas por el evento meteorológico, segú… [+2534 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-05/Jatibonico.jpg?itok=1LUpdb4x"}, {"description": "La misión Tianwen-1 Mars se lanzará durante julio. Su objetivo, aterrizar un rover en el planeta rojo para su exploración, algo solo hecho hasta ahora por la NASA.", "title": "China quiere ser el segundo país en pisar Marte - Weekend", "url": "https://weekend.perfil.com/noticias/espacio/china-quiere-ser-el-segundo-pais-en-pisar-marte.phtml", "author": "Juan José Lanusse", "publishedAt": "2020-05-26T20:10:35Z", "content": "Hace tiempo que China viene trabajando para explorar Marte, como ya lo ha hecho la NASA en los últimos años. Para ello, se ha establecido que en julio se llevará a cabo la misión Tianwen-1 Mars, que … [+1781 chars]", "source": {"id": null, "name": "Perfil.com"}, "urlToImage": "https://fotos.perfil.com/2020/05/26/trim/1140/641/2605chinamarte-962326.jpg"}, {"description": "Neris Amelia Martínez Salazar es su verdadero nombre, pero nadie en Cuba la conoce así. Fue “descubierta” por el compositor cubano y director de orquesta Obdulio Morales, mientras ella, sirvienta por entonces, limpiaba unas escaleras cantando a viva voz.\r\n\r\nC…", "title": "Juana Bacallao está de cumpleaños: “Aché” a sus 95 abriles (+ Video) - Cuba.cu", "url": "http://www.cuba.cu/cultura/2020-05-26/juana-bacallao-esta-de-cumpleanos-ache-a-sus-95-abriles-video/51754", "author": null, "publishedAt": "2020-05-26T19:36:58Z", "content": "Neris Amelia Martínez Salazar es su verdadero nombre, pero nadie en Cuba la conoce así. Fue “descubierta” por el compositor cubano y director de orquesta Obdulio Morales, mientras ella, sirvienta por… [+2971 chars]", "source": {"id": null, "name": "Cuba.cu"}, "urlToImage": "http://www.cuba.cu/imgs/news/juana-bacallao-2.jpg"}, {"description": "Infografía del Ministerio de SaludSan José, 26 may (Prensa Latina) Costa Rica registró hoy cinco positivos para llegar a 956 casos confirmados de la Covid-19, informó el director de Vigilancia de la Salud del Ministerio de Salud, Rodrigo Marín.", "title": "Costa Rica registra 956 casos confirmados de Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-26T19:07:57Z", "content": "Infografía del Ministerio de SaludSan José, 26 may (Prensa Latina) Costa Rica registró hoy cinco positivos para llegar a 956 casos confirmados de la Covid-19, informó el director de Vigilancia de la … [+1033 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/mayo/26/salud136.jpg"}, {"description": "El noruego tumba al estadounidense (5-1); los rusos Kariakin y Dúbov jugarán un duelo de desempate", "title": "Carlsen exhibe sus colmillos frente a So en vísperas de la semifinal ante Nakamura - EL PAÍS", "url": "https://elpais.com/deportes/2020/05/26/actualidad/1590502910_772824.html", "author": "Leontxo García", "publishedAt": "2020-05-26T18:03:48Z", "content": "Ya no más experimentos ni estrategias suicidas para divertirse. Magnus Carlsen ha despachado a Wesley So en el segundo duelo de cuartos de final por el mismo resultado que en el primero (2,5-0,5), ju… [+3286 chars]", "source": {"id": null, "name": "EL PAÍS"}, "urlToImage": "https://ep00.epimg.net/deportes/imagenes/2020/05/26/actualidad/1590502910_772824_1590514686_rrss_normal.jpg"}, {"description": "En Cuba se mantiene una cobertura de inmunización superior al 98 %, con 11 vacunas que protegen contra 13 enfermedades. (Foto: vanguardia) El programa de vacunación de Cuba contra 14 enfermedades se m", "title": "Cuba mantiene programa de vacunación infantil a pesar de la COVID-19 - Escambray", "url": "http://www.escambray.cu/2020/cuba-mantiene-programa-de-vacunacion-infantil-a-pesar-de-la-covid-19/", "author": "Granma", "publishedAt": "2020-05-26T17:50:47Z", "content": "En Cuba se mantiene una cobertura de inmunización superior al 98 %, con 11 vacunas que protegen contra 13 enfermedades. (Foto: vanguardia)\r\nEl programa de vacunación de Cuba contra 14 enfermedades se… [+1354 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/05/niños-660x330.jpg"}, {"description": "¿Cae el imperio del dólar? Se viene el euro digital", "title": "¿Cae el imperio del dólar? Se viene el euro digital - El Intransigente", "url": "https://elintransigente.com/mundo/2020/05/26/cae-el-imperio-del-dolar-se-viene-el-euro-digital/", "author": null, "publishedAt": "2020-05-26T17:42:55Z", "content": "Desde que el mundo tiene memoria, Estados Unidos como superpotencia global logró que el dólar sea la moneda de referencia a nivel mundial. Ante esto, y en tiempos donde la tecnología aplicada a las f… [+1987 chars]", "source": {"id": null, "name": "El Intransigente"}, "urlToImage": "https://elintransigente.com/wp-content/uploads/2020/05/BG_eurusd_eur_usd_euro_dollar_09980898.jpg?resize=1024,683"}, {"description": "El famoso cantautor cubano Leoni Torres anunció en su Instagram la grabación de su nuevo disco, cosa que está realizando en plena cuarentena por la pandemia del nuevo coronavirus", "title": "Leoni graba nuevo disco en plena cuarentena - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/entretenimiento/leoni-graba-nuevo-disco-en-plena-cuarentena", "author": null, "publishedAt": "2020-05-26T17:18:18Z", "content": "El cantautor cubano Leoni Torres utilizó su Instagram para anunciar las grabaciones de su nuevo álbum, aunque no dio demasiados adelantos. \r\nYa se está grabando el nuevo álbum. Canciones hermosas que… [+991 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-05/Leoni_Torres.jpeg?itok=q_vInTrQ"}, {"description": "video, sharing, camera phone, video phone, free, upload", "title": "Covid-19 en África, el trabajo del continente para frenar la pandemia - FRANCE 24 Español", "url": "https://www.youtube.com/watch?v=VgJNt0BunFg", "author": null, "publishedAt": "2020-05-26T15:53:23Z", "content": null, "source": {"id": null, "name": "+Tribeca Film Festival"}, "urlToImage": null}, {"description": "Dos equipos de cinco atletas de élite capitaneados por Cheruiyot y los Ingebrigtsen se enfrentarán en Oslo y Nairobi a 2.000m.", "title": "Ingebrigtsen vs Cheruiyot: Oslo prepara un superduelo por equipos en 2.000m el 11 de junio - runnersworld.com", "url": "https://www.runnersworld.com/es/noticias-running/a32668553/ingebritgsen-cheruiyot-oslo-nairobi-2000-metros/", "author": "Ismael Pérez", "publishedAt": "2020-05-26T14:27:00Z", "content": "<ol></ol>\r\nA un lado, el campeón mundial de los 1.500m, el keniano Timothy Cheruiyot; al otro, el doble y más joven campeón europeo de 1.500m y 5.000m, el noruego Jakob Ingebrigtsen. Y en medio, los … [+3551 chars]", "source": {"id": null, "name": "Runner's World (UK)"}, "urlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/timothy-cheruiyot-of-kenya-and-filip-ingebrigtsen-of-norway-news-photo-1590502671.jpg?crop=1xw:0.73988xh;center,top&resize=1200:*"}, {"description": "Varias de las disposiciones de distanciamiento que se han adoptado en Cuba, en la etapa de enfrentamiento a la COVID-19, se mantendrán una vez que la situación epidemiológica permita reiniciar el curso escolar.", "title": "Círculos infantiles mantendrán medidas de distanciamiento luego de su reapertura - Telecubanacán", "url": "http://www.telecubanacan.icrt.cu/nacionales/circulos-infantiles-mantendran-medidas-de-distanciamiento-luego-de-su-reapertura/", "author": "carmenmilagros.martincastillo", "publishedAt": "2020-05-26T14:10:21Z", "content": "Hoy la familia no accede a los salones para que no tenga contacto con otros niños; en los locales se trabaja en pequeños grupos y se mantiene el distanciamiento entre los catres a la hora del sueño, … [+2558 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.telecubanacan.icrt.cu/wp-content/uploads/2019/11/circulo-Barquito-Papel.jpg"}], "totalResults": 30}