{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Escambray.cu"}, "author": "Escambray", "title": "Avispas azotan la valla - Escambray", "description": "Los Gallos fueron los primeros en clasificar a la postemporada beisbolera en Cuba. Ya con el boleto de la siguiente fase en sus manos, los Gallos espirituanos se vieron superados este domingo por Sant", "url": "http://www.escambray.cu/2020/avispas-azotan-la-valla/", "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/12/Beisbol-Sancti-Spiritus-660x330.jpg", "publishedAt": "2020-12-27T21:34:00Z", "content": "Los Gallos fueron los primeros en clasificar a la postemporada beisbolera en Cuba.\r\nYa con el boleto de la siguiente fase en sus manos, los Gallos espirituanos se vieron superados este domingo por Sa… [+774 chars]"}, {"source": {"id": null, "name": "Escambray.cu"}, "author": "Agencia Prensa Latina", "title": "Reconoce Raúl Castro aporte de la agricultura urbana - Escambray", "description": "La Agricultura Urbana, Suburbana y Familiar abarca más de dos millones de hectáreas de tierra. (Foto: Vicente Brito / Escambray) El primer secretario del Partido Comunista de Cuba, Raúl Castro, recono", "url": "http://www.escambray.cu/2020/reconoce-raul-castro-aporte-de-la-agricultura-urbana/", "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/12/agricultura-urbana-500x330.jpg", "publishedAt": "2020-12-27T20:49:00Z", "content": "La Agricultura Urbana, Suburbana y Familiar abarca más de dos millones de hectáreas de tierra. (Foto: Vicente Brito / Escambray)\r\nEl primer secretario del Partido Comunista de Cuba, Raúl Castro, reco… [+1532 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Serie televisiva Tras la Huella estrena a partir de hoy nuevos capítulos - ACN DIGITAL", "description": "Bajo la dirección de José Víctor Herrera y Loisys Inclán, y con guión de Alberto Luberta Martínez, hoy se inicia una nueva temporada de la serie policiaca Tras la Huella.", "url": "http://www.acn.cu/cultura/74581-serie-televisiva-tras-la-huella-estrena-a-partir-de-hoy-nuevos-capitulos", "urlToImage": "http://www.acn.cu/images/2020/Febrero/0209-tras-huella.jpg", "publishedAt": "2020-12-27T20:36:06Z", "content": "La Habana, 27 dic (ACN) Bajo la dirección de José Víctor Herrera y Loisys Inclán, y con guión de Alberto Luberta Martínez, hoy se inicia una nueva temporada de la serie policiaca Tras la Huella.\r\nLa … [+1552 chars]"}, {"source": {"id": null, "name": "Elespanol.com"}, "author": "", "title": "Los 6 accesos directos secretos de la app de Google - El Androide Libre", "description": "La app de Google cuenta con diversos accesos directos que puedes añadir en tu pantalla de inicio y hay seis accesos secretos que puedes usar ya.", "url": "https://elandroidelibre.elespanol.com/2020/12/los-6-accesos-directos-secretos-de-la-app-de-google.html", "urlToImage": "", "publishedAt": "2020-12-27T19:30:00Z", "content": "La app de Google es una herramienta esencial para usuarios Android en España. Se trata de una aplicación que utilizan de forma habitual en sus teléfonos, por eso, conocer trucos con los que poder hac… [+3619 chars]"}, {"source": {"id": null, "name": "Radiosanctispiritus.cu"}, "author": "Prensa Latina", "title": "Reabrirá emblemático teatro en Trinidad de Cuba | Radio Sancti Spíritus - Radio Sancti Spíritus", "description": "Tras intensas jornadas de trabajo, está a punto de concretarse el objetivo de devolverle el esplendo a este teatro, cuya fecha de construcción data de 1936.", "url": "http://www.radiosanctispiritus.cu/es/2020/12/reabrira-emblematico-teatro-en-trinidad-de-cuba/", "urlToImage": "http://www.radiosanctispiritus.cu/es/wp-content/uploads/2020/12/Teatro-La-Caridad-Trinidad.jpg", "publishedAt": "2020-12-27T19:18:45Z", "content": "Todo avizora la pronta reinauguración de este coliseo situado en la conocida como Ciudad Museo del Caribe. Foto: PL.\r\nEl teatro La Caridad, enclavado en Trinidad, tercera villa de Cuba y Patrimonio C… [+1498 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Reconoció Raúl Castro labor de los organopónicos en su 33 aniversario - CubaDebate", "description": "El General de Ejército Raúl Castro, primer secretario del Comité Central del Partido Comunista de Cuba, reconoció el aporte de los organopónicos a la soberanía alimentaria y a la alimentación del país, al conmemorarse el aniversario 33 de su creación. El acto…", "url": "http://www.cubadebate.cu/noticias/2020/12/27/reconocio-raul-castro-labor-de-los-organoponicos-en-su-33-aniversario/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/12/2712-acto-mov-agric-urbana3.jpg", "publishedAt": "2020-12-27T19:18:40Z", "content": "Reconocen labor de los organopónicos a sus 33 años de creados en Cuba. Foto: ACN.\r\nEste domingo el General de Ejército Raúl Castro Ruz, primer secretario del Comité Central del Partido Comunista de C… [+2748 chars]"}, {"source": {"id": null, "name": "Juventudrebelde.cu"}, "author": null, "title": "Joanna María no cree en obstáculos - Juventud Rebelde", "description": "La vida del campo tiene sus encantos, nos dice una adolescente matancera que produce carne de conejo y de cerdo", "url": "http://www.juventudrebelde.cu/cuba/2020-12-27/joanna-maria-no-cree-en-obstaculos", "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/12/I8LIRU_27-12-2020_13.12.24.000000.jpg", "publishedAt": "2020-12-27T18:38:56Z", "content": "MATANZAS.— Ella siempre anda de prisa. El tiempo no le alcanza para todos sus empeños. Con apenas 18 años de edad afirma que cada día le encantan más el campo y los animales.\r\nJoanna María Pérez Delg… [+3848 chars]"}, {"source": {"id": null, "name": "Lademajagua.cu"}, "author": null, "title": "Adiós año viejo - La Demajagua", "description": "La Habana, – La despedida de un año y el recibimiento del otro es motivo de celebración en prácticamente todos los rincones del planeta, aunque lo hacen de muchas formas diferentes que dependen de las particularidades históricas y culturales en cada país. Si …", "url": "http://lademajagua.cu/adios-ano-viejo/", "urlToImage": "http://lademajagua.cu/wp-content/uploads/2020/12/2021-680x357.png", "publishedAt": "2020-12-27T18:25:36Z", "content": "Si bien un denominador común determina la reunión familiar y el lanzamiento de fuegos artificiales, por ejemplo, en España comen 12 uvas, una costumbre que data de 1909.Ese año, productores de Alican… [+2125 chars]"}, {"source": {"id": null, "name": "Radiohc.cu"}, "author": "Maria Calvo", "title": "Siete departamentos franceses en alerta naranja y más de 13 mil hogares sin electricidad por tormenta Bella - Radio Habana Cuba", "description": "La autoridad meteorológica Météo-France estableció hoy la alerta naranja en siete departamentos, en medio del impacto de la tormenta Bella que dejó este domingo a su paso por Francia más de 13 mil hogares sin electricidad.", "url": "http://www.radiohc.cu/noticias/ciencias/243129-siete-departamentos-franceses-en-alerta-naranja-y-mas-de-13-mil-hogares-sin-electricidad-por-tormenta-bella", "urlToImage": "http://www.radiohc.cu/articles/cropped/nPXT-65850453-francia-tromenta-bella.jpg", "publishedAt": "2020-12-27T18:07:46Z", "content": "daños en Francia por tormenta Bella\r\nParís, 27 dic (RHC) La autoridad meteorológica Météo-France estableció hoy la alerta naranja en siete departamentos, en medio del impacto de la tormenta Bella que… [+1221 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "WhatsApp dejará de funcionar en algunos teléfonos inteligentes a partir del 2021 - CubaDebate", "description": "WhatsApp dejará de estar disponible en algunos teléfonos inteligentes a partir del 1 de enero de 2021.Se trata de los dispositivos que utilizan los sistemas operativos Android 4.0.3 y iOS 9, o sus versiones más antiguas. Los usuarios se verán obligados a actu…", "url": "http://www.cubadebate.cu/noticias/2020/12/27/whatsapp-dejara-de-funcionar-en-algunos-telefonos-inteligentes-a-partir-del-2021/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2018/03/celulares.jpg", "publishedAt": "2020-12-27T16:55:50Z", "content": "Según la ONU, los desechos de los móviles generan al año 50 millones de toneladas de basura.Foto: Sitio: Digital Trends.\r\nLa popular aplicación de mensajería instantánea WhatsApp dejará de estar disp… [+1318 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Cuba reporta 167 nuevos casos de COVID-19, un fallecido y 106 altas médicas - CubaDebate", "description": "Para COVID-19 se estudiaron 13 912 muestras, resultando 167 muestras positivas. El país acumula un 1 420 514 muestras realizadas y 11 205 positivas (0,79%). Del total de casos (167): 70 fueron contactos de casos confirmados, 89 con fuente de infección en el e…", "url": "http://www.cubadebate.cu/noticias/2020/12/27/cuba-reporta-167-nuevos-casos-de-covid-19-un-fallecido-y-106-altas-medicas/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/10/coronavirus-cuba-portada-580x321-580x321-2-580x321.png", "publishedAt": "2020-12-27T16:33:49Z", "content": "Al cierre del día de ayer, 26 de diciembre, se encuentran ingresados para vigilancia clínica epidemiológica 3 111 pacientes, sospechosos 260, en vigilancia 780 y confirmados 1 350, informó este domin… [+15526 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Producir más con lo que tenemos, garante para autoabastecernos - Radio Bayamo, Español", "description": "Granma.- «A pesar de las limitaciones existentes con la carencia de fertilizantes y otros recursos, tenemos que utilizar lo que tenemos y aprovechar mejor nuestras tierras porque no se pueden paralizar las producciones» manifestó en esta oriental provincia Jo…", "url": "http://www.radiobayamo.icrt.cu/2020/12/27/producir-mas-con-lo-que-tenemos-garante-para-autoabastecernos/", "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/12/Machado.jpg", "publishedAt": "2020-12-27T16:23:49Z", "content": "Granma.- «A pesar de las limitaciones existentes con la carencia de fertilizantes y otros recursos, tenemos que utilizar lo que tenemos y aprovechar mejor nuestras tierras porque no se pueden paraliz… [+2491 chars]"}, {"source": {"id": null, "name": "Trabajadores.cu"}, "author": "Redacción Digital", "title": "Inicia zafra provincia de Cuba con alta eficiencia azucarera - Trabajadores de Cuba", "description": "La provincia de Sancti Spíritus, que presidió el cumplimiento de la producción de azúcar en la pasada zafra, inició hoy con adelanto la contienda 2020-2021 por el coloso central Uruguay, uno de los más eficientes de Cuba", "url": "http://www.trabajadores.cu/20201227/inicia-zafra-provincia-de-cuba-con-alta-eficiencia-azucarera/", "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2020/12/zafra-sancti-spiritus.jpg", "publishedAt": "2020-12-27T16:19:00Z", "content": "La provincia de Sancti Spíritus, que presidió el cumplimiento de la producción de azúcar en la pasada zafra, inició hoy con adelanto la contienda 2020-2021 por el coloso central Uruguay, uno de los m… [+1133 chars]"}, {"source": {"id": null, "name": "Guerrillero.cu"}, "author": "Prensa Latina", "title": "Primera proclama de Cuba contra la esclavitud celebra 152 años - Periódico Guerrillero", "description": "La proclama para otorgar la emancipación de los esclavos en los territorios de Cuba libre marcó un momento crucial para la abolición definitiva de ese sistema en el país, efeméride conmemorada hoy en su 152 aniversario. Pocas semanas después del estallido rev…", "url": "http://www.guerrillero.cu/primera-proclama-de-cuba-contra-la-esclavitud-celebra-152-anos/", "urlToImage": "http://www.guerrillero.cu/wp-content/uploads/2020/12/emancipacion-de-los-esclavos-en-los-territorios-de-Cuba-libre.jpg", "publishedAt": "2020-12-27T15:36:04Z", "content": "La proclama para otorgar la emancipación de los esclavos en los territorios de Cuba libre marcó un momento crucial para la abolición definitiva de ese sistema en el país, efeméride conmemorada hoy en… [+1345 chars]"}, {"source": {"id": null, "name": "Adelante.cu"}, "author": "Félix Anazco Ramos/Adelante", "title": "Dúo Los Rodríguez blanquean a Granma - Adelante Cuba", "description": "Los lanzadores Yariel Rodríguez y José Ramón Rodríguez se combinaron esta tarde para dejar sin carreras a Granma, mientras sus compañeros fabricaban 12, para decretar el nocao a la altura del séptimo capítulo.", "url": "http://www.adelante.cu/index.php/es/2014-04-18-14-10-19/21960-duo-los-rodriguez-blanquean-a-granma-camaguey", "urlToImage": "http://www.adelante.cu/images/2020/diciembre/28/beisbol/1-cmg_vs_grm-7216.jpg", "publishedAt": "2020-12-27T15:21:03Z", "content": "CAMAGÜEY.- Los lanzadores Yariel Rodríguez y José Ramón Rodríguez se combinaron esta tarde para dejar sin carreras a Granma, mientras sus compañeros fabricaban 12, para decretar el nocao a la altura … [+1925 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "China exige transparencia y competencia justa a filial de Alibaba - Prensa Latina", "description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png", "publishedAt": "2020-12-27T15:08:39Z", "content": "27 de diciembre de 2020, 1:10\r\nPor Luis Manuel Arce *\r\nMéxico (Prensa Latina) Erick Estrada, experto mexicano del séptimo arte, estima que el cine latinoamericano está vivo, aunque no unificado, y al… [+55 chars]"}, {"source": {"id": null, "name": "Radioangulo.cu"}, "author": "Radio Angulo", "title": "Publicarán nueva grabación de sinfonía de Beethoven - Radio Ángulo", "description": "El sello Sony Classical publicará en abril del año próximo una nueva grabación de la Sinfonía No. 7 del genio alemán Ludwig van Beethoven, esta vez dirigida por el ruso de origen griego Teodor Currentzis.", "url": "http://www.radioangulo.cu/cultura/244349-publicaran-nueva-grabacion-de-sinfonia-de-beethoven", "urlToImage": "http://www.radioangulo.cu/images/stories/2020/12.-diciembre/cultura/beethoven_radiohc-cu.jpg", "publishedAt": "2020-12-27T15:07:48Z", "content": "El sello Sony Classical publicará en abril del año próximo una nueva grabación de la Sinfonía No. 7 del genio alemán Ludwig van Beethoven, esta vez dirigida por el ruso de origen griego Teodor Curren… [+1199 chars]"}, {"source": {"id": null, "name": "Directoriocubano.info"}, "author": "María Sosa", "title": "Abre Cuba tiendas virtuales también en MLC - Directorio Cubano", "description": "Con la apertura de las nuevas tiendas virtuales los cubanos residentes en la isla podrán realizar compras online de alimentos también en MLC. A pesar de tratarse de una de las más polémicas medidas de los últimos tiempos el gobierno cubano extiende el comerci…", "url": "https://www.directoriocubano.info/cuba/abre-cuba-tiendas-virtuales-tambien-en-mlc/", "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/12/tiendas-virutales-en-mlc-cuba.jpg", "publishedAt": "2020-12-27T14:47:00Z", "content": "Con la apertura de las nuevas tiendas virtuales los cubanos residentes en la isla podrán realizar compras online de alimentos también en MLC.\r\nA pesar de tratarse de una de las más polémicas medidas … [+2810 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": "Miguel Febles Hernández", "title": "Evalúa el vicepresidente de la República Salvador Valdés Mesa marcha de la zafra en Camagüey - Diario Granma", "description": "Enero debe marcar el repunte de la producción azucarera", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//file/img/2020/12/medium/f0185577.jpg", "publishedAt": "2020-12-27T14:12:00Z", "content": "CAMAGÜEY. Luego de un inicio de operaciones nada favorable, matizado por inconvenientes naturales, baja calidad de la materia prima y problemas organizativos, a partir de enero deberán tensarse las f… [+3134 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": null, "title": "Correos de Cuba cesará servicios postales entre el 30 de diciembre y el 4 de enero - Diario Granma", "description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg", "publishedAt": "2020-12-27T14:12:00Z", "content": "Al cierre del día de ayer, 26 de diciembre, se encuentran ingresados para vigilancia clínica epidemiológica 3 mil 111 pacientes, sospechosos 260, en vigilancia 780 y confirmados mil 350\r\n0 COMENTARIO… [+6084 chars]"}]}