{"status": "ok", "articles": [{"description": "NOTA INFORMATIVA NO. 3/2020 DE LA EMBAJADA DE CUBA EN ESTADOS UNIDOS PARA LOS CIUDADANOS CUBANOS QUE SE ENCUENTRAN EN SITUACIÓN DE VARADOS EN TERRITORIO", "title": "Atención: cubanos que se encuentren varados en los Estados Unidos - Directorio Cubano", "url": "https://www.directoriocubano.info/noticias/atencion-cubanos-que-se-encuentren-varados-en-los-estados-unidos/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-05-21T00:14:37Z", "content": "NOTA INFORMATIVA NO. 3/2020 DE LA EMBAJADA DE CUBA EN ESTADOS UNIDOS PARA LOS CIUDADANOS CUBANOS QUE SE ENCUENTRAN EN SITUACIÓN DE VARADOS EN TERRITORIO ESTADOUNIDENSE\r\nComo resultado de los esfuerzos de coordinación que han tenido lugar en las últimas dos se… [+2362 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2019/09/embajada-cubana-en-estados-unidos.jpg"}, {"description": "A 20 días del ataque terrorista a la embajada de Cuba en Washington, el Gobierno de Estados Unidos aún guarda silencio. Sin embargo, incluyó a La Habana en una lista unilateral de países que “no cooperan” en la lucha contra el terrorismo, lo que ha sido calif…", "title": "Fernández de Cossío: Inclusión de Cuba en lista unilateral de EEUU es un acto deliberado y deshonesto - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/05/20/fernandez-de-cossio-inclusion-de-cuba-en-lista-unilateral-de-eeuu-es-un-acto-deliberado-y-deshonesto/", "author": null, "publishedAt": "2020-05-20T23:51:32Z", "content": "Carlos Fernández de Cossío, director general para EE.UU. del Ministerio de Relaciones Exteriores. Foto: Abel Padrón Padilla/Cubadebate.\r\nA 20 días del ataque terrorista a la embajada de Cuba en Washington, el Gobierno de Estados Unidos aún guarda silencio. Si… [+16951 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/carlos-fernandez-de-cossio-director-de-eeuu-del-minrex-4.jpg"}, {"description": "Los astrónomos creen que la foto puede ser la primera evidencia directa de la formación de un planeta.", "title": "La espectacular imagen del \"nacimiento\" de un planeta captada por astrónomos desde Chile - BBC News Mundo", "url": "https://www.bbc.com/mundo/noticias-52734090", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-05-20T22:40:20Z", "content": "Derechos de autor de la imagenESO/BOCCALETTI ET ALImage caption\r\n Los astrónomos creen que la imagen muestra el surgimiento de un nuevo planeta.\r\nA más de 520 años luz de Tierra, en la constelación del Auriga, los científicos creen haber divisado por primera … [+1651 chars]", "source": {"id": null, "name": "Bbc.com"}, "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/8D97/production/_112374263_spqa6n2zpcsissaxscprzz-970-80.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Aerolínea Latam anuncia apertura gradual de sus operaciones - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-20T21:40:00Z", "content": "20 de mayo de 2020, 18:48\r\nBrasilia, 20 may (Prensa Latina) Brasil registró 18 mil 859 muertes al sumar 888 en las últimas 24 horas como consecuencia de la Covid-19, según el más reciente boletín del Ministerio de Salud publicado hoy.", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "El régimen castrista negó que estuviese pidiendo dinero a los cubanos, luego de la indignación que provocara la noticia dada por el Ministro de Economía, Alejandro Gil, sobre “la decisión de abrir cuentas bancarias en las provincias para recibir donaciones en…", "title": "Régimen habilitó cuentas para donaciones, pero ahora asegura que no está pidiendo dinero - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/economia/regimen-habilito-cuentas-para-donaciones-pero-ahora-asegura-que-no-esta", "author": null, "publishedAt": "2020-05-20T21:33:45Z", "content": "El régimen castrista negó que estuviese pidiendo dinero a los cubanos, luego de la indignación que provocara la noticia dada por el Ministro de Economía, Alejandro Gil, sobre la decisión de abrir cuentas bancarias en las provincias para recibir donaciones en … [+3380 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-05/presidencia.jpg?itok=RZ1A5j0s"}, {"description": "A propósito del 125 aniversario de la caída en combate del Apóstol", "title": "José Martí, la muerte necesaria y el alma de la Patria - Unión de Periodistas de Cuba", "url": "https://www.cubaperiodistas.cu/index.php/2020/05/jose-marti-la-muerte-necesaria-y-el-alma-de-la-patria/", "author": null, "publishedAt": "2020-05-20T21:03:00Z", "content": "Mucho se ha hablado de José Martí y una especie de premonición acerca de su propia muerte. Cada vez que leo tales afirmaciones, viene a mi mente la carta de despedida del Che, paradigma de revolucionario, quien en esa misiva escribió: Un día pasaron preguntan… [+7152 chars]", "source": {"id": null, "name": "Cubaperiodistas.cu"}, "urlToImage": "https://www.cubaperiodistas.cu/wp-content/uploads/2020/05/73.jpg"}, {"description": "La 73 Asamblea Mundial de la Salud aprobó una revisión de la respuesta planetaria a la pandemia de la covid-19, un acuerdo sobre el uso equitativo de una futura vacuna contra la enfermedad y una evaluación de la propia Organización Mundial (OMS) sobre su gest…", "title": "Gobiernos del mundo se comprometen a revisar respuesta a covid-19 - IPS Agencia de Noticias", "url": "http://www.ipsnoticias.net/2020/05/gobiernos-del-mundo-se-comprometen-revisar-respuesta-covid-19/", "author": null, "publishedAt": "2020-05-20T20:59:15Z", "content": "Destacados, Gobernanza mundial, Mundo, Naciones Unidas, Salud, Últimas NoticiasPersonas con mascarillas en una parada de autobús en Macao, en China, cerca de un hospital público. La 73 Asamblea Mundial de la Salud, realizada en forma virtual los días 18 y 19 … [+6797 chars]", "source": {"id": null, "name": "Ipsnoticias.net"}, "urlToImage": "http://www.ipsnoticias.net/wp-content/uploads/2020/05/macau-photo-agency-UC4fPkva91o-unsplash-1024x683.jpg"}, {"description": "Una tarde para olvidar del noruego Magnus Carlsen y hacer turismo virtual por las ruinas de la Abadía de Lindores (Escocia), fundada a finales del...", "title": "Tarde para olvidar de Carlsen - MARCA.com", "url": "https://www.marca.com/ajedrez/2020/05/20/5ec5936446163f22b08b45d5.html", "author": "Jesús J. Boyero", "publishedAt": "2020-05-20T20:30:00Z", "content": "Magnus Carlsen.\r\nEFE\r\nUna tarde para olvidar del noruego Magnus Carlsen y hacer turismo virtual por las ruinas de la Abadía de Lindores (Escocia), fundada a finales del siglo XII y cuna del whisky. Un encargo de \"Agua de vida\" del rey Jacobo IV (1494) al frai… [+5692 chars]", "source": {"id": "marca", "name": "Marca"}, "urlToImage": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/20/15900063473751.jpg"}, {"description": "Venezuela propuso ante el Movimiento de Países No Alineados (Mnoal) la necesidad de crear un consejo de especialistas de ese ente para desarrollar investigaciones y garantizar tratamientos para combatir la Covid-19.", "title": "Venezuela propone crear equipo de Mnoal para enfrentar la Covid-19 - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/internacionales/223299-venezuela-propone-crear-equipo-de-mnoal-para-enfrentar-la-covid-19", "author": null, "publishedAt": "2020-05-20T20:11:47Z", "content": "Caracas, 20 may (RHC) Venezuela propuso ante el Movimiento de Países No Alineados (Mnoal) la necesidad de crear un consejo de especialistas de ese ente para desarrollar investigaciones y garantizar tratamientos para combatir la Covid-19.\r\nDurante su participa… [+2144 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "/uploads/images/articulos/5355-mnoal-2.jpg"}, {"description": "San José, 20 may (Prensa Latina) Costa Rica llegó hoy a 897 casos confirmados (15 más que ayer) de la Covid-19, reveló el director de Vigilancia de la Salud del Ministerio de Salud, Rodrigo Marín.", "title": "Costa Rica con casi 900 casos confirmados de la Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-20T19:57:58Z", "content": "San José, 20 may (Prensa Latina) Costa Rica llegó hoy a 897 casos confirmados (15 más que ayer) de la Covid-19, reveló el director de Vigilancia de la Salud del Ministerio de Salud, Rodrigo Marín.\r\nEn conferencia de prensa diaria desde Casa Presidencial, Marí… [+1420 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/mayo/20/z-costa-rica-info.jpg"}, {"description": "Al cierre del día de ayer, 19 de mayo, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 817 pacientes. Otras mil 889 personas se vigilan en sus hogares, desde la Atención Primaria de Salud.\nPara COVID-19 se estudiaron mil 732 mues…", "title": "Coronavirus en Cuba. 19 de mayo de 2020. | CECMED - CECMED", "url": "https://www.cecmed.cu/noticias/coronavirus-cuba-19-mayo-2020", "author": null, "publishedAt": "2020-05-20T19:46:58Z", "content": "Al cierre del día de ayer, 19 de mayo, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 817 pacientes. Otras mil 889 personas se vigilan en sus hogares, desde la Atención Primaria de Salud.\r\nPara COVID-19 se estudiaron mil 732 mue… [+9157 chars]", "source": {"id": null, "name": "Cecmed.cu"}, "urlToImage": "https://www.cecmed.cu/sites/default/files/imagenes/noticias/NUEVO2.jpg"}, {"description": "Como Polvo en el viento es el título de la nueva novela de Leonardo Padura, también será publicada por Tusquets, la editorial que le ha permitido alzar su voz en el mundo con el personaje Mario Conde como estandarte hasta alcanzar momento cumbres con libros a…", "title": "Leonardo Padura: con Cuba y con mi lengua a cuestas… - OnCubaNews", "url": "https://oncubanews.com/cultura/literatura/leonardo-padura-con-cuba-y-con-mi-lengua-a-cuestas/", "author": "Leandro Estupiñán", "publishedAt": "2020-05-20T18:50:14Z", "content": "Leonardo Padura (La Habana, 1955) ha dicho que no es el más talentoso de su generación, pero sí el que más trabaja de ella. ¡Y rápido!, me dije cuando, unas pocas horas después de enviarle el cuestionario por email, recibía sus respuestas, que tienen el tono … [+14097 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://i1.wp.com/oncubanews.com/wp-content/uploads/2020/05/3260824w1033.jpg?fit=1033%2C688&ssl=1"}, {"description": "El cantante ha respondido indignado al comentario que le dejaron en uno de sus posts más recientes en Instagram", "title": "La tajante respuesta de J Balvin a una propuesta indecorosa de una fan - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-05-20-u198484-e198484-s27065-tajante-respuesta-j-balvin-propuesta-indecorosa-fan", "author": "Izabela Pecherska", "publishedAt": "2020-05-20T18:23:45Z", "content": "J Balvin está más activo que nunca en las redes sociales, donde siempre procura transmitir buena vibra y alegría con su contenido y mensajes. Sin embargo, el cantante colombiano hizo una excepción después de que una usuaria le dejase un comentario obsceno en … [+1392 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn2.celebritax.com/sites/default/files/styles/watermark_100/public/1589994670-tajante-respuesta-j-balvin-propuesta-indecorosa-fan.jpg"}, {"description": "el estimado preliminar de las pérdidas de alimentos ronda las 31 t, fundamentalmente de tomate, pepino, pimiento y berenjena; además, también reportan 10 ha de frutabomba y 15 ha de plátano afectadas por los fuertes vientos y las lluvias", "title": "Tan rápido como los vientos: la recuperación › Cuba › Granma - Órgano oficial del PCC - Diario Granma", "url": "http://www.granma.cu/", "author": "Ortelio González Martínez", "publishedAt": "2020-05-20T17:05:00Z", "content": "Ceballos, Ciego de Ávila.Tan rápido como los vientos comenzó la recuperación de los daños ocasionados por una tormenta local severa en una zona localizada entre los poblados de El Purial y Loma de la Carolina, cercana al lugar donde a finales de abril pasado … [+2485 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/05/medium/f0169791.jpg"}, {"description": "JetBlue y United Airlines anunciaron nuevas medidas sanitarias el miércoles para restaurar la confianza en los viajes aéreos en Estados Unidos.", "title": "JetBlue y United Airlines redoblan acciones para contener la Covid 19 - Caribbean News Digital", "url": "https://www.caribbeannewsdigital.com/es/aerolineas/jetblue-y-united-airlines-redoblan-acciones-para-contener-la-covid-19", "author": null, "publishedAt": "2020-05-20T16:54:22Z", "content": "(Reuters) - JetBlue y United Airlines anunciaron nuevas medidas sanitarias el miércoles para restaurar la confianza en los viajes aéreos en Estados Unidos, que se ha visto fuertemente impactada por la pandemia del coronavirus.\r\nJetBlue Airways Corp, con sede … [+1213 chars]", "source": {"id": null, "name": "Caribbeannewsdigital.com"}, "urlToImage": "https://www.caribbeannewsdigital.com/sites/default/files/styles/medium/public/2020-05/jetblue%20united.jpeg?itok=YiYK-h_Q"}, {"description": "El dúo de reguetoneros cubanos compartió en su Instagram que no retrasarían más la presentación del video oficial de “Sumando” junto al Insurrecto y lo anunciaron para este viernes", "title": "Yomil y el Dany anuncian video con Insurrecto - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/entretenimiento/yomil-y-el-dany-anuncian-video-con-insurrecto", "author": null, "publishedAt": "2020-05-20T16:33:36Z", "content": "Los reguetoneros cubanos, Yomil y el Dany, compartieron desde su cuenta oficial de Instagram que a petición de sus seguidores sacarían el video del tema Sumando junto al Insurrecto el próximo viernes. \r\nA petición de todo nuestro público se acabó la espera es… [+1129 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-05/yomil_dany.jpeg?itok=rsYdzoAN"}, {"description": "La cantante cubana Haila María Mompié ha sido una de las artistas que ha aprovechado el encierro por cuarentena por el coronavirus para hacer ejercicios con el objetivo de mantenerse en forma", "title": "Haila muestra su rutina de ejercicios durante la cuarentena - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/entretenimiento/haila-muestra-su-rutina-de-ejercicios-durante-la-cuarentena", "author": null, "publishedAt": "2020-05-20T16:30:00Z", "content": "La cantante cubana Haila María Mompié ha sido una de las artistas que ha aprovechado el encierro por cuarentena por el coronavirus para hacer ejercicios con el objetivo de mantenerse en forma.\r\nLa autonombrada \"Diva del pueblo\" no ha dejado correr el tiempo e… [+718 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-05/Sin%20ti%CC%81tulo-1_8.jpg?itok=F_T1UgQ2"}, {"description": "El órgano directivo de Meliá Hotels International ha aceptado la dimisión como consejero externo dominical de Sebastián Escarrer Jaume,", "title": "Meliá Hotels anuncia la dimisión de Sebastián Escarrer Jaume - Caribbean News Digital", "url": "https://www.caribbeannewsdigital.com/es/industria-hotelera/melia-hotels-anuncia-la-dimision-de-sebastian-escarrer-jaume", "author": null, "publishedAt": "2020-05-20T15:51:35Z", "content": "La última sesión del Consejo de Administración de Meliá Hotels International, celebrada el pasado 18 de mayo, ha estado cargada de direcciones que marcarán el futuro próximo de la cadena. \r\nDe acuerdo a una información del sitio web  español Tourinews, el órg… [+2569 chars]", "source": {"id": null, "name": "Caribbeannewsdigital.com"}, "urlToImage": "https://www.caribbeannewsdigital.com/sites/default/files/styles/medium/public/2020-05/meli%C3%A1.jpg?itok=a7SfQPB3"}, {"description": "Alrededor de unas 30 viviendas presentan afectaciones parciales o totales en la cubierta, después que una tormenta local severa azotó la urbe cabecera del municipio costero de Caibarién a las 4:15 p.m. de este martes 19 de mayo. Existen datos preliminares de …", "title": "Tormenta local severa provoca daños en el municipio villaclareño de Caibarién - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/05/20/tormenta-local-severa-provoca-danos-en-el-municipio-villaclareno-de-caibarien/", "author": null, "publishedAt": "2020-05-20T15:29:28Z", "content": "Tormenta local severa afectó a varias zonas de la ciudad de Caibarién. Foto: CMHW.\r\nAlrededor de unas 30 viviendas presentan afectaciones parciales o totales en la cubierta, después que una tormenta local severa azotó la urbe cabecera del municipio costero de… [+1547 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/tormenta-en-Villa-Clara-4-e1589988350459.jpg"}, {"description": "El Reino Unido vota cada año de manera infalible a favor de la resolución de la Asamblea General de Naciones Unidas que exige el levantamiento del bloqueo económico, comercial y financiero contra la Isla", "title": "Reitera Gobierno británico su oposición al bloqueo de Estados Unidos contra Cuba - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-05-20T15:05:00Z", "content": "El gobierno conservador británico reiteró su oposición al bloqueo unilateral de Estados Unidos contra Cuba, y aseguró que su contraparte norteamericana conoce la postura del Reino Unido sobre el tema, informó PL.\r\nDe acuerdo con una información divulgada por … [+1906 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}], "totalResults": 30}