{"status": "ok", "articles": [{"description": "En correspondencia con el proceso de ordenamiento monetario el Banco Metropolitano S. A. ha dispuesto un conjunto de medidas, de paulatina aplicación, en función de garantizar sus servicios.\r\n\r\nA partir del mes en curso todas las sucursales bancarias operarán…", "title": "Banco Metropolitano reorganiza horario para implementar sus servicios - Cuba.cu", "url": "http://www.cuba.cu/economia/2020-12-14/banco-metropolitano-reorganiza-horario-para-implementar-sus-servicios-/54136", "author": null, "publishedAt": "2020-12-14T22:21:24Z", "content": "En correspondencia con el proceso de ordenamiento monetario el Banco Metropolitano S. A. ha dispuesto un conjunto de medidas, de paulatina aplicación, en función de garantizar sus servicios.\r\nA parti… [+1605 chars]", "source": {"id": null, "name": "Cuba.cu"}, "urlToImage": "http://www.cuba.cu/imgs/news/banco6.jpg"}, {"description": "La Habana, 14 dic (Prensa Latina) El presidente de Cuba, Miguel Díaz-Canel, rechazó hoy la injerencia de Estados Unidos en la región, durante la XVIII Cumbre de la Alianza Bolivariana para los Pueblos de Nuestra América-Tratado de Comercio de los Pueblos (ALB…", "title": "5:15 Cuba rechaza injerencia de EE.UU. desde cumbre de ALBA-TCP - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-14T22:18:45Z", "content": "La Habana, 14 dic (Prensa Latina) El presidente de Cuba, Miguel Díaz-Canel, rechazó hoy la injerencia de Estados Unidos en la región, durante la XVIII Cumbre de la Alianza Bolivariana para los Pueblo… [+2612 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/diciembre/14/y-canel-alba-tcp.jpg"}, {"description": "Con la presencia del Presidente de la República Miguel Díaz-Canel, el vicepresidente Salvador Valdés Mesa, y el primer ministro Manuel Marrero Cruz, l...", "title": "Diputados cubanos analizan anteproyectos de leyes y asuntos socio-económicos - icrt.cu", "url": "http://www.radioholguin.icrt.cu/politica/item/4665-diputados-cubanos-analizan-anteproyectos-de-leyes-y-asuntos-socio-economicos", "author": "con información de Cubadebate", "publishedAt": "2020-12-14T22:15:10Z", "content": "Con la presencia del Presidente de la República Miguel Díaz-Canel, el vicepresidente Salvador Valdés Mesa, y el primer ministro Manuel Marrero Cruz, los diputados cubanos se reúnen en esta jornada de… [+3398 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radioholguin.icrt.cu/media/k2/items/cache/ed2b7bcea4f6c8c94f75420f549a2a85_M.jpg"}, {"description": "14 de diciembre de 2020,   17:7Pretoria, 14 dic (Prensa Latina) Afectada por una segunda ola de Covid-19, Sudáfrica refuerza las medidas de contención de la enfermedad con varias disposiciones anunciadas hoy por el presidente Cyril Ramaphos", "title": "Refuerza Sudáfrica medidas de control de Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-14T22:09:59Z", "content": "14 de diciembre de 2020, 17:7Pretoria, 14 dic (Prensa Latina) Afectada por una segunda ola de Covid-19, Sudáfrica refuerza las medidas de contención de la enfermedad con varias disposiciones anunciad… [+2469 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "14 de diciembre de 2020,   17:0Sarajevo, 14 dic (Prensa Latina) Rusia consideró superada desde hace tiempo la Oficina del Alto Representante en Bosnia y Herzegovina (OHR, siglas en inglés), que calificó de protectorado exterior y muestra de irrespeto por los …", "title": "Inicia canciller de Rusia visita a Bosnia y Herzegovina - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-14T22:00:48Z", "content": "14 de diciembre de 2020, 17:0Sarajevo, 14 dic (Prensa Latina) Rusia consideró superada desde hace tiempo la Oficina del Alto Representante en Bosnia y Herzegovina (OHR, siglas en inglés), que calific… [+2621 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "El Banco Metropolitano S. A. informa a la población que desde este lunes y durante mañana y el miércoles 16 comenzará el cambio paulatino de las denominaciones de los billetes en los cajeros automáticos ubicados fuera de las sucursales, como centros comercial…", "title": "Informa Banco Metropolitano sobre cambio de denominación de los cajeros automáticos - ACN DIGITAL", "url": "http://www.acn.cu/economia/74072-informa-banco-metropolitano-sobre-cambio-de-denominacion-de-los-cajeros-automaticos", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-12-14T21:06:10Z", "content": "La Habana, 14 dic (ACN) El Banco Metropolitano S. A. informa a la población que desde este lunes y durante mañana y el miércoles 16 comenzará el cambio paulatino de las denominaciones de los billetes… [+1116 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/DICIEMBRE/1214-cajeros.jpg"}, {"description": "Berlín, 14 dic (Prensa Latina) El jefe de Exteriores de la Unión Europea (UE), Josep Borrell, defendió hoy la relación del bloque con los países de América Latina y el Caribe al asegurar que comparten principios y valores basados en una larga tradición.", "title": "UE defiende relación con América Latina - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-14T20:34:00Z", "content": "Berlín, 14 dic (Prensa Latina) El jefe de Exteriores de la Unión Europea (UE), Josep Borrell, defendió hoy la relación del bloque con los países de América Latina y el Caribe al asegurar que comparte… [+2514 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/diciembre/14/1-lam-borrel.png"}, {"description": "El ministro cubano de Relaciones Exteriores, Bruno Rodríguez Parrilla, resaltó hoy en la reunión ministerial informal de la Unión Europea (UE) con América Latina y el Caribe, la relevancia del mecanismo entre la Comunidad de Estados Latinoamericanos y Caribeñ…", "title": "Destaca Cuba importancia del mecanismo CELAC-Unión Europea en la respuesta a la COVID-19 - ACN DIGITAL", "url": "http://www.acn.cu/cuba/74068-resalta-cuba-importancia-del-mecanismo-celac-union-europea-en-la-respuesta-a-la-covid-19", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-12-14T19:53:57Z", "content": "La Habana, 14 dic (ACN) El ministro cubano de Relaciones Exteriores, Bruno Rodríguez Parrilla, resaltó hoy en la reunión ministerial informal de la Unión Europea (UE) con América Latina y el Caribe, … [+3371 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/DICIEMBRE/1214-bruno-rodriguez.jpg"}, {"description": "El famoso telescopio Hubble celebra su 30 aniversario y, para conmemorarlo, la NASA está publicando más de 50 nuevas imágenes de cúmulos estelares, nebulosas...", "title": "La NASA celebra 30 años del telescopio Hubble - CNN en Español", "url": "https://www.youtube.com/watch?v=mrFqrZqi3pw", "author": null, "publishedAt": "2020-12-14T19:46:08Z", "content": null, "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/mrFqrZqi3pw/maxresdefault.jpg"}, {"description": "Guatemala, 14 dic (Prensa Latina) El grupo parlamentario de Guatemala Amigos del Pueblo Cubano y otros diputados solicitaron el Premio Nobel de la Paz 2021 para la Brigada de médicos de la Isla Henry Reeve, trascendió hoy aquí.", "title": "Diputados guatemaltecos piden Premio Nobel para médicos de Cuba (+Fotos) - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-14T19:14:41Z", "content": "Guatemala, 14 dic (Prensa Latina) El grupo parlamentario de Guatemala Amigos del Pueblo Cubano y otros diputados solicitaron el Premio Nobel de la Paz 2021 para la Brigada de médicos de la Isla Henry… [+2351 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/diciembre/14/w-guatema3.jpg"}, {"description": "Si quieres tener gratis uno de los mejores routers gaming con el estándar Wi-Fi 6, presta atención porque hoy en RedesZone y con la colaboración de ASUS, vamos a sortear entre todos vosotros un router ASUS RT-AX82U. Este router es uno de los que ha lanzado el…", "title": "Sorteamos un router gaming ASUS RT-AX82U, ideal para Sony PS5 - RedesZone", "url": "https://www.redeszone.net/noticias/ofertas/sorteo-router-gaming-asus-rt-ax82u-sony-playstation-5/", "author": "Sergio De Luz", "publishedAt": "2020-12-14T19:05:00Z", "content": "Si quieres tener gratis uno de los mejores routers gaming con el estándar Wi-Fi 6, presta atención porque hoy en RedesZone y con la colaboración de ASUS, vamos a sortear entre todos vosotros un route… [+4597 chars]", "source": {"id": null, "name": "Redeszone.net"}, "urlToImage": "https://www.redeszone.net/app/uploads-redeszone.net/2020/12/sorte_asus_rt-ax82u.jpg"}, {"description": "El esperado día cero del ordenamiento monetario y cambiario será el próximo 1ro de enero. Un proceso que plantea varias transformaciones a la vez. Cubadebate dialoga con diputados para conocer su opinión y rol en este importante paso en la vida socioeconómica…", "title": "¿Qué opinan los diputados cubanos sobre el proceso de ordenamiento monetario? (+ Video) - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/12/14/que-opinan-los-diputados-cubanos-sobre-el-proceso-de-ordenamiento-monetario-video/", "author": null, "publishedAt": "2020-12-14T18:33:07Z", "content": "Inés María Chapman Wauhg, viceprimera ministra de Cuba. Foto: Irene Pérez/ Cubadebate.\r\nEl esperado día cero del ordenamiento monetario y cambiario será el próximo 1ro de enero. Un proceso que plante… [+8829 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/12/diputados-anpp-cuba-3-2.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Marilyn Monroe revive entre instantáneas y películas en España - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-14T18:29:49Z", "content": "14 de diciembre de 2020, 3:29\r\nLondres, 14 dic (Prensa Latina) El mundo de la literatura rinde hoy homenaje al escritor británico John le Carré, fallecido a los 89 años de edad en el sur de Inglaterr… [+63 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "Invasor le dará hoy seguimiento informativo en vivo, a través de su sitio web y perfiles en redes sociales, a partir de las 6:00 de la tarde, a la Mesa Redonda que versará sobre los nuevos entramados y características del sistema bancario a partir de la imple…", "title": "Diario online de Ciego de Ávila - Invasor seguirá este lunes Mesa Redonda sobre sistema bancario - Invasor", "url": "http://www.invasor.cu/es/secciones/economia/invasor-seguira-este-lunes-mesa-redonda-sobre-sistema-bancario", "author": "Redacción Invasor", "publishedAt": "2020-12-14T17:31:00Z", "content": "La ministra presidenta del Banco Central de Cuba, comparecerá en la Mesa RedondaInvasor le dará este lunes seguimiento informativo en vivo, a través de su sitio web y perfiles en redes sociales, a pa… [+1281 chars]", "source": {"id": null, "name": "Invasor.cu"}, "urlToImage": "http://www.invasor.cu/images/invasor/articles/2020/12/14/07/intro-mesa-redonda.jpg"}, {"description": "El Colegio Electoral integrado por 538 delegados votará este lunes por el nuevo presidente de Estados Unidos que, según los resultados de las elecciones del 3 de noviembre, será el demócrata Joe Biden. El encuentro pondrá fin a semanas de incertidumbre y mani…", "title": "Colegio Electoral votará este lunes por el nuevo presidente de Estados Unidos - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/12/14/colegio-electoral-votara-este-lunes-por-el-nuevo-presidente-de-estados-unidos/", "author": null, "publishedAt": "2020-12-14T17:24:52Z", "content": "Imagen tomada de www.eldeber.com.bo\r\nEl Colegio Electoral integrado por 538 delegados votará este lunes por el nuevo presidente de Estados Unidos que, según los resultados de las elecciones del 3 de … [+4840 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2016/04/Elecciones-en-Estados-Unidos.jpg"}, {"description": "No podía ser de otra manera: Johannes García terminó bailando con su compañía JJ en el cierre de la gala de entrega del Premio Nacional de Danza 2020, este domingo en la sala García Lorca del Gran Teatro de La Habana Alicia Alonso", "title": "Johannes García recibió el Premio Nacional de Danza (+ Fotos) - Trabajadores de Cuba", "url": "http://www.trabajadores.cu/20201214/johannes-garcia-recibio-el-premio-nacional-de-danza-fotos/", "author": "Yuris Nórido", "publishedAt": "2020-12-14T16:48:00Z", "content": "No podía ser de otra manera: Johannes García terminó bailando con su compañía JJ en el cierre de la gala de entrega del Premio Nacional de Danza 2020, este domingo en la sala García Lorca del Gran Te… [+1862 chars]", "source": {"id": null, "name": "Trabajadores.cu"}, "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2020/12/johannes-01.jpg"}, {"description": "#MarcoRubio y #MichaelKozak se pronunciaron contra la #represión en #Cuba", "title": "Marco Rubio: El Gobierno cubano aumenta la represión porque está seguro de un nuevo deshielo con EEUU - Diario de Cuba", "url": "https://diariodecuba.com/derechos-humanos/1607962162_27232.html", "author": "DDC", "publishedAt": "2020-12-14T16:09:00Z", "content": "Ante la posibilidad de que el virtual presidente de Estados Unidos, Joe Biden, restablezca la política de deshielo impulsada por Barack Obama hacia Cuba, varios políticos norteamericanos se han pronu… [+2539 chars]", "source": {"id": null, "name": "Diariodecuba.com"}, "urlToImage": "https://diariodecuba.com/sites/default/files/images/2020-12/141220.jpg"}, {"description": "Tras más de diez meses llenos de mucho luto y dolor a causa de la pandemia de la COVID-19, los Estados Unidos iniciaron el proceso de vacunación para inmunizar a la población más vulnerable contra la enfermedad.", "title": "EEUU inicia vacunación contra la COVID-19; enfermera fue la primera en recibir fármaco de Pfizer - oncenoticias.hn", "url": "https://www.oncenoticias.hn/eeuu-inicia-vacunacion-contra-la-covid-19-enfermera-fue-la-primera-en-recibir-farmaco-de-pfizer/", "author": null, "publishedAt": "2020-12-14T15:35:18Z", "content": "La carrera contrarreloj para producir una vacuna que brindara resultados eficaces fue impresionante, sin embargo, es Pfizer, con un 95% de efectividad, la primera en lograr la autorización de emergen… [+966 chars]", "source": {"id": null, "name": "Oncenoticias.hn"}, "urlToImage": "https://www.oncenoticias.hn/wp-content/uploads/2020/12/WhatsApp-Image-2020-12-14-at-09.32.31.jpeg"}, {"description": "La Habana-. Una delegación cubana asiste hoy de manera virtual a la Reunión Ministerial Informal de la Unión Europea con América Latina y el Caribe (UE-LAC). De acuerdo con CubaMinrex la delegación cubana junto al resto de las participantes dialogará sobre la…", "title": "Delegación cubana asiste a Reunión Ministerial Informal Unión Europea- América Latina y el Caribe - Radio Bayamo, Español", "url": "http://www.radiobayamo.icrt.cu/2020/12/14/delegacion-cubana-asiste-a-reunion-ministerial-informal-union-europea-america-latina-y-el-caribe-redaccion-acnfoto-archivo/", "author": null, "publishedAt": "2020-12-14T15:24:02Z", "content": "La Habana-. Una delegación cubana asiste hoy de manera virtual a la Reunión Ministerial Informal de la Unión Europea con América Latina y el Caribe (UE-LAC).\r\nDe acuerdo con CubaMinrex la delegación … [+951 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/12/UE-ALC.jpg"}, {"description": "Al cierre del día de ayer, 13 de diciembre, se encuentran ingresados para vigilancia clínica epidemiológica 3 mil 906 pacientes, sospechosos 806, en vigilancia 2 mil 231 y confirmados 869. Para COVID-19 se estudiaron 9 mil 887 muestras, resultando 69 muestras…", "title": "Cuba reporta 69 nuevos casos de COVID-19, ningún fallecido y 50 altas médicas - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/12/14/cuba-reporta-69-nuevos-casos-de-covid-19-ningun-fallecido-y-50-altas-medicas/", "author": null, "publishedAt": "2020-12-14T15:23:22Z", "content": "Al cierre del día de ayer, 13 de diciembre, se encuentran ingresados para vigilancia clínica epidemiológica 3 mil 906 pacientes, sospechosos 806, en vigilancia 2 mil 231 y confirmados 869.\r\nPara COVI… [+19723 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/09/paciente-grave-de-covid-en-Estados-Unidos-ansa-1.jpg"}], "totalResults": 30}