{"status": "ok", "articles": [{"description": "Festejarán avileños el 26 de julio con nuevas obras económicas, sociales y de servicios Televisión Avileña", "title": "Festejarán avileños el 26 de julio con nuevas obras económicas, sociales y de servicios - tvavila", "url": "http://www.tvavila.icrt.cu/festejaran-avilenos-el-26-de-julio-con-nuevas-obras-economicas-sociales-y-de-servicios/", "author": null, "publishedAt": "2020-07-25T00:16:00Z", "content": "Con nuevas construcciones y remozamiento de obras económicas, sociales y de servicios que beneficiarán al pueblo, principal ejecutor de esas tareas, la provincia de Ciego de Ávila celebrará el 26 de … [+2235 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.tvavila.icrt.cu/wp-content/uploads/2020/07/26-julio2.jpg"}, {"description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "title": "26 de julio de 1953: tradición y rebeldía de un pueblo › Granma - Órgano oficial del PCC - Diario Granma", "url": "http://www.granma.cu/", "author": "Luis Toledo Sande", "publishedAt": "2020-07-25T00:07:00Z", "content": "Es difícil, si no imposible, pensar en la acción revolucionaria del 26 de julio de 1953 y no tener presente a José Martí. No solo porque esa acción le rindió, en el año de su centenario, un homenaje … [+5520 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": null}, {"description": "24 de julio de 2020,   19:53Santiago de Chile, 24 jul (Prensa Latina) A puertas cerradas y sin ceremonia el presidente de Chile, Sebastián Piñera, promulgó hoy una reforma constitucional aprobada por el Congreso Nacional y a la cual el gobierno se opuso en to…", "title": "Sin ceremonia, presidente de Chile promulga reforma constitucional - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-07-24T23:53:00Z", "content": "24 de julio de 2020, 19:53Santiago de Chile, 24 jul (Prensa Latina) A puertas cerradas y sin ceremonia el presidente de Chile, Sebastián Piñera, promulgó hoy una reforma constitucional aprobada por e… [+2250 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Colombia, 24 jul (EFE)-. El Gobierno de Estados Unidos ordenó el cierre del consulado chino en Houston (Texas) tras argumentar que en la sede diplomática hab...", "title": "América al día en 60 segundos: viernes 24 de julio - AGENCIA EFE", "url": "https://www.youtube.com/watch?v=38dauGSm4bc", "author": null, "publishedAt": "2020-07-24T23:33:41Z", "content": null, "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/38dauGSm4bc/hqdefault.jpg"}, {"description": "La filosofía de trabajo es: «para todos los problemas que tenemos, acudir a la ciencia», reitera el Presidente de la República, Miguel Díaz-Canel Bermúdez, durante chequeo al Programa hidráulico. Analizan aspectos de la actualización del Programa de Desarroll…", "title": "Agua de calidad - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-07-24/agua-de-calidad", "author": null, "publishedAt": "2020-07-24T23:15:45Z", "content": "El desarrollo de una fórmula de hormigón autocompactado con aditivos producidos en el país, y de fibras nacionales en base al reciclado de poliestireno de alta densidad (PAD), están entre los resulta… [+5209 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/07/cboJnY_24-07-2020_19.07.20.000000.jpg"}, {"description": "La aerolínea de bandera panameña Copa Airlines, una de las más prestigiosas del continente americano no reiniciará sus operaciones hasta el venidero 5 de", "title": "Copa Airlines no va a volar hasta el 5 de septiembre - Directorio Cubano", "url": "https://www.directoriocubano.info/internacionales/copa-airlines-no-va-a-volar-hasta-el-5-de-septiembre/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-07-24T22:27:00Z", "content": "La aerolínea de bandera panameña Copa Airlines, una de las más prestigiosas del continente americano no reiniciará sus operaciones hasta el venidero 5 de septiembre debido a las disposiciones del gob… [+3279 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/06/copa-airlines-tocumen.jpg"}, {"description": "Apple se volverá verde y Spotify se alía con la mayor “discoteca” del orbe. Lee compartimos 7 novedades en el mundo de la tecnología de esta semana.", "title": "Facebook, Apple y la NASA acaparan las novedades en tecnología de la semana - Prensa Libre", "url": "https://www.prensalibre.com/vida/tecnologia/facebook-apple-y-la-nasa-acaparan-las-novedades-en-tecnologia-de-la-semana/", "author": null, "publishedAt": "2020-07-24T22:26:00Z", "content": "En la última semana, grandes empresas de tecnología anunciaron sus avances próximamente disponibles. Estas son las principales novedades:\r\nA prueba, nuevo diseño de las páginas de Facebook\r\nFacebook … [+3647 chars]", "source": {"id": null, "name": "Prensalibre.com"}, "urlToImage": "https://www.prensalibre.com/wp-content/uploads/2020/07/tecno.jpg?quality=82"}, {"description": "El cometa aún será visible durante el resto de julio y principios de agosto en el hemisferio norte", "title": "La paciencia es fundamental para fotografiar al cometa Neowise | El Universal - El Universal", "url": "https://www.eluniversal.com.mx/ciencia-y-salud/ciencia/la-paciencia-es-fundamental-para-fotografiar-al-cometa-neowise", "author": null, "publishedAt": "2020-07-24T22:17:50Z", "content": "El cometa Neowise, recientemente descubierto, es visible desde la Tierra cada 6 mil 800 años. Los fotógrafos que quieran documentarlo deben buscar lugares altos, con escasa contaminación ambiental o … [+1683 chars]", "source": {"id": null, "name": "El Universal"}, "urlToImage": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/07/24/fotografiar_al_neowise.jpg?itok=KbNSbH0b"}, {"description": "Un sismo de magnitud 5,1 grados en la escala de Richter se ha reportado en aguas al sur de la costa oriental de la isla de Cuba, según reporta el Servicio", "title": "Fuerte sismo se deja sentir al sur de Cuba - Directorio Cubano", "url": "https://www.directoriocubano.info/cuba/fuerte-sismo-se-deja-sentir-al-sur-de-cuba/", "author": "https://www.facebook.com/fabiodiazdj, https://www.facebook.com/directoriocubano", "publishedAt": "2020-07-24T22:16:00Z", "content": "Un sismo de magnitud 5,1 grados en la escala de Richter se ha reportado en aguas al sur de la costa oriental de la isla de Cuba, según reporta el Servicio Geológico de los Estados Unidos (USGS, por s… [+1055 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/07/terremoto-magnitud-sismo-sur-de-cuba-2.jpg"}, {"description": "A partir de este viernes, Cuba está exenta del aviso del Ministerio de Relaciones Exteriores (Foreign & Commonwealth Office, FCO) del Reino Unido contra todos los viajes internacionales no esenciales, emitido a raíz de la pandemia de COVID-19. La exención imp…", "title": "Reino Unido coloca a Cuba entre países a los que pueden viajar sus ciudadanos - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/24/reino-unido-coloca-a-cuba-entre-paises-a-los-que-pueden-viajar-sus-ciudadanos/", "author": null, "publishedAt": "2020-07-24T21:56:15Z", "content": "Avión de Virgin Atlantic en el Aeropuerto Internacional José Martí de La Habana.\r\nA partir de este viernes, Cuba está exenta del aviso del Ministerio de Relaciones Exteriores (Foreign &amp; Commonwea… [+2281 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/Virgin-atlantic-habana.jpg"}, {"description": "Varios estados impusieron nuevas restricciones al comercio que dañarán a las pequeñas empresas, sin ofertas de préstamos ni beneficios de desempleo para trabajadores.", "title": "Pequeñas empresas de EE.UU. podrían hundirse bajo una segunda ola de contagios de coronavirus - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-07-24-u191208-e43231-s27061-pequenas-empresas-eeuu-podrian-hundirse-bajo-segunda-ola", "author": "Reuters", "publishedAt": "2020-07-24T21:27:56Z", "content": "24 jul (Reuters) - El número de quiebras totales de pequeñas empresas en Estados Unidos en los primeros meses de la pandemia del coronavirus fue relativamente modesto, pero los próximos meses se ven … [+3347 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn2.celebritax.com/sites/default/files/styles/watermark_100/public/1595626076-pequenas-empresas-eeuu-podrian-hundirse-bajo-segunda-ola-contagios-coronavirus.jpg"}, {"description": "Son leyendas. Los halteristas mexicanos Soraya Jiménez (QEPD) y Rosalío Alvarado fueron seleccionados por el Comité Ejecutivo de la Federación...", "title": "Soraya Jiménez y Rosalío Alvarado, al Salón de la Fama de Levantamiento del Pesas - Marca Claro México", "url": "https://www.marca.com/claro-mx/otros-deportes/2020/07/24/5f1b4d04268e3e84658b45ef.html", "author": "Redacción MARCA Claro", "publishedAt": "2020-07-24T21:06:00Z", "content": "Soraya Jiménez y Rosalío Alvarado, miembros del Salón de la Fama de la Halterofilia\r\n CONADE / COM\r\nSon leyendas. Los halteristas mexicanos Soraya Jiménez (QEPD) y Rosalío Alvarado fueron seleccionad… [+1819 chars]", "source": {"id": "marca", "name": "Marca"}, "urlToImage": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/07/24/15956246378116.jpg"}, {"description": "Belafonte es un icono de la cultura estadounidense, amigo de la isla y de su Revolución. «Gracias por su permanente solidaridad y su arte», escribió el diplomático en su cuenta de la red social Twitter, donde publicó una foto del homenajeado con la distinción…", "title": "Cuba otorga a Harry Belafonte medalla de la Amistad - CMHW La Reina Radial del Centro", "url": "http://www.cmhw.cu/cultura/27693-cuba-otorga-a-harry-belafonte-medalla-de-la-amistad", "author": "Tomado de Granma", "publishedAt": "2020-07-24T20:35:00Z", "content": "Belafonte es un icono de la cultura estadounidense, amigo de la isla y de su Revolución. «Gracias por su permanente solidaridad y su arte», escribió el diplomático en su cuenta de la red social Twitt… [+1321 chars]", "source": {"id": null, "name": "Cmhw.cu"}, "urlToImage": "http://www.cmhw.cu/images/materiales/2020/Julio/24/f0044963.jpg"}, {"description": "Se habilitó una opción en el sitio oficial en Estados Unidos para poder estar entre los primeros en acceder a la preventa del nuevo modelo que presentará la compañía el 5 de agosto. Todo lo que se sabe sobre el Galaxy Note 20 y el Fold 2", "title": "Ya se puede reservar el próximo Samsung Galaxy en Estados Unidos - infobae", "url": "https://www.infobae.com/america/tecno/2020/07/24/ya-se-puede-reservar-el-proximo-samsung-galaxy-en-estados-unidos/", "author": "anónimo", "publishedAt": "2020-07-24T20:21:54Z", "content": "Samsung presentará 5 nuevos dispositivos el 5 de agosto. \r\nSé el primero en experimentar el nuevo Galaxy, se lee en el sitio oficial de Samsung Estados Unidos donde se ofrece la opción de reservar co… [+3063 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/LkLobRu-wcgB0uQN2dz53xFkjug=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5Q56WWFNLBF5TMR3UDMTHN7CMI.jpg"}, {"description": "Cualquier persona natural puede presentarse en una sucursal bancaria cubana y solicitar la apertura de una cuenta en Moneda Libremente Convertible (MLC), confirmó este viernes un directivo del Banco Central de Cuba (BCC).", "title": "Cualquier cubano puede abrir una cuenta en MLC, asegura directivo bancario - OnCubaNews", "url": "https://oncubanews.com/cuba/cualquier-cubano-puede-abrir-una-cuenta-en-mlc-asegura-directivo-bancario/", "author": "Redacción OnCuba", "publishedAt": "2020-07-24T20:10:22Z", "content": "Cualquier persona natural puede presentarse en una sucursal bancaria cubana y solicitar la apertura de una cuenta en Moneda Libremente Convertible (MLC), confirmó este viernes un directivo del Banco … [+4258 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/07/0-24-tarjetas-banco-2.jpg"}, {"description": "Dirigiéndose en un mensaje grabado a directivos, periodistas, técnicos y todo el personal de la televisora, Díaz-Canel recordó que el “proyecto de integración comunicacional de inspiración bolivariana, martiana, fidelista y chavista” es “ese sueño libertario …", "title": "Díaz-Canel a TeleSUR: “Cuenten siempre con Cuba” - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/24/diaz-canel-a-telesur-cuenten-siempre-con-cuba/", "author": null, "publishedAt": "2020-07-24T20:04:36Z", "content": "En un mensaje a propósito de cumplirse los 15 años de la creación de la televisora multiestatal TeleSUR, el presidente Miguel Díaz-Canel publicó este viernes en su cuenta en Twitter: Felicitaciones e… [+1580 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/Diaz-Canel.jpg"}, {"description": "Mercabal, el primer mercado mayorista para las formas no estatales de gestión, abrió el jueves sus puertas en la capital con más luces que sombras, porque en opinión de cuentapropistas y funcionarios son múltiples los beneficios y garantías que ofrece, los cu…", "title": "Comenzó a funcionar en La Habana primer mercado mayorista para sector no estatal - Cuba.cu", "url": "http://www.cuba.cu/economia/2020-07-24/comenzo-a-funcionar-en-la-habana-primer-mercado-mayorista-para-sector-no-estatal/52408", "author": null, "publishedAt": "2020-07-24T19:42:41Z", "content": "Mercabal, el primer mercado mayorista para las formas no estatales de gestión, abrió el jueves sus puertas en la capital con más luces que sombras, porque en opinión de cuentapropistas y funcionarios… [+3885 chars]", "source": {"id": null, "name": "Cuba.cu"}, "urlToImage": "http://www.cuba.cu/imgs/news/Mercado-Mayorista-Mercabal-580x262.jpg"}, {"description": "Lo que han hecho nuestros científicos y el personal de la Salud en el enfrentamiento a la COVID-19 es una heroicidad y eso lo ha reconocido el mundo, significó el Presidente de la República, Miguel Díaz-Canel Bermúdez, en un nuevo intercambio c", "title": "Díaz-Canel: lo que han hecho nuestros científicos y el personal de Salud es una heroicidad - Periódico Guerrillero", "url": "http://www.guerrillero.cu/diaz-canel-lo-que-han-hecho-nuestros-cientificos-y-el-personal-de-salud-es-una-heroicidad/", "author": "ACN", "publishedAt": "2020-07-24T19:21:00Z", "content": "Lo que han hecho nuestros científicos y el personal de la Salud en el enfrentamiento a la COVID-19 es una heroicidad y eso lo ha reconocido el mundo, significó el Presidente de la República, Miguel D… [+10649 chars]", "source": {"id": null, "name": "Guerrillero.cu"}, "urlToImage": "http://www.guerrillero.cu/wp-content/uploads/2020/07/diaz_canel_cientificos1.jpg"}, {"description": "El fabricante de microprocesadores Intel se desplomó este viernes en las primeras horas de cotización en Wall Street más de un 16 % por la mala recepción que tuvo el retraso anunciado este jueves en el desarrollo de la nueva generación de chips construidos en…", "title": "Caída en Wall Street: Intel se desplomó por el retraso de sus nuevos procesadores y AMD subió un 11% - Clarín", "url": "https://www.clarin.com/tecnologia/caida-wall-street-intel-desplomo-retraso-nuevos-procesadores-amd-subio-11-_0_mnssSjhch.html", "author": "Clarín.com", "publishedAt": "2020-07-24T18:14:34Z", "content": "El fabricante de microprocesadores Intel se desplomó este viernes en las primeras horas de cotización en Wall Streetmás de un 16 % por la mala recepción que tuvo el retraso anunciado este jueves en e… [+4645 chars]", "source": {"id": null, "name": "Clarín"}, "urlToImage": "https://images.clarin.com/2020/07/24/intel-lider-en-semiconductores-retraso___JjfSQ4JSB_1200x630__1.jpg"}, {"description": "La Divisional de Honor programó cuatro fechas y dos juegos de regularización.", "title": "Así quedó la cartelera del Torneo Apertura - Noticias de la A.P.F.", "url": "https://www.apf.org.py/n/asi-quedo-la-cartelera-del-torneo-apertura", "author": null, "publishedAt": "2020-07-24T17:13:48Z", "content": "24-07-2020\r\nEl Consejo de la División de Honor sesionó este viernes para programar las fechas 11,12,13 y 14, además de los dos compromisos correspondientes a las fechas 6 y 9 del Torneo Apertura.\r\nOb… [+288 chars]", "source": {"id": null, "name": "Apf.org.py"}, "urlToImage": "https://www.apf.org.py/storage/news/828913D7-A591-189A-DEFF-96578357BBD9.jpeg"}], "totalResults": 30}