{"status": "ok", "articles": [{"description": "El presidente electo de Bolivia, Luis Arce, exhortó hoy a reconstruir la paz y la estabilidad económica del paíz, al condenar las maniobras desestabilizadoras de pequeños grupos en el departamento de Santa Cruz.", "title": "Presidente electo de Bolivia condena maniobras desestabilizadoras - 5 de Septiembre", "url": "http://www.5septiembre.cu/presidente-electo-bolivia-condena-maniobras-desestabilizadoras/", "author": "https://www.facebook.com/PrensaLatinaCuba", "publishedAt": "2020-11-01T21:13:32Z", "content": "El presidente electo de Bolivia, Luis Arce, exhortó hoy a reconstruir la paz y la estabilidad económica del paíz, al condenar las maniobras desestabilizadoras de pequeños grupos en el departamento de… [+1612 chars]", "source": {"id": null, "name": "5septiembre.cu"}, "urlToImage": "http://www.5septiembre.cu/wp-content/uploads/2020/10/0-arce.jpg"}, {"description": "Un poderoso tifón arremetió este domingo contra el este de Filipinas con fuertes vientos, matando al menos a 10 personas y haciendo que coladas volcánicas de lodo sepultaran unas 150 casas antes de debilitarse en su rumbo hacia Manila, según las autoridades, …", "title": "Goni deja una estela de muertes y desastres en Filipinas - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/11/01/goni-deja-una-estela-de-muertes-y-desastres-en-filipinas/", "author": null, "publishedAt": "2020-11-01T21:01:13Z", "content": "Foto: AP.\r\nUn poderoso tifón arremetió este domingo contra el este de Filipinas con fuertes vientos, matando al menos a 10 personas y haciendo que coladas volcánicas de lodo sepultaran unas 150 casas… [+3225 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/11/tifon-filipinas-ap.jpg"}, {"description": "El joven murió en horas de la mañana del domingo.", "title": "Fallece el hijo del humorista cubano Antolín El Pichón - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-11-01-u1-e196568-s27061-fallece-hijo-humorista-cubano-antolin-pichon", "author": "Redacción de CiberCuba", "publishedAt": "2020-11-01T19:14:30Z", "content": "El humorista cubano Ángel García, mejor conocido como Antolín El Pichón, ha sufrido este domingo la dolorosa pérdida de su hijo Dayán.\r\nEl periodista Francisnet Díaz Rondón ha sido uno de los primero… [+1409 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn0.celebritax.com/sites/default/files/styles/watermark_100/public/1604258070-fallece-hijo-humorista-cubano-antolin-pichon.jpg"}, {"description": "La cobertura de condones está casi en cero en todo el país. En el caso de Sancti Spíritus, expone un reporte del medio local oficialista, una simple llamada o visita a cualquier farmacia arroja siempre el mismo resultado: “No hay un condón en venta”", "title": "“No hay un condón en venta”: castrismo sin solución a desabastecimiento de preservativos - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/no-hay-un-condon-en-venta-castrismo-sin-solucion-desabastecimiento-de", "author": null, "publishedAt": "2020-11-01T18:30:33Z", "content": "Nosotros tenemos una gran afectación con los condones y su venta en la provincia, porque la cobertura está casi en cero, no solo aquí, sino también en toda la nación, aseguró Francisco González Quint… [+2450 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-11/condones-escasez-cuba.jpg?itok=B_RaXNy5"}, {"description": "Aunque la noticia no es oficial por parte de las autoridades cubanas, varias imágenes y comentarios circulan en las redes", "title": "“Salvemos el Jazz Café\": denuncian supuesto cierre de emblemático club habanero - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/salvemos-el-jazz-cafe-denuncian-supuesto-cierre-de-emblematico-club", "author": null, "publishedAt": "2020-11-01T18:12:21Z", "content": "En las redes sociales circula una información que refiere el suspuesto desmantelamiento del Havana Jazz Café, ubicado en Ave. 1ra. Esq a Paseo en el Vedado habanero, que servía de encuentro para quie… [+1261 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-11/jazz%20cafe_0.jpg?itok=wzlXcScZ"}, {"description": "", "title": "Ecuatoriano Carapaz recupera el liderazgo de la Vuelta a España tras brutal ascenso al Angliru - infobae", "url": "https://www.infobae.com/america/agencias/2020/11/01/ecuatoriano-carapaz-recupera-el-liderazgo-de-la-vuelta-a-espana-tras-brutal-ascenso-al-angliru-4/", "author": "anónimo", "publishedAt": "2020-11-01T17:59:54Z", "content": "ALTO DE L'ANGLIRU, España, 1 nov (Reuters) - El ciclista ecuatoriano Richard Carapaz recuperó el maillot rojo de líder de la general de manos de Primoz Roglic en la Vuelta a España, abriendo una vent… [+1564 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/pf/resources/images/fallback-promo-image.png?d=413"}, {"description": "Caracas.– La llamada Luna Azul, un fenómeno en el que la luna llena sale dos veces en el mismo mes, puedo apreciarse desde distintos lugares del mundo la noche del sábado 31 de octubre. LEE TAMBIÉN Luna Azul: cómo y por qué ocurre este fenómeno astronómico El…", "title": "FOTOS | Así iluminó al mundo la luna azul - El Pitazo", "url": "https://elpitazo.net/internacional/fotos-asi-ilumino-al-mundo-la-luna-azul/", "author": null, "publishedAt": "2020-11-01T17:02:00Z", "content": "Caracas.– La llamada Luna Azul, un fenómeno en el que la luna llena sale dos veces en el mismo mes, puedo apreciarse desde distintos lugares del mundo la noche del sábado 31 de octubre. \r\nLEE TAMBIÉN… [+683 chars]", "source": {"id": null, "name": "Elpitazo.net"}, "urlToImage": "https://elpitazo.net/wp-content/uploads/2020/11/Luna-azul-localidad-madrileña-de-Alcalá-de-Henares-Foto-EFE.jpg"}, {"description": "El Comandante de la Revolución Ramiro Valdés y e Inés María Chapman constatan obras asociadas al trasvase Este-Oeste y el valor de uso de las mismas", "title": "Trasvasar lo productivo y lo social - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-11-01/trasvasar-lo-productivo-y-lo-social", "author": null, "publishedAt": "2020-11-01T16:41:06Z", "content": "MAYARÍ, Holguín.— «Como decía Fidel, hay que llevar servicios de la ciudad a áreas rurales», dijo hoy el Comandante de la Revolución Ramiro Valdés Menéndez, viceprimer ministro, al analizar con mirad… [+2925 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/11/56Pvo7_01-11-2020_12.11.05.000000.jpg"}, {"description": "En medio de tanta información fragmentada e imprecisa, una cosa queda clara sobre el ordenamiento monetario y cambiario en Cuba: conlleva a la devaluación del peso cubano y a un proceso inflacionario de grandes proporciones, que costará controlar", "title": "Sálvese quien pueda: precios de productos básicos en Cuba subirían cerca de un 780% - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/economia/salvese-quien-pueda-precios-de-productos-basicos-en-cuba-subirian-cerca", "author": null, "publishedAt": "2020-11-01T16:25:19Z", "content": "En su explicación a los diputados, Murillo recordó que, para las personas en Cuba, el peso ya está devaluado y, consecuentemente, el salario ha perdido capacidad de compra. Donde no se ha devaluado e… [+2372 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-11/Marino-Murillo.jpg?itok=-d0Az5sL"}, {"description": "Varadero, 1 nov (ACN) Cuba demuestra su preparación en protocolos de bioseguridad para garantizar turismo seguro y saludable, explicó a la prensa María del Carmen Orellana Alvarado, vice ministra primera del Ministerio del Turismo, en la inauguración del vuel…", "title": "Cuba demuestra su preparación para recibir turismo internacional - Cuba.cu", "url": "http://www.cuba.cu/turismo/2020-11-01/cuba-demuestra-su-preparacion-para-recibir-turismo-internacional/53623", "author": null, "publishedAt": "2020-11-01T16:14:46Z", "content": "Varadero, 1 nov (ACN) Cuba demuestra su preparación en protocolos de bioseguridad para garantizar turismo seguro y saludable, explicó a la prensa María del Carmen Orellana Alvarado, vice ministra pri… [+1956 chars]", "source": {"id": null, "name": "Cuba.cu"}, "urlToImage": "http://www.cuba.cu/imgs/news/0111-aeropuerto-matanzas1.jpg"}, {"description": "La alarma saltó en la mañana de este domingo en el Real Madrid cuando los resultados de la pruebas de antígenos ordenadas por la UEFA de cara al partido del martes ante el Inter de la Champions...", "title": "Positivo de Covid-19 no concluyente en el Real Madrid - La Vanguardia", "url": "https://www.lavanguardia.com/deportes/20201101/49137611646/real-madrid-coronavirus-zidane-castilla-mariano-lunin.html", "author": "Carlos Novo,", "publishedAt": "2020-11-01T15:56:23Z", "content": "La alarma saltó en la mañana de este domingo en el Real Madrid cuando los resultados de la pruebas de antígenos ordenadas por la UEFA de cara al partido del martes ante el Inter de la Champions detec… [+1996 chars]", "source": {"id": null, "name": "La Vanguardia"}, "urlToImage": "https://www.lavanguardia.com/r/GODO/LV/p7/WebSite/2020/11/01/Recortada/1283194370_20201031235501-kTKC-U49137611646QV-992x558@LaVanguardia-Web.jpg"}, {"description": "Con la presencia del viceprimer ministro Dr. Roberto Morales Ojeda y el Ministro de Salud Pública Dr. José Ángel Portal ​Miranda, se inauguró en el Policlínico Orlando Santana Valdés del municipio artemiseño de Mariel, un Laboratorio de Biología Molecular que…", "title": "Inauguran en Artemisa laboratorio de biología molecular - Cuba.cu", "url": "http://www.cuba.cu/salud/2020-11-01/inauguran-en-artemisa-laboratorio-de-biologia-molecular/53621", "author": null, "publishedAt": "2020-11-01T15:44:35Z", "content": "Con la presencia del viceprimer ministro Dr. Roberto Morales Ojeda y el Ministro de Salud Pública Dr. José Ángel Portal Miranda, se inauguró en el Policlínico Orlando Santana Valdés del municipio art… [+942 chars]", "source": {"id": null, "name": "Cuba.cu"}, "urlToImage": "http://www.cuba.cu/imgs/news/laboratorio-molecular-artemisa-2.jpg"}, {"description": "#Florida, uno de los estados clave, sigue en el aire a dos días de las #elecciones presidenciales en #EEUU.", "title": "A dos días de las elecciones presidenciales de Estados Unidos, así van las encuestas - Diario de Cuba", "url": "https://diariodecuba.com/internacional/1604245404_26126.html", "author": "Agencias", "publishedAt": "2020-11-01T15:43:00Z", "content": "A dos días de las elecciones presidenciales en Estados Unidos, Florida, uno de los estados clave para los candidatos de ambos partidos, sigue en el aire, según los sondeos publicados en las últimas h… [+3846 chars]", "source": {"id": null, "name": "Diariodecuba.com"}, "urlToImage": "https://diariodecuba.com/sites/default/files/images/2020-11/eeuu011020.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Primer boletín de deportes - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-11-01T15:35:08Z", "content": "Texto y Fotos: Yolaidy Martínez *\r\nBeijing (Prensa Latina) Conquistar el mercado de China no es solo una aspiración del comercio extranjero, sino también de localidades como Ningxia Hui que se reinve… [+110 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "El voto anticipado ya ha roto todos los récord con casi 65 millones de boletas depositadas tanto en persona como por correo", "title": "¿Qué dicen las encuestas a dos días de las elecciones presidenciales en EEUU? - Periódico Cubano", "url": "https://www.periodicocubano.com/que-dicen-las-encuestas-a-dos-dias-de-las-elecciones-presidenciales-en-eeuu/", "author": "Periódico Cubano", "publishedAt": "2020-11-01T15:06:26Z", "content": "En los últimos días la cantidad de encuestas preelectorales que intentan predecir el ganador de la presencia de EEUU se ha incrementado exponencialmente y a menos de 48 horas del día 3 de noviembre e… [+3017 chars]", "source": {"id": null, "name": "Periodicocubano.com"}, "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2020/11/¿Qué-dicen-las-encuestas-a-dos-días-de-las-elecciones-presidenciales-en-EEUU.jpg"}, {"description": "El de Marte es uno de los paisajes más intrigantes, complejos y poco conocidos. De hecho, su terreno está cubierto de extrañas \"cicatrices\", algunas de las cuales son prominentes y llamativos cráteres de impacto. Ahora, una nueva imagen sorprende a los expert…", "title": "Impactante: el triple cráter de Marte y un paisaje nunca visto - Clarín", "url": "https://www.clarin.com/internacional/impactante-triple-crater-marte-paisaje-visto_0_oypLB_rQD.html", "author": "Clarín.com", "publishedAt": "2020-11-01T14:49:13Z", "content": "El de Marte es uno de los paisajes más intrigantes, complejos y poco conocidos. De hecho, su terreno está cubierto de extrañas \"cicatrices\", algunas de las cuales son prominentes y llamativos crátere… [+3299 chars]", "source": {"id": null, "name": "Clarín"}, "urlToImage": "https://images.clarin.com/2020/11/01/el-triple-crater-de-marte___OTVJFYFhd_1200x630__1.jpg"}, {"description": "Para COVID-19 se estudiaron 8 mil 658 muestras, resultando 48 muestras positivas. El país acumula 849 mil 939 muestras realizadas y 6 mil 935 positivas (0,82%). Por tanto, al cierre del día de ayer se confirman 48 casos nuevos, con un acumulado de 6 mil 935 e…", "title": "Ministerio de Salud Pública: Cuba confirma 48 nuevos casos de COVID-19, para un acumulado de 6935 - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-11-01T14:11:00Z", "content": "Al cierre del día de ayer, 31 de octubre, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 3 mil 701 pacientes, de ellos: sospechosos 929, en vigilancia 2 mil 256 y confi… [+13673 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/03/medium/f0165157.jpg"}, {"description": "Vietnam lleva hoy 60 días seguidos sin contagios comunitarios con la Covid-19 y 59 sin muertes a causa de la enfermedad; confirmó la comisión encargada de contener la pandemia.Desde la entrada del nuevo coronavirus a inicios de año, el país acumula m", "title": "Vietnam sin contagios internos de Covid-19 desde hace 60 días - Tele Pinar", "url": "http://www.telepinar.cu/vietnam-sin-contagios-internos-de-covid-19-desde-hace-60-dias/", "author": "Referencia Externa", "publishedAt": "2020-11-01T13:53:00Z", "content": "Vietnam lleva hoy 60 días seguidos sin contagios comunitarios con la Covid-19 y 59 sin muertes a causa de la enfermedad; confirmó la comisión encargada de contener la pandemia.\r\nDesde la entrada del … [+952 chars]", "source": {"id": null, "name": "Telepinar.cu"}, "urlToImage": "http://www.telepinar.cu/wp-content/uploads/2020/11/Vietnam-sin-contagios-internos-de-Covid-19-desde-hace-60-dias.jpg"}, {"description": "El Centro de Ingeniería Genética y Biotecnología (CIGB) de Cuba entregó la documentación para la inscripción de su primer candidato vacunal contra la COVID-19, anunció el Noticiero Estelar de la Televisión Cubana. De acuerdo con el informativo, ya ocurrió el …", "title": "CIGB entrega documentación para inscribir su primer candidato vacunal contra el nuevo coronavirus - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/10/31/inscribe-cigb-de-cuba-su-primer-candidato-vacunal-contra-el-nuevo-coronavirus/", "author": null, "publishedAt": "2020-11-01T03:11:35Z", "content": "mary.hernánd. dijo:FELICIDADES, PUEDEN CONTAR CON MI PERSONA COMO EXPERIMENTO, SI LO NECESITAN, MI ÚNICO PROBLEMA DE SALUD, ES UNA RODILLA QUE DESDE JÓVEN ME HA DADO LUCHA, PERO YO LA CONTROLO, SIN M… [+1578 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2018/03/Centro-de-Ingeniería-Genética-y-Biotecnología-CIGB-de-Cuba.jpg"}, {"description": "Etecsa anunció en su sitio web el restablecimiento de los ciclos de vida útil de algunos servicios modificados a causa de la situación epidemiológica ocasionada por la COVID-19", "title": "Anuncia Etecsa medidas comerciales acordes a la nueva normalidad - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-10-31/anuncia-etecsa-medidas-comerciales-acordes-a-la-nueva-normalidad", "author": null, "publishedAt": "2020-11-01T02:18:52Z", "content": "La Empresa de Telecomunicaciones de Cuba (Etecsa), anunció en su sitio web el restablecimiento de los ciclos de vida útil de algunos servicios modificados a causa de la situación epidemiológica ocasi… [+4056 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/medias/2020/10/K2hcJO_31-10-2020_20.10.41.000000.jpg"}], "totalResults": 30}