{"status": "ok", "articles": [{"description": "19 de mayo de 2020,   18:33El Cairo, 19 may (Prensa Latina) El gobierno egipcio decretó hoy el uso obligatorio de mascarillas en lugares públicos desde el 30 de mayo, a fin de contener la propagación del SARS-CoV-2, que ha dejado 659 muertos y más de 13 mil i…", "title": "Egipto decreta uso obligatorio de mascarillas en sitios públicos - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-19T22:33:00Z", "content": "19 de mayo de 2020, 18:33El Cairo, 19 may (Prensa Latina) El gobierno egipcio decretó hoy el uso obligatorio de mascarillas en lugares públicos desde el 30 de mayo, a fin de contener la propagación del SARS-CoV-2, que ha dejado 659 muertos y más de 13 mil inf… [+1694 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "El amanecer fue de luz y compromiso este 19 de mayo en el cementerio patrimonial Santa Ifigenia", "title": "Reverencia y compromiso ante Martí en Santa Ifigenia - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-05-19/reverencia-y-compromiso-ante-marti-en-santa-ifigenia", "author": null, "publishedAt": "2020-05-19T21:38:44Z", "content": "SANTIAGO DE CUBA.— El amanecer fue de luz y compromiso este 19 de mayo en el cementerio patrimonial Santa Ifigenia, donde, a pesar de que los rigores de la pandemia impidieron más participación popular, las máximas autoridades santiagueras, en representación … [+1623 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/05/APEZvm_19-05-2020_17.05.19.000000.jpg"}, {"description": "Según apunta el Centro Nacional de Investigaciones Sismológicas y varios usuarios en la red social Facebook a las 3:49 pm de este martes se registró un sismo reportado como perceptible, de una magnitud de 3.5 Richter, ubicado a 1 km al norte de Guane, provinc…", "title": "Registran sismo perceptible en Pinar del Río - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/05/19/registran-sismo-perceptible-en-pinar-del-rio/", "author": null, "publishedAt": "2020-05-19T20:40:55Z", "content": "El mismo tuvo una magnitud de 3.5 Richter, ubicado a 1 km al norte de Guane, provincia de Pinar del Río.\r\nDe acuerdo con reportes de la red de estaciones del Servicio Sismológico Nacional y varios usuarios en la red social Facebook, se registró un sismo perce… [+706 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/sismo_pinar.jpg"}, {"description": "La relación de José Martí con el teatro es bien conocida, ya sea por sus comentarios valorativos del arte escénico, que lo presentan no solo como el \"más enterado crítico teatral\", según la autorizada opinión del profesor e investigador Rine Leal, sino tambié…", "title": "Teatro cubano al reencuentro de Martí - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/05/19/teatro-cubano-al-reencuentro-de-marti/", "author": null, "publishedAt": "2020-05-19T20:30:11Z", "content": "José Martí, el más enterado crítico teatral. Foto: Sonia Almaguer.\r\nLa relación de José Martí con el teatro es bien conocida, ya sea por sus comentarios valorativos del arte escénico, que lo presentan no solo como el \"más enterado crítico teatral\", según la a… [+3856 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/marti_teatro-3.jpg"}, {"description": "Los cuatro jugadores más jóvenes comparten el último puesto tras cuatro rondas de la primera fase", "title": "Carlsen brilla, pero Nakamura, So y Kariakin se resisten - EL PAÍS", "url": "https://elpais.com/deportes/2020/05/19/actualidad/1589908171_788907.html", "author": "Leontxo García", "publishedAt": "2020-05-19T19:32:38Z", "content": "Nadie duda de que Magnus Carlsen es el mejor, incluso en la modalidad rápida. Más aún: algunas de sus partidas son de otra galaxia, podrían ser firmadas por las mejores computadoras de ajedrez. Pero, a pesar de todo, debe esforzarse mucho para cumplir los pro… [+3436 chars]", "source": {"id": null, "name": "Elpais.com"}, "urlToImage": "https://ep00.epimg.net/deportes/imagenes/2020/05/19/actualidad/1589908171_788907_1589914205_rrss_normal.jpg"}, {"description": "La empresa china Huami, que produce para Xiaomi el seguidor de actividad Mi Band, está desarrollando una mascarilla plástica transparente que es capaz de autolimpiarse. Desde la compañía señalaron durante una entrevista con el portal TechCrunch que la mascari…", "title": "Empresa asociada con Xiaomi crea una mascarilla transparente que se autolimpia y se carga a través del puerto USB - CubaSÍ", "url": "http://cubasi.cu/es/noticia/empresa-asociada-con-xiaomi-crea-una-mascarilla-transparente-que-se-autolimpia-y-se-carga", "author": null, "publishedAt": "2020-05-19T19:17:41Z", "content": "La empresa china Huami, que produce para Xiaomi el seguidor de actividad Mi Band, está desarrollando una mascarilla plástica transparente que es capaz de autolimpiarse.\r\nDesde la compañía señalaron durante una entrevista con el portal TechCrunch que la mascar… [+819 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://cubasi.cu/sites/default/files/huami.jpg"}, {"description": "19 de mayo de 2020,   15:0Washington, 19 may (Prensa Latina) Las controvertidas acciones del presidente estadounidense, Donald Trump, durante la pandemia del coronavirus SARS-Cov-2, suman hoy otro capítulo con su amenaza de suspender permanentemente el financ…", "title": "Trump y su cruzada contra la OMS en medio de la pandemia - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-19T19:00:58Z", "content": "19 de mayo de 2020, 15:0Washington, 19 may (Prensa Latina) Las controvertidas acciones del presidente estadounidense, Donald Trump, durante la pandemia del coronavirus SARS-Cov-2, suman hoy otro capítulo con su amenaza de suspender permanentemente el financia… [+4468 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "La galaxia se ubica a 85 millones de años luz de la Tierra, en la constelación de Libra.", "title": "Capta el Hubble la galaxia NGC 5861, con dos supernovas - Milenio", "url": "https://www.milenio.com/ciencia-y-salud/capta-hubble-galaxia-ngc-5861-supernovas", "author": null, "publishedAt": "2020-05-19T18:51:42Z", "content": "Gracias al Telescopio Espacial Hubble de la NASA/ESA se ha podido capturar la imagen de la hermosa galaxia NGC 5861, ubicada aproximadamente a 85 millones de años luz de la Tierra, en la constelación de Libra.\r\nNGC 5861 es una galaxia espiral intermedia. \"Los… [+1497 chars]", "source": {"id": null, "name": "Milenio.com"}, "urlToImage": "https://www.milenio.com/uploads/media/2020/05/19/galaxia-ngc-capturada-telescopio-espacial_0_195_958_596.jpg"}, {"description": "Un caricaturista ha querido adaptar la libreta de racionamiento cubana a tiempos coronavirus mostrándola como nasobuco para que Pánfilo le pudiese dar otra utilidad", "title": "Pánfilo se protege del coronavirus con la libreta de abastecimiento: \"Ahí si no entra nada\" - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/entretenimiento/panfilo-se-protege-del-coronavirus-con-la-libreta-de", "author": null, "publishedAt": "2020-05-19T18:25:34Z", "content": "El comediante compartió el dibujo con todos sus seguidores en las redes sociales bromeando \"Ahora sí se protegió el PanfiAhí sí no entra nada, literalmente. Me han hecho llegar este dibujo. Felicidades al creador\" -comentó en su Instagram-\r\nA pesar de que Sil… [+499 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-05/Sin%20ti%CC%81tulo-1_7.jpg?itok=Z8tr5kR4"}, {"description": "La alianza formada por las dos firmas japonesas y la francesa anunciará el 27 de año su programa a medio plazo para tratar de reducir las consecuencias económicas derivadas de la COVID-19.", "title": "Mitsubishi, Nissan y Renault realizarán un plan conjunto para escapar a la crisis por el coronavirus - LaSexta", "url": "https://www.lasexta.com/motor/noticias/mitsubishi-nissan-renault-realizaran-plan-conjunto-escapar-crisis-coronavirus_202005195ec41dbfa4b7d1000145844e.html", "author": "Efe", "publishedAt": "2020-05-19T17:56:15Z", "content": "La alianza formada entre Nissan, Renault y Mitsubishi anunciará el próximo 27 de mayo un programa conjunto a medio plazo para afrontar la crisis del sector derivada de la pandemia de coronavirus, informó hoy el diario financiero Nikkei. \r\nNissanya había adela… [+1636 chars]", "source": {"id": null, "name": "Lasexta.com"}, "urlToImage": "https://fotografias.lasexta.com/clipping/cmsimages02/2019/07/30/3C7017EE-1CD4-4F75-B809-ABD2BFE7CA8A/69.jpg"}, {"description": "Un nuevo brote del coronavirus SARS CoV-2, causante de la Covid-19, fue detectado en el municipio de Ranchuelo, en el centro de Cuba, territorio en el que no se registraban casos positivos desde el pasado 29 de marzo.", "title": "Nuevo foco de coronavirus en municipio de Villa Clara - OnCubaNews", "url": "https://oncubanews.com/cuba/nuevo-brote-de-coronavirus-en-municipio-de-villa-clara/", "author": "Redacción OnCuba", "publishedAt": "2020-05-19T17:30:15Z", "content": "Un nuevo foco del coronavirus SARS CoV-2, causante de la Covid-19, fue detectado en el municipio de Ranchuelo, en el centro de Cuba, territorio en el que no se registraban casos positivos desde el pasado 29 de marzo.\r\nEl evento en ese municipio de la provinci… [+3129 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://i0.wp.com/oncubanews.com/wp-content/uploads/2020/05/cuarentena-castanno.jpg?fit=750%2C470&ssl=1"}, {"description": null, "title": "Los nuevos avatares que lanza Facebook - ADN Cuba", "url": "https://adncuba.com/entretenimiento/los-nuevos-avatares-que-lanza-facebook", "author": null, "publishedAt": "2020-05-19T17:22:21Z", "content": "Paso 1: Abre la aplicación de Facebook en tu teléfono iOS o Android y toca las tres líneas horizontales en la esquina inferior derecha de tu pantalla.\r\nPaso 2: Luego ve hacia abajo y toca Ver más. \r\nPaso 3: Haz clic en Avatars.\r\nPaso 4: Toca Siguiente y luego… [+1517 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-05/pasos-para-crear-avatar-de-facebook-personalizado-2.jpg?itok=HMo5Eath"}, {"description": "Desde El Salvador, donde ha seguido su exitosa carrera como director técnico, el hombre que condujo a Capitalinos a su última corona en la Liga Superior, está al tanto del baloncesto cubano", "title": "Rainel Panfet tiene un doctorado en la cancha - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/deportes/2020-05-19/rainel-panfet-tiene-un-doctorado-en-la-cancha", "author": null, "publishedAt": "2020-05-19T16:51:24Z", "content": "-¿Hasta dónde podrían llegar Javier Jústiz y Jasiel Rivero, actualmente fichados en la Liga española? \r\n-Son dos muchachos muy talentosos, disciplinados, voluntariosos, pueden llegar muy lejos. Depende de todas las puertas que les abran.\r\n-¿Y qué otros atleta… [+865 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/05/fN8ArI_19-05-2020_12.05.40.000000.jpg"}, {"description": "Sigue en vivo las últimas noticias del coronavirus, con cifras sobre los casos de contagios y muertes en América; hoy, 19 de mayo, en As.com.", "title": "Coronavirus en América en vivo: hoy: Bolivia, Venezuela, Ecuador... últimas noticias - AS.com Móvil", "url": "https://as.com/diarioas/2020/05/19/actualidad/1589874310_409220.html", "author": "As.com", "publishedAt": "2020-05-19T16:39:59Z", "content": "EL SALVADOR\r\nEl presidente de El Salvador, Nayib Bukele, ha denunciado que el país salvadoreño es el único en el mundo que no cuenta con fondos para la pandemia. \"No hemos recibido un solo centavo de los préstamos.El Estado está teniendo más egresos que ingre… [+402 chars]", "source": {"id": null, "name": "As.com"}, "urlToImage": "https://as01.epimg.net/diarioas/imagenes/2020/05/19/actualidad/1589874310_409220_1589905574_noticia_normal.jpg"}, {"description": "Aunque hasta ahora los vuelos se han concentrado de las rutas humanitarias, las medidas de desconfinamiento auguran el pronto regreso de los viajeros, para l...", "title": "Air France tiene el 5% de su flota en funcionamiento - FRANCE 24 Español", "url": "https://www.youtube.com/watch?v=xKp-mnHR_LA", "author": null, "publishedAt": "2020-05-19T15:47:53Z", "content": "Aunque hasta ahora los vuelos se han concentrado de las rutas humanitarias, las medidas de desconfinamiento auguran el pronto regreso de los viajeros, para lo que se ha dispuesto de un incremento de las medidas de salubridad abordo. A partir del miércoles, Fr… [+496 chars]", "source": {"id": null, "name": "Youtube.com"}, "urlToImage": "https://i.ytimg.com/vi/xKp-mnHR_LA/maxresdefault.jpg"}, {"description": "Las huellas del impacto económico que la pandemia del coronavirus está causando en Chile se hicieron visibles este lunes cuando un grupo de vecinos salió a las calles a protestar. “Estamos pasando hambre”, dijeron en sus declaraciones a las televisoras locale…", "title": "En fotos, protestas en Chile por el impacto económico negativo de la COVID-19 (+ Fotos) - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/05/19/en-fotos-protestas-en-chile-por-el-impacto-economico-negativo-de-la-covid-19-fotos/", "author": null, "publishedAt": "2020-05-19T14:12:58Z", "content": "Chile tampoco estaba preparado, ha reconocido Piñera durante un discurso televisado en la cadena pública. Foto: @RadioAN24/Twitter.\r\nEl presidente de Chile, Sebastián Piñera, ha reconocido que, al igual que los países más desarrollados, el país no estaba prep… [+2664 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/chile_protestas_covid-5.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Sello Egrem de Cuba estrenará producción musical en honor a Martí - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-19T13:37:00Z", "content": "Texto y FotoPL: Benito Joaquín Milanés\r\nLa Habana, 19 may (Prensa Latina) A 125 años de su caída en combate, José Martí mantiene hoy vigencia histórica en Acapulco, México, afirmó hoy el profesor de la Universidad Autónoma de Guerrero, historiador y arquitect… [+25 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "Cuba reportó al cierre del lunes 18 de mayo 6 casos positivos a la COVID-19, no se lamentaron fallecidos por sexto día consecutivo, y 33 pacientes fueron dados de alta, informó este martes en conferencia de prensa el doctor Francisco Durán García, director na…", "title": "Cuba reporta 6 nuevos casos positivos a la COVID-19, ningún fallecido y 33 altas médicas (+ Video) - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/05/19/cuba-reporta-6-casos-positivos-a-la-covid-19-ningun-fallecido-y-33-altas-medicas-video/", "author": null, "publishedAt": "2020-05-19T13:32:25Z", "content": "Cuba reportó al cierre del lunes 18 de mayo 6 casos positivos a la COVID-19, no se lamentaron fallecidos por sexto día consecutivo, y 33 pacientes fueron dados de alta, informó este martes en conferencia de prensa el doctor Francisco Durán García, director na… [+8771 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/04/coronavirus-cuba-portada-.png"}, {"description": "El estudio nacional de seroprevalencia (anticuerpos) y de prevalencia de la COVID-19, en el que participa una muestra representativa de toda la población cubana, ya tuvo un hallazgo en Mantua: una paciente de 34 años que fue confirmada como positiva,", "title": "Estudio contra la COVID-19 halla resultados en Pinar del Río - Periódico Guerrillero", "url": "http://www.guerrillero.cu/estudio-contra-la-covid-19-halla-resultados-en-pinar-del-rio/", "author": "Ramón Brizuela Roque", "publishedAt": "2020-05-19T12:27:00Z", "content": "El estudio nacional de seroprevalencia (anticuerpos) y de prevalencia de la COVID-19, en el que participa una muestra representativa de toda la población cubana, ya tuvo un hallazgo en Mantua: una paciente de 34 años que fue confirmada como positiva, se defin… [+2833 chars]", "source": {"id": null, "name": "Guerrillero.cu"}, "urlToImage": "http://www.guerrillero.cu/wp-content/uploads/2020/05/estudios-sobre-covid19-pinar-del-rio.jpg"}, {"description": "Chad Johnson, el exjugador de la NFL que de 2008 a 2012 se hizo llamar Chad Ochocinco, dejó una propina de 1.000 dólares tras pagar una consumición...", "title": "Una estrella deja propina de 1.000 en factura de 37 en un restaurante: \"Espero que esto ayude\" - MARCA.com", "url": "https://www.marca.com/buzz/2020/05/19/5ec3b4beca47410b5e8b45b7.html", "author": "Redacción MARCA Buzz", "publishedAt": "2020-05-19T10:35:00Z", "content": "Propina de 1.000 dólares en una factura de 37,40 que dejó Chad Ochocinco en un restaurante de Florida\r\nTwitter (@ochocinco)\r\nChad Johnson, el exjugador de la NFL que de 2008 a 2012 se hizo llamar Chad Ochocinco, dejó una propina de 1.000 dólares tras pagar un… [+373 chars]", "source": {"id": "marca", "name": "Marca"}, "urlToImage": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/19/15898838271731.jpg"}], "totalResults": 30}