{"status": "ok", "articles": [{"description": "El astronauta de la NASA Victor Glover publicó un video en Twitter de la impresionante vista desde la Tierra en su primer viaje al espacio.", "title": "La vista de la Tierra desde la cápsula de SpaceX - CNN", "url": "https://cnnespanol.cnn.com/2020/11/28/la-vista-de-la-tierra-desde-la-capsula-de-spacex/", "author": null, "publishedAt": "2020-11-28T21:32:00Z", "content": "(CNN) — La vista desde el espacio es simplemente fuera de este mundo.\r\nEl astronauta de la NASA Victor Glover, uno de los cuatro astronautas a bordo de la cápsula SpaceX Crew Dragon, publicó un video… [+1822 chars]", "source": {"id": "cnn", "name": "CNN"}, "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2020/11/201126144044-space-x-astronaut-video-earth-trnd-super-169.jpg?quality=100&strip=info"}, {"description": "No han pasado 24 horas y ya el Ministerio de Cultura de Cuba, Cubadebate y el portal CubaSi no se han mostrado muy sutiles a la hora de destilar veneno contra el Movimiento San Isidro, contradiciendo y desacreditando lo sucedido este viernes", "title": "Prensa del régimen publica solo mentiras sobre el Movimiento San Isidro - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/prensa-del-regimen-publica-solo-mentiras-sobre-el-movimiento-san-isidro", "author": null, "publishedAt": "2020-11-28T20:51:26Z", "content": "No han pasado 24 horas y ya el Ministerio de Cultura de Cuba, Cubadebate y el portal CubaSi no se han mostrado muy sutiles a la hora de destilar veneno contra el Movimiento San Isidro, contradiciendo… [+429 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-11/mincult.jpg?itok=pj8nzz6k"}, {"description": "Hoy está de cumpleaños uno de los dos clásicos geniales que dieron a la historia y a la teoría de la sociedad la guía científica e ideológica de la clase obrera: el inolvidable amigo de Carlos Marx, que codo con codo con este último, tuvo la noble tarea de pa…", "title": "Federico Engels: 200 años de vida - Adelante Cuba", "url": "http://www.adelante.cu/index.php/es/historia-incio/personalidades-submenu/21754-federico-engels-200-anos-de-vida-camaguey", "author": "Dr. Jorge Luis Varona López*", "publishedAt": "2020-11-28T18:55:36Z", "content": "Hoy está de cumpleaños uno de los dos clásicos geniales que dieron a la historia y a la teoría de la sociedad la guía científica e ideológica de la clase obrera: el inolvidable amigo de Carlos Marx, … [+6922 chars]", "source": {"id": null, "name": "Adelante.cu"}, "urlToImage": "http://www.adelante.cu/images/2020/noviembre/28/federico/1-federico-engels.jpg"}, {"description": "\"Es una falta de respeto a los acuerdos con los intelectuales y #cubanos que se manifestaron en frente del #MinisteriodeCultura\", responden al MINCULT por hacerse eco de la campaña de difamación contra el #MovimientoSanIsidro.", "title": "'Vergüenza de seres humanos los que llevan el Ministerio de Cultura en Cuba', tras crítica al Movimiento San Isidro - Diario de Cuba", "url": "https://diariodecuba.com/derechos-humanos/1606588103_26822.html", "author": "DDC", "publishedAt": "2020-11-28T18:29:00Z", "content": "El Ministerio de Cultura de Cuba (MINCULT) publicó este sábado la campaña de difamación de los medios estatales contra el Movimiento San Isidro en su página oficial de Facebook. Solo un día después d… [+2489 chars]", "source": {"id": null, "name": "Diariodecuba.com"}, "urlToImage": "https://diariodecuba.com/sites/default/files/images/2020-11/cultura%20san%20isidro%2028112020.jpg"}, {"description": "El ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez Parrilla, condenó hoy en Twitter el atentado terrorista que causó la muerte este viernes al científico físico-nuclear iraní Mohsen Fakhrizadeh-Mahabadi.", "title": "Condena Cuba atentado terrorista en Irán - ACN DIGITAL", "url": "http://www.acn.cu/mundo/73352-condena-cuba-atentado-terrorista-en-iran", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-11-28T17:28:07Z", "content": null, "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/NOVIEMBRE/Mohsen-Fakhrizadeh.jpg"}, {"description": "En redes sociales se reporta que una nave de Cubana de Aviación tuvo problemas con el tren de aterrizaje cuando descendía en el aeropuerto de La Habana", "title": "Nave de Cubana de Aviación aterriza con emergencia en La Habana - Periódico Cubano", "url": "https://www.periodicocubano.com/vuelo-procedente-de-la-isla-de-la-juventud-aterrizo-de-emergencia-en-la-habana/", "author": "Periódico Cubano", "publishedAt": "2020-11-28T17:26:37Z", "content": "El aeropuerto de La Habana cerró un momento debido a la emergencia (Foto: Periódico Cubano)\r\nUsuarios en redes sociales reportan que un avión procedente de la Isla de la Juventud presentó problemas e… [+1684 chars]", "source": {"id": null, "name": "Periodicocubano.com"}, "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2020/11/Nave-de-Cubana-de-Aviacion-aterriza-con-emergencia-en-La-Habana.jpg"}, {"description": "El exjefe de seguridad electoral de Estados Unidos, Chris Krebs, rechazó este sábado las constantes descalificaciones del actual presidente de ese país, Donald Trump, sobre las elecciones del pasado 3 de noviembre. Krebs dijo al programa CBS 60 Minutes que la…", "title": "Exjefe de seguridad electoral de Estados Unidos rechaza manipulación de Trump sobre elecciones del 3 de noviembre - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/11/28/exjefe-de-seguridad-electoral-de-estados-unidos-rechaza-manipulacion-de-trump-sobre-elecciones-del-3-de-noviembre/", "author": null, "publishedAt": "2020-11-28T17:25:13Z", "content": "Krebs, exdirector de la Agencia de Seguridad de Infraestructura y Ciberseguridad del Departamento de Seguridad Nacional. Foto: Prensa Latina.\r\nEl exjefe de seguridad electoral de Estados Unidos, Chri… [+2444 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/11/Chris-Krebs.jpg"}, {"description": "FotosPL: Ileana PiñeiroParís, 28 nov (Prensa Latina) Miles de franceses de diversas generaciones y sectores de la sociedad protestaron hoy en París y otras ciudades contra la violencia policial y un polémico proyecto de ley de Seguridad Global.", "title": "Franceses protestan contra violencia policial y polémica ley - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-11-28T17:24:16Z", "content": "FotosPL: Ileana Piñeiro\r\nParís, 28 nov (Prensa Latina) Miles de franceses de diversas generaciones y sectores de la sociedad protestaron hoy en París y otras ciudades contra la violencia policial y u… [+2402 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/noviembre/28/francia-protestas-violencia.jpg"}, {"description": "En las conclusiones de la visita gubernamental a Isla de la Juventud se enfatizó en la necesidad de acelerar el ritmo de los proyectos de Desarrollo Local y eliminar las trabas que ralentizan esos procesos", "title": "Urge eliminar los frenos al desarrollo local - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-11-28/urge-eliminar-los-frenos-al-desarrollo-local", "author": null, "publishedAt": "2020-11-28T17:08:39Z", "content": "Nueva Gerona, Isla de la Juventud.— Tras una intensa jornada y diálogo con directivos, autoridades y pobladores de este Municipio Especial, donde el presidente cubano Miguel Díaz-Canel Bermúdez y su … [+3881 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/11/QaSduQ_28-11-2020_12.11.00.000000.jpg"}, {"description": "La llegada del yate Granma será recordada por las nuevas generaciones el próximo 2 de diciembre", "title": "Jóvenes de Cuba en un nuevo desembarco - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-11-28/jovenes-de-cuba-en-un-nuevo-desembarco", "author": null, "publishedAt": "2020-11-28T16:57:47Z", "content": "Bayamo, Granma.— Un grupo de 82 jóvenes de esta provincia rememorará simbólicamente, al amanecer del 2 de diciembre, el desembarco del yate Granma, hecho acontecido en 1956 por Los Cayuelos, en el ac… [+1750 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/medias/2017/12/OO3YUv_01-12-2017_14.12.59.000000.jpg"}, {"description": "La construcción de la unidad se inició en mayo de 2015 y contó con la participación de casi 10.000 técnicos y trabajadores.", "title": "China enciende el primer reactor nuclear de fabricación nacional mientras avanza en la construcción de seis... - RT en Español", "url": "https://actualidad.rt.com/actualidad/375113-china-enciende-primer-reactor-nuclear-fabricacion-nacional-seis-mas", "author": "RT en Español", "publishedAt": "2020-11-28T16:45:00Z", "content": "China ha conectado este viernes su primer reactor nuclear de fabricación nacional. El dispositivo se enlazó exitosamente a la red y comenzó a generar electricidad en la planta de energía nuclear de F… [+1292 chars]", "source": {"id": "rt", "name": "RT"}, "urlToImage": "https://cdni.rt.com/actualidad/public_images/2020.11/article/5fc272cde9ff71594963fdd5.JPG"}, {"description": "Al cierre del día de ayer, 27 de noviembre, se encuentran ingresados para vigilancia clínica epidemiológica 3 mil 792 pacientes, sospechosos 926, en vigilancia 2 mil 382 y confirmados 484", "title": "Ministerio de Salud Pública: Cuba confirma 63 casos positivos a la COVID-19 para un acumulado de 8173 en el país - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-11-28T16:11:00Z", "content": "Al cierre del día de ayer, 27 de noviembre, se encuentran ingresados para vigilancia clínica epidemiológica 3 mil 792 pacientes, sospechosos 926, en vigilancia 2 mil 382 y confirmados 484.\r\nPara COVI… [+16896 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/08/medium/f0175595.jpg"}, {"description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "title": "Anuncian los nominados a los Premios Lucas 2020 › Cultura › Granma - Órgano oficial del PCC - Diario Granma", "url": "http://www.granma.cu/", "author": null, "publishedAt": "2020-11-28T16:11:00Z", "content": "Al cierre del día de ayer, 27 de noviembre, se encuentran ingresados para vigilancia clínica epidemiológica 3 mil 792 pacientes, sospechosos 926, en vigilancia 2 mil 382 y confirmados 484\r\n1 COMENTAR… [+5669 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}, {"description": "Directivos del Banco Central de Cuba aclararon que esta medida no tiene relación con la suspensión del envío de remesas a través de la Western Union, ni con las medidas anunciadas contra FINCIMEX por parte del gobierno de los Estados Unidos. «FINCIMEX continú…", "title": "Habilita el Banco Central de Cuba la tramitación de remesas a través de REDSA - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-11-28T15:11:00Z", "content": "La Gaceta Oficial Ordinaria número 80 de la República Cuba dio a conocer dos resoluciones dictadas por el Banco Central de Cuba con respecto a las licencias concedidas a la Financiera, S.A. y Servici… [+4517 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2019/06/medium/f0139641.jpg"}, {"description": "La Habana, 28 nov (Prensa Latina) La visita gubernamental al municipio especial Isla de la Juventud, el homenaje a Fidel Castro y la convocatoria a la sesión del Parlamento marcan hoy el acontecer informativo de esta semana en Cuba.", "title": "Visita gubernamental y homenaje a Fidel marcan semana en Cuba - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-11-28T14:41:50Z", "content": "La Habana, 28 nov (Prensa Latina) La visita gubernamental al municipio especial Isla de la Juventud, el homenaje a Fidel Castro y la convocatoria a la sesión del Parlamento marcan hoy el acontecer in… [+2625 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/noviembre/28/cuba-semana.jpg"}, {"description": "¿Qué pasó esta madrugada frente al MINCULT?", "title": "¿Qué pasó esta madrugada frente al MINCULT? - CubitaNOW", "url": "https://noticias.cubitanow.com/qu-pas-esta-madrugada-frente-al-mincult", "author": "Redacciï¿½n de CubitaNOW", "publishedAt": "2020-11-28T14:26:15Z", "content": "Desde horas del mediodía de este viernes, comenzaron a llegar al Ministerio de Cultura de Cuba jóvenes artistas que buscaban manifestarse de forma pacífica tras los acontecimientos que se dieron el j… [+1966 chars]", "source": {"id": null, "name": "Cubitanow.com"}, "urlToImage": "https://cdncubitanowads-102a5.kxcdn.com/images/qu-pas-esta-madrugada-frente-al-mincult-que-paso-esta-madrugada-frente-al-mincult.jpg"}, {"description": "El reguetonero entiende que lo que está pasando en Cuba es tan triste, que se le han quitado las ganas de seguir haciendo música bailable.", "title": "Chocolate MC promete dejar el reparto y hacer canciones que despierten a los cubanos - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-11-28-u194224-e192519-s27065-chocolate-mc-promete-dejar-reparto-hacer-canciones", "author": "Entretenimiento", "publishedAt": "2020-11-28T11:54:40Z", "content": "Chocolate MC, el Rey del reparto, quedó impactado con el valor de los huelguistas del Movimiento San Isidro. Le parece tan triste lo que está pasando en Cuba que se ha comprometido públicamente en ab… [+2557 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn1.celebritax.com/sites/default/files/styles/watermark_100/public/1606564132-chocolate-mc-promete-dejar-reparto-hacer-canciones-despierten-cubanos.jpg"}, {"description": "Cuba defiende estas posiciones en diferentes escenarios internacionales durante la pandemia, además de cooperar directamente en el enfrentamiento a la", "title": "Cuba participará en reunión de cancilleres iberoamericanos - El sitio web de la televisión en Santiago de Cuba", "url": "http://www.tvsantiago.icrt.cu/2020/11/cuba-participara-en-reunion-de-cancilleres-iberoamericanos/", "author": "https://www.facebook.com/margarita.piedra.9", "publishedAt": "2020-11-28T11:30:17Z", "content": "La cita se desarrollará de forma virtual, bajo el lema Innovación para el Desarrollo Sostenible-Objetivo 2030. Iberoamérica frente al reto del Coronavirus.La nación caribeña contará en su representac… [+1450 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.tvsantiago.icrt.cu/wp-content/uploads/2020/11/Bruno-Cuba.jpg"}, {"description": "Con la plantilla del Burgos-BH prácticamente definida, Gabriel Muller (1985) se convierte en una de las últimas incorporaciones. Se trata de un fichaje", "title": "Burgos BH, un fichaje francés para abrir calendario internacional - Zikloland", "url": "https://www.zikloland.com/burgos-bh-un-fichaje-frances-para-abrir-calendario-internacional/", "author": null, "publishedAt": "2020-11-28T11:25:58Z", "content": "Con la plantilla del Burgos-BH prácticamente definida, Gabriel Muller (1985) se convierte en una de las últimas incorporaciones. Se trata de un fichaje francés que busca abrir horizontes en el calend… [+1968 chars]", "source": {"id": null, "name": "Zikloland.com"}, "urlToImage": "https://www.zikloland.com/wp-content/uploads/2020/11/gerard-muller-burgos-bh-2021.jpg"}, {"description": "Para elegir las contraseñas de tus cuentas personales lo más importante es la imaginación y, por supuesto, poder recordarla. Quizá por este motivo es que muchos optan por contraseñas sencillas, obvias y fáciles de tener en mente. Pero cuidado, porque podrían …", "title": "¿Cuáles son las 13 contraseñas más usadas (e inseguras) en la red? - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/11/28/cuales-son-las-13-contrasenas-mas-usadas-e-inseguras-en-la-red/", "author": null, "publishedAt": "2020-11-28T09:22:39Z", "content": "Foto: Sputnik.\r\nPara elegir las contraseñas de tus cuentas personales lo más importante es la imaginación y, por supuesto, poder recordarla. Quizá por este motivo es que muchos optan por contraseñas … [+2335 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/11/contraseñas-internet.jpg"}], "totalResults": 30}