{"status": "ok", "articles": [{"description": "Esta central provincia, en fase de transmisión autóctona limitada, comienza a ver hoy una reducción de los casos con la Covid-19 como parte de las extremas medidas sanitarias y de aislamiento social aplicadas en el territorio.", "title": "Avanza lucha contra la Covid-19 en Sancti Spíritus - Radio Sancti Spíritus", "url": "http://www.radiosanctispiritus.cu/es/2020/10/avanza-lucha-contra-la-covid-19-en-sancti-spiritus/", "author": "Prensa Latina", "publishedAt": "2020-10-26T22:20:08Z", "content": "Esta central provincia, en fase de transmisión autóctona limitada, comienza a ver hoy una reducción de los casos con la Covid-19 como parte de las extremas medidas sanitarias y de aislamiento social … [+1702 chars]", "source": {"id": null, "name": "Radiosanctispiritus.cu"}, "urlToImage": "http://www.radiosanctispiritus.cu/es/wp-content/uploads/2020/10/y-covis-ss.jpg"}, {"description": "La celebración de Halloween de 2020 va a ser, cuanto menos, peculiar. Por suerte, hay toda una variedad de eventos y celebraciones para no privarnos de ese...", "title": "¡Truco o trato! Los 13 mejores eventos de videojuego para celebrar Halloween y otros 20 eventos a los que... - Vida Extra", "url": "https://www.vidaextra.com/listas/truco-trato-13-mejores-eventos-videojuego-para-celebrar-halloween-otros-19-eventos-a-que-tambien-estas-invitado", "author": "Frankie MB", "publishedAt": "2020-10-26T21:51:00Z", "content": "La celebración de Halloween de 2020 va a ser, cuanto menos, peculiar. Por suerte, hay toda una variedad de eventos y celebraciones para no privarnos de ese toque de terror y el extra de calabazas a t… [+11894 chars]", "source": {"id": null, "name": "Vida Extra"}, "urlToImage": "https://i.blogs.es/d56d9f/halloween11/840_560.jpeg"}, {"description": "La añorada reforma salarial en Cuba llegará como parte del proceso de ordenamiento monetario al que se encamina el país. Reacomodar los eslabones de una pirámide durante mucho tiempo invertida es el propósito de una medida que también incluye cambios en las p…", "title": "Re-formar el salario en Cuba: Pirámides, canastas y la necesidad de trabajar - Trabajadores de Cuba", "url": "http://www.trabajadores.cu/20201026/re-formar-el-salario-en-cuba-piramides-canastas-y-la-necesidad-de-trabajar/", "author": "Redacción Digital", "publishedAt": "2020-10-26T21:30:00Z", "content": "La añorada reforma salarial en Cuba llegará como parte del proceso de ordenamiento monetario al que se encamina el país. Reacomodar los eslabones de una pirámide durante mucho tiempo invertida es el … [+16794 chars]", "source": {"id": null, "name": "Trabajadores.cu"}, "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2020/10/reforma-salarial-cuba-ilustracion-768x425.png"}, {"description": "", "title": "Tenis.-Carreño y Verdasco avanzan a segunda ronda en Viena y Nur-Sultan - infobae", "url": "https://www.infobae.com/america/agencias/2020/10/26/tenis-carreno-y-verdasco-avanzan-a-segunda-ronda-en-viena-y-nur-sultan/", "author": "anónimo", "publishedAt": "2020-10-26T21:06:30Z", "content": "MADRID, 26 (EUROPA PRESS)\r\nEl tenista español Pablo Carreño ha avanzado este lunes a segunda ronda en el torneo de Viena, de categoría ATP 500 y disputado en pista dura, tras la retirada del francés … [+1301 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/pf/resources/images/fallback-promo-image.png?d=411"}, {"description": "Intervención en la ceremonia virtual de inauguración del Trigésimo Octavo Periodo de Sesiones de la CEPAL (Versiones Taquigráficas - Presidencia de la República) Excelentísimo señor Carlos Alvarado Quesada, Presidente de la República de Costa Rica; Excelentís…", "title": "Díaz-Canel en la CEPAL: Ni el bloqueo, ni las campañas difamatorias mellarán la vocación humanista de la Revolución - CubaSÍ", "url": "https://cubasi.cu/es/noticia/diaz-canel-en-la-cepal-ni-el-bloqueo-ni-las-campanas-difamatorias-mellaran-la-vocacion", "author": null, "publishedAt": "2020-10-26T21:02:46Z", "content": "Intervención en la ceremonia virtual de inauguración del Trigésimo Octavo Periodo de Sesiones de la CEPAL\r\n(Versiones Taquigráficas - Presidencia de la República)\r\nExcelentísimo señor Carlos Alvarado… [+8806 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "https://cubasi.cu/sites/default/files/cepal_diaz.jpg"}, {"description": "La tormenta tropical Zeta se convirtió en huracán este lunes rumbo a la Península de Yucatán con vientos máximos sostenidos cerca 130 kilómetros por hora, aunque con ráfagas más fuertes, indicó un boletín especial del Centro Nacional de Huracanes (NHC) estado…", "title": "Zeta ya es huracán; Cuba espera más lluvias - OnCubaNews", "url": "https://oncubanews.com/meteorologia/zeta-ya-es-huracan-cuba-espera-mas-lluvias/", "author": "Redacción OnCuba", "publishedAt": "2020-10-26T20:54:57Z", "content": "La tormenta tropical Zeta se convirtió en huracán este lunes rumbo a la Península de Yucatán con vientos máximos sostenidos cerca 130 kilómetros por hora, aunque con ráfagas más fuertes, indicó un bo… [+2603 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/10/zeta-cono.png"}, {"description": "“La mayor amenaza para Estados Unidos ahora mismo, en el sentido de romper nuestra seguridad y nuestras alianzas, es Rusia”, afirmó el domingo último el candidato demócrata a la presidencia de Estados Unidos, Joe Biden. Por su parte, el vocero del Kremlin, Dm…", "title": "Joe Biden considera a Rusia una amenaza a la seguridad de Estados Unidos - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/10/26/joe-biden-considera-a-rusia-una-amenaza-a-la-seguridad-de-estados-unidos/", "author": null, "publishedAt": "2020-10-26T20:47:30Z", "content": "El exvicepresidente Joe Biden. Foto: Getty Images.\r\nLa mayor amenaza para Estados Unidos ahora mismo, en el sentido de romper nuestra seguridad y nuestras alianzas, es Rusia, afirmó el domingo último… [+1575 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/03/Joe-Biden.jpg"}, {"description": "La Habana, – Cuba reportó hoy 29 nuevos casos positivos en coronavirus SARS-CoV-2, seis mil 595 en total, ningún fallecido por COVID-19 y 31 altas médicas, con lo que el país acumula seis mil 29 recuperados, equivalente al 91, 4 por ciento. Los recién diagnos…", "title": "Coronavirus en Cuba hoy: 29 nuevos casos, 31 altas médicas, sin fallecidos - La Demajagua", "url": "http://lademajagua.cu/coronavirus-cuba-hoy-29-nuevos-casos-31-altas-medicas-sin-fallecidos/", "author": null, "publishedAt": "2020-10-26T20:20:33Z", "content": "FOTO/ ACN\r\nLa Habana, – Cuba reportó hoy 29 nuevos casos positivos en coronavirus SARS-CoV-2, seis mil 595 en total, ningún fallecido por COVID-19 y 31 altas médicas, con lo que el país acumula seis … [+10481 chars]", "source": {"id": null, "name": "Lademajagua.cu"}, "urlToImage": "http://lademajagua.cu/wp-content/uploads/2020/10/0-26-parte-1-680x409.jpg"}, {"description": "Washington, – La Administración Nacional de Aeronáutica y el Espacio de Estados Unidos (NASA) anunció hoy la existencia de moléculas de agua en la Luna. En una videoconferencia, la institución explicó que en la superficie del satélite también encontraron pequ…", "title": "Confirma la NASA existencia de agua en la Luna - La Demajagua", "url": "http://lademajagua.cu/confirma-la-nasa-existencia-agua-la-luna/", "author": null, "publishedAt": "2020-10-26T20:15:21Z", "content": "Washington, – La Administración Nacional de Aeronáutica y el Espacio de Estados Unidos (NASA) anunció hoy la existencia de moléculas de agua en la Luna.\r\nEn una videoconferencia, la institución expli… [+1584 chars]", "source": {"id": null, "name": "Lademajagua.cu"}, "urlToImage": "http://lademajagua.cu/wp-content/uploads/2020/10/luna-680x383.jpg"}, {"description": "Es un honor servir a Cuba, aseguró el presidente Miguel Díaz-Canel durante la ceremonia de juramentación de 20 nuevos diputados.", "title": "Díaz-Canel: Es un honor servir a la Nación - Radio Reloj", "url": "http://www.radioreloj.cu/en-portada/diaz-canel-es-un-honor-servir-a-la-nacion/", "author": "Aydenis Ortega Che, Aydenis Ortega Che", "publishedAt": "2020-10-26T19:53:01Z", "content": "La Habana, Cuba. Es un honor servir a Cuba, aseguró el presidente Miguel Díaz-Canel durante la ceremonia de juramentación de 20 nuevos diputados, quienes fueron presentados por el secretario del Cons… [+1644 chars]", "source": {"id": null, "name": "Radioreloj.cu"}, "urlToImage": "http://www.radioreloj.cu/wp-content/uploads/2020/10/er_01_anpp__26_10_2020.jpg__830x600_q85_subject_location-1440994_subsampling-2.jpg"}, {"description": "Ernesto Santiesteban Velázquez, primer secretario del Partido en Holguín fue uno de los 20 diputados recién elegidos, que tomaron posesión de sus cargos en las jornadas previas a la quinta Sesión Ordinaria de la Asamblea Nacional del Poder Popular en su IX Le…", "title": "Toman posesión de sus cargos diputados recién electos - Ahora Cuba", "url": "http://www.ahora.cu/es/holguin/10148-toman-posesion-de-sus-cargos-diputados-recien-electos", "author": "Ania Fernández Torres", "publishedAt": "2020-10-26T19:46:36Z", "content": "Copyright © 2000-2019 Periódico ¡ahora!. Se autoriza la reproducción de trabajos de nuestro sitio, siempre que sea de forma íntegra y se acredite la fuente.\r\nCompatible con IE7, IE8, Firefox, Opera, … [+21 chars]", "source": {"id": null, "name": "Ahora.cu"}, "urlToImage": "http://www.ahora.cu/images/stories/2020/Octubre/ernestodiputado2.jpg"}, {"description": "Por Rafael Calcines ArmasSantiago de Chile, 26 oct (Prensa Latina) Chile pasa hoy balance a la contundente victoria en las urnas del plebiscito del domingo, que marca el fin de una etapa para el país y abre un camino, nada expedito, para una nueva Constitució…", "title": "El día después, Chile pasa balance y mira al futuro - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-10-26T19:23:05Z", "content": "Por Rafael Calcines Armas\r\nSantiago de Chile, 26 oct (Prensa Latina) Chile pasa hoy balance a la contundente victoria en las urnas del plebiscito del domingo, que marca el fin de una etapa para el pa… [+4235 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/octubre/26/chile-plebiscito-triunfo4.jpg"}, {"description": "La Selección Claro Panamá vino a quedarse con la Vuelta a  Guatemala y hoy lo demostró en la cuarta etapa, la contrarreloj, que se corrió del puerto de Champerico hacia la calzada Centenario en la …", "title": "Vuelta a Guatemala | Panamá no suelta el liderato del giro nacional. Christofer Jurado vence a Manuel Rodas en la contrarreloj - Prensa Libre", "url": "https://www.prensalibre.com/deportes/deporte-nacional/vuelta-a-guatemala-panama-no-suelta-el-liderato-del-giro-nacional-christofer-jurado-vence-a-manuel-rodas-en-lacontrarreloj/", "author": null, "publishedAt": "2020-10-26T19:10:00Z", "content": "La Selección Claro Panamá vino a quedarse con la Vuelta a  Guatemala y hoy lo demostró en la cuarta etapa, la contrarreloj, que se corrió del puerto de Champerico hacia la calzada Centenario en la ca… [+2476 chars]", "source": {"id": null, "name": "Prensalibre.com"}, "urlToImage": "https://www.prensalibre.com/wp-content/uploads/2020/10/eb40accb-2a3c-4870-a876-1e24259cc743.jpg?quality=82"}, {"description": "El presidente del Tribunal Departamental de Justicia de La Paz, Jorge Quino, informó este lunes sobre la decisión de dejar sin efecto la imputación y orden de aprehensión contra el expresidente boliviano Evo Morales por delitos de terrorismo y sedición. Se de…", "title": "Tribunal de La Paz deja sin efecto imputación y orden de aprehensión contra Evo Morales - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/10/26/tribunal-de-la-paz-deja-sin-efecto-imputacion-y-orden-de-aprehension-contra-evo-morales/", "author": null, "publishedAt": "2020-10-26T18:49:30Z", "content": "Evo Morales. Foto: Manuel Claure/Reuters.\r\nEl presidente del Tribunal Departamental de Justicia (TDJ) de La Paz, Jorge Quino, informó este lunes sobre la decisión de dejar sin efecto la imputación y … [+2679 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2019/10/evo-morales-2.jpg"}, {"description": "La Academia de las Artes y Ciencias Cinematográficas de la Argentina dio a conocer la lista de los que competirán a los galardones por las películas estrenadas en el 2019", "title": "Todos los nominados a los Premios Sur, lo mejor del cine nacional - infobae", "url": "https://www.infobae.com/teleshow/infoshow/2020/10/26/todos-los-nominados-a-los-premios-sur-lo-mejor-del-cine-nacional/", "author": "anónimo", "publishedAt": "2020-10-26T18:24:29Z", "content": "Las películas nominadas a los Premios Sur 2019\r\nEl Cuento de las Comadrejas, Las Buenas Intenciones, La Odisea de los Giles, Los Sonámbulos y Sueño Florianópolis son las películas con mayor cantidad … [+5153 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/mklYhvGxlTe_pAA2zSw3EbScD4c=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/UO734HH3AZCZBI4HI4FCHGPSMA.jpg"}, {"description": "Reunidos en el Palacio de Convenciones de La Habana y en el resto de las capitales de provincia a través de videoconferencia, los diputados de la Asamblea Nacional del Poder Popular analizaron hoy el proyecto de ley del Presidente y Vicepresidente de la Repúb…", "title": "Analizan diputados cubanos proyecto de ley del Presidente y Vicepresidente de la República - CubaSÍ", "url": "https://cubasi.cu/es/noticia/analizan-diputados-cubanos-proyecto-de-ley-del-presidente-y-vicepresidente-de-la-republica", "author": null, "publishedAt": "2020-10-26T17:53:01Z", "content": "Reunidos en el Palacio de Convenciones de La Habana y en el resto de las capitales de provincia a través de videoconferencia, los diputados de la Asamblea Nacional del Poder Popular analizaron hoy el… [+2344 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "https://cubasi.cu/sites/default/files/parlamento-ariel_ley.jpg"}, {"description": "Las autoridades están esperanzadas en la reapertura, pero el viejo continente se está cerrando ante la \"segunda ola\" del coronavirus", "title": "Llegan a Varadero los primeros turistas de Europa, donde la pandemia se extiende - Diario 14ymedio", "url": "https://www.14ymedio.com/cuba/Llegan-Varadero-Europa-pandemia-extiende_0_2973902587.html", "author": "", "publishedAt": "2020-10-26T17:32:25Z", "content": "Eran las cuatro de la tarde de este domingo cuando el aeropuerto Juan Gualberto Gómez de Varadero acogía el primer vuelo turístico desde que a finales de marzo se decretó el cierre de fronteras por l… [+5811 chars]", "source": {"id": null, "name": "14ymedio.com"}, "urlToImage": "https://www.14ymedio.com/cuba/Varadero_CYMIMA20200706_0009_15.jpg"}, {"description": "La Asociación de Cubanos Residentes en Kazajstán rechazó hoy el genocida bloqueo económico, comercial y financiero de Estados Unidos contra la Isla, arreciado por la administración de Donald Trump, indicaron fuentes diplomáticas.", "title": "Rechazan en Kazajstán genocida bloqueo de EE.UU. contra Cuba - Radio Ángulo", "url": "http://www.radioangulo.cu/el-mundo/243485-rechazan-en-kazajstan-genocida-bloqueo-de-ee-uu-contra-cuba", "author": "Prensa Latina/Redacción", "publishedAt": "2020-10-26T17:21:55Z", "content": "La Asociación de Cubanos Residentes en Kazajstán rechazó hoy el genocida bloqueo económico, comercial y financiero de Estados Unidos contra la Isla, arreciado por la administración de Donald Trump, i… [+2033 chars]", "source": {"id": null, "name": "Radioangulo.cu"}, "urlToImage": "http://www.radioangulo.cu/images/stories/2019/octubre/ilustraciones/bloqueo-cuba-usa-f-granmacu.jpg"}, {"description": null, "title": "Trump niega haber renunciado a la lucha contra el coronavirus - El Nuevo Herald", "url": "https://news.google.com/__i/rss/rd/articles/CBMiRGh0dHBzOi8vd3d3LmVsbnVldm9oZXJhbGQuY29tL3VsdGltYXMtbm90aWNpYXMvYXJ0aWNsZTI0NjcyNTkzMS5odG1s0gFEaHR0cHM6Ly9hbXAuZWxudWV2b2hlcmFsZC5jb20vdWx0aW1hcy1ub3RpY2lhcy9hcnRpY2xlMjQ2NzI1OTMxLmh0bWw?oc=5", "author": null, "publishedAt": "2020-10-26T17:11:00Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Cuando el mundo atraviesa por una situación inédita, Carlos Acosta nos regala esta muestra de creatividad estética adaptada la realidad social al espectáculo del ballet.", "title": "Carlos Acosta y el Birmingham Royal Ballet a revolucionar en Londres - Noticias - Vistar Magazine", "url": "https://vistarmagazine.com/carlos-acosta-y-el-birmingham-royal-ballet-a-revolucionar-en-londres/", "author": null, "publishedAt": "2020-10-26T15:57:02Z", "content": "El prestigioso bailarín y coreógrafo, Carlos Acosta, estrenará en los próximos días una tendencia estética en el vestuario que podría revolucionar el ballet internacional. \r\nCarlos Acosta. Foto: Inte… [+1546 chars]", "source": {"id": null, "name": "Vistarmagazine.com"}, "urlToImage": "https://vistarmagazine.com/wp-content/uploads/2020/10/Carlos-acosta-facebook.jpg"}], "totalResults": 30}