{"status": "ok", "articles": [{"description": "La NASA ha certificado que la nave espacial Artemisa I está en condiciones para volar, además de probar los propulsores más potentes que existen, según la agencia. El Programa Orión completó la Revisión de Aceptación del Sistema y la Revisión de Certificación…", "title": "NASA alista la misión Artemisa y prueba los propulsores más potentes que existen (+video) - 24 Horas El Diario Sin Límites Puebla", "url": "https://24horaspuebla.com/2020/09/04/nasa-alista-la-mision-artemisa-y-prueba-los-propulsores-mas-potentes-que-existen-video/", "author": null, "publishedAt": "2020-09-05T00:19:44Z", "content": null, "source": {"id": null, "name": "24horaspuebla.com"}, "urlToImage": "https://24horaspuebla.com/wp-content/uploads/2020/09/nasa-alista-la-mision-artemisa-y-prueba-los-propulsores-mas-potentes-que-existen-video.jpg"}, {"description": "El Grupo Temporal de Trabajo para el control de la epidemia, que encabezan el Presidente de la República, Miguel Díaz-Canel Bermúdez, y el vicepresidente Salvador Valdés Mesa, volvió a reunirse este viernes", "title": "Mirar los números sin complacencia - 5 de Septiembre", "url": "http://www.5septiembre.cu/mirar-los-numeros-sin-complacencia/", "author": null, "publishedAt": "2020-09-04T23:40:00Z", "content": "El Grupo Temporal de Trabajo para el control de la epidemia, que encabezan el Presidente de la República, Miguel Díaz-Canel Bermúdez, y el vicepresidente Salvador Valdés Mesa, volvió a reunirse este … [+5074 chars]", "source": {"id": null, "name": "5septiembre.cu"}, "urlToImage": "http://www.5septiembre.cu/wp-content/uploads/2020/09/mirar-números-sin-cmplacencia-coronavirus-cuba.jpg"}, {"description": "4 de septiembre de 2020,   19:18Santiago de Chile, 4 sep (Prensa Latina) La importancia histórica de la victoria de la Unidad Popular el 4 de septiembre de 1970 y su vigencia en el Chile de hoy, fue destacada con numerosas acciones aquí en esta jornad", "title": "Destacan vigencia en Unidad Popular de Chile en 50 aniversario - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-09-04T23:18:00Z", "content": "4 de septiembre de 2020, 19:18Santiago de Chile, 4 sep (Prensa Latina) La importancia histórica de la victoria de la Unidad Popular el 4 de septiembre de 1970 y su vigencia en el Chile de hoy, fue de… [+2823 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "El canciller de Cuba, Bruno Rodríguez, denunció este viernes el silencio de los medios internacionales sobre los aportes de los científicos de nuestro país al combate contra la Covid-19.", "title": "Cuba: Canciller denuncia silencio mediático sobre aportes del país contra Covid-19 (+Foto) - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/nacionales/233228-cuba-canciller-denuncia-silencio-mediatico-sobre-aportes-del-pais-contra-covid-19-foto", "author": "Martha Ríos", "publishedAt": "2020-09-04T22:40:55Z", "content": "Rodríguez apuntó que ignorar o censurar los éxitos cubanos es parte del bloqueo mediático que se nos hace. Foto: Archivo\r\nLa Habana, 4 sep (RHC) El canciller de Cuba, Bruno Rodríguez, denunció este v… [+1260 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "http://www.radiohc.cu/articles/6622-bruno-mexico1.jpg"}, {"description": "A Donald Trump le gusta pensar en sí mismo como un tipo duro. Le agradan otros hombres duros. Y las máscaras, en el mundo de Trump, no son la clase de cosas que utiliza alguien así.", "title": "Análisis | El último ataque de Trump contra el uso de mascarillas puede ser el peor hasta ahora - CNN", "url": "https://cnnespanol.cnn.com/2020/09/04/analisis-el-ultimo-ataque-de-trump-contra-el-uso-de-mascarillas-puede-ser-el-peor-hasta-ahora/", "author": null, "publishedAt": "2020-09-04T20:48:00Z", "content": "Trump dice que usó mascarilla en visita privada a Ford 4:05\r\n(CNN) Al presidente de EE.UU., Donald Trump, le gusta pensar en sí mismo como un tipo duro. Le agradan otros hombres duros. Y las máscaras… [+5927 chars]", "source": {"id": "cnn", "name": "CNN"}, "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2020/09/trump-mascarillas-politica.jpg?quality=100&strip=info"}, {"description": "Un avión de la empresa Air Canada procedente de Montreal aterrizó al mediodía de este viernes en el aeropuerto del destino turístico Jardines del Rey, en el primer vuelo de turistas desde Canadá luego de la reapertura de Cuba al turismo internacional en sus c…", "title": "Cuba reanuda operaciones con turoperador canadiense luego de reapertura al turismo internacional - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/09/04/cuba-reanuda-operaciones-con-turoperador-canadiense-luego-de-reapertura-al-turismo-internacional/", "author": null, "publishedAt": "2020-09-04T20:32:19Z", "content": "El avión de Air Canada transportó más de cien turistas canadienses hasta el destino turístico cubano de Jardines del Rey. Foto: Mintur.\r\nUn avión de la empresa Air Canada procedente de Montreal aterr… [+1672 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/09/Jardines-del-Rey-turismo-canada-sept-2020.jpg"}, {"description": "Por la obra Polvo gris sobre los párpados, el escritor, crítico y editor cubano Rogelio Riverón fue galardonado con el Premio Iberoamericano de Cuento Julio Cortázar 2020. La elegancia al narrar, la atmósfera lograda al convertir a un autor de renombre en per…", "title": "XIX Premio Iberoamericano de Cuento Julio Cortázar para Rogelio Riverón - CMHW La Reina Radial del Centro", "url": "http://www.cmhw.cu/cultura/28495-xix-premio-iberoamericano-de-cuento-julio-cortazar-para-rogelio-riveron", "author": "Tomado de Granma", "publishedAt": "2020-09-04T20:02:00Z", "content": "Por la obra Polvo gris sobre los párpados, el escritor, crítico y editor cubano Rogelio Riverón fue galardonado con el Premio Iberoamericano de Cuento Julio Cortázar 2020. La elegancia al narrar, la … [+1974 chars]", "source": {"id": null, "name": "Cmhw.cu"}, "urlToImage": "http://www.cmhw.cu/images/materiales/2020/Septiembre/4/f0079249.jpg"}, {"description": "Don Quijote de la Mancha fue el primer título que vio la luz luego de que el 31 de marzo de 1959 se fundara la Imprenta Nacional de Cuba", "title": "El Quijote cabalga en Cuba - Unión de Periodistas de Cuba", "url": "https://www.cubaperiodistas.cu/index.php/2020/09/el-quijote-cabalga-en-cuba/", "author": null, "publishedAt": "2020-09-04T18:59:00Z", "content": "Poco tiempo después de que la obra cumbre de la literatura española fuera publicada en aquel país ibérico, El ingenioso hidalgo don Quijote de la Mancha, cuya primera parte apareció en el año 1605, y… [+8949 chars]", "source": {"id": null, "name": "Cubaperiodistas.cu"}, "urlToImage": "https://www.cubaperiodistas.cu/wp-content/uploads/2020/09/don-quijote-de-la-mancha.jpg"}, {"description": "Cuba tiene más de 3 000 muertos como consecuencia de acciones violentas organizadas desde Estados Unidos en las últimas seis décadas. (Foto: PL) Con una conferencia virtual, comenzará este 4 de septie", "title": "Icap celebra en Cuba jornada contra el bloqueo y el terrorismo - Escambray", "url": "http://www.escambray.cu/2020/celebran-en-cuba-jornada-contra-el-bloqueo-y-el-terrorismo/", "author": "Agencia Prensa Latina", "publishedAt": "2020-09-04T18:57:00Z", "content": "Cuba tiene más de 3 000 muertos como consecuencia de acciones violentas organizadas desde Estados Unidos en las últimas seis décadas. (Foto: PL)\r\nCon una\r\nconferencia virtual, comenzará este 4 de sep… [+2223 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/09/cuba-terrorismo-660x330.jpg"}, {"description": null, "title": "Bicimanía: Análisis de la cuarta etapa del Tour de Francia - Caracol Radio", "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9ZFJCUzM5UGNIRTDSAQA?oc=5", "author": null, "publishedAt": "2020-09-04T18:20:19Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Por su interés Trabajadores reproduce este trabajo de Cubadebate que polemiza el tema del salario en Cuba", "title": "De bolsillos y billeteras, hablemos del salario - Trabajadores de Cuba", "url": "http://www.trabajadores.cu/20200904/de-bolsillos-y-billeteras-hablemos-del-salario/", "author": "Redacción Digital", "publishedAt": "2020-09-04T18:10:00Z", "content": "Por su interés Trabajadores reproduce este trabajo de Cubadebate que polemiza el tema del salario en Cuba.\r\nEl salario medio de Cuba, según cifras oficiales, creció 102 pesos el año pasado, el increm… [+4192 chars]", "source": {"id": null, "name": "Trabajadores.cu"}, "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2020/09/incremento-salarial-en-cuba-1-580x414.jpg"}, {"description": "El ministro cubano del Comercio Exterior y la Inversión Extranjera, Rodrigo Malmierca, elogió hoy la marcha del proyecto entre la Unión Cuba-Petróleo y la empresa rusa Zarubezneft en Boca de Jaruco, en la occidental provincia de Mayabeque.", "title": "Elogia ministro cubano inversión petrolera rusa en Cuba - ACN DIGITAL", "url": "http://www.acn.cu/economia/69649-elogia-ministro-cubano-inversion-petrolera-rusa-en-cuba", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-09-04T17:50:02Z", "content": "La Habana, 4 sep (ACN) El ministro cubano del Comercio Exterior y la Inversión Extranjera, Rodrigo Malmierca, elogió hoy la marcha del proyecto entre la Unión Cuba-Petróleo y la empresa rusa Zarubezn… [+1125 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/SEPTIEMBRE/0904-petroleo.jpg"}, {"description": "Autoridades sanitarias en Arroyo Naranjo están preocupados por la cifra casos activos de coronavirus", "title": "Con 125 casos de coronavirus Arroyo Naranjo enciende alarmas en Cuba - Revista DimeCuba", "url": "https://www.dimecuba.com/revista/coronavirus-cuba/coronavirus-arroyo-naranjo-cuba/", "author": "ThemeGrill", "publishedAt": "2020-09-04T17:23:06Z", "content": "La situación actual del coronavirus en Cuba mantiene preocupadas a las autoridades, sobre todo en Arroyo Naranjo donde las cifras de casos ascienden alarmantemente.\r\nSin duda, las complicaciones resp… [+4041 chars]", "source": {"id": null, "name": "Dimecuba.com"}, "urlToImage": "https://www.dimecuba.com/revista/wp-content/uploads/2020/09/coronavirus-Arroyo-Naranjo-Cuba.jpg"}, {"description": "La velocista cubana Omara Durand estará mañana sábado en la votación final contra la ciclista británica Sarah Storey en la encuesta en redes sociales del Comité Paralímpico Internacional (IPC, por sus siglas en inglés), que busca el momento más destacado de l…", "title": "Omara Durand en votación final de suceso paralímpico de la última década - ACN DIGITAL", "url": "http://www.acn.cu/deportes/69645-omara-durand-en-votacion-final-de-suceso-paralimpico-de-la-ultima-decada", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-09-04T16:56:32Z", "content": "La Habana, 4 sep (ACN) La velocista cubana Omara Durand estará mañana sábado en la votación final contra la ciclista británica Sarah Storey en la encuesta en redes sociales del Comité Paralímpico Int… [+1922 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/SEPTIEMBRE/0409-omara-duran.jpg"}, {"description": "La Habana.-  El Presidente Miguel Díaz-Canel destacó en Twitter que el destino Jardines del Rey, en la cayería norte de Cuba, está listo para recibir hoy el primer vuelo procedente de Canadá en la etapa pos-COVID-19.", "title": "Destaca Díaz-Canel llegada de primer vuelo desde Canadá en etapa pospandemia - Periódico 26", "url": "http://www.periodico26.cu/index.php/es/de-cuba-2/5436-destaca-diaz-canel-llegada-de-primer-vuelo-desde-canada-en-estapa-pospandemia", "author": "ACN", "publishedAt": "2020-09-04T16:30:14Z", "content": "La Habana.- El presidente Miguel Díaz-Canel destacó en Twitter que el destino Jardines del Rey, en la cayería norte de Cuba, está listo para recibir hoy el primer vuelo procedente de Canadá en la eta… [+1315 chars]", "source": {"id": null, "name": "Periodico26.cu"}, "urlToImage": "http://www.periodico26.cu/images/Diaz-Canel/0904-dc-canada.jpg"}, {"description": "", "title": "Cuba suma 52 casos de COVID-19 y eleva a 677 los pacientes activos - infobae", "url": "https://www.infobae.com/america/agencias/2020/09/04/cuba-suma-52-casos-de-covid-19-y-eleva-a-677-los-pacientes-activos/", "author": "anónimo", "publishedAt": "2020-09-04T16:19:07Z", "content": "Personas con tapabocas caminan por las calles, en La Habana (Cuba). EFE/Yander Zamora/Archivo\r\nLa Habana, 4 sep (EFE).- Cuba sumó este viernes 52 nuevos casos de coronavirus -28 autóctonos y 24 impor… [+3661 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/vZwFXoKHCK-ThVnZAClUSvsUqwE=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/N5H73XAXBZERRCNSS7XALYO2J4.jpg"}, {"description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "title": "La Agencia Mundial Antidopaje amenaza con apartar a los atletas de EE.UU. de los Juegos Olímpicos - Diario Granma", "url": "http://www.granma.cu/", "author": null, "publishedAt": "2020-09-04T16:09:00Z", "content": "Expresamos nuestra satisfacción por la inclusión de la doctora Macías Abrahams, Académica Titular, para colaborar en la posición y redacción de un documento sobre la Medicina Regenerativa, especifica… [+5818 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}, {"description": "El antirrécord anterior lo marcó Volkswagen en octubre de 2008, cuando su capitalización de mercado cayó en u$s 153.000 millones", "title": "Apple perdió USD180.000 millones en la bolsa: los motivos - iProUp", "url": "https://www.iproup.com/innovacion/16517-apple-perdio-usd180-000-millones-en-la-bolsa-los-motivos", "author": "iProUP", "publishedAt": "2020-09-04T16:08:00Z", "content": "De repente pasó lo inpensado, Apple perdió u$s 180.000 millones de capitalización bursátil este jueves tras la caída de sus acciones en un 8 %, informa Barron's. Es la pérdida diaria récord en la his… [+2258 chars]", "source": {"id": null, "name": "Iproup.com"}, "urlToImage": "https://resizer.iproimg.com/unsafe/460x/assets.iproup.com/assets/jpg/2020/07/11145.jpg"}, {"description": "Destaca Díaz-Canel llegada de primer vuelo desde Canadá en estapa pospandemia Televisión Avileña", "title": "Destaca Díaz-Canel llegada de primer vuelo desde Canadá en estapa pospandemia - tvavila", "url": "http://www.tvavila.icrt.cu/destaca-diaz-canel-llegada-de-primer-vuelo-desde-canada-en-estapa-pospandemia/", "author": null, "publishedAt": "2020-09-04T16:00:00Z", "content": "El Presidente Miguel Díaz-Canel destacó en Twitter que el destino Jardines del Rey, en la cayería norte de Cuba, está listo para recibir hoy el primer vuelo procedente de Canadá en la etapa pos-COVID… [+1303 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.tvavila.icrt.cu/wp-content/uploads/2020/09/0904-dc-canada.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Inversores extranjeros mantienen apuestas por Vietnam - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-09-04T15:04:26Z", "content": "Foto: Cortesía Gabriel Dávalos\r\nRoma, 4 sep (Prensa Latina) La primera bailarina y directora del Ballet Nacional de Cuba (BNC), Viengsay Valdés, ganó hoy en Italia el Premio Positano de la Danza 'Léo… [+76 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}], "totalResults": 30}