{"status": "ok", "articles": [{"description": "Yankiel Mauris se convirtió en el primer lanzador espirituano en llegar a seis triunfos. (Foto: Istvan Ojeda Bello) Con marcadores muy cerrados, definidos por una carrera en ambos casos, los Gallos le", "title": "60 SNB: Gallos ganan doble juego a Piratas de la Isla – Escambray - Escambray", "url": "http://www.escambray.cu/2020/60-snb-gallos-ganan-doble-juego-a-piratas-de-la-isla/", "author": "Elsa Ramos", "publishedAt": "2020-10-31T22:03:55Z", "content": "Yankiel Mauris se convirtió en el primer lanzador espirituano en llegar a seis triunfos. (Foto: Istvan Ojeda Bello)\r\nCon marcadores muy cerrados, definidos por una carrera en ambos casos, los Gallos … [+2363 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/10/Yankiel-Mauris-1-foto-istvan-ojeda-bello-660x330.jpg"}, {"description": null, "title": "Participación de mercado de Cintas adhesivas, tamaño 2020 Ingresos comerciales, crecimiento futuro, planes de tendencias, principales actores clave, oportunidades comerciales, impacto de COVID-19 en el análisis de la industria por pronóstico para 2024 - Radio Petrer 107,2 fm", "url": "https://radiopetrer.com/2020/10/31/participacion-de-mercado-de-cintas-adhesivas-tamano-2020-ingresos-comerciales-crecimiento-futuro-planes-de-tendencias-principales-actores-clave-oportunidades-comerciales-impacto-de-covid-19-en-e/", "author": null, "publishedAt": "2020-10-31T21:40:48Z", "content": "El estudio del informe de investigación de mercado global Cintas adhesivas se centra en aspectos importantes como el análisis en profundidad de los últimos desarrollos, el tamaño del mercado, el esta… [+11279 chars]", "source": {"id": null, "name": "Radiopetrer.com"}, "urlToImage": null}, {"description": "De igual forma, se extienden hasta el 30 de noviembre un grupo de medidas comerciales", "title": "Etecsa retoma ciclo de vida y el pago de los servicios nauta Hogar, líneas móviles y telefonía básica - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-10-31/etecsa-retoma-ciclo-de-vida-y-el-pago-de-los-servicios-nauta-hogar-lineas-moviles-y-telefonia-basica", "author": null, "publishedAt": "2020-10-31T21:06:36Z", "content": "Desde el mes de marzo del 2020, Etecsa ha implementado varias acciones comerciales orientadas a facilitar el uso de los servicios básicos de telecomunicaciones y a promover el cumplimiento de las med… [+1276 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2018/06/TPK0Bx_27-06-2018_12.06.34.000000.jpg"}, {"description": "31 de octubre de 2020,   16:59Washington, 31 oct (Prensa Latina) El candidato presidencial demócrata, Joe Biden, manifestó hoy que para el actual mandatario de Estados Unidos, el republicano Donald Trump, ya llegó la hora de hacer las maletas e irse a casa.", "title": "4:59 Biden y Obama llaman a terminar con gobierno de Trump - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-10-31T20:59:00Z", "content": "31 de octubre de 2020, 16:59Washington, 31 oct (Prensa Latina) El candidato presidencial demócrata, Joe Biden, manifestó hoy que para el actual mandatario de Estados Unidos, el republicano Donald Tru… [+2709 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Cuba confirmó 86 nuevos casos de Covid-19,  y ningún fallecido al  cierre de ayer 30 de octubre, según reportes del sitio del Ministerio de Salud Pública (Minsap).", "title": "Cuba confirmó 86 casos nuevos de Covid-19, y ningún fallecido al cierre del 30 de octubre - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/nacionales/238408-cuba-confirmo-86-casos-nuevos-de-covid-19-y-ningun-fallecido-al-cierre-del-30-de-octubre", "author": "Martha Ríos", "publishedAt": "2020-10-31T20:58:09Z", "content": "Imagen ilustrativa tomada de Archivo/RHC\r\nLa Habana, 31 oct (Red Web) Cuba confirmó 86 nuevos casos de Covid-19,  y ningún fallecido al cierre de ayer 30 de octubre, según reportes del sitio del Mini… [+1195 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "http://www.radiohc.cu/articles/cropped/ZUYF-1779329-covid-cuba-minsap.jpg"}, {"description": "El ecuatoriano Byron Guamá se quedó con el título de la clasificación de montaña en la edición 60 de la Vuelta a Guatemala, prueba que cierra este domingo con un circuito urbano. El carchense llegó a la penúltima etapa igualado en 57 puntos con Mardoqueo Vásq…", "title": "Byron Guamá, campeón de la montaña en la Vuelta a Guatemala - El Universo", "url": "https://www.eluniverso.com/deportes/2020/10/31/nota/8033905/byron-guama-campeon-montana-vuelta-guatemala", "author": "https://www.facebook.com/marcadorec", "publishedAt": "2020-10-31T20:17:39Z", "content": "El ecuatoriano Byron Guamá se quedó con el título de la clasificación de montaña en la edición 60 de la Vuelta a Guatemala, prueba que cierra este domingo con un circuito urbano.\r\nEl carchense llegó … [+1987 chars]", "source": {"id": null, "name": "Eluniverso.com"}, "urlToImage": "https://www.eluniverso.com/sites/default/files/styles/nota_ampliada_normal_foto/public/fotos/2020/10/byron_guama_montana.jpg?itok=JCdGQwyB"}, {"description": "El jefe de la diplomacia cubana señaló que de esta forma Washington restringe los derechos de las familias.", "title": "Denuncian 17 medidas de EE.UU. para impedir viajes a Cuba - teleSUR TV", "url": "https://www.telesurtv.net/news/denuncian-medidas-eeuu-impedir-viajes-cuba-20201031-0018.html", "author": "teleSUR - EVC - JCM", "publishedAt": "2020-10-31T19:58:18Z", "content": "El canciller de Cuba, Bruno Rodríguez,  denunció este sábado que el Gobierno de Estados Unidos (EE.UU.) ha aplicado 17 medidas coercitivas, entre 2019 y 2020, para que sus ciudadanos y los cubanos re… [+1490 chars]", "source": {"id": null, "name": "Telesurtv.net"}, "urlToImage": "https://www.telesurtv.net/__export/1604172742063/sites/telesur/img/2020/10/31/cuba-vuelos-xinhua.jpg_1810791533.jpg"}, {"description": "El francés Adrian Mannarino, tercer favorito, y el australiano John Millman, cuarto, disputarán la final del torneo de Astana tras superar sus...", "title": "Mannarino y Millman se juegan el título en Astana - MARCA.com", "url": "https://www.marca.com/tenis/2020/10/31/5f9daff446163f86578b4599.html", "author": "EFE", "publishedAt": "2020-10-31T18:43:00Z", "content": "Mannarino y Millman, en acción \r\nEl francés Adrian Mannarino, tercer favorito, y el australiano John Millman, cuarto, disputarán la final del torneo de Astana tras superar sus respectivos encuentros … [+571 chars]", "source": {"id": "marca", "name": "Marca"}, "urlToImage": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/10/31/16041696325840.jpg"}, {"description": "El pasado 8 de septiembre comenzó a narrarse un episodio más del nuevo coronavirus en Sancti Spíritus, uno de los territorios que ahora han sido protagonistas de la historia del rebrote en Cuba", "title": "La saga de la COVID-19 - Unión de Periodistas de Cuba", "url": "https://www.cubaperiodistas.cu/index.php/2020/10/la-saga-de-la-covid-19/", "author": null, "publishedAt": "2020-10-31T17:59:00Z", "content": "Pudiera pensarse que la COVID-19 aquí es historia antigua, pero hasta hoy ninguno de sus capítulos ha sido en reposición. Por el contrario, han ido escribiéndose página por página con una trama donde… [+9128 chars]", "source": {"id": null, "name": "Cubaperiodistas.cu"}, "urlToImage": "https://www.cubaperiodistas.cu/wp-content/uploads/2020/10/PLANTILLA-CUBAPERIODISTA-horizontal-56.jpg"}, {"description": "La Diosa de Cuba calienta las redes con el estreno del clip “Mala Mía”", "title": "La Diosa de Cuba calienta las redes con el estreno del clip “Mala Mía” - Periódico Cubano", "url": "https://www.periodicocubano.com/la-diosa-de-cuba-calienta-las-redes-con-el-estreno-del-clip-mala-mia/", "author": "Periódico Cubano", "publishedAt": "2020-10-31T17:15:29Z", "content": "La cantante Dianelys Alfonso Cartaya, mejor conocida en el mundo de la música como La Diosa, estrenó desde su canal en YouTube un nuevo videoclip.\r\nSe trata del tema Mala Mía, un audiovisual filmado … [+1214 chars]", "source": {"id": null, "name": "Periodicocubano.com"}, "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2020/10/La-Diosa-de-Cuba-calienta-las-redes-con-el-esyreno-del-clip-“Mala-Mía”.jpg"}, {"description": "Creo que ya podemos ir haciendo axiomas en esto de la COVID-19 en Ciego de Ávila: en lo que va de rebrote, cada vez que hubo una jornada sin casos, la siguiente fue un batacazo.", "title": "Diario online de Ciego de Ávila - Ciego de Ávila vs COVID-19: es mejor que no haya días de cero casos - Invasor", "url": "http://www.invasor.cu/es/secciones/sociedad/ciego-de-avila-vs-covid-19-es-mejor-que-no-haya-dias-de-cero-casos", "author": "Sayli Sosa Barceló", "publishedAt": "2020-10-31T17:04:00Z", "content": "Sobre todo si después de una jornada sin positivos hay un batacazo.\r\nCreo que ya podemos ir haciendo axiomas en esto de la COVID-19 en Ciego de Ávila: en lo que va de rebrote, cada vez que hubo una j… [+2745 chars]", "source": {"id": null, "name": "Invasor.cu"}, "urlToImage": "http://www.invasor.cu/images/invasor/articles/2020/10/31/02/intro-covid.jpg"}, {"description": "Razer Intivational Latinoamérica será el primer torneo de eSports de esta marca dentro de la región", "title": "Razer realizará su primer torneo de eSports en Latinoamérica para casuals y profesionales - Código Espagueti", "url": "https://codigoespagueti.com/noticias/razer-invitational-torneo-de-esports-en-latinoamerica/", "author": "Freddy", "publishedAt": "2020-10-31T16:16:00Z", "content": "Razer quiere seguir impulsando la escena competitiva del gaming y los eSports en el mundo. Después de su gran éxito en Asia, ahora se dirige a otros de los grandes mercados de videojuegos: Latinoamér… [+1780 chars]", "source": {"id": null, "name": "Codigoespagueti.com"}, "urlToImage": "https://i1.wp.com/codigoespagueti.com/wp-content/uploads/2015/07/esports.jpg?fit=640%2C360&quality=80&ssl=1"}, {"description": "La Habana, 31 oct (Prensa Latina) Entre las agresiones del gobierno de los Estados Unidos y la situación generada por la pandemia de la Covid-19, Cuba avanza hoy en su cronograma legislativo, en cumplimiento de la Constitución de la República.", "title": "Entre agresiones de EE.UU, Cuba avanza su cronograma legislativo - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-10-31T15:59:29Z", "content": "La Habana, 31 oct (Prensa Latina) Entre las agresiones del gobierno de los Estados Unidos y la situación generada por la pandemia de la Covid-19, Cuba avanza hoy en su cronograma legislativo, en cump… [+2941 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/octubre/31/AsambleaNacPP.jpg"}, {"description": "El petróleo registró su mayor caída mensual desde marzo, ya que las renovadas medidas de confinamiento para contener el coronavirus amenazaron con alterar la inestable recuperación de la demanda,", "title": "La demanda por el petróleo se debilitó en octubre por las medidas de confinamiento - Dialoguemos", "url": "https://dialoguemos.ec/2020/10/la-demanda-por-el-petroleo-se-debilito-en-octubre-por-las-medidas-de-confinamiento/", "author": "Redacción", "publishedAt": "2020-10-31T15:53:29Z", "content": "El petróleo registró su mayor caída mensual desde marzo, ya que las renovadas medidas de confinamiento para contener el coronavirus amenazaron con alterar la inestable recuperación de la demanda, seg… [+1923 chars]", "source": {"id": null, "name": "Dialoguemos.ec"}, "urlToImage": "https://i0.wp.com/dialoguemos.ec/wp-content/uploads/2020/03/caida-precio-petroleo.jpg?fit=770%2C433&ssl=1"}, {"description": "El director de Seminci señala que se han gastado 150.000 euros en las medidas de seguridad, que ha sido completamente obsesiva", "title": "Angulo, satisfecho por lograr una edición \"bastante normal\" - El Día de Valladolid", "url": "https://www.eldiadevalladolid.com/noticia/ZF72CF99B-A5D1-DAE2-7E5921E8C0D2FFF3/202010/angulo-satisfecho-por-lograr-una-edicion-bastante-normal", "author": "D. V.", "publishedAt": "2020-10-31T15:04:23Z", "content": "El director de la Semana Internacional de Cine de Valladolid, Javier Angulo, subrayó hoy su “satisfacción” por haber logrado celebrar “una edición bastante normal dentro de la anormalidad absoluta”. … [+3248 chars]", "source": {"id": null, "name": "Eldiadevalladolid.com"}, "urlToImage": "https://i.promecal.es/IMG/2020/F72CFB08-98E6-84A6-3C13EB6B1A0C9476.JPG"}, {"description": "En esta ocasión, la celebración se desarrollará de manera virtual debido a la pandemia de la COVID-19, que ha cobrado la vida de más de un millón de personas en los últimos 10 meses", "title": "Promueven desarrollo sostenible el Día mundial de las ciudades - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-10-31T14:10:00Z", "content": "En esta ocasión, la celebración se desarrollará de manera virtual debido a la pandemia de la COVID-19, que ha cobrado la vida de más de un millón de personas en los últimos 10 meses\r\nMás de la mitad … [+2188 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/10/medium/f0181673.jpg"}, {"description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "title": "Ocurrirá este sábado fenómeno astronómico inusual llamado «Luna Azul» - Diario Granma", "url": "http://www.granma.cu/", "author": null, "publishedAt": "2020-10-31T14:05:01Z", "content": "Al cierre del día de ayer, 30 de octubre, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 3 mil 606 pacientes, de ellos: sospechosos 921, en vigilancia 2 mil 173 y confi… [+5174 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}, {"description": "Washington, – Las encuestas siguen despertando interrogantes hoy en Estados Unidos, donde muchas personas cuestionan ese tipo de estudios tras la sorpresiva victoria en 2016 del actual presidente del país, el republicano Donald Trump. Como sucede en cada año …", "title": "¿Son más confiables este año las encuestas en Estados Unidos? - La Demajagua", "url": "http://lademajagua.cu/mas-confiables-este-ano-las-encuestas-estados-unidos/", "author": null, "publishedAt": "2020-10-31T13:48:40Z", "content": "Como sucede en cada año electoral en la nación norteña, los sondeos sobre intención de votos inundan a los medios de comunicación del país y, a partir de esos datos, expertos y población en general p… [+3837 chars]", "source": {"id": null, "name": "Lademajagua.cu"}, "urlToImage": "http://lademajagua.cu/wp-content/uploads/2020/10/EE.UU_.encuestas-680x453.jpg"}, {"description": "El ordenamiento monetario implica acomodar muchos aspectos de la economía, por lo que es más que eliminar una moneda y poner un solo tipo de cambio, afirmó Marino Murillo Jorge, Jefe de la Comisión de Implementación de los Lineamientos, durante su intervenció…", "title": "Protección a familias vulnerables: Prioridad del ordenamiento monetario en Cuba - Cuba.cu", "url": "http://www.cuba.cu/economia/2020-10-31/proteccion-a-familias-vulnerables-prioridad-del-ordenamiento-monetario-en-cuba/53613", "author": null, "publishedAt": "2020-10-31T13:41:33Z", "content": "El ordenamiento monetario implica acomodar muchos aspectos de la economía, por lo que es más que eliminar una moneda y poner un solo tipo de cambio, afirmó Marino Murillo Jorge, Jefe de la Comisión d… [+3103 chars]", "source": {"id": null, "name": "Cuba.cu"}, "urlToImage": "http://www.cuba.cu/imgs/news/marino-murillo3.jpg"}, {"description": "La Habana, 31 oct (ACN) Daños por casi 64,5 millones de dólares causó el bloqueo económico, comercial y financiero de Estados Unidos al sector de las com...", "title": "¿Cómo afecta el bloqueo de EE.UU. al sector de las comunicaciones y la informática en Cuba? - Periódico Sierra Maestra", "url": "http://www.sierramaestra.cu/index.php/cuba/34576-como-afecta-el-bloqueo-de-ee-uu-al-sector-de-las-comunicaciones-y-la-informatica-en-cuba", "author": "Daniella Pérez Muñoa", "publishedAt": "2020-10-31T13:37:00Z", "content": "La Habana, 31 oct (ACN) Daños por casi 64,5 millones de dólares causó el bloqueo económico, comercial y financiero de Estados Unidos al sector de las comunicaciones y la informática en Cuba en el últ… [+2278 chars]", "source": {"id": null, "name": "Sierramaestra.cu"}, "urlToImage": "http://www.sierramaestra.cu/images/2020/octubre/cuba_vs_bloqueo_de_usa.jpg"}], "totalResults": 30}