{"status": "ok", "articles": [{"description": "El indiscutible número 1 del tablero, el noruego Magnus Carlsen, protagonizó un hecho poco común en el ajedrez. Despues de ganar al estadounidense...", "title": "Magnus Carlsen gana en San Luis y manda callar 'A lo Raúl' - MARCA.com", "url": "https://www.marca.com/ajedrez/2020/06/15/5ee6a633ca47411d718b45a1.html", "author": "Redacción MARCA", "publishedAt": "2020-06-14T22:35:00Z", "content": "Carlsen gana y manda callar a lo Raúl\r\nMARCA\r\nSoberbia remontada de Carlsen para ganar el Clutch Chess\r\nEl indiscutible número 1 del tablero, el noruego Magnus Carlsen, protagonizó un hecho poco comú… [+708 chars]", "source": {"id": "marca", "name": "Marca"}, "urlToImage": "https://ak.uecdn.es/p/110/thumbnail/entry_id/0_2p85b4w5/width/657/cache_st/2020061503651/type/2/bgcolor/000000/0_2p85b4w5.jpg"}, {"description": "La salida de la PS5 al mercado será para la compaña navideña del presente año.", "title": "PS5: hallan un detalle impresionante en la rugosidad del DualSense - Diario Depor", "url": "https://depor.com/depor-play/videojuegos/ps5-hallan-un-detalle-impresionante-en-la-rugosidad-del-dualsense-noticia/", "author": "Redacción Depor", "publishedAt": "2020-06-14T22:30:38Z", "content": "¡A eso se llama prestar atención a los detalles! Los fans de la PS5 hallaron algo muy interesante sobre el diseño del DualSense, el nuevo mando de la consola y sucesora de la actual DualShock.\r\nDespu… [+1450 chars]", "source": {"id": null, "name": "Depor.com"}, "urlToImage": "https://depor.com/resizer/N2uOE8xL1yrzU7O2fQiTxWvRXvc=/980x528/smart/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/5SRVIJZ7B5EFFNC3U732XZQDBY.jpg"}, {"description": "Conect&aacute;ndose a los servidores de la compa&ntilde;&iacute;a, el navegador podr&aacute; economizar los datos en tus sesiones.&nbsp;", "title": "Modo básico de Google Chrome: cómo activarlo para ahorrar hasta un 60% de datos móviles - RPP", "url": "https://rpp.pe/tecnologia/google/modo-basico-de-google-chrome-como-activarlo-para-ahorrar-hasta-un-60-de-datos-moviles-noticia-1273064", "author": "Redacción", "publishedAt": "2020-06-14T22:07:17Z", "content": "El navegador Chrome de Googlecuenta con una función que no está entre las más conocidas, pero resulta muy útil con la que permite a los usuarios ahorrar hasta un 60 por ciento en el consumo de datos:… [+1437 chars]", "source": {"id": null, "name": "RPP"}, "urlToImage": "https://e.rpp-noticias.io/medium/2020/06/14/210021_956872.jpg"}, {"description": "La aerolínea española Air Europa informó en su página oficial la cancelación de vuelos hacia y desde Cuba, al menos hasta el 31 de julio, luego de que se", "title": "Air Europa e Iberia cancelan vuelos a Cuba al menos hasta agosto - Directorio Cubano", "url": "https://www.directoriocubano.info/actualidad/air-europa-e-iberia-cancelan-vuelos-a-cuba-al-menos-hasta-agosto/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-06-14T22:06:50Z", "content": "La aerolínea española Air Europa informó en su página oficial la cancelación de vuelos hacia y desde Cuba, al menos hasta el 31 de julio, luego de que se informara la extensión del cierre de frontera… [+3323 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/06/air-europa-vuelos-1.jpg"}, {"description": "Un nuevo acontecimiento para el 2020. Tras la pandemia de coronavirus, las manifestaciones en contra del abuso policial y racismo, así como el...", "title": "Encuentran misteriosas estructuras sólidas cercanas al núcleo de la Tierra - Marca Claro México", "url": "https://www.marca.com/claro-mx/trending/2020/06/14/5ee69d9522601ddd2b8b45a3.html", "author": "Redacción MARCA Claro", "publishedAt": "2020-06-14T21:59:00Z", "content": "Se han encontrado estructuras de roca en el centro de la Tierra.\r\n @MarGómezH\r\nUn nuevo acontecimiento para el 2020. Tras la pandemia de coronavirus, las manifestaciones en contra del abuso policial … [+1424 chars]", "source": {"id": "marca", "name": "Marca"}, "urlToImage": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/06/14/15921715734625.jpg"}, {"description": "Miguel Díaz-Canel Bermúdez, Presidente de la República de Cuba, saludó hoy en su cuenta de Twitter el Día Mundial del Donante de Sangre.", "title": "Presidente cubano saluda Dia Mundial del Donante de Sangre - ACN DIGITAL", "url": "http://www.acn.cu/cuba/66176-presidente-cubano-saluda-dia-mundial-del-donante-de-sangre", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-06-14T20:08:07Z", "content": "La Habana, 14 jun (ACN) Miguel Díaz-Canel Bermúdez, Presidente de la República de Cuba, saludó hoy en su cuenta de Twitter el Día Mundial del Donante de Sangre.\r\nEl reconocimiento a los cubanos donan… [+2438 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/junio/2505-sangre2.jpg"}, {"description": "“¡Terminaron a pesar de todo! ¡Estamos tan orgullosos de nuestros bebés! Terminaron sus grados con excelencia, en medio del estrés y la incertidumbre que como chicos están enfrentando en estos tiempos tan extraños”, escribió Thalía.", "title": "Thalía y Tommy Mottola celebran graduación de sus hijos en casa por el coronavirus - ADN Cuba", "url": "https://adncuba.com/entretenimiento/thalia-y-tommy-mottola-celebran-graduacion-de-sus-hijos-en-casa-por-el-coronavirus", "author": null, "publishedAt": "2020-06-14T19:52:58Z", "content": "La cantante y actriz mexicanaThalía y su esposo, el empresario Tommy Mottola, celebraron la graduación de sus dos hijos en casa, debido a las medidas de aislamiento social a causa de la pandemia de c… [+1597 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-06/thalia-y-familia.jpg?itok=rUD3cvN5"}, {"description": "Che y Fidel aspiraban a poner la economía en función de las personas y no a las personas en función de la economía. El socialismo real del siglo XX no pudo generar, parir, un sistema económico que produjera nuevas relaciones económicas de producción y nuevas …", "title": "Che y el desafío de la humanidad - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/06/14/che-y-el-desafio-de-la-humanidad/", "author": null, "publishedAt": "2020-06-14T17:15:00Z", "content": "Ernesto Che Guevara en la ONU en 1964. Foto: BBC.\r\nLa Pandemia que se ha extendido a 185 países ha puesto en evidencia los efectos de las políticas neoliberales y la esencia salvaje del capitalismo. … [+51444 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2019/06/che-02-1.jpg"}, {"description": "Una acción gestada por el ecuatoriano Carlos Gruezo y culminada por Florian Niederlechner alejó al Augsburgo del descenso que amenaza al Maguncia, a falta de tres jornadas para el cierre de la Bundesliga.", "title": "El Augsburgo se aleja del descenso - Fútbol - ABC Color", "url": "https://www.abc.com.py/deportes/futbol/2020/06/14/el-augsburgo-se-aleja-del-descenso/", "author": "EFE", "publishedAt": "2020-06-14T16:48:00Z", "content": "El éxito logrado por el conjunto de Heiko Herrlich, que se impuso en el Opel Arena por 0-1, casi asegura la permanencia de los visitantes en la máxima categoría del fútbol alemán.\r\nTodo lo contrario … [+787 chars]", "source": {"id": null, "name": "ABC Color"}, "urlToImage": "https://www.abc.com.py/resizer/sEjrjYs1PgUDOUT3j2h4T3R6nUg=/fit-in/770xorig/filters:focal(2029x759:3044x1138)/cloudfront-us-east-1.images.arcpublishing.com/abccolor/TM7J73RFPNHT7MGX3Y27W5KK24.JPG"}, {"description": "La campaña de siembra de primavera supera las 10 mil hectáreas, de 15 mil 700 previstas en Ciego de Ävila, a pesar de las lluvias, informó hoy a la prensa Orlando Pérez Pedreira, delegado de la Agricultura en la provincia.", "title": "Campaña de siembra de primavera prosigue a pesar de las lluvias en Ciego de Ávila - ACN DIGITAL", "url": "http://www.acn.cu/economia/66158-campana-de-siembra-de-primavera-prosigue-a-pesar-de-las-lluvias-en-ciego-de-avila", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-06-14T16:09:13Z", "content": "Ciego de Ávila, 14 jun (ACN) La campaña de siembra de primavera supera las 10 mil hectáreas, de 15 mil 700 previstas en Ciego de Ävila, a pesar de las lluvias, informó hoy a la prensa Orlando Pérez P… [+2337 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/junio/1106-Chapala_polo_productiv.jpg"}, {"description": "Silvio Rodriguez ha debido remar con igual pasion en dos orillas: a un lado su musica; al otro, su accionar politico, que lo ha desenmarcado de la imagen d", "title": "Silvio Rodríguez: el joven soldado que empuñó la guitarra como fusil y no da tiempo \"para la espera\" - Listín Diario", "url": "https://listindiario.com/entretenimiento/2020/06/14/621878/silvio-rodriguez-el-joven-soldado-que-empuno-la-guitarra-como-fusil-y-no-da-tiempo-para-la-espera", "author": "Listin Diario", "publishedAt": "2020-06-14T16:00:00Z", "content": "Silvio Rodríguez ha debido remar con igual pasión en dos orillas: a un lado su música; al otro, su accionar político, que lo ha desenmarcado de la imagen de rebelde que muchos construyeron alrededor … [+10487 chars]", "source": {"id": null, "name": "Listindiario.com"}, "urlToImage": "https://images2.listindiario.com/imagen/2020/06/14/622/621878/680x460/202006141614241/silvio-rodriguez-el-joven-soldado-que-empuno-la-guitarra-como-fusil-y-no-da-tiempo-para-la-espera.jpeg"}, {"description": null, "title": "Diario online de Ciego de Ávila - Diario de EE.UU. condena decisión de Trump de abandonar la OMS - Invasor", "url": "https://news.google.com/__i/rss/rd/articles/CBMicGh0dHA6Ly93d3cuaW52YXNvci5jdS9lcy9zZWNjaW9uZXMvaW50ZXJuYWNpb25hbGVzL2RpYXJpby1kZS1lZS11dS1jb25kZW5hLWRlY2lzaW9uLWRlLXRydW1wLWRlLWFiYW5kb25hci1sYS1vbXPSAQA?oc=5", "author": null, "publishedAt": "2020-06-14T15:03:00Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Por Roberto F. CamposLa Habana, jun (Prensa Latina) Cuando los expertos consideran a las aerolíneas como el motor impulsor principal de la reanimación del turismo hoy estas transportistas parecen no ponerse muy de acuerdo en el caso de recuperarse frente a la…", "title": "La danza de las aerolíneas, incertidumbres de la Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-14T14:57:49Z", "content": "Por Roberto F. Campos\r\nLa Habana, jun (Prensa Latina) Cuando los expertos consideran a las aerolíneas como el motor impulsor principal de la reanimación del turismo hoy estas transportistas parecen n… [+3089 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/junio/12/avion-volando.jpg"}, {"description": "La Habana, 14 jun.- El equipo de Cuba derrotó este sábado a su similar de Colombia en otro de los matches online de Ajedrez, en una jornada en la que se confirmó también la disputa entre Occidente y Oriente para la final de la Liga Femenina que desde hace var…", "title": "Sigue activo el Ajedrez cubano en medio de la compleja situación epidemiológica mundial - Radio Nuevitas", "url": "http://www.radionuevitas.icrt.cu/deporte/4577-sigue-activo-el-ajedrez-cubano-en-medio-de-la-compleja-situacion-epidemiologica-mundial.html", "author": "Jit/ Foto: Archivo", "publishedAt": "2020-06-14T14:22:48Z", "content": "La Habana, 14 jun.- El equipo de Cuba derrotó este sábado a su similar de Colombia en otro de los matches online de Ajedrez, en una jornada en la que se confirmó también la disputa entre Occidente y … [+1937 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radionuevitas.icrt.cu/images/ajedrez-online.jpg"}, {"description": "El presidente de Venezuela, Nicolás Maduro, ratificó el acuerdo de la Alianza Bolivariana para los Pueblos de nuestra América-Tratado de Comercio de los Pueblos (ALBA-TCP) de garantizar a todo el bloque la vacuna contra la Covid-19.", "title": "Ratifica Maduro acuerdo del ALBA de garantizar vacuna de Covid-19 - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/internacionales/225643-ratifica-maduro-acuerdo-del-alba-de-garantizar-vacuna-de-covid-19", "author": null, "publishedAt": "2020-06-14T14:15:41Z", "content": "El presidente de Venezuela, Nicolás Maduro. Foto: Prensa Latina.\r\nCaracas, 14 jun (RHC) El presidente de Venezuela, Nicolás Maduro, ratificó el acuerdo de la Alianza Bolivariana para los Pueblos de n… [+1058 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "/uploads/images/articulos/4077-nicolas-maduro-alba-pl.jpg"}, {"description": "La pregunta frente al auditorio fue atrevida: ¿Las playas en el actual escenario mundial sobrevivirán al cambio climático? Muchas personas miraron con cierta duda, de que no sería posible ante la exacerbación y uso indiscriminado de los recursos naturales, ma…", "title": "Ecosistemas costeros, una mirada retrospectiva y de futuro - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/06/14/ecosistemas-costeros-una-mirada-retrospectiva-y-de-futuro/", "author": null, "publishedAt": "2020-06-14T14:06:23Z", "content": "Bella ¿verdad?. Playa Los Cocos. Foto: Cortesía del Cimac.\r\nLa pregunta frente al auditorio fue atrevida: ¿Las playas en el actual escenario mundial sobrevivirán al cambio climático?.\r\nMuchas persona… [+7614 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/Bella-verdad-playa-Los-Cocos.jpg"}, {"description": "Un artículo sobre la gestión gubernamental y el papel de la ciencia cubana en el enfrentamiento a la COVID-19 fue publicado en la Revista Anales, de la Academia de Ciencias de Cuba, por el Presidente de la República, Miguel Díaz-Canel Bermúdez, y  el Presiden…", "title": "Presidente cubano publica artículo junto a reconocido científico sobre gestión gubernamental y la ciencia frente a la Covid-19 (+ Artículo) - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/14/presidente-cubano-publica-articulo-junto-a-reconocido-cientifico-sobre-gestion-gubernamental-y-la-ciencia-frente-a-la-covid-19-articulo/", "author": null, "publishedAt": "2020-06-14T14:00:54Z", "content": "El enfrentamiento de la pandemia en Cuba. Foto: Irene Pérez/ Cubadebate.\r\nUn artículo sobre la gestión gubernamental y el papel de la ciencia cubana en el enfrentamiento a la COVID-19 fue publicado e… [+48766 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/coronavirus-cuba-7-580x387.jpg"}, {"description": "Dos veces al año realiza la Empresa Eléctrica de Ciego de Ávila la poda de árboles con alto riesgo para el tendido eléctrico, y “pone el parche” antes de que los fuertes vientos y las intensas lluvias propias de la temporada ciclónica hagan lo suyo.", "title": "Diario online de Ciego de Ávila - Temporada ciclónica: despliegan acciones empresas avileñas - Invasor", "url": "http://www.invasor.cu/es/secciones/ciencia-y-tecnologia/temporada-ciclonica-despliegan-acciones-empresas-avilenas", "author": "Lisandra Morales Cruz", "publishedAt": "2020-06-14T13:50:00Z", "content": "Dos veces al año realiza la Empresa Eléctrica de Ciego de Ávila la poda de árboles con alto riesgo para el tendido eléctrico, y pone el parche antes de que los fuertes vientos y las intensas lluvias … [+1895 chars]", "source": {"id": null, "name": "Invasor.cu"}, "urlToImage": "http://www.invasor.cu/images/invasor/articles/2020/06/14/04/intro-poda-arboles.jpg"}, {"description": "Sitio de la Tv en Holguin", "title": "Héroe de la República exhorta a los cederistas a promover los cultivos familiares - Al Día Cuba", "url": "http://www.aldia.cu/es/noticias/cuba/5165-heroe-de-la-republica-exhorta-a-los-cederistas-a-promover-los-cultivos-familiares", "author": "Ileana Silvariño Pérez", "publishedAt": "2020-06-14T13:34:39Z", "content": "Con el objetivo de promover la agricultura familiar ante un escenario favorable de la Covid-19 y como fórmula para desarrollar el autoconsumo frente a situaciones complejas que enfrentará la economía… [+1631 chars]", "source": {"id": null, "name": "Aldia.cu"}, "urlToImage": "http://www.aldia.cu/images/cdr/gerardo1.jpg"}, {"description": "Cuba reportó al cierre del sábado 13 de junio, diez nuevos casos positivos a la COVID-19, para un acumulado de 2248 personas positivas al SARS-CoV-2, ningún fallecido y 25 altas médicas, informó en conferencia de prensa este domingo el doctor Francisco Durán …", "title": "Cuba reporta 10 nuevos casos positivos a la COVID-19, ningún fallecido y 25 altas médicas (+ Video) - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/14/cuba-reporta-10-nuevos-casos-positivos-a-la-covid-19-ningun-fallecido-y-25-altas-medicas-video/", "author": null, "publishedAt": "2020-06-14T13:31:56Z", "content": "Cuba reportó al cierre del sábado 13 de junio, diez nuevos casos positivos a la COVID-19, para un acumulado de 2248 personas positivas al SARS-CoV-2, ningún fallecido y 25 altas médicas, informó en c… [+9354 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/coronavirus-cuba-portada-.png"}], "totalResults": 30}