{"status": "ok", "articles": [{"description": "Como establece la resolución 2231 del Consejo de Seguridad de la ONU, el embargo de armas a Irán finaliza en octubre de este año. Además, ese texto respalda el acuerdo nuclear (Jcpoa) entre Teherán y un grupo de potencias mundiales", "title": "Consejo de Seguridad de la ONU rechaza intento de Estados Unidos por extender embargo de armas a Irán - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-08-15T21:08:00Z", "content": "Solo dos votos a favor y el rechazo mayoritario del Consejo de Seguridad de la ONU es el saldo que contabiliza Estados Unidos en su intento por extender el embargo de armas a Irán.\r\nEste viernes la r… [+2868 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/07/medium/f0173685.jpg"}, {"description": "Se ratifica el uso obligatorio del nasobuco en el transporte público para pasajeros y choferes", "title": "Refuerza Villa Clara las medidas de enfrentamiento a la Covid-19 - CMHW La Reina Radial del Centro", "url": "http://www.cmhw.cu/en-villa-clara/28090-refuerza-villa-clara-las-medidas-de-enfrentamiento-a-la-covid-19", "author": "Osdani Meriño, de CMHW", "publishedAt": "2020-08-15T20:48:00Z", "content": "Según trascendió en el Consejo de Defensa Provincial, este sábado 15 de agosto la provincia de Villa Clara reporta 4 nuevos casos positivos a la Covid-19. Se informaron, además nuevas medidas para en… [+2451 chars]", "source": {"id": null, "name": "Cmhw.cu"}, "urlToImage": "http://www.cmhw.cu/images/materiales/2020/Agosto/2/DSC_0011.jpg"}, {"description": "El primer Ministro de la República de Cuba, Manuel Marrero Cruz, reflexionó en la provincia de Matanzas sobre la necesidad de acompañar la estrategia económica con un pensamiento innovador, creativo y aportador de soluciones a los cotidianos escollos que afro…", "title": "Marrero Cruz realiza visita de trabajo a Matanzas - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/15/marrero-cruz-realiza-visita-de-trabajo-a-matanzas/", "author": null, "publishedAt": "2020-08-15T20:38:03Z", "content": "Marrero Cruz comprobó asimismo, el avance de la reparación capital del centro de Convenciones Plaza América, en Varadero. Foto: Noryis/ ACN\r\nEl primer Ministro de la República de Cuba, Manuel Marrero… [+2673 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/08/Marrero-Mtazas-1-1.jpg"}, {"description": "La naturaleza cíclica del tenis ayudó a diseñar un modelo que predice cómo jugarán tenistas como Djokovic y Federer en determinadas situaciones, por ejemplo.", "title": "Los asombrosos partidos de tenis creados por inteligencia artificial - Digital Trends Español", "url": "https://es.digitaltrends.com/noticias/partidos-tenis-creados-inteligencia-artificial/", "author": "DT en Español", "publishedAt": "2020-08-15T20:29:00Z", "content": "¿Sin partidos de tenis por la situación de emergencia que propició el nuevo coronavirus? No hay problema, la inteligencia artificial se encarga de traer de vuelta la emoción del deporte blanco. Un eq… [+1477 chars]", "source": {"id": null, "name": "Digital Trends"}, "urlToImage": "https://icdn2.digitaltrends.com/image/digitaltrends_es/wimbledon-1200x630-c-ar1.91.jpg"}, {"description": "15 de agosto de 2020,   15:45San José, 15 ago (Prensa Latina) Costa Rica registró hoy 806 nuevos casos de la Covid-19 y 104 pacientes en cuidados intensivos, cifra récord, desde que constataron el primer paciente en marzo pasado, revela el informe del Ministe…", "title": "Costa Rica registra 806 nuevos casos y 104 graves por Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-08-15T19:45:00Z", "content": "15 de agosto de 2020, 15:45San José, 15 ago (Prensa Latina) Costa Rica registró hoy 806 nuevos casos de la Covid-19 y 104 pacientes en cuidados intensivos, cifra récord, desde que constataron el prim… [+1571 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Parte de cierre del día 14 de agosto a las 12 de la noche Televisión Avileña", "title": "Parte de cierre del día 14 de agosto a las 12 de la noche - tvavila", "url": "http://www.tvavila.icrt.cu/parte-de-cierre-del-dia-14-de-agosto-a-las-12-de-la-noche/", "author": "https://www.facebook.com/tvavilena/?ref=bookmarks", "publishedAt": "2020-08-15T19:23:00Z", "content": "Al cierre del día de ayer, 14 de agosto, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica mil 544 pacientes, de ellos: en vigilancia 59, sospechosos 851 y confirmados 634… [+17111 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.tvavila.icrt.cu/wp-content/uploads/2020/08/NUEVO24-3.jpg"}, {"description": "El realizador norteamericano se ha pronunciado a favor del otorgamiento del Nobel para los médicos internacionalistas cubanos", "title": "Agradece Presidente cubano gesto solidario de Oliver Stone - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cultura/2020-08-15/agradece-presidente-cubano-gesto-solidario-de-oliver-stone", "author": null, "publishedAt": "2020-08-15T19:20:26Z", "content": "El Presidente de Cuba, Miguel Díaz-Canel, destacó el gesto del cineasta estadounidense, Oliver Stone, quien abogó por el otorgamiento del premio Nobel de la Paz a la Brigada Médica Henry Reeve.\r\nA tr… [+1413 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/08/Kyvk5C_15-08-2020_15.08.43.000000.jpg"}, {"description": "La versión del mensajero WhatsApp en tu computadora tiene muchas ventajas y es muy fácil de utilizar.", "title": "Conoce las ventajas de usar WhatsApp Web y no la dejarás - MI BOLSILLO", "url": "https://www.mibolsillo.com/tecnologia/Conoce-las-ventajas-de-usar-WhatsApp-Web-y-no-la-dejaras-20200815-0008.html", "author": "Mi Bolsillo", "publishedAt": "2020-08-15T19:02:47Z", "content": "En el competido mundo de la tecnología, WhatsApp se ha convertido en una marca muy fuerte, debido a los millones de usuarios que la tienen como su mensajero de cabecera en el mundo, sea para cuestion… [+1524 chars]", "source": {"id": null, "name": "Mibolsillo.com"}, "urlToImage": "https://assets.mibolsillo.com/__export/1597517894384/sites/debate/img/2020/08/15/whatsapp-web-ventajas-como-usarlo.jpg_673822677.jpg"}, {"description": "El número uno del mundo llegará a la Gran Manzana, donde será el único de los Tres Grandes presente en el primer Major en el reinicio del juego", "title": "Novak Djokovic viajó a Nueva York para ir tras su 18° Grand Slam en el US Open - Tennis World ES", "url": "https://www.tennisworldes.com/tenis/news/Novak_Djokovic/37196/novak-djokovic-viajo-a-nueva-york-para-ir-tras-su-18-grand-slam-en-el-us-open/", "author": "Leonardo Gil", "publishedAt": "2020-08-15T19:00:00Z", "content": "Falta muy poco para que el tenis de caballeros regrese oficialmente con el Masters 1000 de Cincinnati y el Abierto de los Estados Unidos, con ambos torneos planificados para celebrarse en Nueva York … [+1295 chars]", "source": {"id": null, "name": "Tennis World ES"}, "urlToImage": "https://www.tennisworldes.com/imgb/37670/novak-djokovic-viajo-a-nueva-york-para-ir-tras-su-18-grand-slam-en-el-us-open.jpg"}, {"description": "El primer verano de Ana de Armas con Ben Affleck: lleno de amor, risas y confidencias, absolutamente integrada en su familia y su círculo de amigos, y con nueva mascota", "title": "Ana de Armas: su primer verano con Ben Affleck - Hola", "url": "https://us.hola.com/actualidad/20200816173607/ana-armas-verano-ben-affleck/", "author": "A.S.C.", "publishedAt": "2020-08-15T18:54:18Z", "content": "Fue a finales de mayo cuando vimos las primeras imágenes de Ana de Armas y los hijos de Ben Affleck. La pareja había comenzado poco antes su relación en pleno rodaje de Deep Water, un thriller del di… [+3669 chars]", "source": {"id": null, "name": "Hola"}, "urlToImage": "http://us.hola.com/imagenes/actualidad/20200816173607/ana-armas-verano-ben-affleck/0-856-35/armas-ben-gtres-t.jpg?composite=0.9|1/8xw:*;right[0.02xw],bottom[0.02xw]|RJmqrP23Dz8EaRRxMm5bs07f5pu42i2f"}, {"description": "Durante su reciente presentación en sociedad junto a Joe Biden, Kamala Harris (Oakland, 1964) recordaba que cuando era una niña pequeña su madre la llevaba \"atada en el carrito\" a las manifestaciones por los derechos civiles en Berkeley (California), una de l…", "title": "Los equilibrios de Kamala Harris - El Periódico", "url": "https://www.elperiodico.com/es/internacional/20200815/equilibrismo-kamala-harris-perfil-familia-candidata-democrata-vicepresidencia-8077119", "author": "Ricardo Mir de Francia", "publishedAt": "2020-08-15T18:51:16Z", "content": "Durante su reciente presentación en sociedad junto a Joe Biden, Kamala Harris (Oakland, 1964) recordaba que cuando era una niña pequeña su madre la llevaba \"atada en el carrito\" a las manifestaciones… [+4179 chars]", "source": {"id": null, "name": "Elperiodico.com"}, "urlToImage": "https://estaticos.elperiodico.com/resources/jpg/4/3/kamala-harris-nina-laboratorio-madre-berkeley-california-1597516185434.jpg"}, {"description": "El viceministro de Relaciones Exteriores de Cuba, Rogelio Sierra, recibió en la sede de la Cancillería", "title": "Recibieron autoridades cubanas Copias de Estilo de nuevos embajadores - icrt.cu", "url": "http://www.radiociudadhabana.icrt.cu/2020/08/15/recibieron-autoridades-cubanas-copias-estilo-nuevos-embajadores/", "author": null, "publishedAt": "2020-08-15T16:12:35Z", "content": "El viceministro de Relaciones Exteriores de Cuba, Rogelio Sierra, recibió en la sede de la Cancillería cubana, al excelentísimo señor Philip Henderson, Embajador Extraordinario y Plenipotenciario de … [+733 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiociudadhabana.icrt.cu/wp-content/uploads/2020/08/Cartas-de-embajadores-e1597507493512.jpg"}, {"description": "El empresario e influencer esta disfrutando de sus vacaciones junto a Sharon Fonseca, con la que espera su primer hijo", "title": "Gianluca Vacchi presenta su última aventura: volar sobre delfines - Hola", "url": "https://us.hola.com/actualidad/20200815173650/gianluca-vacchi-vuelo-delfines/", "author": "Sergio Cuadrado", "publishedAt": "2020-08-15T15:26:13Z", "content": "Gianluca Vacchi y su pareja, Sharon Fonseca, viven con emoción este verano 2020 en el que aguardan la llegada de su primer hijo en común. La pareja, que dio a conocer la feliz noticia coincidiendo co… [+610 chars]", "source": {"id": null, "name": "Hola"}, "urlToImage": "http://us.hola.com/imagenes/actualidad/20200815173650/gianluca-vacchi-vuelo-delfines/0-856-198/gian-t.jpg?composite=0.9|1/8xw:*;right[0.02xw],bottom[0.02xw]|RJmqrP23Dz8EaRRxMm5bs07f5pu42i2f"}, {"description": "Mozilla y Google han ampliado su disposición para mantener a Google el motor de búsqueda predeterminado dentro del navegador Firefox hasta al menos 2023, i", "title": "Mozilla y Google alcanzan un nuevo acuerdo por Firefox - Tecnoversia", "url": "https://tecnoversia.com/132151/mozilla-google-alcanzan-acuerdo-firefox/", "author": "José Palacios", "publishedAt": "2020-08-15T15:12:38Z", "content": "Mozilla y Google han ampliado su disposición para mantener a Google el motor de búsqueda predeterminado dentro del navegador Firefox hasta al menos 2023, informó ZDNet. Las compañías no han anunciado… [+1294 chars]", "source": {"id": null, "name": "Tecnoversia.com"}, "urlToImage": "https://tecnoversia.com/wp-content/uploads/sites/2/2017/02/Firefox-OS.jpg"}, {"description": "La Habana, 15 ago (Prensa Latina) El anuncio del próximo reinicio del curso escolar en Cuba, con limitaciones en la capital debido a la situación epidemiológica por la Covid-19, constituyó hoy una de las noticias más leídas de la transmisión informativa de Pr…", "title": "Atentos al reinicio limitado del curso escolar en Cuba - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-08-15T14:28:04Z", "content": "La Habana, 15 ago (Prensa Latina) El anuncio del próximo reinicio del curso escolar en Cuba, con limitaciones en la capital debido a la situación epidemiológica por la Covid-19, constituyó hoy una de… [+1451 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/agosto/14/cuba-mined-enaElsa.jpg"}, {"description": "Novedades en Wear OS. Surface Duo. iOS 13.6.1 corrige bug. ¿TV con pantalla transparente?. Para detectar un terremoto. Boeing 474 y los disquetes. Lector electrónico más cerca del libro físico, y la App de la semana.", "title": "Te puede interesar - Revista Bohemia", "url": "http://bohemia.cu/tecnologia/2020/08/te-puede-interesar-4/", "author": "Orlando Romero", "publishedAt": "2020-08-15T11:58:21Z", "content": "Novedades en Wear OS. El sistema operativo de Google para relojes inteligentes va a recibir una serie de nuevas funciones. En la OTA (actualizaciones Over The Air/Por el Aire) que se lanzará próximam… [+5212 chars]", "source": {"id": null, "name": "Bohemia.cu"}, "urlToImage": null}, {"description": "El \"machi\" o guía espiritual mapuche Celestino Córdova, condenado a 18 años por el asesinato de una pareja de ancianos en 2013, anunció este viernes que endurecerá la huelga de hambre que mantiene desde hace 103 días para presionar por un permiso para visitar…", "title": "Chile: Celestino Córdova anuncia huelga seca - RFI", "url": "https://www.rfi.fr/es/américas/20200815-chile-celestino-córdova-anuncia-huelga-seca", "author": "RFI", "publishedAt": "2020-08-15T11:32:00Z", "content": "El \"machi\" o guía espiritual mapuche Celestino Córdova, condenado a 18 años por el asesinato de una pareja de ancianos en 2013, anunció este viernes que endurecerá la huelga de hambre que mantiene de… [+2121 chars]", "source": {"id": null, "name": "Www.rfi.fr"}, "urlToImage": "https://s.rfi.fr/media/display/d9f4b228-deea-11ea-a420-005056a98db9/w:1280/p:16x9/28485780747_d5f0f48935_b.jpg"}, {"description": "El espirituano llegó así a 4 bambinazos en la temporada y a 69 en su carrera ...", "title": "RAYO LASER de Yuli Gurriel: cuadrangular ante su compatriota Néstor Cortés - SwingCompleto", "url": "https://swingcompleto.com/yuli-gurriel-cuadrangular-ante-compatriota-nestor-cortes/", "author": null, "publishedAt": "2020-08-15T03:28:17Z", "content": "El espirituano llegó así a 4 bambinazos en la temporada y a 69 en su carrera (web screen shot)\r\nPor Daniel de Malas / danieldemalas@gmail.com\r\nLos Astros de Houston cayeron temprano ante los pitcheos… [+983 chars]", "source": {"id": null, "name": "Swingcompleto.com"}, "urlToImage": "https://swingcompleto.com/wp-content/uploads/2020/08/yulieski-gurriel-min-2.jpg"}, {"description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "title": "En Cuba hay muchos Elpidio Valdés › Cultura › Granma - Órgano oficial del PCC - Diario Granma", "url": "http://www.granma.cu/", "author": null, "publishedAt": "2020-08-15T03:08:00Z", "content": "Directivos de Air France en Cuba explicaron que la prioridad es transportar hacia La Habana productos y recursos adquiridos por el Estado cubano en diversas regiones del planeta para preservar y salv… [+5489 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "China abrirá pruebas pilotos de pagos con su criptomoneda - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-08-14T22:54:23Z", "content": "Por Diony Sanabia *\r\nLa Habana (Prensa Latina) La pandemia de la Covid-19, causada por el coronavirus SARS-Cov-2, cambió muchas rutinas a nivel mundial desde diversos órdenes, y la vida dentro de los… [+83 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}], "totalResults": 30}