{"status": "ok", "articles": [{"description": "El Gobierno cubano prosiguió este miércoles el chequeo diario a la situación epidemiológica del país. (Foto: Estudios Revolución) Aun cuando los números continúan marcando una tendencia a la disminuci", "title": "COVID-19 en Cuba: Números a la baja, el control debe mantenerse - Escambray", "url": "http://www.escambray.cu/2020/covid-19-en-cuba-numeros-a-la-baja-el-control-debe-mantenerse/", "author": "Presidencia Cuba", "publishedAt": "2020-05-28T00:36:00Z", "content": "El Gobierno cubano prosiguió este miércoles el chequeo diario a la situación epidemiológica del país. (Foto: Estudios Revolución)\r\nAun cuando los números continúan marcando una tendencia a la \r\ndismi… [+5270 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/05/DC-coronavirus_27-5_er_4-660x330.jpg"}, {"description": "Para este sábado 30 de mayo quedó aplazada la misión tripulada de la nasa, el lanzamiento del cohete Falcon 9 de la empresa Space X, tuvo que ser suspendido ...", "title": "Red+ | Aplazado hasta el sábado lanzamiento tripulado de Space X y la NASA - RED MÁS Noticias", "url": "https://www.youtube.com/watch?v=SM1-zch82Kc", "author": null, "publishedAt": "2020-05-28T00:34:14Z", "content": null, "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/SM1-zch82Kc/hqdefault.jpg"}, {"description": "La organización estadounidense Consejo sobre Asuntos Hemisféricos (COHA), sumó su voz hoy al llamado de diferentes grupos que, en varios lugares del mundo, piden entregar el Premio Nobel de la Paz a los médicos cubanos que enfrentan el nuevo coronavirus en di…", "title": "Apoya organización norteamericana pedido de Premio Nobel para médicos cubanos - CubaSÍ", "url": "http://www.cubasi.cu/es/noticia/apoya-organizacion-norteamericana-pedido-de-premio-nobel-para-medicos-cubanos", "author": null, "publishedAt": "2020-05-27T23:57:30Z", "content": "La organización estadounidense Consejo sobre Asuntos Hemisféricos (COHA), sumó su voz hoy al llamado de diferentes grupos que, en varios lugares del mundo, piden entregar el Premio Nobel de la Paz a … [+1602 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://www.cubasi.cu/sites/default/files/cubamedicos.jpg"}, {"description": null, "title": "Legendaria ‘vedette’ cubana cumple 95 años y sigue al pie del cañón - El Nuevo Herald", "url": "https://news.google.com/__i/rss/rd/articles/CBMiQ2h0dHBzOi8vd3d3LmVsbnVldm9oZXJhbGQuY29tL2VudHJldGVuaW1pZW50by9hcnRpY2xlMjQzMDIyMzc3Lmh0bWzSAUNodHRwczovL2FtcC5lbG51ZXZvaGVyYWxkLmNvbS9lbnRyZXRlbmltaWVudG8vYXJ0aWNsZTI0MzAyMjM3Ny5odG1s?oc=5", "author": null, "publishedAt": "2020-05-27T23:47:19Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "", "title": "La ONU advierte que la pandemia dispara el riesgo para los civiles en guerras - infobae", "url": "https://www.infobae.com/america/agencias/2020/05/27/la-onu-advierte-que-la-pandemia-dispara-el-riesgo-para-los-civiles-en-guerras/", "author": "anónimo", "publishedAt": "2020-05-27T23:15:50Z", "content": "El secretario general de la ONU, Antonio Guterres. EFE/PETER FOLEY/Archivo\r\nNaciones Unidas, 27 may (EFE).- El secretario general de la ONU, António Guterres, advirtió este miércoles que la pandemia … [+4185 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/_VGqNlbP_gKIK_2FiwdewWLTre8=/992x774/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/DKKPGKQVJFHLJF62VFC6PBW2BU.jpg"}, {"description": "La irrupción de grupos irregulares que comienzan a desangrar a las tropas norteamericanas, mediante tácticas guerrilleras, representa una seria amenaza para las ambiciones electorales de Trump", "title": "Silencio en Washington ante bajas militares en Siria - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/internacionales/2020-05-27/silencio-en-washington-ante-bajas-militares-en-siria", "author": null, "publishedAt": "2020-05-27T23:03:49Z", "content": "La ilegal presencia militar de Estados Unidos en el este y noreste de Siria, donde ampara el robo y venta de petróleo, recibió un inesperado golpe este miércoles cuando fuerzas locales hirieron a tre… [+3421 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x315/aspectRatio/assets/frontend/img/jr.png"}, {"description": "El lanzamiento de la misión espacial Space X fue cancelado este miércoles debido a las malas condiciones climáticas", "title": "Suspenden lanzamiento de misión tripulada de SpaceX y NASA por mal tiempo en Florida - ADN Cuba", "url": "https://adncuba.com/actualidad/internacional/suspenden-lanzamiento-de-mision-tripulada-de-spacex-y-nasa-por-mal-tiempo", "author": null, "publishedAt": "2020-05-27T21:45:00Z", "content": "Debido a las malas condiciones del tiempo fue suspendido este miércoles el lanzamiento del cohete Falcon 9 de la compañía aeronáutica SpaceX, informó hoy la NASA por medio de su cuenta de Twitter.\r\nE… [+995 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-05/Space%20X.jpg?itok=G86_xh1B"}, {"description": "Un experimento con explosiones cósmicas descubrió materia perdida en el universo desde su surgimiento, la cual fue buscada por científicos durante 30 años, según una investigación divulgada hoy en la revista Nature.", "title": "Descubren materia perdida desde la creación del universo - Radio Ángulo", "url": "http://www.radioangulo.cu/novedades/241835-descubren-materia-perdida-desde-la-creacion-del-universo", "author": "Prensa Latina/Redacción", "publishedAt": "2020-05-27T20:08:34Z", "content": "Un experimento con explosiones cósmicas descubrió materia perdida en el universo desde su surgimiento, la cual fue buscada por científicos durante 30 años, según una investigación divulgada hoy en la… [+1332 chars]", "source": {"id": null, "name": "Radioangulo.cu"}, "urlToImage": "http://www.radioangulo.cu/images/stories/2020/05-mayo/novedades/materia-perdida-f-pl.jpg"}, {"description": "Sancti Spíritus, Cuba, 27 may (Prensa Latina) En medio de las acciones que se libran contra el Covid-19 en la central provincia cubana de Sancti Spíritus, sobresale hoy la historia de Yerik Luis Martínez, el niño de cinco años que venció la epidemia.", "title": "3:47 El niño de todos que venció a la Covid-19 en Cuba - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-27T19:48:22Z", "content": "Sancti Spíritus, Cuba, 27 may (Prensa Latina) En medio de las acciones que se libran contra el Covid-19 en la central provincia cubana de Sancti Spíritus, sobresale hoy la historia de Yerik Luis Mart… [+1602 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/mayo/27/0-yenky-2.jpg"}, {"description": "Ceuta, como el resto de España, ha comenzado este miércoles los 10 días de luto decretados en recuerdo y memoria de los fallecidos por el coronavirus, una en...", "title": "La Encuesta | Mensajes de apoyo para los familiares de fallecidos por el coronavirus - FaroTV Ceuta", "url": "https://www.youtube.com/watch?v=l11c-90ENs4", "author": null, "publishedAt": "2020-05-27T19:16:20Z", "content": null, "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/l11c-90ENs4/maxresdefault.jpg"}, {"description": "La necesidad de sembrar alimento animal con urgencia y efectividad, trascendió en un recorrido por varias unidades de producción porcina en Ciego de Ávila, tanto del sector estatal, como de productores individuales, que suman más de un centenar en este territ…", "title": "Urge incrementar siembra de alimento para animales en Ciego de Ávila - Radio Surco", "url": "http://www.radiosurco.icrt.cu/urge-incrementar-siembra-alimento-animales-ciego-avila/40845/", "author": null, "publishedAt": "2020-05-27T18:26:05Z", "content": "La necesidad de sembrar alimento animal con urgencia y efectividad, trascendió en un recorrido por varias unidades de producción porcina en Ciego de Ávila, tanto del sector estatal, como de productor… [+982 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiosurco.icrt.cu/wp-content/uploads/2020/05/100692686_198181721232619_651326924240453632_n.jpg"}, {"description": "“Contamos un chiste en Cuba, que si nosotros descubriéramos el remedio para el coronavirus, Donald Trump dejaría morir a todos los norteamericanos antes que comprarlo”.Lo dijo Ernesto, un joven afrocubano camarero del restaurante La Cava, en el centro de La H…", "title": "La opción cubana contra la COVID-19 - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/05/27/la-opcion-cubana-contra-la-covid-19/", "author": null, "publishedAt": "2020-05-27T18:03:39Z", "content": "Médicos cubanos con un paciente en el hospital de campo de Crema, al sur de Milán, el 15 de mayo. Foto: AFP.\r\nContamos un chiste en Cuba, que si nosotros descubriéramos el remedio para el coronavirus… [+6451 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/brigada-cubana-1.jpg"}, {"description": "Este año la Prima Ballerina Assoluta cumpliera 100 años y que mejor homenaje que desde la música. En ese empeño se adentraron el Instituto Latino de la Música y la Egrem, quienes editan de manera conjunta un disco dedicado a la legendaria bailarina.  Hasta el…", "title": "Alicia Alonso: Dos canciones para homenajear a una “Maravillosa Mujer” (+ Videos) - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/05/27/alicia-alonso-dos-canciones-para-homenajear-a-una-maravillosa-mujer/", "author": null, "publishedAt": "2020-05-27T16:39:42Z", "content": "Uno, dos, tres...un salto, un movimiento. Alicia Alonso volaba al compás de cada canción: cerraba los ojos y se se dejaba llevar. Este año la Prima Ballerina Assoluta cumpliera 100 años y que mejor h… [+4626 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/disco-alicia.jpg"}, {"description": "El ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez, reconoció este miércoles la labor de los profesionales de la salud de la nación caribeña que prestaron colaboración en el Principado de Andorra y regresan con el deber cumplido.", "title": "Regresan médicos cubanos de Andorra con el deber cumplido - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/nacionales/223925-regresan-medicos-cubanos-de-andorra-con-el-deber-cumplido", "author": null, "publishedAt": "2020-05-27T15:53:27Z", "content": "Foto: Tomada del Twitter de @BrunoRguezP.\r\nLa Habana, 27 may (RHC) El ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez, reconoció este miércoles la labor de los profesionales de la salud de… [+1717 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "/uploads/images/articulos/3348-bruno-rodriguez-andorra-cuba-pl.jpg"}, {"description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "title": "Elimina YouTube el último documental de Michael Moore y provoca acusaciones de censura - Diario Granma", "url": "http://www.granma.cu/", "author": null, "publishedAt": "2020-05-27T15:05:00Z", "content": "Mientras el bloqueo asecha y cohíbe a la Isla del desarrollo tecnológico, los científicos y galenos cubanos continúan innovando en aras de salvar vidas, no solo en el país, sino en el mundo\r\n0 COMENT… [+6586 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}, {"description": "Xbox lanzó un nuevo videojuego del mundo “Minecraft” perfecto para seguir en cuarentena. En “Minecraft Dungeons” un mundo lleno de zombis se convierte en una emocionante ave…", "title": "XBOX lanza nuevo videojuego “Minecraft Dungeons” - CNN México.com", "url": "https://cnnespanol.cnn.com/video/minecraft-dungeons-llega-xbox-aventuras-jennifer-montoya-cafe-cnnee/", "author": null, "publishedAt": "2020-05-27T14:39:00Z", "content": "Xbox lanzó un nuevo videojuego del mundo “Minecraft” perfecto para seguir en cuarentena. En “Minecraft Dungeons” un mundo lleno de zombis se convierte en una emocionante aventura de exploración. El j… [+99 chars]", "source": {"id": "cnn", "name": "CNN"}, "urlToImage": "https://cnnespanol2.files.wordpress.com/2020/05/200523162929-01-minecraft-dungeons-xbox-new-release-full-169.jpg?quality=100&strip=info&w=1200"}, {"description": "En el esfuerzo de todos radica el éxito contra la epidemia | Presidencia", "title": "En el esfuerzo de todos radica el éxito contra la epidemia | Presidencia | Ministerio de Relaciones Exteriores de Cuba - Ministerio de Relaciones Exteriores Cubano", "url": "http://www.cubaminrex.cu/es/en-el-esfuerzo-de-todos-radica-el-exito-contra-la-epidemia-presidencia", "author": null, "publishedAt": "2020-05-27T13:38:11Z", "content": "En el esfuerzo de todos radica el éxito contra la epidemia | Presidencia\r\nCon el claro principio de que la batalla contra la COVID-19 en la Mayor de las Antillas es un hecho latente y que ningún resu… [+7729 chars]", "source": {"id": null, "name": "Cubaminrex.cu"}, "urlToImage": null}, {"description": "Arlet Rodríguez Broche, la muchacha de 23 años que dejó el laboratorio que conocía en el Policlínico Doña Emilia, de Majagua, para venir a otro improvisado y de campaña en la Universidad Máximo Gómez Báez.", "title": "Diario online de Ciego de Ávila - Ciego de Ávila vs COVID-19: El anonimato desde un laboratorio - Invasor", "url": "http://www.invasor.cu/es/secciones-especiales/cristaleria-joven/ciego-de-avila-vs-covid-19-el-anonimato-desde-un-laboratorio", "author": "Ailén Castilla Padrón", "publishedAt": "2020-05-27T13:24:00Z", "content": "Las historias de quienes enfrentan hoy la Covid-19 en Cuba pueden, a simple vista, perturbar o apasionar, pero puestas en contexto y en medio de una epidemia son tan inevitables como los esfuerzos po… [+3592 chars]", "source": {"id": null, "name": "Invasor.cu"}, "urlToImage": "http://www.invasor.cu/images/invasor/articles/2020/05/27/04/intro-laboratorios-covid19-ciego-de-avila.jpg"}, {"description": "Una vez que las condiciones epidemiológicas lo permitan se reiniciará el período lectivo, como ya se ha explicado, y a partir de entonces ocurrirán cambios en los métodos de evaluación en la enseñanza primaria, informó este miércoles la Agencia Cubana de Noti…", "title": "Ministerio de Educación anuncia cambios en la evaluación de la enseñanza primaria - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/05/27/ministerio-de-educacion-anuncia-cambios-en-la-evaluacion-en-la-ensenanza-primaria/", "author": null, "publishedAt": "2020-05-27T13:09:46Z", "content": "Ir a la escuela es dejar de ser pequeños para convertirnos en niños grandes. Foto: Irene Pérez/ Cubadebate.\r\nUna vez que las condiciones epidemiológicas lo permitan se reiniciará el período lectivo, … [+2716 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/clases-primaria.jpg"}, {"description": "El joven Andrés Sánchez Joglar cantó clásicos como Granada, Siboney o Inocente pobre amigo.", "title": "Tenor cubano canta desde su balcón en La Habana para animar a sus vecinos en la cuarentena - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-05-27-u65722-e65722-s27065-tener-cubano", "author": "Yare Grau", "publishedAt": "2020-05-27T12:31:19Z", "content": "El tenor cubano Andrés Sánchez Joglar se ha unido a la iniciativa de entretener a través del arte durante el tiempo de la cuarentena por el coronavirus.\r\nEl joven ha hecho uso de su talento y potente… [+1503 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn1.celebritax.com/sites/default/files/styles/watermark_100/public/1590579221-tenor-cubano-canta-su-balcon-habana-animar-sus-vecinos-cuarentena.jpg"}], "totalResults": 30}