{"status": "ok", "articles": [{"description": "Miguel Díaz-Canel Bermúdez, Presidente de la República de Cuba, saludó hoy la conmemoración de actividades para recordar el primer trabajo voluntario masivo en el país, liderado por Ernesto Che Guevara. El mandatario, en un mensaje publicado en su cuenta en T…", "title": "Evoca Presidente de Cuba primer trabajo voluntario - CubaSÍ", "url": "https://www.cubasi.cu/es/noticia/evoca-presidente-de-cuba-primer-trabajo-voluntario", "author": null, "publishedAt": "2020-11-22T21:55:23Z", "content": "Miguel Díaz-Canel Bermúdez, Presidente de la República de Cuba, saludó hoy la conmemoración de actividades para recordar el primer trabajo voluntario masivo en el país, liderado por Ernesto Che Gueva… [+2058 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "https://www.cubasi.cu/sites/default/files/0-22-ujc-trabajo-voluntario.jpg"}, {"description": "Departamento Ideológico del Comité Central del Partido reconoce labor del periódico matancero", "title": "Girón, son 60 › Cuba › Granma - Órgano oficial del PCC - Diario Granma", "url": "http://www.granma.cu/", "author": "Ventura de Jesús", "publishedAt": "2020-11-22T21:11:00Z", "content": "Matanzas. Este domingo cumple 60 años el periódico Girón, nombre épico que ha servido de orgullo e inspiración a varias generaciones de periodistas encargados de describir la historia diaria del terr… [+1848 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/11/medium/f0183133.jpg"}, {"description": "Periodistas independientes, artistas y activistas cubanos están siendo detenidos arbitrariamente está tarde por la policía política, al acudir al llamado del Movimiento San Isidro", "title": "Represión policial: Detienen a cubanos que responden al llamado del Movimiento San Isidro - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/represion-policial-detienen-cubanos-que-responden-al-llamado-del", "author": null, "publishedAt": "2020-11-22T21:10:24Z", "content": "La policía del régimen cubano arremete contra periodistas independientes, artistas y activistas cubanos que han acudido este domingo (22 de noviembre) al llamado del Movimiento San Isidro. A través d… [+2214 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-11/IMG_8943.JPG?itok=Err56EpJ"}, {"description": "Twitter entregará el próximo 20 de enero las cuentas oficiales de la Casa Blanca al presidente electo de Estados Unidos, Joe Biden, que asumirá el poder ese…", "title": "Twitter revela qué pasará con la cuenta de Trump en la red social a partir de enero - Telemundo 51 - Miami", "url": "https://www.telemundo47.com/telemundo/noticias/eeuu/twitter-cuenta-donald-trump-joe-biden/1960230/", "author": "EFE", "publishedAt": "2020-11-22T20:53:00Z", "content": "Washington - Twitter entregará el próximo 20 de enero las cuentas oficiales de la Casa Blanca al presidente electo de Estados Unidos, Joe Biden, que asumirá el poder ese día, indicaron fuentes de la … [+2576 chars]", "source": {"id": null, "name": "Telemundo47.com"}, "urlToImage": "https://media.telemundo51.com/2020/11/shutterstock_1821623384.jpg?resize=1200%2C675"}, {"description": "Va a ser uno de los teléfonos más esperados para 2021 y ahora los OnePlus 9 y 9 Pro han aparecido en los primeros renders. Si es que son certeros, claro. En...", "title": "Los primeros renders del OnePlus 9 y 9 Pro muestran un diseño similar al 8T con pantalla curvada en los... - Xataka", "url": "https://www.xataka.com/moviles/primeros-renders-oneplus-9-9-pro-muestran-diseno-similar-al-8t-pantalla-curvada-laterales", "author": "Cristian Rus", "publishedAt": "2020-11-22T20:18:00Z", "content": "Va a ser uno de los teléfonos más esperados para 2021 y ahora los OnePlus 9 y 9 Pro han aparecido en los primeros renders. Si es que son certeros, claro. En ellos podemos ver esencialmente su diseño … [+1818 chars]", "source": {"id": null, "name": "Xataka.com"}, "urlToImage": "https://i.blogs.es/7e169c/screenshot-2/840_560.jpg"}, {"description": "PublicidadEl investigador Ibrahim Hidalgo ha sido galardonado con el Premio Nacional de Ciencias Sociales y Humanísticas 2020. El Dr. Hidalgo tiene una amplia trayectoria como historiador. Ha publicado, entre otros, los libros Incursiones en la obra de José M…", "title": "Ibrahim Hidalgo, Premio Nacional de Ciencias Sociales y Humanísticas 2020 - OnCubaNews", "url": "https://oncubanews.com/cuba/ciencia/ibrahim-hidalgo-premio-nacional-de-ciencias-sociales-y-humanisticas-2020/", "author": "Redacción OnCuba", "publishedAt": "2020-11-22T19:37:35Z", "content": "El investigador Ibrahim Hidalgo ha sido galardonado con el Premio Nacional de Ciencias Sociales y Humanísticas 2020.\r\nEl Dr. Hidalgo tiene una amplia trayectoria como historiador. Ha publicado, entre… [+691 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/11/Ibrahim-Hidalgo.jpg"}, {"description": null, "title": "Herramientas de gestión de campañas de PPC mercado, investigación primaria, análisis cualitativo y cuantitativo, oportunidades, tendencias de crecimiento | Previsión – 2030 - vistamister", "url": "http://vistamister.net/global-herramientas-de-gestion-de-campanas-de-ppc-valor/", "author": null, "publishedAt": "2020-11-22T19:30:00Z", "content": "El Informe de investigación de mercado Herramientas de gestión de campañas de PPC transmite un análisis completo de este espacio de mercado al tiempo que proporciona datos analíticos relacionados con… [+6225 chars]", "source": {"id": null, "name": "Vistamister.net"}, "urlToImage": null}, {"description": null, "title": "Análisis de mercado global de Sistemas de alquiler de energía por los principales fabricantes clave, aplicación, ingresos y participación de mercado para 2030 - vistamister", "url": "http://vistamister.net/global-sistemas-de-alquiler-de-energia-valor/", "author": null, "publishedAt": "2020-11-22T19:14:39Z", "content": "COVID-19 Edition-\r\nSistemas de alquiler de energía Market Size, Share in 2020 by Development, Trend, Key Player Analysis, Price, Supply and Demand, Emerging Opportunities, End User Analysis, Industry… [+9832 chars]", "source": {"id": null, "name": "Vistamister.net"}, "urlToImage": null}, {"description": "Prendieron fuego al Parlamento, rompieron la puerta de entrada y las ventanas", "title": "Miles de guatemaltecos salen a manifestarse enardecidos con Giammattei y el Congreso - Diario 14ymedio", "url": "https://www.14ymedio.com/internacional/Congreso_de_Guatemala-manifestantes-fuego_0_2990100966.html", "author": "", "publishedAt": "2020-11-22T18:53:38Z", "content": "(EFE).- Cientos de manifestantes han tomado este sábado el Congreso de Guatemala y le han prendido fuego a varias oficinas hasta ser desalojados por fuerzas de seguridad y cuerpos de bomberos, que ha… [+3611 chars]", "source": {"id": null, "name": "14ymedio.com"}, "urlToImage": "https://www.14ymedio.com/internacional/protesta-Congreso-Guatemala-EFEEsteban-Biba_CYMIMA20201122_0009_15.jpg"}, {"description": "“Insistimos en las medidas y la responsabilidad que tiene que adoptar cada uno de los viajeros para cuidar de su familia y de la comunidad”, alertó el directivo el director provincial de Salud. (Foto:", "title": "COVID-19 en Sancti Spíritus: De tres, uno (+caso confirmado) - Escambray", "url": "http://www.escambray.cu/2020/covid-19-en-sancti-spiritus-de-tres-uno-caso-confirmado/", "author": "Dayamis Sotolongo", "publishedAt": "2020-11-22T17:16:00Z", "content": "Insistimos en las medidas y la responsabilidad que tiene que adoptar cada uno de los viajeros para cuidar de su familia y de la comunidad, alertó el directivo el director provincial de Salud. (Foto: … [+2291 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/11/trinidad-1-foto-radio-trinidad-660x330.jpg"}, {"description": "En la reunión final de la visita gubernamental, el Presidente de la República, Miguel Díaz-Canel Bermúdez, destacó la unidad, la creatividad y el espíritu de trabajo que prevalecen en  Matanzas. Los trece municipios del territorio fueron visitados por los mie…", "title": "Matanzas también se hizo Isla › Cuba › Granma - Órgano oficial del PCC - Diario Granma", "url": "http://www.granma.cu/", "author": "Leticia Martínez Hernández", "publishedAt": "2020-11-22T17:11:00Z", "content": "En la reunión final de la visita gubernamental, el Presidente de la República, Miguel Díaz-Canel Bermúdez, destacó la unidad, la creatividad y el espíritu de trabajo que prevalecen en  Matanzas. Los … [+14303 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/11/medium/f0183115.jpg"}, {"description": "De visita en el Kyocera Dome de Osaka, el granmense Despaigne conectó un jonrón en tres turnos y remolcó seis carreras para comandar ese éxito", "title": "Jonrones de Despaigne y Gracial encauzan éxito del Softbank en béisbol japonés - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/deportes/2020-11-22/jonrones-de-despaigne-y-gracial-encauzan-exito-del-softbank-en-beisbol-japones", "author": null, "publishedAt": "2020-11-22T16:56:59Z", "content": "Cuadrangulares de los cubanos Alfredo Despaigne y Yurisbel Gracial guiaron hoy el triunfo de 11-2 de los Halcones de SoftBank sobre los Gigantes de Yomiuri, en el segundo juego de la final en la Seri… [+1466 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/11/HYzKAE_22-11-2020_11.11.17.000000.jpg"}, {"description": "Al cierre del día de ayer, 21 de noviembre, se encuentran ingresados para vigilancia clínica epidemiológica 3 mil 143 pacientes, sospechosos 755, en vigilancia 2 mil 010 y confirmados 378. Para COVID-19 se estudiaron 10 mil 113 muestras, resultando 48 muestra…", "title": "Cuba reporta 48 nuevos casos de COVID-19, ningún fallecido y 27 altas médicas - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/11/22/cuba-reporta-48-nuevos-casos-de-covid-19-ningun-fallecido-y-27-altas-medicas/", "author": null, "publishedAt": "2020-11-22T15:38:24Z", "content": "Al cierre del día de ayer, 21 de noviembre, se encuentran ingresados para vigilancia clínica epidemiológica 3 mil 143 pacientes, sospechosos 755, en vigilancia 2 mil 010 y confirmados 378.\r\nPara COVI… [+13031 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/10/coronavirus-cuba-portada-580x321-580x321-2-580x321.png"}, {"description": "Mientras el mandatario republicano mantiene sus acusaciones de que en esos comicios hubo fraude masivo, el juez de distrito Matthew Brann desestimó anoche una demanda interpuesta por el equipo de Trump para bloquear la certificación de los resultados electora…", "title": "Elecciones EEUU: Un juez desestima demanda de Trump en Pensilvania - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/11/22/elecciones-eeuu-un-juez-desestima-demanda-de-trump-en-pensilvania/", "author": null, "publishedAt": "2020-11-22T15:25:31Z", "content": "Un juez desestima una demanda de Trump en Pensilvania y le deja prácticamente sin opciones para revertir el resultado. Foto: Leah Millis / Reuters\r\nLa campaña del presidente de Estados Unidos, Donald… [+2527 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/11/trump-triste-pensativo-elecciones-e1606058247300.jpg"}, {"description": "En su cuenta en Twitter el mandatario señaló que la política exterior de la nación antillana se basa en principios éticos que rechazan la intromisión en los asuntos internos de otros Estados", "title": "Rechaza Díaz-Canel falsedades sobre supuesta injerencia en elecciones de Estados Unidos - Diario Granma", "url": "http://www.granma.cu/", "author": "Suremys Pavón Madera", "publishedAt": "2020-11-22T15:11:00Z", "content": "El Presidente de la República Miguel Díaz-Canel Bermúdez rechazó las recientes declaraciones sobre una supuesta injerencia cubana en las elecciones presidenciales de Estados Unidos, por parte del equ… [+1328 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/11/medium/f0183105.jpg"}, {"description": "El director del organismo de la ONU apuntó que la presencia de partículas de uranio en un lugar no declarado, requiere de una aclaración completa y rápida por las autoridades del país", "title": "Confirma ONU cooperación nuclear con Irán › Mundo › Granma - Órgano oficial del PCC - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-11-22T15:11:00Z", "content": "Foto: Internet\r\nLa Organización Internacional de Energía Atómica (OIEA) confirmó en un informe que existe cooperación total con Irán.\r\nLos inspectores del organismo de la ONU acceden a todas las inst… [+1548 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/11/medium/f0183111.jpg"}, {"description": "¿Cuánto afecta al sector de la cultura en Cuba las barreras que impone el bloqueo económico, comercial y financiero de Estados Unidos?", "title": "Diario online de Ciego de Ávila - Artes visuales en Cuba: las heridas del bloqueo - Invasor", "url": "http://www.invasor.cu/es/secciones-especiales/bloqueo-a-cuba/artes-visuales-en-cuba-las-heridas-del-bloqueo", "author": "Prensa Latina", "publishedAt": "2020-11-22T14:05:00Z", "content": "¿Cuánto afecta al sector de la cultura en Cuba las barreras que impone el bloqueo económico, comercial y financiero de Estados Unidos?\r\n Le puede interesar: Dificulta bloqueo la enseñanza artística e… [+4469 chars]", "source": {"id": null, "name": "Invasor.cu"}, "urlToImage": "http://www.invasor.cu/images/invasor/articles/2020/11/22/05/intro-bloqueo-cuba-relaciones-estados-unidos.jpg"}, {"description": "La ciudad que heredamos, es el título de la  nueva novela de Antón Arrufat, presentada en el espacio Sábado del Libro, encuentro que promueve la literatura propiciando el diálogo  entre  autores y público, y que luego de 8 meses detenido por la pandemia, se r…", "title": "La ciudad que heredamos, nueva novela de Antón Arrufat (+ Fotos) - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/11/22/la-ciudad-que-heredamos-nueva-novela-de-anton-arrufat-fotos/", "author": null, "publishedAt": "2020-11-22T13:48:19Z", "content": "Joyce Hidalgo, diseñador de cubierta y diagramación, Francisco López Sacha, Antón Arrufat y Eliana Dávila, editora en la presentación del libro, La ciudad que heredamos. Foto. Marianela Dufflar\r\nLa c… [+5392 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/11/la-ciudad-que-heredamos-3-e1606052427917.jpg"}, {"description": "Cuba logró hoy cierre dorado en el torneo individual del Campeonato Panamericano de Judo, con medallas de oro para Iván Silva, en los 90 kilogramos (kg), y Andy Granda (más de 100 kg), con escenario en el Domo Code Alcalde de la ciudad mexicana de Guadalajara.", "title": "Cuba con cierre dorado en Panamericano de judo - 5septiembre.cu", "url": "http://www.5septiembre.cu/cuba-cierre-dorado-panamericano-judo/", "author": "https://www.facebook.com/5septiembrecu", "publishedAt": "2020-11-22T13:17:44Z", "content": "Cuba logró hoy cierre dorado en el torneo individual del Campeonato Panamericano de Judo, con medallas de oro para Iván Silva, en los 90 kilogramos (kg), y Andy Granda (más de 100 kg), con escenario … [+1835 chars]", "source": {"id": null, "name": "5septiembre.cu"}, "urlToImage": "http://www.5septiembre.cu/wp-content/uploads/2020/11/panamericano-judo-guadalajara.jpg"}, {"description": "La multinacional Apple ha alcanzado un acuerdo extrajudicial en Estados Unidos por el que pagará 113 millones de dólares por haber ralentizado deliberadamente los modelos antiguos de sus teléfonos iPhone, según han informado este miércoles las partes.Los dema…", "title": "Apple pagará millones de dólares por haber ralentizado deliberadamente los iPhones - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/11/22/apple-pagara-millones-de-dolares-por-haber-ralentizado-deliberadamente-los-iphones/", "author": null, "publishedAt": "2020-11-22T09:12:00Z", "content": "Foto: Archivo.\r\nLa multinacional Apple ha alcanzado un acuerdo extrajudicial en Estados Unidos por el que pagará 113 millones de dólares por haber ralentizado deliberadamente los modelos antiguos de … [+1040 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2018/01/apple-01.jpg"}], "totalResults": 30}