{"status": "ok", "articles": [{"description": null, "title": "No, la NASA no ha detectado universos paralelos exóticos - Yahoo Noticias España", "url": "https://consent.yahoo.com/collectConsent?sessionId=1_cc-session_8bb16297-5b0c-4e10-8cdf-f88b8ea7f386&lang=es-ES&inline=false", "author": null, "publishedAt": "2020-05-24T23:25:00Z", "content": "Para proporcionarte una mejor experiencia general, queremos mostrarte anuncios relevantes que te sean de mayor utilidad. Por ejemplo, cuando buscas una película, usamos la información sobre la búsque… [+414 chars]", "source": {"id": null, "name": "Yahoo.com"}, "urlToImage": null}, {"description": "El presidente de Cuba, Miguel Díaz-Canel, resaltó la llegada del primero de cinco buques iraníes con combustible a Venezuela, país que atraviesa un desabastecimiento de gasolina debido a las medidas coercitivas de Estados Unidos.El jefe de Estado cubano desta…", "title": "Presidente de Cuba destaca llegada a Venezuela de buques iraníes - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/05/24/presidente-de-cuba-destaca-llegada-a-venezuela-de-buques-iranies/", "author": null, "publishedAt": "2020-05-24T23:20:43Z", "content": "El jefe de Estado cubano destacó en su cuenta de Twitter que este hecho rompe el bloqueo 'inaceptable y criminal' de la potencia norteña contra la nación suramericana. Foto: Prensa Latina\r\nEl preside… [+1685 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/d-canel-1.jpg"}, {"description": "A medida que se acerca el cierre semanal, el precio de Bitcoin cayó del canal ascendente a 8,840 dólares, marcando seis mínimos más altos consecutivos desde junio de 2019.", "title": "El precio de Bitcoin cae a 8,840 dólares, según una métrica clave señala que BTC podría corregirse aún más - Cointelegraph (Noticias sobre el Bitcoin, Ethereum y el blockchain)", "url": "https://es.cointelegraph.com/news/bitcoin-price-drops-to-8-840-key-metrics-signal-btc-may-correct-further", "author": "Joseph Young", "publishedAt": "2020-05-24T22:56:23Z", "content": "En la última hora, el precio de Bitcoin (BTC) bajó a USD 8,840. La caída se produjo con menos de 8 horas restantes antes del cierre semanal.\r\nUna confluencia de mineros que venden más BTC de los que … [+3760 chars]", "source": {"id": null, "name": "Cointelegraph.com"}, "urlToImage": "https://s3.cointelegraph.com/storage/uploads/view/beafd4407852d22a0e0ffe9d0a3cab58.jpg"}, {"description": "El presidente del Instituto Cubano de Radio y Televisión, Alfonso Noya Martínez, felicitó desde su perfil en la red social Twitter a los trabajadores del Instituto Cubano de Radio y Televisión, que hoy celebran su aniversario 58 de fundado. Inmerso en la bata…", "title": "Felicita Alfonso Noya Martínez a los trabajadores del ICRT (+audio) - Radio Bayamo, Español", "url": "http://www.radiobayamo.icrt.cu/2020/05/24/felicita-alfonso-noya-martinez-a-los-trabajadores-del-icrt-audio/", "author": null, "publishedAt": "2020-05-24T22:37:16Z", "content": "FOTO / ISCarrillo- Archivo CMKX Radio Bayamo\r\nEl presidente del Instituto Cubano de Radio y Televisión, Alfonso Noya Martínez, felicitó desde su perfil en la red social Twitter a los trabajadores del… [+1781 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/05/Alfonso-Noya-Martínez.jpg"}, {"description": "\"Yo me siento como una niña huérfana que nunca ha podido estar en casa\".", "title": "América, hija de Alexis Valdés, se emociona hasta las lágrimas al hablar de Cuba - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-05-24-u196568-e196568-s27065-america-hija-alexis-valdes-emociona-lagrimas-al-hablar", "author": "Ana Camila Baltar", "publishedAt": "2020-05-24T22:25:49Z", "content": "América Valdés, hija del popular actor y humorista cubano Alexis Valdés, se emocionó hasta las lágrimas por las muestras de apoyo que ha recibido siempre de los cubanos y compartió su experiencia de … [+2515 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn1.celebritax.com/sites/default/files/styles/watermark_100/public/1590354551-america-hija-alexis-valdes-emociona-lagrimas-al-hablar-cuba.jpg"}, {"description": "Presidente de la República de Cuba, elogió hoy a la brigada médica de la nación caribeña que culminó este sábado su labor de enfrentamiento a la COVID-19 en la región italiana de Lombardía", "title": "Elogia Díaz-Canel labor de médicos cubanos en Italia (+Fotos) - Vanguardia", "url": "http://www.vanguardia.cu/de-cuba/17395-elogia-diaz-canel-labor-de-medicos-cubanos-en-italia-fotos", "author": "ACN", "publishedAt": "2020-05-24T22:05:00Z", "content": "La Habana, 24 may (ACN) Miguel Díaz-Canel Bermúdez, Presidente de la República de Cuba, elogió hoy a la brigada médica de la nación caribeña que culminó este sábado su labor de enfrentamiento a la CO… [+1194 chars]", "source": {"id": null, "name": "Vanguardia.cu"}, "urlToImage": "http://www.vanguardia.cu/images/vangweb/salud/2020/05-24-homenaje-a-brigada-medica-en-crema/homenaje-a-brigada-medica-cubana-crema.jpg"}, {"description": "Ya sea a través de la recogida directamente en las propias unidades gastronómicos, o mediante le entrega a domicilio, cada vez son más las ofertas de", "title": "Aumenta el servicio de cenas a domicilio desde establecimientos turísticos en Cuba - Directorio Cubano", "url": "https://www.directoriocubano.info/nacional/aumenta-el-servicio-de-cenas-a-domicilio-desde-establecimientos-turisticos-en-cuba/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-05-24T21:54:09Z", "content": "Ya sea a través de la recogida directamente en las propias unidades gastronómicos, o mediante le entrega a domicilio, cada vez son más las ofertas de cenas elaboradas en instalaciones turísticas cuba… [+1971 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/05/el-ovejito-restaurante-camaguey.jpg"}, {"description": "24 de mayo de 2020,   17:41Quito, 24 may (Prensa Latina) El presidente de Ecuador, Lenín Moreno, presentó hoy el Informe a la Nación, a tres años de un gobierno que ha recibido críticas de sectores populares, a decisiones en los planos económico, político y s…", "title": "Presidente de Ecuador rinde cuentas a tres años de gestión - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-24T21:41:00Z", "content": "24 de mayo de 2020, 17:41Quito, 24 may (Prensa Latina) El presidente de Ecuador, Lenín Moreno, presentó hoy el Informe a la Nación, a tres años de un gobierno que ha recibido críticas de sectores pop… [+2865 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Como informamos el pasado jueves 21 de mayo de 2020, la Empresa Radio Cuba en coordinación con la Televisión Cubana, inició a transmitir la señal de dos", "title": "Esta será la programación de los nuevos canales cubanos en HD - Directorio Cubano", "url": "https://www.directoriocubano.info/noticias/esta-sera-la-programacion-de-los-nuevos-canales-cubanos-en-hd/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-05-24T21:34:28Z", "content": "Como informamos el pasado jueves 21 de mayo de 2020, la Empresa Radio Cuba en coordinación con la Televisión Cubana, inició a transmitir la señal de dos nuevos canales de televisión digital en alta d… [+2115 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/05/nuevos-canales-hd-en-cuba.jpg"}, {"description": "La pandemia de la Covid-19 no impedirá que este año Cienfuegos tenga su #Fiestón2020: se hará de manera virtual y recordará ediciones anteriores.", "title": "Un #Fiestón2020 diferente desde Cienfuegos: virtual - Excelencias News Cuba", "url": "https://www.excelenciascuba.com/culturales/un-fieston2020-diferente-desde-cienfuegos-virtual", "author": null, "publishedAt": "2020-05-24T21:10:18Z", "content": "Como cada verano en la central provincia cubana de Cienfuegos se celebra el Fiestón y este 2020, aunque la pandemia de la Covid-19 obliga a realizar muchos cambios, también habrá evento: virtual.\r\nEn… [+608 chars]", "source": {"id": null, "name": "Excelenciascuba.com"}, "urlToImage": "https://www.excelenciascuba.com/sites/default/files/styles/medium/public/Article/Fist%C3%B3n-Cienfuegos.jpg?itok=8u1EOAs1"}, {"description": "Una lista de personas que han muerto por COVID-19 en los Estados Unidos es la emotiva portada de The New York Times, con los nombres de las casi cien mil víctimas. \"Las muertes en EE.UU. se acercan a las 100.000, una pérdida incalculable\", es el titular con e…", "title": "La Opinión Gráfica: La lista de fallecidos por Covid-19 en Estados Unidos en la portada de The New York Times - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/05/24/la-opinion-grafica-la-lista-de-fallecidos-por-covit-19-en-estados-unidos-en-la-portada-de-the-new-york-times/", "author": null, "publishedAt": "2020-05-24T20:49:37Z", "content": "The New York Times le rindió un sencillo, pero poderoso homenaje a las víctimas de covid-19 en EE.UU. Gráfica: Osval\r\nUna lista de personas que han muerto por COVID-19 en los Estados Unidos es la emo… [+2564 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/golf_trump_cover__portada.jpg"}, {"description": "Durante estas últimas semanas, he escrito y preguntado a personas de toda Cuba cómo llevan el aislamiento, cómo encuentran la esperanza. Pero... me quedaba otra interrogante: ¿qué sintieron los cubanos que viven en otros países? ¿Cómo vivir esta etapa sin el …", "title": "JR Podcast: Estudiar, amar y extrañar en la distancia - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-05-24/jr-podcast-estudiar-amar-y-extranar-en-la-distancia", "author": null, "publishedAt": "2020-05-24T20:12:16Z", "content": "Llueve. La Habana respira y borra con el agua alguna de sus tristezas. En estos momentos mi gata Yolanda se recuesta a mi lado, busca afecto, igual hago yo con mi mamá cuando las tormentas arrecian. … [+1703 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/medias/2020/05/FAru8U_21-05-2020_19.05.35.000000.jpg"}, {"description": "San José, 24 may (Prensa Latina) Costa Rica reportó hoy 12 nuevos positivos para llegar a 930 casos confirmados de la Covid-19 desde el 6 de marzo pasado, cuando registraron el primer paciente de esta enfermedad, informó el ministro de Salud, Daniel Salas,", "title": "Costa Rica llega a 930 casos confirmados de Covid-19 (+Info) - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-24T19:39:30Z", "content": "San José, 24 may (Prensa Latina) Costa Rica reportó hoy 12 nuevos positivos para llegar a 930 casos confirmados de la Covid-19 desde el 6 de marzo pasado, cuando registraron el primer paciente de est… [+1023 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/mayo/24/0-ministerio.jpg"}, {"description": "Xiaomi quiere dejar de ser Xiaomi, y parece estar orientando su estrategia en torno a que veamos a la compañía de una forma distinta, como una marca premium", "title": "Xiaomi está dejando de ser Xiaomi y quiere entrar en el mercado de los móviles ultra-premium - Andro4all", "url": "https://andro4all.com/noticias/xiaomi/xiaomi-dejar-ser-xiaomi", "author": "Jacinto Araque", "publishedAt": "2020-05-24T19:25:24Z", "content": "Xiaomi lleva un buen tiempo inmersa en un proceso de cambios en su catálogo que ha tenido diferentes episodios en los últimos años, como por ejemplo la independencia de Redmi, que ha sido parte de lo… [+3262 chars]", "source": {"id": null, "name": "Andro4all.com"}, "urlToImage": "https://andro4all.com/files/2019/12/Xiaomi-Mi-Note-10-pantalla-curva.jpg"}, {"description": "Lisset Urgellés, jefa de la empresa de servicios aeroportuarios Ecasa, comentó a Prensa Latina que el país pavimenta las pistas de los aeropuertos de", "title": "Cuba pavimenta pistas de aeropuertos en Holguín, Santiago y Santa Clara - Directorio Cubano", "url": "https://www.directoriocubano.info/actualidad/cuba-pavimenta-pistas-de-aeropuertos-en-holguin-santiago-y-santa-clara/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-05-24T19:15:26Z", "content": "Lisset Urgellés, jefa de la empresa de servicios aeroportuarios Ecasa, comentó a Prensa Latina que el país pavimenta las pistas de los aeropuertos de Holguín, Santiago de Cuba y Santa Clara, con vist… [+3852 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/05/pavimenta-pistas-de-aeropuertos-en-cuba-1.jpg"}, {"description": "'¿Por qué ahora y no antes?'. La TV del régimen #cubano premia a la periodista Irma Shelton y las redes sociales no lo perdonan.", "title": "La TV del régimen cubano premia a Irma Shelton tras su reportaje sobre el 'hambre' en EEUU y España - Diario de Cuba", "url": "https://diariodecuba.com/cuba/1590342045_21369.html", "author": "DDC", "publishedAt": "2020-05-24T17:41:23Z", "content": "La periodista de la televisión del régimen cubano Irma Shelton Taseé ha salido de la polémica por su reportaje sobre la supuesta escasez de alimentos en países como España y EEUU con un premio, el Pe… [+1707 chars]", "source": {"id": null, "name": "Diariodecuba.com"}, "urlToImage": "https://diariodecuba.com/sites/default/files/images/2020-05/irma240520.jpg"}, {"description": "El Vicepresidente de la Comisión de la Unión Africana, Embajador Thomas Kwesi Quartey, envió un mensaje a Cuba en ocasión del Día de África, que se celebra el 25 de mayo. «Hoy celebramos el Día de África de manera virtual y manteniendo la distancia social. En…", "title": "Unión Africana recuerda apoyo de Cuba a las luchas de liberación de las naciones de ese continente - Radio Bayamo, Español", "url": "http://www.radiobayamo.icrt.cu/2020/05/24/union-africana-recuerda-apoyo-de-cuba-a-las-luchas-de-liberacion-de-las-naciones-de-ese-continente/", "author": null, "publishedAt": "2020-05-24T17:35:45Z", "content": "El Vicepresidente de la Comisión de la Unión Africana, Embajador Thomas Kwesi Quartey, envió un mensaje a Cuba en ocasión del Día de África, que se celebra el 25 de mayo.\r\n«Hoy celebramos el Día de Á… [+3625 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/05/Thomas-Kwesi-Quartey.jpg"}, {"description": "", "title": "Cuba confirma 10 nuevos casos de COVID-19 y otro fallecido - infobae", "url": "https://www.infobae.com/america/agencias/2020/05/24/cuba-confirma-10-nuevos-casos-de-covid-19-y-otro-fallecido/", "author": "anónimo", "publishedAt": "2020-05-24T16:54:47Z", "content": "El reporte diario del Ministerio de Salud Pública (Minsap) de la isla sobre la situación del coronavirus indicó este domingo que el pasado sábado se estudiaron 1.431 muestras que revelaron otros diez… [+4163 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/LlB1_pAeUni0lJ1OId0dwtZ5gxg=/992x774/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Z7FKBKISLVEUZJLCS7PIXWIVFA.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Acaban rumores, brasileño Emerson seguirá en Betis de fútbol español - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-24T16:32:00Z", "content": "Por Maylín Vidal\r\nBuenos Aires, 24 may (Prensa Latina) En Cuba, el ajiaco o caldosa, en República Dominicana y Colombia el sancocho, en Puerto Rico el pozole, la lagua de choclo en Bolivia y en Argen… [+75 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "“Ahora lo más importante es darle el golpe final a la epidemia, acortar su transmisión y que ello nos lleve a una posición de seguridad para poder tomar nuevas decisiones en relación con el comportamiento del país”, subrayó el Presidente de la República, Migu…", "title": "Díaz-Canel: Ahora lo más importante es dar el golpe final a la epidemia - Radio Ángulo", "url": "http://www.radioangulo.cu/cuba/241793-diaz-canel-ahora-lo-mas-importante-es-dar-el-golpe-final-a-la-epidemia", "author": "Radio Angulo", "publishedAt": "2020-05-24T14:42:40Z", "content": "Ahora lo más importante es darle el golpe final a la epidemia, acortar su transmisión y que ello nos lleve a una posición de seguridad para poder tomar nuevas decisiones en relación con el comportami… [+3773 chars]", "source": {"id": null, "name": "Radioangulo.cu"}, "urlToImage": "http://www.radioangulo.cu/images/stories/2020/05-mayo/Cuba/diaz-canel-coronavirus_f-granma.jpg"}], "totalResults": 30}