{"status": "ok", "articles": [{"description": "Cuba 76 nuevos casos de COVID-19, ningún fallecido y 42 altas médicas; más tensión en Santiago", "title": "Cuba 76 nuevos casos de COVID-19, ningún fallecido y 42 altas médicas - CMKC", "url": "http://www.cmkc.cu/2020/11/cuba-76-nuevos-casos-de-covid-19-ningun-fallecido-y-42-altas-medicas/", "author": null, "publishedAt": "2020-11-25T21:52:17Z", "content": "Cuba reportó 76 nuevos casos de COVID-19, para un total de 8 026 desde marzo pasado; ningún fallecido y 42 altas médicas, según el parte que publica diariamente el Ministerio de Salud Pública (Minsap… [+17376 chars]", "source": {"id": null, "name": "Cmkc.cu"}, "urlToImage": "http://www.cmkc.cu/wp-content/uploads/2020/11/cmkc-control-aeropuerto-antonio-maceo-covid-19-santiago2.jpg"}, {"description": "La segunda jornada del Encuentro Internacional Juvenil Ideas que son banderas, fue dedicada al valioso y permanente ejemplo del líder histórico de la Revolución Cubana", "title": "Fidel en nosotros y en todos los tiempos - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-11-25/fidel-en-nosotros-y-en-todos-los-tiempos", "author": null, "publishedAt": "2020-11-25T21:50:28Z", "content": "El legado de Fidel no tiene límites en el tiempo, y es referencia esencial para todos los seres humanos que rompan lanzas en pos de un mundo más humano. Tal afirmación unió a las voces que este miérc… [+7054 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/11/l9i6Nn_25-11-2020_16.11.50.000000.jpg"}, {"description": "El periodista cubano Abraham Jiménez denunció que “el gobierno cubano acaba de cortarle la línea telefónica a Carlos Manuel Álvarez, que logró entrar a la sede\r\ndel Movimiento San Isidro”", "title": "Régimen corta línea telefónica de escritor Carlos Manuel Álvarez, plantado en el MSI - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/regimen-corta-linea-telefonica-de-escritor-carlos-manuel-alvarez", "author": null, "publishedAt": "2020-11-25T21:39:51Z", "content": "El periodista independiente cubano Abraham Jiménez denunció en sus redes sociales que el régimen cubano acaba de cortarle la línea telefónica a Carlos Manuel Álvarez, que logró entrar a la sede  del … [+1969 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-11/calrosmanuel251120.jpg?itok=QKrsM5BS"}, {"description": "La pandemia obligó a la compañía canadiense a suspender todos sus espectáculos y a despedir a cerca de 3.500 empleados.", "title": "El Circo del Sol sale de la quiebra tras su venta al grupo Catalyst Capital - Cinco Días", "url": "https://cincodias.elpais.com/cincodias/2020/11/25/companias/1606337221_713135.html", "author": "EFE", "publishedAt": "2020-11-25T20:49:55Z", "content": "El Circo del Sol ha completado su venta a un grupo de acreedores capitaneado por Catalyst Capital Group, lo que le permite salir de la quiebra que declaró el pasado mes de junio cuando la pandemia ob… [+1329 chars]", "source": {"id": null, "name": "EL PAÍS"}, "urlToImage": "https://d500.epimg.net/cincodias/imagenes/2020/11/25/companias/1606337221_713135_1606337322_rrss_normal.jpg"}, {"description": "\"Aunque se ha retirado físicamente a los periodistas internacionales que había en el lugar, el mundo está observando lo que sucede”, advierte el Departamento de Estado", "title": "Movimiento San Isidro: Bruno Rodríguez dice a EE.UU. que no interfiera en los asuntos internos de Cuba - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-11-25-u207888-e207888-s27061-bruno-rodriguez-dice-eeuu-interfiera-asuntos-internos", "author": "Ivan Leon", "publishedAt": "2020-11-25T20:21:21Z", "content": "El Ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez, ha acusado nuevamente al gobierno estadounidense de interferir en los asuntos internos de Cuba, a propósito del mensaje de solidaridad c… [+2894 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn2.celebritax.com/sites/default/files/styles/watermark_100/public/1606335681-bruno-rodriguez-dice-eeuu-interfiera-asuntos-internos-cuba.jpg"}, {"description": "Nicolás Maduro ofreció condolencias por la muerte, la víspera, de Julio C. Gandarilla, ministro del Interior. El presidente de Venezuela, Nicolás Maduro, envió este martes un mensaje de condolencias al Gobierno y pueblo cubanos con motivo del «sensible fallec…", "title": "Amigos de Cuba lamentan fallecimiento del ministro del Interior - Radio Bayamo, Español", "url": "http://www.radiobayamo.icrt.cu/2020/11/25/amigos-de-cuba-lamentan-fallecimiento-del-ministro-del-interior/", "author": null, "publishedAt": "2020-11-25T20:18:17Z", "content": "Nicolás Maduro ofreció condolencias por la muerte, la víspera, de Julio C. Gandarilla, ministro del Interior.\r\nEl presidente de Venezuela, Nicolás Maduro, envió este martes un mensaje de condolencias… [+1883 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/11/w-cuba-venezuela.jpg"}, {"description": "Cristiano Ronaldo has joined in with the football world&apos;s mourning over the death of Diego Maradona. \nThe Portuguese star shared a message in...", "title": "Cristiano Ronaldo on Maradona: Goodbye to a friend, goodbye to an eternal genius - MARCA.com", "url": "https://www.marca.com/en/football/international-football/2020/11/25/5fbeb2dd22601d517e8b4568.html", "author": "MARCA", "publishedAt": "2020-11-25T19:45:00Z", "content": "Diego Armando Maradona and Cristiano Ronaldo.\r\nCHEMA REY\r\nCristiano Ronaldo has joined in with the football world's mourning over the death of Diego Maradona. \r\nThe Portuguese star shared a message i… [+465 chars]", "source": {"id": "marca", "name": "Marca"}, "urlToImage": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/11/25/16063273912738.jpg"}, {"description": "Por José L. Centella **Reflexiones sobre el pensamiento de Fidel Castro (II parte, final)Madrid (Prensa Latina) Vivimos momentos excepcionales en los que se hace necesario aprender de las experiencias históricas y aproximarse a las enseñanzas de quienes fuero…", "title": "2:31 Reflexiones sobre el pensamiento de Fidel Castro (I Parte) - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-11-25T19:32:17Z", "content": "Por José L. Centella *\r\n*Reflexiones sobre el pensamiento de Fidel Castro (II parte, final)\r\nMadrid (Prensa Latina) Vivimos momentos excepcionales en los que se hace necesario aprender de las experie… [+9851 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/noviembre/25/fidel-leyendo.jpg"}, {"description": "Son respetados por sus competencias y su elección envía una señal de que Biden opta por una continuación más que una ruptura con los años de Obama", "title": "Gabinete de Biden cuenta con rostros de la era Obama - Diario LAs Americas", "url": "https://www.diariolasamericas.com/eeuu/gabinete-biden-cuenta-rostros-la-era-obama-n4211242", "author": "Las Américas", "publishedAt": "2020-11-25T19:30:00Z", "content": "- Veteranos de Obama -\r\nAl igual que Biden, muchos de sus miembros del gabinete sirvieron de segundos en el gobierno de Barack Obama (2009-2017).\r\nAntony Blinken, nombrado como el próximo secretario … [+4041 chars]", "source": {"id": null, "name": "Diariolasamericas.com"}, "urlToImage": "https://media.diariolasamericas.com/p/83cbae28e88b5a276eac257935f36528/adjuntos/216/imagenes/002/104/0002104065/el-candidato-presidencial-democrata-joe-biden-se-quita-la-mascarilla-hablar-6-noviembre-2020-wilmington-delaware.jpg"}, {"description": "25 de noviembre de 2020,   13:48Washington, 25 nov (Prensa Latina) El presidente estadounidense, Donald Trump, canceló su plan para asistir hoy a un evento organizado por legisladores estatales republicanos en Pensilvania, sobre supuestas irregularidades en l…", "title": "Trump cancela asistencia a reunión en Pensilvania sobre elecciones - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-11-25T18:48:00Z", "content": "25 de noviembre de 2020, 13:48Washington, 25 nov (Prensa Latina) El presidente estadounidense, Donald Trump, canceló su plan para asistir hoy a un evento organizado por legisladores estatales republi… [+1867 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": null, "title": "Análisis de la demanda del mercado Los apósitos para heridas avanzada 2020: las últimas investigaciones cubren la dinámica, el tamaño y la participación, el pronóstico de ingresos para 2026 - MotorEsfera.com", "url": "https://motoresfera.com/2020/11/26/analisis-de-la-demanda-del-mercado-los-apositos-para-heridas-avanzada-2020-las-ultimas-investigaciones-cubren-la-dinamica-el-tamano-y-la-participacion-el-pronostico-de-ingresos-para-2026/", "author": null, "publishedAt": "2020-11-25T18:36:58Z", "content": "El informe de mercado global Los apósitos para heridas avanzada presenta un análisis punto por punto que depende de la investigación exhaustiva de los elementos del mercado como el tamaño del mercado… [+6011 chars]", "source": {"id": null, "name": "Motoresfera.com"}, "urlToImage": null}, {"description": "La Paz, 25 nov (Prensa Latina) El expresidente de Bolivia Evo Morales, lamentó hoy el fallecimiento del astro del fútbol argentino Diego …", "title": "Evo Morales lamenta fallecimiento de Diego Armando Maradona - Diario Digital Nuestro País", "url": "https://www.elpais.cr/2020/11/25/evo-morales-lamenta-fallecimiento-de-diego-armando-maradona/", "author": "Prensa Latina", "publishedAt": "2020-11-25T18:26:59Z", "content": "‘Con un dolor en el alma me he enterado de la muerte de mi hermano del alma, Diego Armando Maradona. Una persona que sentía y luchaba por los humildes, el mejor jugador de fútbol del mundo’, escribió… [+794 chars]", "source": {"id": null, "name": "Elpais.cr"}, "urlToImage": "https://sfo2.digitaloceanspaces.com/elpaiscr/2020/11/Evo-Morales-y-Diego-maradona.-PL-300x200.jpg"}, {"description": "Los músicos cubanos Huberal Herrera Lescano y Edesio Alejandro Rodríguez Salva recibieron el Premio Nacional de Música 2020 por el conjunto de su obra en los campos de la creación y la interpretación, así como por la calidad y aportes al acervo cultural de la…", "title": "Huberal Herrera y Edesio Alejandro recibieron Premio Nacional de Música 2020 - CubaSÍ", "url": "https://cubasi.cu/es/noticia/huberal-herrera-y-edesio-alejandro-recibieron-premio-nacional-de-musica-2020", "author": null, "publishedAt": "2020-11-25T16:56:33Z", "content": "Los músicos cubanos Huberal Herrera Lescano y Edesio Alejandro Rodríguez Salva recibieron el Premio Nacional de Música 2020 por el conjunto de su obra en los campos de la creación y la interpretación… [+954 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "https://cubasi.cu/sites/default/files/huberal-edesio-alejandro-premios-musica-cubadebate.png"}, {"description": "Además, los establecimientos recibieron muchas multas por supuestamente haber violado varias medidas de funcionamiento.", "title": "Retiran licencia operacional a los bares “Pasillo”, “Bar F” y “Mío y Tuyo” en La Habana - Periódico Cubano", "url": "https://www.periodicocubano.com/retiran-licencia-operacional-a-los-bares-pasillo-bar-f-y-mio-y-tuyo-en-la-habana/", "author": "Periódico Cubano", "publishedAt": "2020-11-25T16:37:19Z", "content": "Retiran licencia operacional a los bares Pasillo, Bar F y Mío y Tuyo en La Habana. (Foto de referencia: Mio y Tuyo Bar-Restaurant-Facebook)\r\nLa mala situación epidemiológica que se vive en La Habana … [+2479 chars]", "source": {"id": null, "name": "Periodicocubano.com"}, "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2020/11/Bar-en-La-Habana-cerrado-Mio-Tuyo-Bar-Restaurant-Facebook.jpg"}, {"description": "Emmanuel Macron, presidente de Francia, indicó anoche, en su discurso de anoche  sobre el confinamiento, que los parques de atracciones del...", "title": "Noticias breves: el tren parará en Walt Disney World, Emmanuel Macron cancela la temporada de Navidad de los parques franceses, … - ParquePlaza.net", "url": "http://www.parqueplaza.net/2020/11/noticias-breves-el-tren-parara-en-walt.html", "author": null, "publishedAt": "2020-11-25T16:34:00Z", "content": "Emmanuel Macron, presidente de Francia, indicó anoche, en su discurso de anoche sobre el confinamiento, que los parques de atracciones del país no podrán reabrir en diciembre. Esto significa que los … [+2059 chars]", "source": {"id": null, "name": "Parqueplaza.net"}, "urlToImage": "https://lh3.googleusercontent.com/proxy/I28E3Dp57g5SwbumcvHE-mmjcL5-WBrGx8AZ_Rszq9V3cpN86JBtaFBaeMYQvQvUBIvQPgYbCPfDs3RubmTfVkjB2qA=w1200-h630-n-k-no-nu"}, {"description": "Cae María Paula Romo, la Ministra de Gobierno de Ecuador", "title": "Cae María Paula Romo, la Ministra de Gobierno de Ecuador - CMHW La Reina Radial del Centro", "url": "http://www.cmhw.cu/internacionales/30244-cae-maria-paula-romo-la-ministra-de-gobierno-de-ecuador", "author": "Tomado de Radio Rebelde", "publishedAt": "2020-11-25T16:10:00Z", "content": "Con 104 votos, la Asamblea Nacional de Ecuador, censuró y destituyó a la ministra de Gobierno, María Paula Romo, acusada de incumplimiento de funciones durante las manifestaciones de octubre de 2019.… [+2320 chars]", "source": {"id": null, "name": "Cmhw.cu"}, "urlToImage": "http://www.cmhw.icrt.cu/images/materiales/2020/Noviembre/25/maria-paula-romo-ecuador.jpg"}, {"description": "Los pedidos de prestaciones por desempleo en Estados Unidos aumentan por segunda semana consecutiva a 778.000, señal de que la economía y el mercado laboral sufren el rebrote del coronavirus y el tiempo frío acrecienta los riesgos", "title": "Aumentan pedidos de prestaciones por desempleo - San Diego Union-Tribune en Español", "url": "https://www.sandiegouniontribune.com/en-espanol/noticias/story/2020-11-25/eeuu-aumentan-pedidos-de-prestaciones-por-desempleo", "author": "Por PAUL WISEMAN", "publishedAt": "2020-11-25T15:36:00Z", "content": "Los pedidos de prestaciones por desempleo en Estados Unidos aumentaron por segunda semana consecutiva a 778.000, señal de que la economía y el mercado laboral sufren el rebrote del coronavirus y el t… [+1274 chars]", "source": {"id": null, "name": "The San Diego Union-Tribune"}, "urlToImage": null}, {"description": "Elizabeth Stoyanov Hernández podría enfrentarse a varios años de cárcel. Foto: Miami-Dade Corrections / Cortesía Una cubana radicada en el sur de la Florida ha terminado tras las rejas después de que las autoridades descubrieran su peculiar plan para robar má…", "title": "▷ El plan de una mujer latina para robar más de $82 mil a su jefe en compras en una tienda Saks Fifth Avenue de Miami - Noticias por el Mundo", "url": "https://noticiasporelmundo.com/noticias/el-plan-de-una-mujer-latina-para-robar-mas-de-82-mil-a-su-jefe-en-compras-en-una-tienda-saks-fifth-avenue-de-miami", "author": null, "publishedAt": "2020-11-25T14:52:23Z", "content": "Una cubana radicada en el sur de la Florida ha terminado tras las rejas después de que las autoridades descubrieran su peculiar plan para robar más de $81 mil a su jefe utilizando su tarjeta de crédi… [+1330 chars]", "source": {"id": null, "name": "Noticiasporelmundo.com"}, "urlToImage": "https://laopinion.com/wp-content/uploads/sites/3/2020/11/mujer-roba-dolares-jefe.jpg?quality=80&strip=all&w=1200"}, {"description": "El cubano Pedro Valdés sumó cuatro goles en la victoria del Sporting de Portugal sobre el IFK Kristiandstad de Suecia y exhibe ahora 14 dianas en la EHF Europa League de balonmano.", "title": "Cubano Pedro Valdés llega a 14 dianas en la Europa League de balonmano - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/deportes/240690-cubano-pedro-valdes-llega-a-14-dianas-en-la-europa-league-de-balonmano", "author": "Orlando González Cruz", "publishedAt": "2020-11-25T14:51:58Z", "content": "La Habana, 25 nov (PL) El cubano Pedro Valdés sumó cuatro goles en la victoria del Sporting de Portugal sobre el IFK Kristiandstad de Suecia y exhibe ahora 14 dianas en la EHF Europa League de balonm… [+2087 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "http://www.radiohc.cu/articles/3119-balonmano-2.png"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Detectan superrayos con asombrosa potencia - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-11-25T14:45:00Z", "content": "25 de noviembre de 2020, 0:21 \r\nLa Habana, 25 nov (Prensa Latina) Con la participación del investigador cubano Julio César González-Pagés en la mesa redonda de la Unesco sobre la violencia contra la … [+87 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}], "totalResults": 30}