{"status": "ok", "articles": [{"description": "Intervención del Ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez Parrilla, en el XX Consejo Político y el X Consejo Económico del ALBA-TCP", "title": "Los efectos de la COVID-19 exigen del ALBA-TCP complementariedad, cooperación y solidaridad - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-06-29T22:06:00Z", "content": "Estimado Canciller Jorge Arreaza, Estimado Vicepresidente y Ministro Tareck El Aissami, estimados ministros y jefes de delegaciones.  \r\nDeseo ante todo saludar la iniciativa del Gobierno de la Repúbl… [+4278 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/06/medium/f0172855.jpg"}, {"description": "Google podría estar trabajando para volver a mostrar notificaciones de las aplicaciones actualizadas en Google Play, menos de seis meses después de eliminarlas. A finales de 2019, varios usuarios de dispositivo Android advirtieron de que no recibían notificac…", "title": "Google Play se plantea recuperar las notificaciones de aplicaciones actualizadas - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/29/google-play-se-plantea-recuperar-las-notificaciones-de-aplicaciones-actualizadas/", "author": null, "publishedAt": "2020-06-29T21:41:12Z", "content": "Imagen Ilustrativa. foto: Merca 2.0.\r\nGoogle podría estar trabajando para volver a mostrar notificaciones de las aplicaciones actualizadas en la plataforma de software Google Play, menos de seis mese… [+892 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/02/android1-google.jpg"}, {"description": "Bruno Rodríguez Parrilla, insistió en la necesidad de defender la verdad y la soberanía de los pueblos, en un momento en que el gobierno norteamericano agudiza sus restricciones y campañas de prohibiciones contra Latinoamérica y el Caribe.", "title": "Diario online de Ciego de Ávila - Bruno Rodríguez aboga por la soberanía de los pueblos - Invasor", "url": "http://www.invasor.cu/es/secciones/sociedad/bruno-rodriguez-aboga-por-la-soberania-de-los-pueblos", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-06-29T20:51:00Z", "content": "Bruno Rodríguez Parrilla, Ministro cubano de Relaciones Exteriores, insistió este lunes en la necesidad de defender la verdad y la soberanía de los pueblos, en un momento en que el gobierno norteamer… [+2970 chars]", "source": {"id": null, "name": "Invasor.cu"}, "urlToImage": "http://www.invasor.cu/images/invasor/articles/2020/06/29/07/intro-bruno-rodriguez.jpg"}, {"description": "En la segunda y en la tercera partida impartió al norteamericano una lección de juego, atacando con precisión la fortaleza rival.", "title": "Ding aplasta a Nakamura y se cita con Carlsen en semifinales - AS ", "url": "https://as.com/masdeporte/2020/06/29/polideportivo/1593459417_585069.html", "author": "EFE", "publishedAt": "2020-06-29T20:21:21Z", "content": "Dos victorias y unas tablas frente al estadounidense Hikaru Nakamura en el tercer y decisivo encuentro metieron este lunes al chino Din Liren en las semifinales del Chessable Masters de ajedrez, en l… [+1452 chars]", "source": {"id": null, "name": "As.com"}, "urlToImage": "https://as01.epimg.net/masdeporte/imagenes/2020/06/29/polideportivo/1593459417_585069_1593459749_noticia_normal.jpg"}, {"description": "En nombre de la Brigada Médica, Carlos Castillo Miranda, Especialista de Primer Grado en Medicina Interna, dio lectura a un comunicado que resumió experiencias y anécdotas de los 39 profesionales de la salud cubanos", "title": "Andorra agradece a la Brigada Médica Cubana que los apoyó en enfrentamiento a la COVID-19 - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/internacionales/2020-06-29/andorra-agradece-a-la-brigada-medica-cubana-que-los-apoyo-en-enfrentamiento-a-la-covid-19", "author": null, "publishedAt": "2020-06-29T20:11:02Z", "content": "ANDORRA, junio 29.- Con la presencia de María Ubach, Ministra de Asuntos Exteriores del Principado de Andorra, Marcel Prats Villalonga, Director Asistencial del Servicio Andorrano de Atención Sanitar… [+2362 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/06/M0ThAL_29-06-2020_16.06.41.000000.jpg"}, {"description": "Con la convocatoria y liderazgo de Venezuela, sesiona este lunes a través de videoconferencia, el XX Consejo Político y el X Consejo Económico de la Alianza Bolivariana para los pueblos de América – Tratado de Comercio de los Pueblos (ALBA-TCP), con el objeti…", "title": "El ALBA a la vanguardia de la cooperación latinoamericana frente a la COVID-19 - ACN DIGITAL", "url": "http://www.acn.cu/mundo/66848-el-alba-a-la-vanguardia-de-la-cooperacion-latinoamericana-frente-a-la-covid-19", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-06-29T18:57:23Z", "content": "La Habana, 29 jun (ACN) Con la convocatoria y liderazgo de Venezuela, sesiona hoy a través de videoconferencia, el XX Consejo Político y el X Consejo Económico de la Alianza Bolivariana para los pueb… [+2162 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/junio/2906-ALBA.jpg"}, {"description": "La reciente prueba realizada a la aplicación para la compra electrónica de pasajes interprovinciales, Viajando, cumplió con los objetivos y el alcance propuestos, y sus desarrolladores proyectan realizar un grupo de mejoras para versiones futuras.", "title": "Perfeccionan apk cubana para la compra electrónica de pasajes interprovinciales - Radio Ángulo", "url": "http://www.radioangulo.cu/cuba/242174-perfeccionan-apk-cubana-para-la-compra-electronica-de-pasajes-interprovinciales", "author": "Radio Angulo", "publishedAt": "2020-06-29T18:52:34Z", "content": "La reciente prueba realizada a la aplicación para la compra electrónica de pasajes interprovinciales, Viajando, cumplió con los objetivos y el alcance propuestos, y sus desarrolladores proyectan real… [+3656 chars]", "source": {"id": null, "name": "Radioangulo.cu"}, "urlToImage": "http://www.radioangulo.cu/images/stories/2020/06-junio/ilustraciones/viajando-apk_cubahora.jpg"}, {"description": "La Organización Mundial de la Salud (OMS) considera que el fin de la pandemia \"ni siquiera está cerca\", porque, aunque muchos países han conseguido controlar la propagación del coronavirus, otros están viendo resurgir el virus y la tendencia mundial es a una …", "title": "La OMS afirma que fin de la pandemia \"ni siquiera está cerca\" - El Periódico", "url": "https://www.elperiodico.com/es/sociedad/20200629/oms-fin-pandemia-no-cerca-8019443", "author": "Isabel Saco (Efe)", "publishedAt": "2020-06-29T18:08:57Z", "content": "La Organización Mundial de la Salud (OMS) considera que el fin de la pandemia \"ni siquiera está cerca\", porque, aunque muchos países han conseguido controlar la propagación del coronavirus, otros est… [+3969 chars]", "source": {"id": null, "name": "Elperiodico.com"}, "urlToImage": "https://estaticos.elperiodico.com/resources/jpg/6/1/imagen-tomada-enero-hospital-wuhan-donde-origino-pandemia-cuando-solo-habian-reportado-casos-china-1592592558716.jpg"}, {"description": "", "title": "Almodóvar regresa al drama femenino con \"Madres paralelas\" y Penélope Cruz - infobae", "url": "https://www.infobae.com/america/agencias/2020/06/29/almodovar-regresa-al-drama-femenino-con-madres-paralelas-y-penelope-cruz/", "author": "anónimo", "publishedAt": "2020-06-29T18:00:20Z", "content": "El director de cine manchego Pedro Almodóvar posa para el fotógrafo, en su despacho de la productora \"El Deseo\" en Madrid, durante una entrevista concedida a EFE. EFE/David Fernández\r\nMadrid, 29 jun … [+3850 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/0icm7ZyhKRMJxWJNBitplvUkTHY=/992x774/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CTAXX6H7G5EQRMKK7R23XS4JMY.jpg"}, {"description": "Consejo de Ministros de Cuba analizó aspectos relacionados con el enfrentamiento a la COVID-19 y el comportamiento de la economía cubana.", "title": "Díaz-Canel: «Tenemos la obra de la Revolución delante y hay que defenderla con pasión» - Vanguardia", "url": "http://www.vanguardia.cu/de-cuba/17637-diaz-canel-tenemos-la-obra-de-la-revolucion-delante-y-hay-que-defenderla-con-pasion", "author": "Tomado de la edición digital del periódico Granma", "publishedAt": "2020-06-29T17:54:00Z", "content": "El presidente de la República, Miguel Díaz-Canel Bermúdez, afirmó que Cuba vencerá la difícil situación impuesta por la pandemia de la COVID-19 y el bloqueo, pues podemos hacer miles de cosas mejores… [+11170 chars]", "source": {"id": null, "name": "Vanguardia.cu"}, "urlToImage": "http://www.vanguardia.cu/images/vangweb/gobierno/2020/06-29-reunion-consejo-ministros/plenario.jpg"}, {"description": "Ciego de Ávila, Cuba, 29 jun (Prensa Latina) Un aporte significativo a la alimentación del pueblo ofrecen hoy las minindustrias locales que funcionan es esta central provincia de Cuba, con un buen desempeño en la sustitución de importaciones.", "title": "Minindustrias agrícolas, opción alimentaria en provincia de Cuba - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-29T17:06:38Z", "content": "Ciego de Ávila, Cuba, 29 jun (Prensa Latina) Un aporte significativo a la alimentación del pueblo ofrecen hoy las minindustrias locales que funcionan es esta central provincia de Cuba, con un buen de… [+2262 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/junio/29/z-minindustria-ciego.jpg"}, {"description": "La Habana, 29 jun (Prensa Latina) Cuba mantiene hoy un escenario favorable ante la Covid-19, con el reporte diario de menos de 10 muestras positivas a la enfermedad y la mayoría de las provincias sin casos en las últimas semanas.", "title": "Mantiene Cuba escenario favorable ante la Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-29T16:38:40Z", "content": "La Habana, 29 jun (Prensa Latina) Cuba mantiene hoy un escenario favorable ante la Covid-19, con el reporte diario de menos de 10 muestras positivas a la enfermedad y la mayoría de las provincias sin… [+2712 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/junio/29/w-duran-doctor.jpg"}, {"description": "El Segundo Secretario del Comité Central del Partido Comunista de Cuba, José Ramón Machado Ventura, destacó en la provincia oriental de Guantánamo que la condición territorial de los municipios como células básicas del país debe reafirmarse en las garantías q…", "title": "El municipio, célula básica en la producción de alimentos - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/economy/227071-el-municipio-celula-basica-en-la-produccion-de-alimentos", "author": null, "publishedAt": "2020-06-29T16:04:14Z", "content": "Foto: Radio Reloj.\r\nGuantánamo, Cuba, 29 jun (RHC) El Segundo Secretario del Comité Central del Partido Comunista de Cuba, José Ramón Machado Ventura, destacó en la provincia oriental de Guantánamo q… [+804 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "/uploads/images/articulos/802-Machado-ventura-cuba-radioreloj.jpg"}, {"description": "La NASA presentó un impresionante video de una hora de duración con el resumen de 10 años de observaciones del Sol realizadas por el Observatorio de Dinámica Solar (SDO, por sus siglas en inglés). Se trata de más de 20 millones de gigabytes de datos o 425 mil…", "title": "La NASA revela un impresionante resumen de 10 años de observaciones del Sol (+ Video) - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/29/la-nasa-revela-un-impresionante-resumen-de-10-anos-de-observaciones-del-sol-video/", "author": null, "publishedAt": "2020-06-29T16:03:56Z", "content": "Imagen del Sol captada por el Observatorio de Dinámica Solar de la NASA. Captura de pantalla.\r\nLa NASA presentó un impresionante video de una hora de duración con el resumen de 10 años de observacion… [+884 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/sol.png"}, {"description": "Según la Universidad Johns Hopkins, se han registrado más de 10,1 millones de casos de coronavirus en todo el mundo, incluidas al menos 501.000 muertes.", "title": "Coronavirus 29 de junio, minuto a minuto: OMS dice que la pandemia “no está ni cerca de terminar” - CNN", "url": "https://cnnespanol.cnn.com/2020/06/29/coronavirus-29-de-junio-minuto-a-minuto-muertes-por-covid-19-rebasan-el-medio-millon-en-todo-el-mundo/", "author": null, "publishedAt": "2020-06-29T15:50:00Z", "content": "El vicepresidente de Estados Unidos, Mike Pence, alentó a los jóvenes estadounidenses a hacerse una prueba de coronavirus si tienen dudas.\r\nDurante su sesión informativa con el gobernador de Texas, G… [+1993 chars]", "source": {"id": "cnn", "name": "CNN"}, "urlToImage": "https://cnnespanol2.files.wordpress.com/2020/06/gettyimages-1223461582.jpg?quality=100&strip=info"}, {"description": "El Ministerio de Sanidad ha registrado este lunes tres muertes con Covid-19 en 24 horas, así como 12...", "title": "Sanidad notifica tres nuevas muertes por Covid-19, y los contagios se reducen a 84 en el último día - www.infosalus.com", "url": "https://www.infosalus.com/salud-investigacion/noticia-coronavirus-sanidad-notifica-tres-nuevas-muertes-covid-19-contagios-reducen-84-ultimo-dia-20200629174802.html", "author": null, "publishedAt": "2020-06-29T15:49:52Z", "content": "MADRID, 29 Jun. (EUROPA PRESS) -\r\nEl Ministerio de Sanidad ha registrado este lunes tres muertes con Covid-19 en 24 horas, así como 12 fallecimientos en la última semana, situándose la cifra total de… [+2146 chars]", "source": {"id": null, "name": "Infosalus.com"}, "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20200629174802_1024_v2.jpg"}, {"description": "A partir de ahora, la factoría alemana se dedicará exclusivamente a la fabricación de coches eléctricos", "title": "La planta Volkswagen de Zwickau fabrica el último coche con motor de combustión interna - MSN", "url": "https://www.motorpasion.com.mx/industria/planta-volkswagen-zwickau-fabrica-ultimo-coche-motor-combustion-interna", "author": "Marcos Bureau", "publishedAt": "2020-06-29T15:01:00Z", "content": "Ahora sí no queda ninguna duda de que el futuro de Volkswagen es completamente electrificado. Hace algunas horas, el último vehículo con motor de combustión interna salió de la línea de producción de… [+1962 chars]", "source": {"id": null, "name": "Motorpasión México"}, "urlToImage": "https://i.blogs.es/c1c245/planta-volkswagen-de-zwickau-fabrica-ultimo-golf-variant/840_560.jpg"}, {"description": "La extremo zurda, que cumplirá 31 años este 31 de julio, cuenta con una amplia carrera internacional", "title": "Cubana Gleinys Reyes González seguirá jugando en el equipo español Adesal Córdoba - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-06-29-u199482-e199482-s27066-cubana-gleinys-reyes-gonzalez-seguira-jugando-equipo", "author": "Lázaro Javier  Chirino", "publishedAt": "2020-06-29T14:39:34Z", "content": "La cubana Gleinys Reyes González seguirá formando parte del equipo de balonmano Adesal Córdoba, Andalucía, donde se convirtió en la máxima goleadora y pieza clave en el ascenso del club andaluz a la … [+1664 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn0.celebritax.com/sites/default/files/styles/watermark_100/public/1593440793-cubana-gleinys-reyes-gonzalez-seguira-jugando-equipo-espanol-adesal-cordoba.jpg"}, {"description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "title": "Antoine de Saint-Exupéry, autor de «El Principito», cumpliría 120 años - Diario Granma", "url": "http://www.granma.cu/", "author": null, "publishedAt": "2020-06-29T14:06:00Z", "content": "Los ocho casos diagnosticados son cubanos, de ellos 6 fueron contactos de casos confirmados, y en dos no se precisa la fuente de infección. De los ocho casos diagnosticados, cuatro del sexo femenino … [+6820 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}, {"description": "Los demócratas plantean que el nombre nuevo de la instalación sea Orange County Airport.", "title": "Plantean cambiar el nombre del aeropuerto John Wayne por su apoyo al supremacismo - Telemundo Nueva Inglaterra", "url": "https://www.telemundo52.com/noticias/local/plantean-cambiar-el-nombre-del-aeropuerto-john-wayne-por-su-apoyo-al-supremacismo__trashed/2093927/", "author": "EFE", "publishedAt": "2020-06-29T14:02:03Z", "content": "LOS ÁNGELES - Los demócratas de California quieren impulsar el cambio del nombre del aeropuerto John Wayne, situado en las proximidades de Santa Ana, por la defensa que el actor hizo en vida del supr… [+1007 chars]", "source": {"id": null, "name": "Telemundo52.com"}, "urlToImage": "https://media.telemundoboston.com/2019/09/GettyImages-577908512.jpg?resize=1200%2C675"}], "totalResults": 30}