{"status": "ok", "articles": [{"description": "Los bolivianos elegirán mañana un nuevo presidente. (Foto: Cubasí) Tensión, amenazas e incertidumbre marcan este sábado a Bolivia, en vísperas de los comicios del domingo, marcados por la epidemia de", "title": "Bolivianos este domingo a las urnas, en cruciales elecciones - Escambray", "url": "http://www.escambray.cu/2020/bolivianos-este-domingo-a-las-urnas-en-cruciales-elecciones/", "author": "Cubasí", "publishedAt": "2020-10-17T22:23:09Z", "content": "Los bolivianos elegirán mañana un nuevo presidente. (Foto: Cubasí)\r\nTensión, amenazas e incertidumbre marcan este sábado a Bolivia, en \r\nvísperas de los comicios del domingo, marcados por la epidemia… [+2287 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/10/elecciones-bolivia-2020-623x330.jpg"}, {"description": "Charlie Morton, abridor de los Rays para el Juego 7 en la SCLA 2020 de MLB, aseguró que creer que los Astros no serían buenos es una mentalidad equivocada.", "title": "‘Asumir que los Astros no son buenos es ignorante’, pitcher de Rays - Séptima Entrada", "url": "https://www.septimaentrada.com/mlb/asumir-que-los-astros-no-son-es-ignorante-pitcher-de-rays", "author": "Editorial Séptima entrada", "publishedAt": "2020-10-17T22:03:18Z", "content": "Después de perder los primeros tres juegos, los Astros de Houston han venido de atrás para forzar a un Juego 7 en la Serie de Campeonato de la Liga Americana 2020 en MLB, un hecho que tiene sorprendi… [+1122 chars]", "source": {"id": null, "name": "Septimaentrada.com"}, "urlToImage": "https://cdn.septimaentrada.com/uploads/media/2020/10/17/morton-lanzo-para-los-astros.jpg"}, {"description": null, "title": "Andrey Amador iniciará este martes su cuarta Vuelta - Columbia", "url": "https://www.columbia.co.cr/deportes/legionarios/23504-andrey-amador-iniciara-este-martes-su-cuarta-vuelta", "author": "Juan Carlos Solano", "publishedAt": "2020-10-17T21:45:38Z", "content": "Este martes 20 de octubre iniciará la edición 75 de la tercera grande del World Tour.\r\nSerán 18 etapas, 3 menos que las que tradicionalmente se realizan. Esto debido a la pandemia que ha afectado a E… [+959 chars]", "source": {"id": null, "name": "Columbia.co.cr"}, "urlToImage": "https://www.columbia.co.cr/"}, {"description": "La aerolínea Vacances Air Canada anunció un incremento de sus vuelos a Cuba, según confirmó en sus redes sociales la consejera de turismo de la isla en Ottawa, Carmen Casal. La compañía realizará viajes a partir del 6 de noviembre desde Montreal al balneario …", "title": "Anuncia Canadá incremento de vuelos hacia Cuba - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/10/17/anuncia-canada-incremento-de-vuelos-hacia-cuba/", "author": null, "publishedAt": "2020-10-17T21:41:14Z", "content": "Vacances Air Canada ya realiza viajes a Cayo Coco, en el polo turístico Jardines del Rey. Foto: Mi diario\r\nLa aerolínea Vacances Air Canada anunció un incremento de sus vuelos a Cuba, según confirmó … [+1829 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/10/air-canada.jpg"}, {"description": "Dos vuelos semanales procedentes del Reino Unido llegarán a Varadero de la mano del turoperador alemán TUI (Touristik Union International), a partir del", "title": "Vuelos a Cuba desde el Reino Unido y Canadá en los próximos días - Directorio Cubano", "url": "https://www.directoriocubano.info/cuba/vuelos-a-cuba-desde-el-reino-unido-y-canada-en-los-proximos-dias/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-10-17T20:31:00Z", "content": "Dos vuelos semanales procedentes del Reino Unido llegarán a Varadero de la mano del turoperador alemán TUI (Touristik Union International), a partir del próximo domingo 25 de octubre, según se ha dad… [+3601 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/10/tui-canada-cuba.jpg"}, {"description": null, "title": "Armenia y Azerbaiyán logran acordar una tregua humanitaria que entrará en vigor este domingo - euronews (en español)", "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9RFdfVkNJSDVReVHSAQA?oc=5", "author": null, "publishedAt": "2020-10-17T20:18:39Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "La nueva medida afectará al primer refresco dietético de la empresa, Tab, lanzado en la década de 1960.", "title": "Coca-Cola anuncia que dejará de producir algunas de sus bebidas debido a la pandemia - RT en Español", "url": "https://actualidad.rt.com/actualidad/370177-cocacola-dejara-producir-algunas-bebidas", "author": "RT en Español", "publishedAt": "2020-10-17T19:26:00Z", "content": "El coronavirus ha sido un gran reto, no solo para empresas emergentes, sino también para gigantes como Coca-Cola. Este viernes, la compañía de bebidas gaseosas comunicó que para fines del año dejará … [+863 chars]", "source": {"id": "rt", "name": "RT"}, "urlToImage": "https://cdni.rt.com/actualidad/public_images/2020.10/article/5f8af55a59bf5b371462938c.JPG"}, {"description": "El doctor cubano Aldo Miguel Santos pidió, a propósito de la reversa que dio el Minrex con el cobro de las prórrogas, mayor unidad entre los cubanos y más campañas para tumbar el muro de la opresión y el totalitarismo", "title": "Ante el recular del Minrex hay que seguir presionando para tumbar el muro del régimen, pide doctor cubano - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/ante-el-recular-del-minrex-hay-que-seguir-presionando-para-tumbar-el", "author": null, "publishedAt": "2020-10-17T19:25:29Z", "content": "Asimismo, precisó que aunque no fuese estrictamente cierto lo que se dice sobre los presuntos móviles de la rectificación del Minrex, sólo indicaría que hay que seguir empujando el muro, arañándolo y… [+1283 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-10/aldo%20miguel%20santos1.jpg?itok=q7molD9h"}, {"description": "Chris Taylor no fue colocado en la alineación titular de los Dodgers de Los Ángeles para el Juego 6 de la Serie de Campeonato de la Liga Nacional contra los Bravos de Atlanta el sábado, un día después de lesionarse el tobillo derecho.", "title": "Chris Taylor de Los Angeles Dodgers fuera de la alineación del Juego 6 por lesión en el tobillo - ESPN Deportes", "url": "https://espndeportes.espn.com/beisbol/nota/_/id/7597198/chris-taylor-los-angeles-dodgers-fuera-alineacion-juego-6-scln-lesion-en-el-tobillo", "author": "Associated Press", "publishedAt": "2020-10-17T18:33:26Z", "content": "ARLINGTON, Texas: Chris Taylor no fue colocado en la alineación inicial de los Los Angeles Dodgers para el sexto partido de la Serie de Campeonato de la Liga Nacional contra los Atlanta Braves el sáb… [+1331 chars]", "source": {"id": null, "name": "ESPN"}, "urlToImage": "https://a3.espncdn.com/combiner/i?img=%2Fphoto%2F2020%2F1002%2Fr754607_1296x729_16%2D9.jpg"}, {"description": null, "title": "Llega The Dark Pictures Anthology: Little Hope. ¡Hemos jugado en cooperativo! - Hobby Consolas", "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9eVkwOW1oNmYtcnPSAQA?oc=5", "author": null, "publishedAt": "2020-10-17T18:19:44Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Durante el intercambio estuvieron presentes el viceprimer ministro Roberto Morales Ojeda, José Ángel Portal Miranda, titular de Salud Pública, Rodrigo Malmierca Díaz, ministro de Comercio Exterior e Inversión Extranjera, además de Marcia Cobas Ruiz y Anayansi…", "title": "Ustedes salieron como el Che cuando otras tierras reclamaron sus esfuerzos, dijo Primer Ministro de Cuba a brigadistas de la Henry Reeve - Diario Granma", "url": "http://www.granma.cu/", "author": "Gladys Leidys Ramos López", "publishedAt": "2020-10-17T18:10:00Z", "content": "El regocijo de un pueblo entero ante casi 10 000 vidas salvadas en otras naciones y el agradecimiento de estas por esa proeza, lo reiteró este sábado el primer Ministro Manuel Marrero Cruz durante el… [+2605 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/10/medium/f0180609.jpg"}, {"description": "Si quieres usar Facebook para Android de una forma mejor, hay una serie de trucos y consejos que te van a ser de ayuda en la aplicación.", "title": "6 trucos y consejos para usar Facebook para Android de mejor manera - El Androide Libre", "url": "https://elandroidelibre.elespanol.com/2020/10/6-trucos-y-consejos-para-usar-facebook-para-android-de-mejor-manera.html", "author": "", "publishedAt": "2020-10-17T18:03:57Z", "content": "Facebook es una de las aplicaciones más populares entre los usuarios Android en España. La red social se mantiene actualizada con tipo de nuevas funciones, como facilitar el traspaso de tus fotos a D… [+5836 chars]", "source": {"id": null, "name": "Elespanol.com"}, "urlToImage": ""}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "En internet nuevo avance de documental de Bruce Springsteen - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-10-17T17:46:52Z", "content": "Por Noel Domínguez y Jorge Petinaud Martínez    Foto: Revista Verde Olivo\r\nLa Habana, 17 oct (Prensa Latina) Al partir a otras tierras para aportar el concurso de sus esfuerzos internacionalistas, el… [+127 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "Una nota de #Granma propósito de la visita de #MiguelDíazCanel a Santiago de #Cuba provoca numerosas #bromas en las #redessociales", "title": "'Vamos bien', le dijo Díaz-Canel a la tumba de Fidel Castro, según 'Granma' - Diario de Cuba", "url": "https://diariodecuba.com/cuba/1602955924_25737.html", "author": "DDC", "publishedAt": "2020-10-17T17:32:54Z", "content": "Una nota a propósito de la visita de Miguel Díaz-Canel a Santiago de Cuba ha provocado numerosas bromas en las redes sociales, pues según el diario Granma, habría ocurrido un \"diálogo de emociones co… [+2803 chars]", "source": {"id": null, "name": "Diariodecuba.com"}, "urlToImage": "https://diariodecuba.com/sites/default/files/images/2020-10/cubafidel171020.jpeg"}, {"description": "Altas cifras de participación en la votación anticipada por correo y en persona, así como una estable superioridad del candidato demócrata Joe Biden sobre su rival, el presidente Donald Trump, marcaron la semana noticiosa en Estados Unidos.", "title": "Voto anticipado y alza de Biden en sondeos marcan semana en EEUU - 5 de Septiembre", "url": "http://www.5septiembre.cu/voto-anticipado-alza-biden-sondeos-marcan-semana-eeuu/", "author": "https://www.facebook.com/PrensaLatinaCuba", "publishedAt": "2020-10-17T17:11:00Z", "content": "Altas cifras de participación en la votación anticipada por correo y en persona, así como una estable superioridad del candidato demócrata Joe Biden sobre su rival, el presidente Donald Trump, marcar… [+2440 chars]", "source": {"id": null, "name": "5septiembre.cu"}, "urlToImage": "http://www.5septiembre.cu/wp-content/uploads/2020/10/eeuu-elecciones-voto-person.jpg"}, {"description": "Internautas cubanos denuncian que el gobierno comunista ha expandido su estrategia de censura a las redes VPN para bloquear contenidos de medios independientes y otras plataformas", "title": "Internautas cubanos denuncian que el gobierno comunista está censurado las redes VPN - Periódico Cubano", "url": "https://www.periodicocubano.com/internautas-cubanos-denuncian-que-el-gobierno-comunista-esta-censurando-las-redes-vpn/", "author": "Periódico Cubano", "publishedAt": "2020-10-17T17:03:45Z", "content": "Gobierno cubano censura las redes VPN en la Isla (Foto: Pixabay)\r\nInternautas cubanos denunciaron en las últimas horas que el gobierno comunista está bloqueando las Redes Virtuales Privadas (VPN) par… [+3120 chars]", "source": {"id": null, "name": "Periodicocubano.com"}, "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2020/10/Internautas-cubanos-denuncian-que-el-gobierno-comunista-está-censurado-las-redes-VPN.jpg"}, {"description": "Al cierre del día de ayer, 16 de octubre, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 2 mil 247 pacientes, sospechosos 672, en vigilancia mil 285 y confirmados 290. Hubo un fallecido de la provincia de Sancti Spíritus, fueron…", "title": "Cuba reporta 52 nuevos casos de COVID-19, un fallecido y 51 altas médicas - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/10/17/cuba-reporta-52-nuevos-casos-de-covid-19-un-fallecido-y-51-altas-medicas/", "author": null, "publishedAt": "2020-10-17T15:07:39Z", "content": "Al cierre del día de ayer, 16 de octubre, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 2 mil 247 pacientes, sospechosos 672, en vigilancia mil 285 y confirmados 290. … [+17601 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/10/coronavirus-banner-300px.png"}, {"description": null, "title": "Coronavirus en Chile: balance oficial 17 de octubre - T13", "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9RXltM0loWjU5RjDSAQA?oc=5", "author": null, "publishedAt": "2020-10-17T14:51:29Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "En ceremonia virtual, debido a las condiciones de trabajo que ha impuesto la pandemia de la COVID-19 en la sede de la ONU, presentó sus cartas credenciales el nuevo Representante Permanente de Cuba ante las Naciones Unidas, Embajador Pedro Luis Pedroso Cuesta.", "title": "Presenta cartas credenciales nuevo embajador de Cuba ante ONU - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/10/17/presenta-cartas-credenciales-nuevo-embajador-de-cuba-ante-onu/", "author": null, "publishedAt": "2020-10-17T14:41:53Z", "content": "Pedroso se ha desempeñado también, como Subdirector de Asuntos Multilaterales y como Director General de Asuntos Multilaterales y Derecho Internacional de la Cancillería cubana. Foto: Minrex\r\nEn cere… [+1391 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/10/Pedroso-Embajador-ONU-300.jpg"}, {"description": "Así afirmó el Jefe de Estado cubano al resumir la visita gubernamental que constató los avances de Santiago de Cuba.", "title": "Miguel Díaz-Canel: El amor por Cuba nos llena de esperanza - Radio Ciudad Del Mar", "url": "http://www.rcm.cu/miguel-diaz-canel-el-amor-por-cuba-nos-llena-de-esperanza/", "author": "https://www.facebook.com/PresidenciaDeCuba", "publishedAt": "2020-10-17T14:38:00Z", "content": "El Presidente de la República de Cuba, Miguel Díaz-Canel Bermúdez, reconoció el avance integral de Santiago de Cuba, al resumir la visita gubernamental que durante dos días evalúo la marcha de import… [+5752 chars]", "source": {"id": null, "name": "Www.rcm.cu"}, "urlToImage": "http://www.rcm.cu/wp-content/uploads/2020/10/Cuba-amor.jpg"}], "totalResults": 30}