{"status": "ok", "articles": [{"description": "Las Guerreras tienen tres finales que deben ganar para llegar a semifinales del Europeo: Francia (jueves), Dinamarca (domingo) y Montenegro (martes).", "title": "España, ante Francia, Dinamarca y Montenegro sin margen de error - AS", "url": "https://as.com/masdeporte/2020/12/08/balonmano/1607466765_958183.html", "author": "Enrique Ojeda", "publishedAt": "2020-12-08T22:32:45Z", "content": "Este miércoles mismo España hace las maletas. Se cambia de hotel al fin. Hasta ahora está en Silkeborg, a cuarenta minutos de ida a la cancha de juego y de entrenamientos, lo cual está fuera de los p… [+2669 chars]", "source": {"id": null, "name": "As.com"}, "urlToImage": "https://as01.epimg.net/masdeporte/imagenes/2020/12/08/balonmano/1607464907_481095_1607465133_noticia_normal.jpg"}, {"description": "Nosotros, los Jefes de Estado y de Gobierno de la Comunidad del Caribe (CARICOM) y la República de Cuba, reunidos el 8 de diciembre de 2020 por videoconferencia, en ocasión de la Séptima Cumbre CARICOM-Cuba, y en conmemoración del cuadragésimo octavo aniversa…", "title": "Declaración Final de la VII Cumbre CARICOM-Cuba - Ministerio de Relaciones Exteriores Cubano", "url": "http://www.cubaminrex.cu/es/declaracion-final-de-la-vii-cumbre-caricom-cuba", "author": null, "publishedAt": "2020-12-08T22:20:47Z", "content": "Declaración Final de la VII Cumbre CARICOM-Cuba\r\n8 de diciembre de 2020\r\nNosotros, los Jefes de Estado y de Gobierno de la Comunidad del Caribe (CARICOM) y la República de Cuba, reunidos el 8 de dici… [+9918 chars]", "source": {"id": null, "name": "Cubaminrex.cu"}, "urlToImage": null}, {"description": "Ya son más de cuatro años desde que Google presentó por primera vez Fuchsia. Llamó la atención en su momento primero por ser un nuevo sistema operativo de...", "title": "Google abre Fuchsia a desarrolladores de forma pública, el misterioso sistema operativo de Google ya no es... - Xataka", "url": "https://www.xataka.com/aplicaciones/google-abre-fuchsia-a-desarrolladores-forma-publica-misterioso-sistema-operativo-google-no-misterioso", "author": "Cristian Rus", "publishedAt": "2020-12-08T21:47:00Z", "content": "Ya son más de cuatro años desde que Google presentó por primera vez Fuchsia. Llamó la atención en su momento primero por ser un nuevo sistema operativo de Google y segundo por no estar basado en el n… [+2005 chars]", "source": {"id": null, "name": "Xataka.com"}, "urlToImage": "https://i.blogs.es/411873/dfagsf/840_560.jpg"}, {"description": "El petróleo de Texas cierra con una bajada del 0,35 %, hasta 45,60 dólares", "title": "El petróleo de Texas cierra con una bajada del 0,35 %, hasta 45,60 dólares - Investing.com España", "url": "https://es.investing.com/news/commodities-news/el-petroleo-de-texas-cierra-con-una-bajada-del-035--hasta-4560-dolares-2064703", "author": "EFE", "publishedAt": "2020-12-08T21:28:00Z", "content": "Nueva York, 8 dic (.).- El precio del petróleo intermedio de Texas (WTI) cerró este martes con una bajada del 0,35 %, hasta los 45,60 dólares el barril, arrastrado por el aumento de casos de covid-19… [+1611 chars]", "source": {"id": null, "name": "Investing.com"}, "urlToImage": "https://i-invdn-com.akamaized.net/news/LYNXMPEE2L0GM_L.jpg"}, {"description": "Los candidatos vacunales cubanos Soberana 01 y Soberana 02, cuya efectividad contra el SARS-CoV-2 ya se estudia en el país, también tendrán ensayos clínicos en el extranjero, que complementarán los realizados en La Habana. Se prevé continuar a la Fase II de e…", "title": "Ensayos clínicos de vacunas cubanas contra la COVID-19 iniciarán en el exterior - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/12/08/ensayos-clinicos-de-vacunas-cubanas-contra-la-covid-19-iniciaran-en-el-exterior/", "author": null, "publishedAt": "2020-12-08T20:56:49Z", "content": "Dr.C. Vicente Vérez, director del Instituto Finlay de Vacunas. Foto: ACN.\r\nLos candidatos vacunales cubanos Soberana 01 y Soberana 02, cuya efectividad contra el SARS-CoV-2 ya se estudia en el país, … [+2204 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/08/vacuna-cubana-covid.jpg"}, {"description": "Presidido por el primer secretario del Comité Central del PCC, General de ejército Raúl Castro, el presidente de la república Miguel Díaz-canel y el primer ministro Manuel Marrero, este 7 de diciembre, tuvo lugar una velada político cultural por el aniversari…", "title": "Raúl y Díaz-Canel asistieron a celebración por 60 años de relaciones diplomáticas Cuba y China (+Foto) - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/nacionales/241769-raul-y-diaz-canel-asistieron-a-celebracion-por-60-anos-de-relaciones-diplomaticas-cuba-y-china-foto", "author": "Maite González Martínez", "publishedAt": "2020-12-08T20:45:00Z", "content": "Raúl festeja los nexos entre ambos Gobiernos, Partidos y pueblos. Foto: Ariel Ley\r\nPor: Maritza Gutiérrez\r\nLa Habana, 8 dic (RHC) Presidido por el primer secretario del Comité Central del PCC, Genera… [+1680 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "http://www.radiohc.cu/articles/cropped/5eBz-81698381-raul-acto.jpg"}, {"description": "", "title": "Cuba autoriza participación mayoritaria de capital extranjero en empresas mixtas - FRANCE 24", "url": "https://www.france24.com/es/minuto-a-minuto/20201208-cuba-autoriza-participación-mayoritaria-de-capital-extranjero-en-empresas-mixtas", "author": "France 24", "publishedAt": "2020-12-08T20:40:00Z", "content": "La Habana (AFP)\r\nCuba, que enfrenta serios problemas de liquidez, autorizó este martes la participación mayoritaria de inversionistas extranjeros en algunas empresas de capital mixto creadas en la is… [+2416 chars]", "source": {"id": null, "name": "FRANCE 24 English"}, "urlToImage": "https://s.france24.com/media/display/95fef852-3995-11eb-9556-005056bff430/w:1280/p:16x9/bac8a54692f6a2b7afa7a2a1c78aa0b0aa1c76ab.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "ESCÁNER: Cine brasileño, más allá de la samba y el fútbol - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-08T20:14:44Z", "content": "Por Antonio Cuesta Marín\r\nParís, 8 dic (Prensa Latina) En los últimos días el presidente de Francia, Emmanuel Macron, y el primer ministro, Jean Castex, detallaron los pasos para un eventual desconfi… [+92 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "La representante de Cuba manifestó que la Unesco debe mantener su liderazgo como organismo principal de coordinación y apoyo multilateral, como mecanismo acordado por la comunidad internacional para la adopción de decisiones estratégicas sobre las metas y obj…", "title": "Aboga Cuba ante Unesco por diálogo y cooperación internacional en materia de Educación - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-12-08T20:12:00Z", "content": "En el debate correspondiente a la Coordinación y apoyo en los planos regional y mundial para alcanzar el ODS 4-Educacion 2030 durante la 210 sesión del Consejo Ejecutivo, Aimeé Pujadas Clavel,Tercera… [+1634 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/11/medium/f0181797.jpg"}, {"description": "Hoy se cumplen 40 años de ese instante trágico para la historia de la humanidad.", "title": "Lennon, Nueva York y una foto que perdí - OnCubaNews", "url": "https://oncubanews.com/cultura/musica/lennon-nueva-york-y-una-foto-que-perdi/", "author": "Michel Hernández", "publishedAt": "2020-12-08T19:34:53Z", "content": "No puedo salir del aeropuerto John F. Kennedy. La búsqueda de las puertas al exterior se me ha convertido en un infranqueable laberinto y ya las nerviosas gotas de sudor caen por mi cuerpo. Bajo las … [+12839 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/12/Gafas-de-Lennon-El-Pais..jpg"}, {"description": "El mandatario recordó el legado del Comandante Hugo Chávez, al tiempo que hizo un repaso de los procesos electorales por los que ha transitado el país en los últimos años. Sobre el resultado electoral del pasado domingo, calificó como un \"esfuerzo histórico d…", "title": "Maduro: \"Venezuela pudo hacer unas elecciones en paz\" - CubaSÍ", "url": "https://cubasi.cu/es/noticia/maduro-venezuela-pudo-hacer-unas-elecciones-en-paz", "author": null, "publishedAt": "2020-12-08T19:23:05Z", "content": "El mandatario recordó el legado del Comandante Hugo Chávez, al tiempo que hizo un repaso de los procesos electorales por los que ha transitado el país en los últimos años.\r\nSobre el resultado elector… [+3924 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "https://cubasi.cu/sites/default/files/maduro_conferencia_prensa.jpg"}, {"description": "El mando de la PS5 ha llegado para que tengamos una nueva sensación a la hora de jugar a nuestros juegos favoritos. Pero lo bueno es que este dispositivo no solo es capaz de funcionar con la consola, sino que también podremos usarlo en nuestro PC , y nosotros…", "title": "Así se configura el mando de la PlayStation 5 en Steam - ADSLZone", "url": "https://www.adslzone.net/como-se-hace/playstation/mando-ps5-pc/", "author": "Manuel Naranjo", "publishedAt": "2020-12-08T19:00:00Z", "content": "El mando de la PS5 ha llegado para que tengamos una nueva sensación a la hora de jugar a nuestros juegos favoritos. Pero lo bueno es que este dispositivo no solo es capaz de funcionar con la consola,… [+5444 chars]", "source": {"id": null, "name": "Adslzone.net"}, "urlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2020/11/mando-ps5-0.jpg"}, {"description": "Una anciana de 90 años, Margaret Keenan, se convirtió en la primera persona del planeta y de una nación de Occidente en recibir fuera de un ensayo la vacuna contra la COVID-19 desarrollada por las farmacéuticas estadounidense Pfizer y la alemana BioNTech", "title": "Comienza el Reino Unido campaña de vacunación masiva contra la COVID-19 - Radio Rebelde", "url": "https://www.radiorebelde.cu/noticia/comienza-el-reino-unido-campana-de-vacunacion-masiva-contra-la-covid-19-20201208/", "author": "Radio Rebelde", "publishedAt": "2020-12-08T18:23:07Z", "content": "Comienza el Reino Unido campaña de vacunación masiva contra la COVID-19\r\n2020-12-08 13:23:07 / \r\nNoticiero Nacional de Radio \r\nUna anciana de 90 años, Margaret Keenan, se convirtió este martes en la … [+3499 chars]", "source": {"id": null, "name": "Radiorebelde.cu"}, "urlToImage": "https://www.radiorebelde.cu/images/images/2020/mundo/vacunacion-masiva-covid-reino-unido-priemera-persona-vacunada-dw.jpg"}, {"description": "En 1967 Glauber Rocha filmó Tierra en Trance. Y precisamente como homenaje a la cinta y a su director, fundador del Cinema Novo y líder del movimiento cinematográfico de los años sesenta; Tierra en Trance es el nombre del programa de cine que el canal Educati…", "title": "Tierra en trance: Un pedazo del festival de cine en las casas de los televidentes - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/12/08/tierra-en-trance-un-pedazo-del-festival-de-cine-en-las-casas-de-los-televidentes/", "author": null, "publishedAt": "2020-12-08T18:17:19Z", "content": "Película Tierra en Trance. Foto: Portal de la TV Cubana.\r\nEn 1967 Glauber Rocha filmó Tierra en Trance, que forma parte de la Trilogía de la tierra. Antes, en 1964 realizó Dios y el Diablo en la tier… [+3401 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/12/terra-em-trance.jpg"}, {"description": "El descubrimiento hecho por el Departamento de Física y Astronomía de la Universidad de Turku que analizó datos de la misión Rosetta ayudará a los científicos a explicar cómo surgió la vida en la Tierra.", "title": "Localizan fósforo sólido en un cometa, el último elemento necesario para descubrir cómo se originó la vida en la Tierra - Antena 3 Noticias", "url": "https://www.antena3.com/noticias/ciencia/localizan-fosforo-solido-cometa-ultimo-elemento-necesario-descubrir-como-origino-vida-tierra_202012085fcfaeaa1d6944000196982d.html", "author": "Antena 3 Noticias", "publishedAt": "2020-12-08T16:49:46Z", "content": "¿Fueron los cometas los cuerpos que trajeron los elementos necesarios para la vida en la Tierra? Cada vez parece más probable que podrían haberlo hecho. Al menos un cometa podría tener todos\r\nlos ele… [+1579 chars]", "source": {"id": null, "name": "Antena3.com"}, "urlToImage": "https://fotografias.antena3.com/clipping/cmsimages01/2020/12/08/8740FEA2-4C61-4C8A-9B2F-BD17B5568952/69.jpg"}, {"description": "La Habana, 8 dic (Prensa Latina) Autoridades sanitarias de Cuba reportan hoy 76 nuevos pacientes identificados con la Covid-19, lo que la cifra total de casos confirmados con la enfermedad asciende a ocho mil 982.", "title": "Reportan en Cuba 76 nuevos casos de Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-08T16:46:30Z", "content": "La Habana, 8 dic (Prensa Latina) Autoridades sanitarias de Cuba reportan hoy 76 nuevos pacientes identificados con la Covid-19, lo que la cifra total de casos confirmados con la enfermedad asciende a… [+1184 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/diciembre/08/w-GRAFICAS-COVID.jpg"}, {"description": "Además de educar, muchas escuelas representan alimento y seguridad para los niños más marginados y vulnerables", "title": "Unicef pide que se cumplan todas las medidas sanitarias para mantener abiertas las escuelas - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-12-08T16:12:00Z", "content": "Aunque la evidencia ha demostrado que no hay relación entre la operación regular de las escuelas y la transmisión comunitaria del coronavirus, unos 90 millones de niños resultaron afectados con el nu… [+3822 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/12/medium/f0184179.jpg"}, {"description": null, "title": "Acciones desestabilizadoras se estrellan con el muro de la Revolución Cubana (+Video) - Adelante Cuba", "url": "https://news.google.com/__i/rss/rd/articles/CBMimQFodHRwOi8vd3d3LmFkZWxhbnRlLmN1L2luZGV4LnBocC9lcy9ub3RpY2lhcy9ub3RpY2lhcy1kZS1jdWJhLzIxODMwLWFjY2lvbmVzLWRlc2VzdGFiaWxpemFkb3Jhcy1zZS1lc3RyZWxsYW4tY29uLWVsLW11cm8tZGUtbGEtcmV2b2x1Y2lvbi1jdWJhbmEtY2FtYWd1ZXnSAQA?oc=5", "author": null, "publishedAt": "2020-12-08T15:13:28Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Cada vez hay más posibilidades de que el 'brexit' se haga con un acuerdo con el Reino Unido.", "title": "Boris Johnson allana el camino hacia el 'brexit' al retirar varias cláusulas que violaban el acuerdo de salida de Reino Unido - Antena 3 Noticias", "url": "https://www.antena3.com/noticias/mundo/boris-johnson-allana-el-camino-hacia-el-brexit-al-retirar-varias-clausulas-que-violaban-el-acuerdo-de-salida-de-reino-unido_202012085fcf8e2713e1de0001c0d566.html", "author": "Antena 3 Noticias", "publishedAt": "2020-12-08T14:31:02Z", "content": "El primer ministro británico, Boris Johnson, acaba de retirar varias cláusulas de una ley que, según la Unión Europea, violaba el acuerdo de salida de Reino Unido. Esto es un paso decisivo para que B… [+1039 chars]", "source": {"id": null, "name": "Antena3.com"}, "urlToImage": "https://fotografias.antena3.com/clipping/cmsimages02/2020/09/22/59EF46C7-BEE1-43CE-A657-76063B362370/69.jpg"}, {"description": "Madrid, 8 dic (Prensa Latina) El brasileño Marcelinho Huertas del club Iberostar Tenerife encabeza hoy la clasificación general de mejor jugador de Latinoamérica en la Liga Endesa del baloncesto de España correspondiente a la campaña 2020-21", "title": "9:11 Brasileño encabeza a Latinoamérica en baloncesto de España - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-08T14:11:00Z", "content": "Madrid, 8 dic (Prensa Latina) El brasileño Marcelinho Huertas del club Iberostar Tenerife encabeza hoy la clasificación general de mejor jugador de Latinoamérica en la Liga Endesa del baloncesto de E… [+1548 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/diciembre/08/r--baloncesto-3.jpg"}], "totalResults": 30}