{"status": "ok", "articles": [{"description": "¿Sabes en qué se diferencia la versión de Among Us del smartphone de la computadora?", "title": "Conoce las diferencias entre la versión para PC y smartphone de Among Us - Diario Depor", "url": "https://depor.com/depor-play/tecnologia/among-us-diferencias-entre-pc-y-smartphone-computadora-celulares-videojuegos-aplicaciones-apps-truco-tutorial-viral-nnda-nnni-noticia/", "author": "Redacción Depor", "publishedAt": "2020-10-10T23:38:44Z", "content": "¿Eres fanático de Among Us\r\n? Si ya te compraste de polos hasta peluches debes leer esto. La aplicación ha sido éxito en ventas que ha superado incluso al mismo Fall Guys y Fortnite. Sin embargo, exi… [+1818 chars]", "source": {"id": null, "name": "Depor.com"}, "urlToImage": "https://depor.com/resizer/a2vKNm4ZZRQtF3iHcxYQNRUHGWE=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/SAT5EOVEPRFRDOY5WZEMUN3BNA.jpg"}, {"description": "Las autoridades sanitarias de Cuba reportaron sólo cinco nuevos casos de coronavirus, lo que eleva el total acumulado a 5948 y desata las suspicacias de muchos por tratarse de una disminución abrupta y coincidente con la relajación de medidas", "title": "Cuba reporta sólo cinco casos de COVID-19 - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/cuba-reporta-solo-cinco-casos-de-covid-19", "author": null, "publishedAt": "2020-10-10T23:19:45Z", "content": "Las autoridades sanitarias de Cuba reportaron este sábado 9 de octubre sólo cinco nuevos casos de coronavirus, lo que eleva el total acumulado desde el inicio de la pandemia en la isla, en marzo pasa… [+2583 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-10/Coronavirus%20%28Wiliam%29-18_0.jpg?itok=rh-BOWgm"}, {"description": "Con una ofrenda floral ante la tumba de Carlos Manuel de Céspedes en el cementerio Santa Ifigenia comenzó el homenaje de Santiago de Cuba al iniciador de las luchas por la independencia nacional, hace hoy 152 años. También se depositaron ofrendas florales a J…", "title": "Honran al Padre de la Patria en Santiago de Cuba - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/10/10/honran-al-padre-de-la-patria-en-santiago-de-cuba/", "author": null, "publishedAt": "2020-10-10T23:06:36Z", "content": "Foto: Miguel Rubiera Justiz/ACN.\r\nCon una ofrenda floral ante la tumba de Carlos Manuel de Céspedes en el cementerio Santa Ifigenia comenzó el homenaje de Santiago de Cuba al iniciador de las luchas … [+2211 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/10/homenaje-céspedes.png"}, {"description": "10 de octubre de 2020,   16:56Roma, 10 oct (Prensa Latina) El comandante Ernesto Che Guevara fue recordado hoy aquí, a 53 años de su caída en Bolivia, con un acto junto a la tarja que perpetúa su memoria en la sede de la organización Patria Socialist", "title": "Recuerdan en Roma al comandante Ernesto Che Guevara - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-10-10T20:56:00Z", "content": "10 de octubre de 2020, 16:56Roma, 10 oct (Prensa Latina) El comandante Ernesto Che Guevara fue recordado hoy aquí, a 53 años de su caída en Bolivia, con un acto junto a la tarja que perpetúa su memor… [+2215 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": null, "title": "Global 3D Y Ic Ic 2.5D Embalajes Mercado – Análisis, ingresos por ventas, los principales actores e Inversión Futuro - 100tek", "url": "https://100tek.net/2020/10/11/global-3d-y-ic-ic-2-5d-embalajes-mercado-analisis-ingresos-por-ventas-los-principales-actores-e-inversion-futuro/", "author": "ThemeGrill", "publishedAt": "2020-10-10T20:52:00Z", "content": "Informe del mercado mundial 3D Y Ic Ic 2.5D Embalajes discute acerca de los acontecimientos importantes que afectan el crecimiento y el aumento de la 3D Y Ic Ic 2.5D Embalajes en el mercado. Este inf… [+7288 chars]", "source": {"id": null, "name": "100tek.net"}, "urlToImage": null}, {"description": "El candidato a la Presidencia de Bolivia presentará la demanda en la Fiscalía Departamental de La Paz, Bolivia.", "title": "Luis Arce demandará a quienes lo acusan sin pruebas - teleSUR TV", "url": "https://www.telesurtv.net/news/bolivia-luis-arce-presentara-demandas-acusaciones-sin-pruebas-20201010-0015.html", "author": "teleSUR - JCM", "publishedAt": "2020-10-10T18:51:34Z", "content": "El candidato presidencial del Movimiento Al Socialismo-Instrumento Político por la Soberanía de los Pueblos (MAS-IPSP), Luis Arce, anunció que el próximo lunes presentará una querella penal contra qu… [+2873 chars]", "source": {"id": null, "name": "Telesurtv.net"}, "urlToImage": "https://www.telesurtv.net/__export/1602355677802/sites/telesur/img/2020/10/10/arce.jpg_1810791533.jpg"}, {"description": "Según la experiencia adquirida en emergencias pasadas, se espera que las necesidades de apoyo psicosocial y en materia de salud mental aumentarán considerablemente en los próximos meses y años. Invertir en los programas de salud mental en el ámbito nacional e…", "title": "Día Mundial de la Salud Mental ante una pandemia, recuerda a los países la necesidad de invertir en la salud mental de las personas - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/10/10/dia-mundial-de-la-salud-mental-ante-una-pandemia-recuerda-a-los-paises-la-necesidad-de-invertir-en-la-salud-mental-de-las-personas/", "author": null, "publishedAt": "2020-10-10T18:10:47Z", "content": "La Organización Mundial de la Salud determinó que, debido a la pandemia, servicios de salud mental se han interrumpido, pese a que hora son más necesarios. Foto: Reuters\r\nEl Día Mundial de la Salud M… [+5208 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/10/covid_medicos_espana.jpeg"}, {"description": "Leonardo Padura Fuentes, el padre del detective Mario Conde, cumplió sesentaicinco años este nueve de octubre. El escritor cubano contemporáneo más publicado llega a la edad de la jubilación sin pensar en el descanso.", "title": "Padura en sus 65 - CubaSÍ", "url": "https://www.cubasi.cu/es/noticia/padura-en-sus-65", "author": null, "publishedAt": "2020-10-10T17:40:49Z", "content": "Leonardo Padura Fuentes, el padre del detective Mario Conde, cumplió sesentaicinco años este nueve de octubre. \r\nEl escritor cubano contemporáneo más publicado llega a la edad de la jubilación sin pe… [+3429 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "https://www.cubasi.cu/sites/default/files/42864_92129_1.jpg"}, {"description": "10 de octubre de 2020,   13:38Moscú, 10 oct (Prensa Latina) El presidente Vladimir Putin dialogó hoy por teléfono con su similar iraní, Hassan Roujaní, sobre el conflicto de Armenia y Azerbaiyán en torno al enclave de Nagorni Karabaj.", "title": "Rusia e Irán analizaron conflicto en Nagorni Karabaj - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-10-10T17:38:00Z", "content": "10 de octubre de 2020, 13:38Moscú, 10 oct (Prensa Latina) El presidente Vladimir Putin dialogó hoy por teléfono con su similar iraní, Hassan Roujaní, sobre el conflicto de Armenia y Azerbaiyán en tor… [+2381 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Según el informe, se proyecta que el mercado global de Materiales ferroeléctricos utilizados en la aplicación de microondas superará el US $ 1.069,7 Mn para 2030, expandiéndose a una CAGR de 8.2% durante el período de pronóstico, 2020-2030. Market.biz está mo…", "title": "Materiales ferroeléctricos utilizados en la aplicación de microondas Informe De Mercado: Análisis de impacto de COVID-19, 2020-2030 - Torretriangular.com", "url": "https://www.torretriangular.com/mercado-de-materiales-ferroelectricos-utilizados-en-la-aplicacion-de-microondas-2020-2030/", "author": null, "publishedAt": "2020-10-10T17:27:00Z", "content": "Según el informe, se proyecta que el mercado global de Materiales ferroeléctricos utilizados en la aplicación de microondas superará el US $ 1.069,7 Mn para 2030, expandiéndose a una CAGR de 8.2% dur… [+7049 chars]", "source": {"id": null, "name": "Torretriangular.com"}, "urlToImage": "https://www.elinformativoinmobiliario.com/wp-content/uploads/2020/10/mapa-del-mundo2.png"}, {"description": "El entrenador del Liverpool, Jürgen Klopp, no quiso ser menos y, en el día en que habría cumplido 80 años, cantó para homenajear a Lennon.", "title": "¡Imperdible homenaje! Klopp cantó temas de los Beatles para recordar a John Lennon - El Intra Sports", "url": "https://elintra.com.ar/internacional/2020/10/10/imperdible-homenaje-klopp-canto-temas-de-los-beatles-para-recordar-a-john-lennon/", "author": null, "publishedAt": "2020-10-10T17:22:10Z", "content": "El 9 de octubre no es un día más para Liverpool. Este viernes, el excantante de Los Beatles, John Lennon, asesinado en Nueva York en 1980, hubiera cumplido 80 años. Desde su paso a la inmortalidad, e… [+1863 chars]", "source": {"id": null, "name": "Elintra.com.ar"}, "urlToImage": "https://elintra.com.ar/wp-content/uploads/2020/10/Klopp-2.jpg"}, {"description": "Los polistas cubanos Giraldo Carales y Rafael Contreras, delanteros del club Waterpolo Navarra, disputarán este sábado la final de la Supercopa de Euskal Herria, en España, potencia mundial en el deporte del balón mojado.", "title": "Disputarán polistas cubanos final de Supercopa Euskal Herria en España - ACN DIGITAL", "url": "http://www.acn.cu/contacte-con-nosotros/71150-disputaran-polistas-cubanos-final-de-supercopa-euskal-herria-en-espana", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-10-10T16:26:57Z", "content": "La Habana, 10 oct (ACN) Los polistas cubanos Giraldo Carales y Rafael Contreras, delanteros del club Waterpolo Navarra, disputarán este sábado la final de la Supercopa de Euskal Herria, en España, po… [+1272 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/OCTUBRE/contreras2.jpg"}, {"description": "Con toda su artillería lista, y motivados por seguir enarbolando su bandera en lo más alto de la cima, el líder Camagüey se trasladó hacia el estadio Calixto García para enfrentar a Holguín, al iniciarse hoy las novenas subseries de la LX Serie Nacional de Bé…", "title": "Toros, líderes e intratables, visitan hoy a los Cachorros en béisbol cubano - CubaSÍ", "url": "https://news.cubasi.cu/es/noticia/toros-lideres-e-intratables-visitan-hoy-los-cachorros-en-beisbol-cubano", "author": null, "publishedAt": "2020-10-10T15:07:54Z", "content": "Con toda su artillería lista, y motivados por seguir enarbolando su bandera en lo más alto de la cima, el líder Camagüey se trasladó hacia el estadio Calixto García para enfrentar a Holguín, al inici… [+2397 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "https://news.cubasi.cu/sites/default/files/inbound335809506.jpg"}, {"description": "El Social World Film Festival es un concurso completamente dedicado al cine social.", "title": "Actriz cubana María Isabel Díaz recibe premio honorífico en festival de cine de Italia - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-10-10-u1-e43231-s27065-cubana-maria-isabel-diaz-recibe-premio-honorifico-festival-cine", "author": "Redacción de CiberCuba", "publishedAt": "2020-10-10T14:40:09Z", "content": "La actriz cubana María Isabel Díaz Lago acaba de recibir un premio honorífico en el Social World Film Festival, un certamen de carácter competitivo que se celebra desde hace 10 años en la Costa de So… [+1586 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn1.celebritax.com/sites/default/files/styles/watermark_100/public/1602341895-actriz-cubana-maria-isabel-diaz-recibe-premio-honorifico-festival-cine-italia.jpg"}, {"description": "La estrategia cubana de enfrentamiento a la COVID-19 ha sido eficaz y con resultados, dijo el Presidente de la República, Miguel Díaz-Canel Bermúdez, al pr...", "title": "Díaz-Canel: En Cuba, la vida es el principal tesoro - icrt.cu", "url": "http://www.radioguantanamo.icrt.cu/noticias/nacionales/10776-diaz-canel-en-cuba-la-vida-es-el-principal-tesoro", "author": null, "publishedAt": "2020-10-10T14:19:24Z", "content": "La estrategia cubana de enfrentamiento a la COVID-19 ha sido eficaz y con resultados, dijo el Presidente de la República, Miguel Díaz-Canel Bermúdez, al presentar este jueves, en el programa televisi… [+6914 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radioguantanamo.icrt.cu/images/thumbnails/images/2020/Octubre/Diaz_canel_MesaRedonda-area-679x383.jpg"}, {"description": "Varios internautas compararon a Bezos con un supervillano de los cómics al estilo de Lex Luthor, el enemigo de Superman; o el Doctor Octopus, el personaje malvado de El hombre araña.", "title": "Viral: Comparan a Jeff Bezos con un supervillano por video donde usa unas manos robóticas - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-10-10-u1-e199894-s27061-viral-comparan-jeff-bezos-supervillano-video-donde-usa-unas", "author": "Redacción de CiberCuba", "publishedAt": "2020-10-10T13:59:17Z", "content": "Jeff Bezos, fundador y CEO de Amazon, se ha convertido en el nuevo \"villano\" de las redes sociales, luego de que decenas de internautas compartieran un antiguo video donde se ve al magnate usando una… [+3373 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn2.celebritax.com/sites/default/files/styles/watermark_100/public/1602338357-viral-comparan-jeff-bezos-supervillano-video-donde-usa-unas-manos-roboticas.jpg"}, {"description": "Los ciudadanos cubanos y extranjeros con residencia permanente en el territorio nacional podrán permanecer en el exterior hasta octubre de 2021 sin perder su condición de residentes", "title": "Anuncia Minrex nuevas medidas vinculadas a cubanos en el exterior, extranjeros residentes en Cuba y viajeros internacionales - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-10-10T13:10:00Z", "content": "Como parte del nuevo Plan de Enfrentamiento a la COVID-19 anunciado recientemente por el gobierno, se han adoptado nuevas medidas vinculadas a los cubanos en el exterior, extranjeros residentes perma… [+1693 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/10/medium/f0180075.jpg"}, {"description": "El ministro cubano de Relaciones Exteriores, Bruno Rodríguez Parrilla, reconoció el papel del Movimiento de Países No Alineados, y sus esfuerzos por preservar y fortalecer el indispensable activismo de los países del Sur", "title": "Resalta Cuba labor de los No Alineados - Radio Reloj", "url": "http://www.radioreloj.cu/noticias-radio-reloj/nacionales/resalta-cuba-labor-de-los-no-alineados/", "author": "Redaccion Central, Redaccion Central", "publishedAt": "2020-10-10T12:58:23Z", "content": "La Habana, Cuba. – El ministro cubano de Relaciones Exteriores, Bruno Rodríguez Parrilla, reconoció el papel del Movimiento de Países No Alineados, y sus esfuerzos por preservar y fortalecer el indis… [+1069 chars]", "source": {"id": null, "name": "Radioreloj.cu"}, "urlToImage": "http://www.radioreloj.cu/wp-content/uploads/2020/10/unnamed-36.jpg"}, {"description": "Nadie que crea en las criptomonedas quiere un sector que sea vea comprometido por la criminalidad o por un escaso compromiso con la seguridad.", "title": "Estos son los últimos días para los criminales de criptomonedas, ojalá y tengan un lindo viaje - Cointelegraph (Noticias sobre el Bitcoin, Ethereum y el blockchain)", "url": "https://es.cointelegraph.com/news/these-are-the-end-days-for-crypto-criminals-and-good-riddance", "author": "Paul de Havilland", "publishedAt": "2020-10-10T12:05:00Z", "content": "El reciente arresto de John McAfee en España culmina unas semanas donde las fuentes de noticias del mundo de las criptomonedas han estado repletas con noticias de acciones de cumplimento de la ley, p… [+8066 chars]", "source": {"id": null, "name": "Cointelegraph"}, "urlToImage": "https://s3.eu-central-1.amazonaws.com/s3.cointelegraph.com/uploads/2020-10/fc798c0b-9e90-43cb-9485-66ab7557eeea.jpg"}, {"description": "Estocolmo, 6 oct (Prensa Latina) La Academia Real de Ciencias Sueca anunció hoy el otorgamiento de la mitad del premio Nobel de Física 2020 al británico Roger Penrose, y el resto al alemán Reinhard Genzel y la estadounidense Andrea Ghez.", "title": "Entregan premio Nobel de Física 2020 a Reino Unido, Alemania y EE.UU. - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-10-10T10:25:45Z", "content": "Estocolmo, 6 oct (Prensa Latina) La Academia Real de Ciencias Sueca anunció hoy el otorgamiento de la mitad del premio Nobel de Física 2020 al británico Roger Penrose, y el resto al alemán Reinhard G… [+1932 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/octubre/06/w-premio-nobel.jpg"}], "totalResults": 30}