{"status": "ok", "articles": [{"description": "“No se ha levantado ninguna medida de las que nos hemos planteado para enfrentar la epidemia”, apuntó Díaz-Canel. (Foto: Estudios Revolución) Si bien las cifras de personas contagiadas con la COVID-19", "title": "Presidente de Cuba llama a enfrentar la COVID-19 sin exceso de confianza - Escambray", "url": "http://www.escambray.cu/2020/presidente-de-cuba-llama-a-enfrentar-la-covid-19-sin-exceso-de-confianza/", "author": "Presidencia Cuba", "publishedAt": "2020-05-16T22:35:02Z", "content": "No se ha levantado ninguna medida de las que nos hemos planteado para enfrentar la epidemia, apuntó Díaz-Canel. (Foto: Estudios Revolución)\r\nSi bien las cifras de personas contagiadas con la COVID-19 en Cuba continúan\r\nmostrando en los últimos días una espera… [+8247 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/05/reunion-de-chequeo-de-la-covid-19-en-cuba-presidida-por-diaz-canel-foto-estudios-revolucion-660x330.jpg"}, {"description": "", "title": "Fiat Chrysler tiene derecho a solicitar un préstamo respaldado por el Estado italiano: Conte - infobae", "url": "https://www.infobae.com/america/agencias/2020/05/16/fiat-chrysler-tiene-derecho-a-solicitar-un-prestamo-respaldado-por-el-estado-italiano-conte-2/", "author": "anónimo", "publishedAt": "2020-05-16T22:28:46Z", "content": "Imagen de archivo del logo de la automotriz Fiat en Zúrich, Suiza. 30 de octubre, 2019. REUTERS/Arnd Wiegmann/Archivo\r\nMILÁN (Reuters) - El primer ministro italiano, Giuseppe Conte, dijo el sábado que Fiat Chrysler Automobiles NV (FCA) tenía derecho a solicit… [+1578 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/we33CqYAfQQTPZ1zNWSs08LQHMs=/800x519/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/632TMCMWRA3RG4PNGHTNPIVV2I.jpg"}, {"description": "16 de mayo de 2020,   17:42Caracas, 16 may (Prensa Latina) El presidente de Venezuela, Nicolás Maduro, lamentó hoy el deceso del histórico dirigente del partido español Izquierda Unida (IU) Julio Anguita, quien falleció este sábado a los 78 años en la ciudad …", "title": "Venezuela lamenta fallecimiento de dirigente de la izquierda española - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-16T21:42:00Z", "content": "16 de mayo de 2020, 17:42Caracas, 16 may (Prensa Latina) El presidente de Venezuela, Nicolás Maduro, lamentó hoy el deceso del histórico dirigente del partido español Izquierda Unida (IU) Julio Anguita, quien falleció este sábado a los 78 años en la ciudad de… [+1236 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Todavía faltan unos cuantos días para que cierre el último evento de trasmisión local activo en Ciego de Ávila. Si no se confirma ningún otro caso y la evolución de los focos asociados al evento es satisfactoria, Turiguanó levantará la cuarentena y dará por t…", "title": "Diario online de Ciego de Ávila - Ciego de Ávila vs COVID-19: más que vencer la epidemia, saber controlarla - Invasor", "url": "http://www.invasor.cu/es/secciones/sociedad/ciego-de-avila-vs-covid-19-mas-que-vencer-la-epidemia-saber-controlarla", "author": "Sayli Sosa Barceló", "publishedAt": "2020-05-16T21:20:00Z", "content": "Si el nuevo coronavirus llegó para quedarse entre nosotros lo importante es aprender a controlarlo. \r\nTodavía faltan unos cuantos días para que cierre el último evento de trasmisión local activo en Ciego de Ávila. Si no se confirma ningún otro caso y la evolu… [+3914 chars]", "source": {"id": null, "name": "Invasor.cu"}, "urlToImage": "http://www.invasor.cu/images/invasor/articles/2020/05/16/06/intro-covid.jpg"}, {"description": "En Tecnoespectador probamos uno de los teléfonos con los que la compañía Xiaomi promete características premium a un precio asequible. ¿Hasta dónde lo logra?...", "title": "Redmi Note 8 Pro, un gama media con cualidades de gama alta | Tecnorespectador - El Espectador - El Espectador", "url": "https://www.youtube.com/watch?v=8b7l4PB17l4", "author": null, "publishedAt": "2020-05-16T21:04:39Z", "content": null, "source": {"id": null, "name": "Youtube.com"}, "urlToImage": "https://i.ytimg.com/vi/8b7l4PB17l4/maxresdefault.jpg"}, {"description": "La pandemia de coronavirus ha llevado a la famosa cadena de grandes almacenes J.C. Penney a la bancarrota. Es la cuarta minorista de gran tamaño que corre con la misma suerte, previamente lo hicieron Neiman Marcus, J.Crew y Stage Stores", "title": "En bancarrota icónica cadena de tiendas J.C. Penney - ADN Cuba", "url": "https://adncuba.com/actualidad-internacional/estados-unidos/en-bancarrota-iconica-cadena-de-tiendas-jc-penney", "author": null, "publishedAt": "2020-05-16T20:51:29Z", "content": "La cadena de tiendas estadounidense J.C Penney se declaró en bancarrota debido a los estragos financieros derivados de la pandemia del coronavirus. Con 118 años de historia, la compañía se une a la lista de grandes minoristas del hogar que se ven obligadas a … [+2583 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-05/AE4U6GFNVVGGZHIT3VZUQRI2RE.jpg?itok=yRwF7Xjz"}, {"description": "Dubov derrota a Carlsen y lidera el Memorial Steinitz", "title": "Dubov derrota a Carlsen y lidera el Memorial Steinitz - AS ", "url": "https://as.com/masdeporte/2020/05/16/polideportivo/1589660317_326285.html", "author": "EFE", "publishedAt": "2020-05-16T20:32:41Z", "content": "El ruso Daniil Dubov, campeón mundial de ajedrez relámpago en 2018, derrotó al heredero de su título y número uno mundial, el noruego Magnus Carlsen, en la novena ronda del Memorial Steinitz y le arrebató el liderato del torneo, que se juega por internet, a f… [+1545 chars]", "source": {"id": null, "name": "As.com"}, "urlToImage": "https://as01.epimg.net/masdeporte/imagenes/2020/05/16/polideportivo/1589660317_326285_1589660449_noticia_normal.jpg"}, {"description": "En Camajuaní, municipio de la provincia cubana de Villa Clara, las nueve manzanas que quedaban en cuarentena por coronavirus, concluyeron el periodo de aislamiento. Durante 28 días no se reportaron casos positivos de la COVID-19 en esa zona", "title": "Termina cuarentena por coronavirus en municipio cubano de Camajuaní - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/termina-cuarentena-por-coronavirus-en-municipio-cubano-de-camajuani", "author": null, "publishedAt": "2020-05-16T20:26:15Z", "content": "En el municipio cubano de Camajuaní, las autoridades del gobierno local determinaron levantar la estricta cuarentena impuesta hace un mes para frenar el avance del coronavirus en ese pueblo de la provincia de Villa Clara. \r\nLa medida de aislamiento social se … [+3086 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-05/44060067.jpg?itok=gxVqoBqL"}, {"description": "Al cierre del día de ayer, 15 de mayo, se encuentran ingresados en hospitales para vigilancia clínico epidemiológica 981 pacientes. Otras 3 mil 365 personas se vigilan en sus hogares, desde la Atención Primaria de Salud.", "title": "Cuba acumula 1862 casos positivos de COVID-19 - Telecubanacán - Telecubanacán", "url": "http://www.telecubanacan.icrt.cu/nacionales/cuba-acumula-1862-casos-positivos-de-covid-19/", "author": "carmenmilagros.martincastillo", "publishedAt": "2020-05-16T20:16:38Z", "content": "Para COVID-19 se estudiaron dos mil 460 muestras, resultando 22 \r\nmuestras positivas. El país acumula 79 mil 834 muestras realizadas y mil\r\n 862 positivas (2,33%). Por tanto, al cierre del día de ayer se \r\nconfirman 22 nuevos casos, para un acumulado de mil 8… [+9064 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.telecubanacan.icrt.cu/wp-content/uploads/2020/05/i-parte-minsap-15-mayo-minsap.jpg"}, {"description": "EE.UU. sigue sin dar respuestas concretas a la incursión armada ocurrida en Venezuela ni al ataque a la embajada de Cuba en Washington, mientras siguen agrediendo a ambos países.", "title": "Crece en el mundo muestras de solidaridad con Cuba y Venezuela - teleSUR TV", "url": "https://www.telesurtv.net/news/cuba-venezuela-solidaridad--20200516-0013.html", "author": "teleSUR - egv - JCM", "publishedAt": "2020-05-16T19:51:16Z", "content": "Varias organizaciones internacionales condenan la inclusión de Cuba y Venezuela en la lista de países que no colaboran con la lucha contra el terrorismo según el Gobierno de Estados Unidos.\r\nLEA TAMBIÉN \r\nGrupo de Puebla rechaza intento de invasión en Venezue… [+2506 chars]", "source": {"id": null, "name": "Telesurtv.net"}, "urlToImage": "https://www.telesurtv.net/__export/1589652336272/sites/telesur/img/2020/05/16/solidaridad_cuba_venezuela.jpg_1810791533.jpg"}, {"description": "“Es un gran reto porque nos enfrentamos a un virus nuevo y como juventud al fin dando el paso al frente. Casi no hay tiempo, es mucho el trabajo y sabemos lo que representa para el país. Tenemos que seguir trabajando ahí pegados, sin parar, hasta que salga la…", "title": "VALIENTES: Yeffry, en el IPK, “trabajando ahí pegados, sin parar” - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/05/16/valientes-yeffry-en-el-ipk-trabajando-ahi-pegados-sin-parar/", "author": null, "publishedAt": "2020-05-16T19:50:53Z", "content": "Yeffry Mederos Amores : Casi no hay tiempo, es mucho el trabajo y sabemos lo que representa para el país. Foto: Mundo Latino.\r\nYeffry Mederos Amores tiene 31 años. Es graduado de Medicina y actualmente realiza una maestría en Microbiología en el Instituto de … [+500 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/Valientes-Yeffry-Medico-Microbiologia-IPK.jpg"}, {"description": null, "title": "Ana de Armas, la imagen de la campaña de primavera para El Corte Inglés - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/entretenimiento/ana-de-armas-la-imagen-de-la-campana-de-primavera-para-el-corte", "author": null, "publishedAt": "2020-05-16T19:09:13Z", "content": "A pesar de la cuarentena y la crisis sanitaria que ha provocado el coronavirus en el mundo, la cadena española El Corte Inglés se reinventa y ha decidido lanzar su colección de moda correspondiente a esta primavera 2020. Y que mejor imagen para protagonizarla… [+1465 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-05/ana_de_Armas.jpg?itok=MDR7VGIh"}, {"description": "Claudia explica que hay diferentes tipos de pacientes. “Esto es nuevo para todo el mundo, las personas se sienten demasiado nerviosas, temen que su vida esté comprometida porque no saben el resultado de esta enfermedad, a dónde va a parar. Casi siempre, cuand…", "title": "VALIENTES: La enfermera Claudia, “creo que la gente ha perdido la noción del peligro” - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/05/16/valientes-la-enfermera-claudia-creo-que-la-gente-ha-perdido-la-nocion-del-peligro/", "author": null, "publishedAt": "2020-05-16T18:30:10Z", "content": "Hoy regresé, es mi primer día, del segundo grupo. La familia siempre se preocupa, más ahora que se trata de algo extremo, nuevo. Todos se preocupan, es normal. Foto: Mundo Latino.\r\nAl verla pensé que en su carrera seguramente habría alguien que quiso estar en… [+2368 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/Valientes-Claudia-Mollineda-enfermera.jpg"}, {"description": "Los rascacielos de oficinas se tambalean ante la pandemia | Internacional | Portafolio.co", "title": "¿Volveremos a las oficinas de lunes a viernes después de la pandemia? - Portafolio.co", "url": "https://www.portafolio.co/internacional/noticias-coronavirus-el-futuro-de-las-oficinas-despues-de-la-pandemia-540879", "author": "Casa Editorial El Tiempo", "publishedAt": "2020-05-16T18:24:42Z", "content": "¿Tienen todavía futuro las grandes torres de oficinas? La explosión del teletrabajo con la pandemia de coronavirus está dando ideas a las empresas que lo ven como una fuente de ahorro, aunque signifique una modificación profunda del entorno laboral.\r\n(Coronav… [+3930 chars]", "source": {"id": null, "name": "Portafolio.co"}, "urlToImage": "http://www.portafolio.co/files/article_content/uploads/2019/03/09/5c83fb58a9b99.jpeg"}, {"description": "", "title": "Cuba registra un ligero repunte con 22 nuevos casos de COVID-19 sin muertes - infobae", "url": "https://www.infobae.com/america/agencias/2020/05/16/cuba-registra-un-ligero-repunte-con-22-nuevos-casos-de-covid-19-sin-muertes/", "author": "anónimo", "publishedAt": "2020-05-16T17:11:36Z", "content": "Personas utilizan mascarillas en un transporte privado que funciona como taxi este sábado en La Habana (Cuba). Cuba registró este sábado un ligero repunte en los contagios diarios de COVID-19, con 22 nuevos casos confirmados para un total de 1.862 positivos h… [+4260 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/PuJ_BDRk7dzsajn4eDvQFkYk2Dk=/992x774/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/J2QEI6BAD5BM7C62AJBC3GN5EA.jpg"}, {"description": "El espesor del hielo marino en el océano Ártico ha disminuido un 20 % en 11 años, según muestran las observaciones del satélite ICESat-2 de la NASA, lanzado en 2018 para monitorear los cambios de las regiones polares, y las de la misión original ICESat que te…", "title": "Océano Ártico pierde 20% de su hielo marino en 11 años - 5 de Septiembre", "url": "http://www.5septiembre.cu/oceano-artico-pierde-20-hielo-marino-11-anos/", "author": null, "publishedAt": "2020-05-16T16:15:26Z", "content": "El espesor del hielo marino en el océano Ártico ha disminuido un 20% en 11 años, según muestran las observaciones del satélite ICESat-2 de la NASA, lanzado en 2018 para monitorear los cambios de las regiones polares, y las de la misión original ICESat que ter… [+2150 chars]", "source": {"id": null, "name": "5septiembre.cu"}, "urlToImage": "http://www.5septiembre.cu/wp-content/uploads/2020/05/oceano-artico.jpg"}, {"description": "Existe una tendencia decreciente en la demanda y el consumo eléctrico, afirmó Elaine Moreno Carnet, directora general de la Oficina Nacional para el Control del Uso Racional de la Energía (ONURE), durante su intervención hoy en la Mesa Redonda. En el programa…", "title": "Decrece demanda y consumo eléctrico en Cuba gracias al ahorro - CubaSÍ", "url": "http://www.cubasi.cu/es/noticia/decrece-demanda-y-consumo-electrico-en-cuba-gracias-al-ahorro", "author": null, "publishedAt": "2020-05-16T15:25:00Z", "content": "Existe una tendencia decreciente en la demanda y el consumo eléctrico, afirmó Elaine Moreno Carnet, directora general de la Oficina Nacional para el Control del Uso Racional de la Energía (ONURE), durante su intervención hoy en la Mesa Redonda.\r\n   En el prog… [+2317 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://www.cubasi.cu/sites/default/files/f0168933.jpg"}, {"description": "El clasificatorio en que América acuñará sus 33 plazas para el concurso boxístico varonil de los Juegos Olímpicos de Tokio será disputado entre febrero y marzo de 2021 en un escenario aún por definir.", "title": "El clasificatorio de boxeo para los juegos olímpicos tendrá lugar entre febrero y marzo de 2021 - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/deportes/222888-el-clasificatorio-de-boxeo-para-los-juegos-olimpicos-tendra-lugar-entre-febrero-y-marzo-de-2021", "author": null, "publishedAt": "2020-05-16T14:39:57Z", "content": "La Habana, 16 May (JIT) El clasificatorio en que América acuñará sus 33 plazas para el concurso boxístico varonil de los Juegos Olímpicos de Tokio será disputado entre febrero y marzo de 2021 en un escenario aún por definir.\r\nLa decisión forma parte del reord… [+2323 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "/uploads/images/articulos/1631-boxeo-5.jpg"}, {"description": "Frente a la COVID-19, más disciplinados que nunca Televisión Avileña", "title": "Frente a la COVID-19, más disciplinados que nunca - Televisión Avileña - tvavila", "url": "http://www.tvavila.icrt.cu/frente-a-la-covid-19-mas-disciplinados-que-nunca/", "author": null, "publishedAt": "2020-05-16T14:12:00Z", "content": "Ante el hecho, real y alentador, de la tendencia a la baja en las estadísticas relacionadas con la COVID-19 en la mayor de las Antillas, el gobierno cubano reiteró este viernes el llamado a mantener la disciplina, hoy más que nunca, y asumir con responsabilid… [+4023 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.tvavila.icrt.cu/wp-content/uploads/2020/05/0515-dc-hoy1.jpg"}, {"description": null, "title": "Fed advierte de \"significativos\" puntos débiles por la pandemia - Diario Financiero", "url": "https://www.df.cl/noticias/internacional/bachelet-no-podremos-simplemente-volver-a-la-economia-normal-cuando/2020-03-16/081648.html", "author": "Equipo DF", "publishedAt": "2020-05-16T13:16:00Z", "content": "SÁBADO 16 DE MAYO\r\n14.00 La expresidenta Michelle Bachalet volvió a referirse a la emergencia sanitaria. A través de Twitter la exmandataria señaló que \"Como ex política, sé lo difícil que puede ser dejar de lado la política. Pero no podremos simplemente volv… [+240065 chars]", "source": {"id": null, "name": "Www.df.cl"}, "urlToImage": "https://www.df.cl/noticias/site/artic/20200316/imag/foto_0000128320200316081648.jpg"}], "totalResults": 30}