{"status": "ok", "articles": [{"description": null, "title": "Mercado Extracto de naranja para 2024: análisis mundial con los mejores jugadores, tasa de crecimiento, ingresos, regiones - MotorEsfera.com", "url": "https://www.motoresfera.com/2020/06/21/mercado-extracto-de-naranja-para-2024-analisis-mundial-con-los-mejores-jugadores-tasa-de-crecimiento-ingresos-regiones/", "author": null, "publishedAt": "2020-06-21T21:43:30Z", "content": "El informe del mercado Extracto de naranja ayuda a comprender el mercado y los factores internos y externos que podrían afectar a la industria. El informe del mercado Extracto de naranja examina la t… [+2829 chars]", "source": {"id": null, "name": "Motoresfera.com"}, "urlToImage": null}, {"description": "El cantante y compositor cubano Willy Chirino señaló en una entrevista a propósito del Día de los Padres que agradece al suyo por haberlo sacado de Cuba.  “Tengo seis hijos, cinco son mujeres, todas entregadas a la música. Escriben canciones, tocan instrument…", "title": "Willy Chirino agradece a su padre por haberlo sacado de Cuba - ADN Cuba", "url": "https://adncuba.com/sur-de-la-florida/willy-chirino-agradece-su-padre-por-haberlo-sacado-de-cuba", "author": null, "publishedAt": "2020-06-21T21:32:17Z", "content": "Agradezco a mi padre por haberme sacado de Cuba cuando lo hizo, dijo el cantante y compositor cubano Willy Chirino, durante una reciente entrevista ofrecida al sitio independiente  CubaNet, a propósi… [+3416 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-06/willy-chirin.jpg?itok=BreqM7g1"}, {"description": "En países de África y Asia se apreció esta madrugada el conocido como eclipse de Anillo de Fuego. Suscríbete aquí: http://bit.ly/2aXfDay Síguenos en: Faceboo...", "title": "Así se vio en el mundo el eclipse de Anillo de Fuego - Las Noticias - Noticieros Televisa", "url": "https://www.youtube.com/watch?v=eoXhbgAoqQ0", "author": null, "publishedAt": "2020-06-21T21:17:40Z", "content": "En países de África y Asia se apreció esta madrugada el conocido como eclipse de Anillo de Fuego.\r\nSuscríbete aquí: http://bit.ly/2aXfDay\r\nSíguenos en:Facebook: http://bit.ly/2aEpOvETwitter: http://b… [+58 chars]", "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/eoXhbgAoqQ0/maxresdefault.jpg"}, {"description": "En la última reunión del Consejo de Defensa de la provincia de Pinar del Río se discutió sobre la suspensión a partir de este lunes 22 de junio del", "title": "Eliminan el requisito de la libreta de abastecimiento en las tiendas recaudadoras - Directorio Cubano", "url": "https://www.directoriocubano.info/noticias/eliminan-el-requisito-de-la-libreta-de-abastecimiento-en-las-tiendas-recaudadoras/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-06-21T20:30:56Z", "content": "En la última reunión del Consejo de Defensa de la provincia de Pinar del Río se discutió sobre la suspensión a partir de este lunes 22 de junio del requisito de la libreta de abastecimiento como inst… [+2478 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/06/Eliminan-el-requisito-de-la-libreta-de-abastecimiento.jpg"}, {"description": "De acuerdo con una publicación de la web del Ministerio de Cultura y Deporte del Gobierno de España, el documento, que fuera localizado por un investigador en el legajo Papeles de Cuba 1516B y está fechado el 11 de agosto de 1798, complementa una amplia colec…", "title": "Hallan mapa inédito de la Bahía de La Habana en Archivo General de Indias - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/21/hallan-mapa-inedito-de-la-bahia-de-la-habana-en-archivo-general-de-indias/", "author": null, "publishedAt": "2020-06-21T20:26:18Z", "content": "Muestra el proyecto para la construcción y disposición de dos lanchas cañoneras en la Bahía de La Habana para su defensa de navíos ingleses. Foto: ACN\r\nEl Archivo General de Indias, institución histó… [+2015 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/mapa-bahia-de-lahabana_f-acn.jpg"}, {"description": "21 de junio de 2020,   16:15Belgrado, 21 jun (Prensa Latina) La lista electoral Aleksandar Vucic- Por nuestros hijos, habría obtenido el 62,7 por ciento de los votos en las elecciones parlamentarias de hoy en Serbia, según los sondeos de dos instituciones aut…", "title": "Divulgan resultados a boca de urna de elecciones en Serbia - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-21T20:15:00Z", "content": "21 de junio de 2020, 16:15Belgrado, 21 jun (Prensa Latina) La lista electoral Aleksandar Vucic- Por nuestros hijos, habría obtenido el 62,7 por ciento de los votos en las elecciones parlamentarias de… [+1660 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "A propósito de la celebración este domingo del Día de los Padres, el cineasta cubano Ian Padrón quiso recordar al suyo, el ilustre y querido Juan Padrón, fallecido hace cerca de tres meses", "title": "Con sencilla pero emotiva dedicatoria, Ian Padrón recuerda a su padre a propósito de día festivo - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/con-sencilla-pero-emotiva-dedicatoria-ian-padron-recuerda-su-padre", "author": null, "publishedAt": "2020-06-21T19:41:15Z", "content": "Caricaturista, realizador de dibujos animados, ilustrador, historietista, guionista y director de cine cubano, Juan Padrón se graduó de Licenciatura en Historia del Arte en la Universidad de La Haban… [+638 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-06/juan%20padron.jpg?itok=kTnBwLQb"}, {"description": "Tras casi dos años desde su primer móvil, el Poco F2 Pro ya ha llegado, y hemos podido probarlo. ¿Estará a la altura de su predecesor?", "title": "Poco F2 Pro, análisis: un gran móvil que abandona su esencia - El Androide Libre", "url": "https://elandroidelibre.elespanol.com/2020/06/poco-f2-pro-analisis-un-gran-movil-que-abandona-su-esencia.html", "author": "", "publishedAt": "2020-06-21T18:43:05Z", "content": "Hemos pasado unas semanas jugando con el Poco F2 Pro, uno de los mejores móviles de Xiaomi en España, un móvil con la responsabilidad de demostrar que esta marca que tanto dio que hablar en 2018 está… [+12774 chars]", "source": {"id": null, "name": "Elespanol.com"}, "urlToImage": ""}, {"description": "Daniel Stahl logra la mejor marca del año en disco", "title": "Daniel Stahl logra la mejor marca del año en disco - AS ", "url": "https://as.com/masdeporte/2020/06/21/atletismo/1592761784_903501.html", "author": "EFE", "publishedAt": "2020-06-21T18:36:23Z", "content": "El sueco Daniel Stahl, vigente campeón mundial de lanzamiento de disco, firmó la mejor marca mundial del año al imponerse este domingo en el Memorial Victor Svanesohn deHelsingborg (Suecia) con un me… [+752 chars]", "source": {"id": null, "name": "As.com"}, "urlToImage": "https://as01.epimg.net/masdeporte/imagenes/2020/06/21/atletismo/1592761784_903501_1592762089_noticia_normal.jpg"}, {"description": "En las últimas 24 horas y por tercer día consecutivo no hubo ningún fallecido que lamentar en Cuba, por lo que la cifra total se mantiene en 85.", "title": "Cuba mantiene tendencia a la baja de casos de la Covid-19 - teleSUR TV", "url": "https://www.telesurtv.net/news/cuba-mantiene-tendencia-disminucion-casos-covid-20200621-0009.html", "author": "teleSUR - ajs - JCM", "publishedAt": "2020-06-21T18:20:34Z", "content": "El director nacional de Epidemiología del Ministerio de Salud Pública (Minsap), doctor Francisco Durán, informó este domingo que se reportaron en Cuba tres nuevos casos de la Covid-19, para un acumul… [+1392 chars]", "source": {"id": null, "name": "Telesurtv.net"}, "urlToImage": "https://www.telesurtv.net/__export/1592758627860/sites/telesur/img/2020/06/21/cuba_2.jpg_1810791533.jpg"}, {"description": "El Festival Internacional de Circo en Verano “Circuba 2020” fue pospuesto para el año próximo debido a la propagación de la pandemia del coronavirus en más de 180 países.", "title": "Posponen festival internacional Circuba por la pandemia de coronavirus - OnCubaNews", "url": "https://oncubanews.com/articulos-revista/posponen-festival-internacional-circuba-por-la-pandemia-de-coronavirus/", "author": "Redacción OnCuba", "publishedAt": "2020-06-21T17:52:12Z", "content": "El Festival Internacional de Circo en Verano Circuba 2020 fue pospuesto para el año próximo debido a la propagación de la pandemia del coronavirus en más de 180 países.\r\nLos organizadores del evento … [+1721 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/02/1el-circo-fotos-kaloiandsc_3883-copia.jpg"}, {"description": "Varios territorios de Cuba recibieron en sus barriadas a los médicos de la brigada médica internacionalista Henry Reeve que prestaron colaboración durante más de dos meses en Lombardía, Italia, enfrentando a la Covid-19.La coincidencia de que el rencuentro se…", "title": "Cuba recibe a médicos internacionalistas en sus barrios - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/21/cuba-recibe-a-medicos-internacionalistas-en-sus-barrios/", "author": null, "publishedAt": "2020-06-21T17:38:19Z", "content": "La coincidencia de que el rencuentro se produjera cuando en la isla se celebra el Día de los padres. Foto: Prensa Latina\r\nVarios territorios de Cuba recibieron en sus barriadas a los médicos de la br… [+2646 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/medicos-reegreso.jpg"}, {"description": "#Cuba: Más de 4.000 personas que pagaron por pedidos virtuales no recibidos sigue esperando una solución del banco.", "title": "Los cubanos siguen 'tropezando' con el desastre de las tiendas virtuales, ahora con los 'combos' - Diario de Cuba", "url": "https://diariodecuba.com/cuba/1592759247_23301.html", "author": "DDC", "publishedAt": "2020-06-21T17:23:34Z", "content": "Las tiendas virtuales que se mantienen funcionando en Cuba mientras otras realizan \"ajustes\" para no repetir el desastre reciente de estos comercios en internet siguen recibiendo aluvión de quejas po… [+5042 chars]", "source": {"id": null, "name": "Diariodecuba.com"}, "urlToImage": "https://diariodecuba.com/sites/default/files/images/2020-06/datafono0620granma.jpg"}, {"description": "El presidente de EEUU, Donald Trump, hizo una insólita sugerencia para combatir la propagación del coronavirus por el país: el mandatario propuso que se hagan menos pruebas para la detección de COVID-19, ya que se trata de un \"arma de doble filo\". De acuerdo …", "title": "Hacer menos pruebas de COVID-19: la solución de Trump para reducir el número de infectados - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/21/hacer-menos-pruebas-de-covid-19-la-solucion-de-trump-para-reducir-el-numero-de-infectados/", "author": null, "publishedAt": "2020-06-21T17:20:54Z", "content": "De acuerdo con Trump, cuantas más pruebas se hacen, más casos de coronavirus aparecen. Foto: Reuters\r\nDurante un discurso en la ciudad de Tulsa, el presidente de EEUU, Donald Trump, hizo una insólita… [+1034 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/trump-3.jpg"}, {"description": "Quien tuviera esperanzas de que en la WWDC 2020 de mañana veríamos nuevo hardware, puede ponerlas en cuarentena. Dos de los filtradores más prolíficos de los...", "title": "Sin hardware en la WWDC: iMac y MacBook Pro tendrán ARM en el Q4 de 2020 según Prosser y Kuo - Applesfera", "url": "https://www.applesfera.com/eventos/hardware-wwdc-imac-macbook-pro-tendran-arm-q4-2020-prosser-kuo", "author": "Eduardo Archanco", "publishedAt": "2020-06-21T16:47:21Z", "content": "Quien tuviera esperanzas de que en la WWDC 2020 de mañana veríamos nuevo hardware, puede ponerlas en cuarentena. Dos de los filtradores más prolíficos de los últimos tiempos han echado por tierra los… [+3124 chars]", "source": {"id": null, "name": "Applesfera.com"}, "urlToImage": "https://i.blogs.es/3aeeb8/1366_2000/840_560.jpg"}, {"description": "En horas de la madrugada fueron recibidos por amistades, familiares y las máximas autoridades de Holguín, los dos médicos que prestaron misión en Lombardía, Italia.", "title": "Sanos y salvos en Holguín - Ahora Cuba", "url": "http://www.ahora.cu/es/holguin/8775-sanos-y-salvos-en-holguin", "author": "Flabio Gutiérrez Delgado", "publishedAt": "2020-06-21T16:46:47Z", "content": "Copyright © 2000-2019 Periódico ¡ahora!. Se autoriza la reproducción de trabajos de nuestro sitio, siempre que sea de forma íntegra y se acredite la fuente.\r\nCompatible con IE7, IE8, Firefox, Opera, … [+21 chars]", "source": {"id": null, "name": "Ahora.cu"}, "urlToImage": "http://www.ahora.cu/images/stories/2020/Junio/Medicos-Italia-AlexisdT-01.jpg"}, {"description": "Los principales problemas  de la zafra en Ciego de Ávila se registran en la industria, sobre todo, en cuanto a", "title": "Valora AZCUBA deficiencias de la zafra avileña - Televisión Avileña - tvavila", "url": "http://www.tvavila.icrt.cu/valora-azcuba-deficiencias-de-la-zafra-avilena/", "author": "dbetanzoshernandez", "publishedAt": "2020-06-21T16:40:00Z", "content": "Los principales problemas  de la zafra en Ciego de Ávila se registran en la industria, sobre todo, en cuanto a la eficiencia energética del central Primero de Enero y de la Refinería Ecuador.\r\nAsí ex… [+500 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.tvavila.icrt.cu/wp-content/uploads/2020/06/104919448_2720330364917354_9146637436155967384_n.jpg"}, {"description": "¿Quieres responder un mensaje sin que nadie note que estás 'en línea' y no sabes cómo? ¿Estás cansado de que terceros te espíen por WhatsApp? Aquí te traemos la solución. Lee la siguiente nota y activa el “modo oculto“.", "title": "Toma el control de tus mensajes: ¿cómo activar el “modo oculto” de WhatsApp en tu celular? - Diario Depor", "url": "https://depor.com/off-side/whatsapp-modo-oculto-como-activar-este-truco-para-responder-chats-y-conversaciones-privadas-sin-estar-en-linea-para-otras-personas-wsp-web-viral-trucos-whatsapp-wsp-online-usa-mexico-estados-unidos-noticia/", "author": "Redacción Depor", "publishedAt": "2020-06-21T15:54:04Z", "content": "Lo que tanto estabas esperando. Reconocida como la aplicación líder de mensajería del mundo, WhatsApp no está libre de fallas. Por ello, debido a su carácter instantáneo, esta red social no deja de r… [+3251 chars]", "source": {"id": null, "name": "Depor.com"}, "urlToImage": "https://depor.com/resizer/3WbFRJ6bkuHFZFDtnifLrGA3ElQ=/980x528/smart/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/XTRSTUVZZREWLJE26H2VJ7FXME.png"}, {"description": "Díaz-Canel dirigió su primer saludo a médicos y enfermeros de la brigada internacionalista Henry Reeve . (Foto: PL) El presidente de Cuba, Miguel Díaz-Canel, felicitó a los padres de la isla, quienes", "title": "Felicita presidente cubano a los padres en su día – Escambray - Escambray", "url": "http://www.escambray.cu/2020/felicita-presidente-cubano-a-los-padres-en-su-dia/", "author": "Agencia Prensa Latina", "publishedAt": "2020-06-21T15:54:00Z", "content": "Díaz-Canel dirigió su primer saludo a médicos y enfermeros de la brigada internacionalista Henry Reeve . (Foto: PL)\r\nEl presidente de Cuba, Miguel Díaz-Canel, felicitó a los padres de la isla, quiene… [+1475 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/06/DC-tuit-padres-660x330.jpg"}, {"description": "Escena del recibimiento a Hugo César en la cabecera provincial. (Foto: Salud Sancti Spíritus) El Día de los Padres cobra este domingo especial connotación en Sancti Spíritus, con la llegada de los enf", "title": "Abrazo espirituano para enfermeros llegados de Italia – Escambray - Escambray", "url": "http://www.escambray.cu/2020/abrazo-espirituano-para-enfermeros-llegados-de-italia/", "author": "Agencia Prensa Latina", "publishedAt": "2020-06-21T15:30:00Z", "content": "Escena del recibimiento a Hugo César en la cabecera provincial. (Foto: Salud Sancti Spíritus)\r\nEl Día de los Padres cobra este domingo especial connotación en Sancti Spíritus, con la llegada de los e… [+2061 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/06/Hugo-regreso-SS-2-660x330.jpg"}], "totalResults": 30}