{"status": "ok", "articles": [{"description": "Con la presencia del Presidente de la República, Miguel Díaz-Canel Bermúdez, del Primer Ministro, Manuel Marrero Cruz, y de otros dirigentes, tuvo lugar la reunión de Chequeo del Polo Científico-Productivo, la cual contó con expertos de notable prestigio en d…", "title": "Que se imbriquen todos los saberes - Trabajadores de Cuba", "url": "http://www.trabajadores.cu/20200715/que-se-imbriquen-todos-los-saberes/", "author": "Redacción Digital", "publishedAt": "2020-07-16T00:16:00Z", "content": "Por Alina Perera Robbio /Presidencia Cuba\r\nCuba necesita de todos sus saberes integrados; ninguno de ellos, aisladamente, alcanzará a resolver los problemas, cada vez más complejos, que el país debe … [+6349 chars]", "source": {"id": null, "name": "Trabajadores.cu"}, "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2020/07/er_02_polo_cientifico_10_07_2020.jpg__830x600_q85_subject_location-1350900_subsampling-2.jpg"}, {"description": "La Habana, sede de actividad central nacional por el Día de los Niños", "title": "La Habana, sede de actividad central nacional por el Día de los Niños - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/cultura/228634-la-habana-sede-de-actividad-central-nacional-por-el-dia-de-los-ninos", "author": null, "publishedAt": "2020-07-15T23:07:33Z", "content": "La Habana, 15 jul (RHC) El próximo domingo 19 de julio el Parque Forestal de La Habana será la sede de la actividad central nacional por el Día de los Niños.\r\nLa jornada estará organizada por la Unió… [+966 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "/uploads/images/articulos/8451-dia-ninos.jpg"}, {"description": "En la madrugada de hoy miércoles 15 de julio falleció en La Habana la reconocida actriz, cantante y bailarina cubana Olga Lidia Alfonso Morales, informó la agencia ACTUAR. Graduada de Nivel Medio de Danza en 1978, Alfonso Morales inició su carrera en el Conju…", "title": "Fallece en La Habana la actriz, cantante y bailarina Olga Lidia Alfonso Morales - OnCubaNews", "url": "https://oncubanews.com/cuba/fallece-en-la-habana-la-actriz-cantante-y-bailarina-olga-lidia-alfonso-morales/", "author": "Redacción OnCuba", "publishedAt": "2020-07-15T23:07:25Z", "content": "En la madrugada de hoy miércoles 15 de julio falleció en La Habana la reconocida actriz, cantante y bailarina cubana Olga Lidia Alfonso Morales, informó la agencia ACTUAR.\r\nGraduada de Nivel Medio de… [+544 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/07/Olga.jpg"}, {"description": "El momento y el sentido común imponen a la comunidad internacional dejar a un lado las diferencias políticas para unidos, buscar soluciones basadas en la cooperación y la solidaridad internacionales, afirmó hoy Rodrigo Malmierca Díaz, ministro de Comercio Ext…", "title": "Rodrigo Malmierca: “La paz y la seguridad regionales también son requisitos esenciales de estos tiempos” - Radio Cubana", "url": "http://www.radiocubana.cu/149-destacados/29457-rodrigo-malmierca-la-paz-y-la-seguridad-regionales-tambien-son-requisitos-esenciales-de-estos-tiempos", "author": null, "publishedAt": "2020-07-15T23:04:45Z", "content": "El momento y el sentido común imponen a la comunidad internacional dejar a un lado las diferencias políticas para unidos, buscar soluciones basadas en la cooperación y la solidaridad internacionales,… [+7309 chars]", "source": {"id": null, "name": "Radiocubana.cu"}, "urlToImage": "http://www.radiocubana.cu/images/malmierca.jpg"}, {"description": "Alzar la voz contra el bloqueo impuesto a Cuba por más de 60 años y apoyar la propuesta para conceder a la brigada médica cubana Henry Reeve el Premio Nobel de la Paz, serán los objetivos fundamentales del puente Musical Hot House, una serie de conciertos com…", "title": "Hot House: Un puente musical online entre Cuba y Estados Unidos (+ Video) - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/15/hot-house-un-puente-musical-online-entre-cuba-y-estados-unidos-video/", "author": null, "publishedAt": "2020-07-15T22:36:01Z", "content": "El concierto unirá puentes entre Cuba y Estados Unidos. Foto. La Jiribilla.\r\nAlzar la voz contra el bloqueo impuesto a Cuba por más de 60 años y apoyar la propuesta para conceder a la brigada médica … [+3709 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/concierto-para-cuba.png"}, {"description": "Un equipo internacional de investigadores descubrió una estructura masiva de galaxias que ha sido bautizada como “Muro del Polo Sur”.", "title": "Muro del Polo Sur: cómo es la gigantesca estructura de galaxias recién descubierta cerca de la Vía Láctea - BBC News Mundo", "url": "https://www.bbc.com/mundo/noticias-53422997", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-07-15T21:59:19Z", "content": "Derechos de autor de la imagenirfu.cea.frImage caption\r\n Saber cómo se ve el universo a tan grandes escalas ayuda a confirmar los modelos cosmológicos actuales.\r\nTiene 1.400 millones de años luz de t… [+5012 chars]", "source": {"id": null, "name": "BBC News"}, "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/3A70/production/_113406941_whatsubject.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Precio del petróleo WTI sube por menos inventarios - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-07-15T21:55:00Z", "content": "La Habana, 15 jul (Prensa Latina) El presidente de Cuba, Miguel Díaz-Canel, expresó la necesidad de integrar diferentes áreas del conocimiento para resolver los problemas cada vez más complejos que h… [+52 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": null, "title": "Lo que se esperaba, un hijo de Carlos Otero tiene el coronavirus - El Nuevo Herald", "url": "https://news.google.com/__i/rss/rd/articles/CBMiQ2h0dHBzOi8vd3d3LmVsbnVldm9oZXJhbGQuY29tL2VudHJldGVuaW1pZW50by9hcnRpY2xlMjQ0MjQzNzI3Lmh0bWzSAUNodHRwczovL2FtcC5lbG51ZXZvaGVyYWxkLmNvbS9lbnRyZXRlbmltaWVudG8vYXJ0aWNsZTI0NDI0MzcyNy5odG1s?oc=5", "author": null, "publishedAt": "2020-07-15T21:41:00Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Naciones Unidas ha hecho este miércoles un llamamiento a los gobiernos de Etiopía, Egipto y Sudán para que...", "title": "La ONU pide \"aprovechar las oportunidades\" para lograr un acuerdo sobre la presa que construye Etiopía en el Nilo Azul - www.notimerica.com", "url": "https://www.notimerica.com/politica/noticia-onu-pide-aprovechar-oportunidades-lograr-acuerdo-presa-construye-etiopia-nilo-azul-20200715233752.html", "author": null, "publishedAt": "2020-07-15T21:37:52Z", "content": "MADRID, 15 Jul. (EUROPA PRESS) - \r\n Naciones Unidas ha hecho este miércoles un llamamiento a los gobiernos de Etiopía, Egipto y Sudán para que \"aprovechen las oportunidades disponibles\" para lograr u… [+3126 chars]", "source": {"id": null, "name": "Notimerica.com"}, "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20200715233752_1024.jpg"}, {"description": "Hay que halar parejo, reza otra verdad de perogrullo. Ella y Mario son los personajes homónimos a mí y a Rita en la sala “Muñoz”, frente a la nuestra: “los del pantry”. En ese pabellón dos pacientes han sido confirmados con la COVID-19. “Positivo” es una pala…", "title": "Diario desde La Covadonga: Soldados de pie (IX) - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/07/15/diario-desde-la-covadonga-soldados-de-pie-ix/", "author": null, "publishedAt": "2020-07-15T21:08:41Z", "content": "A las 2:30 am, Laura enfermera de guardia, veintiún años despierta a los doctores Lissette y César. Hay una paciente desmayada en la puerta del cuarto; también es médico, por cierto, y estuvo todo el… [+2373 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/covadonga-estudiantes-voluntarios.jpg"}, {"description": "Palma Soriano.- El presidente de Brasil, Jair Bolsonaro, declaró este miércoles a la cadena CNN que volvió a dar positivo por coronavirus.", "title": "Bolsonaro vuelve a dar positivo por coronavirus - Radio Baragua", "url": "http://www.radiobaragua.cu/coronavirus/coronavirus-cuba-mundo/3398-bolsonaro-vuelve-a-dar-positivo-por-coronavirus", "author": "Radio Baraguá -", "publishedAt": "2020-07-15T20:54:38Z", "content": "Palma Soriano.- El presidente de Brasil, Jair Bolsonaro, declaró este miércoles a la cadena CNN que volvió a dar positivo por coronavirus.\r\nBolsonaro relató a ese medio que se sometió a la prueba de … [+737 chars]", "source": {"id": null, "name": "Radiobaragua.cu"}, "urlToImage": null}, {"description": "Compartir 0 Más Estamos trasmitiendo en vivo por YouTube… Ricardo Ronquillo abrió con esta frase la videoconferencia con la que la presidencia de la Unión de Periodistas de Cuba, recordó que este miércoles celebramos el 57 aniversario de la organización. “Ano…", "title": "Ricardo Ronquillo: Que la capacidad de innovar sea endémica en la prensa - Unión de Periodistas de Cuba", "url": "https://www.cubaperiodistas.cu/index.php/2020/07/ricardo-ronquillo-que-la-capacidad-de-innovar-sea-la-endemia-de-la-etapa-poscovid-en-la-prensa/", "author": null, "publishedAt": "2020-07-15T20:46:00Z", "content": "Estamos trasmitiendo en vivo por YouTube…\r\nRicardo Ronquillo abrió con esta frase la videoconferencia con la que la presidencia de la Unión de Periodistas de Cuba, recordó que este miércoles celebram… [+5055 chars]", "source": {"id": null, "name": "Cubaperiodistas.cu"}, "urlToImage": "https://www.cubaperiodistas.cu/wp-content/uploads/2020/07/ricardo-ronquillo-bello-upec-videoconferencia.jpg"}, {"description": "El Ballet Nacional de Cuba (BNC), Patrimonio Cultural de la Nación, reinició su trabajo habitual, bajo la dirección de Viengsay Valdés, luego de un largo período de receso debido a la pandemia de COVID-19, dio a conocer hoy el equipo de comunicación de la com…", "title": "Reinicia Ballet Nacional de Cuba actividades luego de receso por la pandemia - CubaSÍ", "url": "http://cubasi.cu/es/noticia/reinicia-ballet-nacional-de-cuba-actividades-luego-de-receso-por-la-pandemia", "author": null, "publishedAt": "2020-07-15T20:17:11Z", "content": "El Ballet Nacional de Cuba (BNC), Patrimonio Cultural de la Nación, reinició su trabajo habitual, bajo la dirección de Viengsay Valdés, luego de un largo período de receso debido a la pandemia de COV… [+1748 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://cubasi.cu/sites/default/files/0715-ballet.jpg"}, {"description": "El 15 de julio del 2005 la UNESCO declaró al Centro Histórico Urbano de Cienfuegos como Patrimonio Cultural de la Humanidad. Para conmemorar estos 15 años, este miércoles fueron entregados los premios de Conservación y Restauración 2020, en el Museo de las Ar…", "title": "Entregan lauros al mérito por la conservación del patrimonio cienfueguero - 5 de Septiembre", "url": "http://www.5septiembre.cu/entregan-lauros-al-merito-la-conservacion-del-patrimonio-cienfueguero/", "author": "DVSToledo", "publishedAt": "2020-07-15T20:08:35Z", "content": "El 15 de julio del 2005 la UNESCO declaró al Centro Histórico Urbano de Cienfuegos como Patrimonio Cultural de la Humanidad. Para conmemorar estos 15 años, este miércoles fueron entregados los premio… [+1172 chars]", "source": {"id": null, "name": "5septiembre.cu"}, "urlToImage": "http://www.5septiembre.cu/wp-content/uploads/2020/07/premioconservación1.png"}, {"description": "San José, 15 jul (Prensa Latina) Costa Rica reportó 504 nuevos pacientes Covid-19, con los cuales acumula ocho mil 986 casos confirmados desde que detectaron el primer positivo el 6 de marzo pasado, informó hoy el ministro de Salud, Daniel Salas.", "title": "Costa Rica halla 504 nuevos casos Covid-19 y llega a 40 fallecidos - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-07-15T19:43:00Z", "content": "San José, 15 jul (Prensa Latina) Costa Rica reportó 504 nuevos pacientes Covid-19, con los cuales acumula ocho mil 986 casos confirmados desde que detectaron el primer positivo el 6 de marzo pasado, … [+2312 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/julio/15/cr-covid.jpg"}, {"description": "Es el paso inicia la liquidaci&oacute;n definitiva de la compa&ntilde;&iacute;a, que no formaba parte del grupo hom&oacute;nimo colombiano", "title": "La justicia decretó la quiebra de la aerolínea Avianca Brasil - El Litoral", "url": "https://www.ellitoral.com/index.php/id_um/249375-la-justicia-decreto-la-quiebra-de-la-aerolinea-avianca-brasil-san-pablo-internacionales.html", "author": "ellitoral.com", "publishedAt": "2020-07-15T19:36:00Z", "content": "San Pablo La justicia decretó la quiebra de la aerolínea Avianca Brasil Es el paso inicia la liquidación definitiva de la compañía, que no formaba parte del grupo homónimo colombiano Es el paso inici… [+4029 chars]", "source": {"id": null, "name": "El Litoral"}, "urlToImage": "https://static.ellitoral.com/um/fotos/313809_avianca_afp.jpg"}, {"description": "La Asociación de Turoperadores de Rusia (ATOR) expuso hoy los requerimientos epidemiológicos para la estancia de los vacacionistas nacionales en Cuba, cuyos cayos están abiertos para el turismo extranjero desde inicios de este mes.", "title": "Rusia da a conocer requerimientos epidemiológicos para sus turistas en Cuba - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/15/rusia-da-a-conocer-requerimientos-epidemiologicos-para-sus-turistas-en-cuba/", "author": null, "publishedAt": "2020-07-15T18:52:08Z", "content": "Turistas disfrutan de un paseo por la playa en Cayo Coco. Foto: Abel Padrón Padilla/Cubadebate\r\nLa Asociación de Turoperadores de Rusia (ATOR) expuso hoy los requerimientos epidemiológicos para la es… [+2243 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2019/08/APP_cayo-coco_02.jpg"}, {"description": "A pesar de la aparición de nuevos casos de coronavirus en la capital del país, La Habana decidió abrir sus nueve círculos sociales por el inicio de la etapa veraniega", "title": "Abren en La Habana “círculos sociales” a pesar del aumento de casos de COVID-19 - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/abren-en-la-habana-circulos-sociales-pesar-del-aumento-de-casos-de-covid-19", "author": null, "publishedAt": "2020-07-15T18:51:50Z", "content": "A pesar de la pandemia del nuevo coronavirus y la aparición de nuevos casos en la capital del país, La Habana decidió abrir sus nueve círculos sociales por el inicio de la etapa veraniega.\r\nSegún inf… [+2731 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-07/Centros%20recreativos%20Habana.jpg?itok=YJ5KZ1wM"}, {"description": "La edición que debía desarrollarse en Dakar en 2022 fue reprogramada y se celebrará cuatro años más tarde. Los detalles", "title": "El COI postergó los Juegos Olímpicos de la Juventud para el 2026 - infobae", "url": "https://www.infobae.com/america/deportes/2020/07/15/el-coi-postergo-los-juegos-olimpicos-de-la-juventud-para-el-2026/", "author": "anónimo", "publishedAt": "2020-07-15T18:22:23Z", "content": "El Comité Olímpico Internacional (COI), que preside el alemán Thomas Bach, anunció la postergación de los Juegos Olímpicos de la Juventud para el 2026, luego de llegar a un acuerdo con los organizado… [+2342 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/erIMV-SU867lLMqSBvAC0EMYucI=/1920x1080/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JYNC24PKNZB7LHKU2KGUXP2TO4.jpg"}, {"description": "La Empresa de Telecomunicaciones de Cuba S.A (Etecsa) informó en su página de la red social Twitter a los usuarios de Transfermóvil, que se realizarán trabajos de mantenimiento a la plataforma del servicio en el horario de la madrugada del jueves 16, lo que i…", "title": "Etecsa informa sobre trabajos de mantenimiento en la plataforma Transfermóvil - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/15/etecsa-informa-sobre-trabajos-de-mantenimiento-en-la-plataforma-transfermovil/", "author": null, "publishedAt": "2020-07-15T18:16:54Z", "content": "Foto: Archivo.\r\nLa Empresa de Telecomunicaciones de Cuba S.A (Etecsa) informó en su página de la red social Twitter a los usuarios de Transfermóvil, que se realizarán trabajos de mantenimiento a la p… [+572 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2017/12/transfermovil-e1523374097422.jpg"}], "totalResults": 30}