{"status": "ok", "articles": [{"description": "Durante las últimas semanas, el valor estuvo a la baja, alcanzado cifras negativas en abril.", "title": "Precio del petroleo pasó los 35 dólares por primera vez en dos meses - HSB Noticias", "url": "https://hsbnoticias.com/noticias/economia/precio-del-petroleo-paso-los-35-dolares-por-primera-vez-en-d-607025", "author": null, "publishedAt": "2020-05-31T00:24:33Z", "content": "El precio del petróleo de la marca WTI superó los 35 dólares el barril por primera vez desde el 11 de marzo, según datos bursátiles.\r\nA las 6:33 p.m. GMT, el precio de los futuros de julio de ese cru… [+482 chars]", "source": {"id": null, "name": "Hsbnoticias.com"}, "urlToImage": "https://static.hsbnoticias.com/sites/default/files/styles/original/public/gallery/2020/05/petroleo-valora-analitik.jpg"}, {"description": "Al concluir una nueva semana de enfrentamiento a la COVID-19 en el país, el Presidente de la República aseguró que «no vamos a aplicar la etapa de recuperación hasta que no estemos bien seguros de que hay un control exacto de la epidemia»", "title": "Cuba no entrará en etapa de recuperación hasta no tener bajo control la pandemia, dice el Presidente - Diario Granma", "url": "http://www.granma.cu/", "author": "Yaima Puig Meneses", "publishedAt": "2020-05-31T00:05:00Z", "content": "El Presidente de la República, Miguel Díaz-Canel Bermúdez, reflexionó este sábado que, en la misma medida en que la población de la capital coopere más, apoye más y se comporte de una manera más resp… [+9615 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/05/medium/f0170513.jpg"}, {"description": "La joven deportista publicó en sus redes sociales un mensaje en contra del racismo y los abusos policiales", "title": "“¿Seré la próxima?”: el impactante video de la tenista Coco Gauff tras la muerte de George Floyd - infobae", "url": "https://www.infobae.com/america/deportes/2020/05/30/sere-la-proxima-el-impactante-video-de-la-tenista-coco-gauff-tras-la-muerte-de-george-floyd/", "author": "anónimo", "publishedAt": "2020-05-30T23:50:02Z", "content": null, "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/S3svoaUjm7tM7LZILlLhTnNKpfs=/4000x2561/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PS7GVB6TBZEAXGXAC26BKLS5HU.jpg"}, {"description": "Los últimos casos sospechosos de la provincia mantienen en aislamiento a 24 contactos cada uno. Si no se ha decretado el regreso a la normalidad, ¿no les parecen demasiados?", "title": "Diario online de Ciego de Ávila - Ciego de Ávila vs COVID-19: un “sayo” que les sirve a todos - Invasor", "url": "http://www.invasor.cu/es/secciones/sociedad/ciego-de-avila-vs-covid-19-un-sayo-que-les-sirve-a-todos", "author": "Sayli Sosa Barceló", "publishedAt": "2020-05-30T22:50:00Z", "content": "Los últimos casos sospechosos de la provincia mantienen en aislamiento a 24 contactos cada uno. Si no se ha decretado el regreso a la normalidad, ¿no les parecen demasiados?\r\nA estas alturas de la ep… [+4371 chars]", "source": {"id": null, "name": "Invasor.cu"}, "urlToImage": "http://www.invasor.cu/images/invasor/articles/2020/05/30/06/intro-covid.jpg"}, {"description": "Cuba reiteró su pleno apoyo a la Organización Mundial de la Salud (OMS) y rechazó la decisión del gobierno de Estados Unidos de terminar su relación con esa entidad y retirarle su apoyo financiero.", "title": "Cuba reitera su respaldo a la Organización Mundial de Salud, asegura canciller (+Tuit) - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/nacionales/224237-cuba-reitera-su-respaldo-a-la-organizacion-mundial-de-salud-asegura-canciller-(+tuit)", "author": null, "publishedAt": "2020-05-30T20:59:23Z", "content": "La Habana, 30 may (RHC) Cuba reiteró su pleno apoyo a la Organización Mundial de la Salud (OMS) y rechazó la decisión del gobierno de Estados Unidos de terminar su relación con esa entidad y retirarl… [+1697 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "/uploads/images/articulos/5765-OMS.jpg"}, {"description": "San José, 30 may (Prensa Latina) Costa Rica detectó hoy 25 casos nuevos y llegó a mil 47 confirmados de la Covid-19, informó el ministro de Salud, Daniel Salas, en vídeo transmitido en la conferencia de prensa diaria sobre la pandemia.", "title": "Detectan 25 positivos, Costa Rica llega a mil 47 casos Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-30T19:46:00Z", "content": "San José, 30 may (Prensa Latina) Costa Rica detectó hoy 25 casos nuevos y llegó a mil 47 confirmados de la Covid-19, informó el ministro de Salud, Daniel Salas, en vídeo transmitido en la conferencia… [+1212 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/mayo/30/z-costa-rica-info.jpg"}, {"description": "Sí, ya sé que unas veces el lector no entiende mucho de planes, de hectáreas, caballerías, toneladas y otras estadísticas, y que en la mayoría de las ocasiones lo que más le interesa es ver alimentos en el plato o el servicio ahí, a mano.", "title": "Bien por Primero de Enero y Ecuador - Revista Bohemia", "url": "http://bohemia.cu/nacionales/2020/05/bien-por-primero-de-enero-y-ecuador/", "author": "Pastor Batista", "publishedAt": "2020-05-30T19:30:51Z", "content": "Las lluvias se han atravesado; no obstante Primero de Enero aportó unas 11 000 toneladas más. Foto: Pastor Batista\r\nPASTOR BATISTA VALDÉS\r\nSí, ya sé que unas veces el lector no entiende mucho de plan… [+3042 chars]", "source": {"id": null, "name": "Bohemia.cu"}, "urlToImage": null}, {"description": "El Departamento de Defensa de EEUU prepara el despliegue en Minneapolis (Minesota) de unidades en activo de la policía militar para frenar los disturbios durante las protestas por la muerte de George Floyd. El Pentágono ha puesto sobre aviso a unidades en ser…", "title": "La Opinión Gráfica: El envío de Trump a Minneapolis - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/05/30/la-opinion-grafica-el-envio-de-trump-a-mineapolis/", "author": null, "publishedAt": "2020-05-30T19:16:49Z", "content": "Caricatura: Página 12.\r\nEl Departamento de Defensa de Estados Unidos prepara el despliegue en Minneapolis (Minesota) de unidades en activo de la policía militar para frenar los disturbios durante las… [+316 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/gráfica-2.jpg"}, {"description": "Luego de disfrutar de El lado del paraíso, llega a la pantalla chica de casa la telenovela brasileña A través del tiempo, que podrá verse a partir del martes 16 de junio en Cubavisión. Otra vez tendremos en un rol decisivo al actor Rafael Cardoso (Renato en E…", "title": "“A través del tiempo”, nueva telenovela brasileña que estrenará Cubavisión a partir del 16 de junio - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/05/30/a-traves-del-tiempo-nueva-telenovela-brasilena-que-estrenara-cubavision-a-partir-del-16-de-junio/", "author": null, "publishedAt": "2020-05-30T18:54:32Z", "content": "Luego de disfrutar de El lado del paraíso, llega a la pantalla chica de casa la telenovela brasileña A través del tiempo, que podrá verse a partir del martes 16 de junio en Cubavisión.\r\nEstrenada en … [+1889 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/atraves-del-tiempo.jpg"}, {"description": "La Unión Europea (UE) reiteró su respaldo a la Organización Mundial de la Salud (OMS) e instó a Estados Unidos a reconsiderar la decisión de suspender sus lazos con esa entidad. La víspera, el presidente estadounidense, Donald Trump, anunció el fin de las rel…", "title": "Unión Europea reitera apoyo a OMS, tras nuevo ataque de Trump - CubaSÍ", "url": "http://www.cubasi.cu/es/noticia/union-europea-reitera-apoyo-oms-tras-nuevo-ataque-de-trump", "author": null, "publishedAt": "2020-05-30T17:29:59Z", "content": "La Unión Europea (UE) reiteró su respaldo a la Organización Mundial de la Salud (OMS) e instó a Estados Unidos a reconsiderar la decisión de suspender sus lazos con esa entidad.\r\nLa víspera, el presi… [+1989 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://www.cubasi.cu/sites/default/files/0-europa.jpg"}, {"description": "El entrenador de Golden State Warriors, Steve Kerr, ha criticado las declaraciones del presidente de Estados Unidos, Donald Trump, que calificó de 'matones' a los manifestantes de las protestas de...", "title": "Steve Kerr: “Los racistas no deberían ser presidentes” - La Vanguardia", "url": "https://www.lavanguardia.com/deportes/baloncesto/nba/20200530/481482622439/steve-kerr-nba-donald-trump.html", "author": null, "publishedAt": "2020-05-30T17:27:15Z", "content": "El entrenador de Golden State Warriors, Steve Kerr, ha criticado las declaraciones del presidente de Estados Unidos, Donald Trump, que calificó de matones a los manifestantes de las protestas de Mine… [+1191 chars]", "source": {"id": null, "name": "La Vanguardia"}, "urlToImage": "https://www.lavanguardia.com/r/GODO/LV/p7/WebSite/2020/05/30/Recortada/img_pmillan_20200526-223515_imagenes_lv_otras_fuentes_steve_kerr-koVH-U481482622439yt-992x558@LaVanguardia-Web.jpg"}, {"description": "En medio de las críticas mundiales a la medida y mientras las tasas de infección en India y otros países recuerdan que la pandemia mundial está lejos de estar contenida, la Unión Europea exhortó este sábado al presidente Donald Trump a que reconsidere su deci…", "title": "UE insta a Trump a reconsiderar su relación con la OMS - OnCubaNews", "url": "https://oncubanews.com/mundo/ue-insta-a-trump-a-reconsiderar-su-relacion-con-la-oms/", "author": "Redacción OnCuba", "publishedAt": "2020-05-30T17:23:27Z", "content": "En medio de las críticas mundiales a la medida y mientras las tasas de infección en India y otros países recuerdan que la pandemia mundial está lejos de estar contenida, la Unión Europea exhortó este… [+1651 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://i0.wp.com/oncubanews.com/wp-content/uploads/2020/05/UE-Estados-Unidos-OMS.jpg?fit=1300%2C749&ssl=1"}, {"description": "La composición de la superficie lunar guarda importantes secretos que los astrónomos se han propuesto desvelar. Si se obtienen unas ocho o diez muestras de suelo lunar, será posible establecer el origen del satélite de nuestro planeta, algo sobre lo que estad…", "title": "Científicos discrepan sobre origen de la luna - Revista Bohemia", "url": "http://bohemia.cu/ciencia/2020/05/cientificos-discrepan-sobre-origen-de-la-luna/", "author": "Redacción Digital", "publishedAt": "2020-05-30T16:48:19Z", "content": "© AP Photo / NASA/Goddard/Arizona State University\r\nLa composición de la superficie lunar guarda importantes secretos que los astrónomos se han propuesto desvelar. Si se obtienen unas ocho o diez mue… [+1893 chars]", "source": {"id": null, "name": "Bohemia.cu"}, "urlToImage": null}, {"description": "", "title": "Díaz-Canel denuncia silencio EEUU tras ataque a embajada cubana - Xinhua", "url": "http://spanish.xinhuanet.com/2020-05/31/c_139101439.htm", "author": null, "publishedAt": "2020-05-30T16:14:54Z", "content": "LA HABANA, 30 may (Xinhua) -- El presidente de Cuba, Miguel Díaz-Canel, denunció hoy el \"silencio cómplice\" de Estados Unidos luego de un mes del ataque contra su embajada en Washington.\r\n\"Cuba denun… [+1636 chars]", "source": {"id": "xinhua-net", "name": "Xinhua Net"}, "urlToImage": null}, {"description": "El primero de junio de 1964, el Comandante en Jefe Fidel Castro denunció públicamente el empleo por la administración estadounidense de la guerra bacteriológica contra el pueblo cubano, lo que Estados Unidos negó e inició la tradición de obviar y tratar de de…", "title": "Guerra bacteriológica contra Cuba en tiempo de pandemia - ACN DIGITAL", "url": "http://www.acn.cu/especiales-acn/65469-guerra-bacteriologica-contra-cuba-en-tiempo-de-pandemia", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-05-30T15:24:39Z", "content": "El primero de junio de 1964, el Comandante en Jefe Fidel Castro denunció públicamente el empleo por la administración estadounidense de la guerra bacteriológica contra el pueblo cubano, lo que Estado… [+3546 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/Mayo/3005-fidel.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Harán nuevos análisis antidoping en muestras de Tour de Francia 2017 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-30T15:17:54Z", "content": "FotoPL: Vladimir Molina Espada\r\nLa Habana, 30 may (Prensa Latina) Autoridades sanitarias de Cuba insistieron hoy en la necesidad de cumplir las medidas de prevención frente a la Covid-19, principalme… [+91 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "Los huéspedes que se alojen en los hoteles del complejo podrán visitar los parques temáticos de Universal los días 3 y 4 de junio, antes de que abran al público", "title": "Universal Orlando reabrirá hoteles a partir del 2 de junio - Diario LAs Americas", "url": "https://www.diariolasamericas.com/cultura/universal-orlando-reabrira-hoteles-partir-del-2-junio-n4200210", "author": "Las Américas", "publishedAt": "2020-05-30T15:00:00Z", "content": "La reapertura gradual de los resorts de Universal incluirá a Hard Rock Hotel en Universal Orlando, Loews Royal Pacific Resort, Loews Sapphire Falls Resort, Universal's Cabana Bay Beach Resort, Univer… [+1385 chars]", "source": {"id": null, "name": "Diariolasamericas.com"}, "urlToImage": "https://media.diariolasamericas.com/adjuntos/216/imagenes/001/743/0001743897.jpg"}, {"description": "FotoPL: Vladimir Molina Espada\r\nLa Habana, 30 may (Prensa Latina) Autoridades sanitarias de Cuba insistieron hoy en la necesidad de cumplir las medidas de prevención frente a la Covid-19, principalmente ante la posibilidad de que el nuevo coronavirus se convi…", "title": "Cuba insiste en importancia de cumplir medidas contra Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-30T14:38:00Z", "content": "FotoPL: Vladimir Molina Espada\r\nLa Habana, 30 may (Prensa Latina) Autoridades sanitarias de Cuba insistieron hoy en la necesidad de cumplir las medidas de prevención frente a la Covid-19, principalme… [+1828 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/mayo/27/0-doctor-3.jpg"}, {"description": "El observatorio espacial de rayos X Chandra, de la NASA, captó el estallido de un agujero negro que emitía material incandescente al espacio y, sin embargo, su fuerte gravedad arrastró incluso a su estrella acompañante hacia un disco que desprendía rayos X a …", "title": "Observatorio de la NASA capta estallido de un agujero negro (+ Video) - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/05/30/observatorio-de-la-nasa-capta-estallido-de-un-agujero-negro-video/", "author": null, "publishedAt": "2020-05-30T14:03:17Z", "content": "Interpretación artística de un agujero negro con un disco de acrecimiento y gas caliente. Foto: NASA.\r\nEl observatorio espacial de rayos X Chandra, de la NASA, captó el estallido de un agujero negro … [+1293 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/agujero-negro-1-e1590847119876.jpg"}, {"description": "Para COVID-19 se estudiaron 2 mil 015 muestras, resultando 20 muestras positivas. El país acumula 103 mil 123 muestras realizadas y 2 mil 025 positivas (2,0%). Por tanto, al cierre del día de ayer se confirman 20 nuevos casos, para un acumulado de 2 mil 025 e…", "title": "Cuba suma 20 nuevos casos positivos a la Covid-19 - Radio Rebelde", "url": "http://www.radiorebelde.cu/noticia/cuba-suma-nuevos-casos-positivos-covid19-20200530/", "author": "Radio Rebelde", "publishedAt": "2020-05-30T13:46:31Z", "content": "<ol><li>Portada</li><li>Ciencia y Salud</li></ol>\r\n2020-05-30 09:46:31 / web@radiorebelde.icrt.cu\r\nAl cierre del día de ayer, 29 de mayo, se encuentran ingresados en hospitales para vigilancia clínic… [+8531 chars]", "source": {"id": null, "name": "Radiorebelde.cu"}, "urlToImage": "http://www.radiorebelde.cu/images/images/2020/ciencia/parte-minsap-covid-cierre-29-mayo.jpg"}], "totalResults": 30}