{"status": "ok", "articles": [{"description": "La muerte de Floyd el pasado 25 de mayo en Mineápolis durante una detención ha provocado una oleada mundial de protestas contra el racismo institucional y la violencia policial.", "title": "El funeral de George Floyd, en imágenes - EL PAÍS", "url": "https://elpais.com/elpais/2020/06/09/album/1591719653_640331.html", "author": "El País", "publishedAt": "2020-06-09T21:59:27Z", "content": "Compartir en FacebookCompartir en TwitterOtrosCerrarCompartir en LinkedinCompartir en GooglePlusCompartir en Pinterest\r\nVer comentarios\r\n<ul><li>\r\n1Miembros del departamento de policía de la Universi… [+2258 chars]", "source": {"id": null, "name": "EL PAÍS"}, "urlToImage": "https://ep00.epimg.net/elpais/imagenes/2020/06/09/album/1591719653_640331_1591721043_rrss_normal.jpg"}, {"description": "El grupo y su vocalista saltaron a la fama a mediados de los años 90 con canciones como \"La flaca\" o \"Depende\".", "title": "Muere Pau Donés | Alsoris Guzmán, la Flaca que inspiró el primer gran éxito del vocalista de Jarabe de Palo - BBC News Mundo", "url": "https://www.bbc.com/mundo/noticias-52985819", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-06-09T21:54:14Z", "content": "Derechos de autor de la imagenYOUTUBE JARABE DE PALOImage caption\r\n En un video colgado por Jarabe de Palo en 2017, se escucha una versión de \"La Flaca\" con la pantalla en negro... Hasta que aparece … [+6486 chars]", "source": {"id": null, "name": "BBC News"}, "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/538F/production/_112819312_laflaca.jpg"}, {"description": "Esta opción se encuentra disponible en Chrome Canary, la versión inestable del navegador en la que Google prueba las nuevas funciones", "title": "Te decimos cómo puedes hacer transcripciones en tiempo real - Dinero en imagen", "url": "https://www.dineroenimagen.com/hacker/te-decimos-como-puedes-hacer-transcripciones-en-tiempo-real/123714", "author": "Pilar Sánchez", "publishedAt": "2020-06-09T21:07:13Z", "content": "CIUDAD DE MÉXICO.- El navegador Google Chrome ha incorporado una nueva función a su versión de pruebas que permite a los usuarios habilitar las transcripciones en tiempo real para cualquier vídeo o a… [+1100 chars]", "source": {"id": null, "name": "Dineroenimagen.com"}, "urlToImage": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/06/istock-transcripcion.jpg"}, {"description": "Conozca la historia de dos hombres que le salvaron la vida al Comandante en Jefe Fidel Castro Ruz en 1953", "title": "El artemiseño que rescató a Fidel cumpliría hoy 90 años - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-06-09/el-artemiseno-que-rescato-a-fidel-cumpliria-hoy-90-anos", "author": null, "publishedAt": "2020-06-09T20:49:34Z", "content": "Dos hombres le salvaron la vida al Comandante en Jefe Fidel Castro Ruz en 1953. Uno de ellos es más conocido: el teniente Pedro Manuel Sarría Tartabull (Cienfuegos 1900–La Habana 1972), del ejército … [+3061 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2018/08/tOwWts_11-08-2018_20.08.25.000000.jpg"}, {"description": "Fuerzas constructivas cubanas han iniciado trabajos de mantenimiento y reparación en el más largo de los pedraplenes de la isla, el que une a la costera", "title": "Reparan el mayor pedraplén cubano, que une a Caibarién con el polo turístico de Cayo Santamaría - Directorio Cubano", "url": "https://www.directoriocubano.info/nacional/reparan-el-mayor-pedraplen-cubano-que-une-a-caibarien-con-el-polo-turistico-de-cayo-santamaria/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-06-09T20:48:05Z", "content": "Fuerzas constructivas cubanas han iniciado trabajos de mantenimiento y reparación en el más largo de los pedraplenes de la isla, el que une a la costera ciudad de Caibarién en Villa Clara con uno de … [+1870 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/06/cayo-santa-maria-pedraplen-reparacion.jpg"}, {"description": "Eduardo Pazuello, ministro de Salud brasileño, dijo que las omisiones en casos COVID-19 en los últimos días se debieron a ajustes y a un nuevo modelo de datos", "title": "COVID-19: Brasil promete publicar cifras en 48 horas - Diario LAs Americas", "url": "https://www.diariolasamericas.com/america-latina/covid-19-brasil-promete-publicar-cifras-48-horas-n4200836", "author": "Las Américas", "publishedAt": "2020-06-09T20:39:00Z", "content": "“La intención es 100% transparencia y datos para todo el mundo”, aseguró Pazuello, que debió responder a las críticas. El ministro prometió que en 48 horas volverán a presentarse tablas con datos más… [+4014 chars]", "source": {"id": null, "name": "Diariolasamericas.com"}, "urlToImage": "https://media.diariolasamericas.com/adjuntos/216/imagenes/001/984/0001984267.jpg"}, {"description": "Ciego de Ávila, Cuba, 9 jun (Prensa Latina) La presidenta de la Asociación de Amistad Italia-Cuba, Irma Dioli, confirmó hoy el respaldo de esa agrupación, para el otorgamiento del Premio Nobel de la Paz al Contingente de Médicos Cubanos Henry Reeve.", "title": "Italianos amigos de Cuba defienden Premio Nobel a médicos de la isla - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-09T20:28:00Z", "content": "Ciego de Ávila, Cuba, 9 jun (Prensa Latina) La presidenta de la Asociación de Amistad Italia-Cuba, Irma Dioli, confirmó hoy el respaldo de esa agrupación, para el otorgamiento del Premio Nobel de la … [+1651 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/mayo/06/0-no0bel.jpg"}, {"description": "Amazon, la compañía gigante del comercio online, planea abrir una de sus tiendas “cuatro estrellas” para vender sus productos en el Lincoln Road Mall, de Miami Beach. En estos lugares el cliente encontrará los artículos calificados en la web con 4 estrellas o…", "title": "Amazon planea abrir una tienda en Lincoln Road, Miami Beach - ADN Cuba", "url": "https://adncuba.com/sur-de-la-florida/amazon-planea-abrir-una-tienda-en-lincoln-road-miami-beach", "author": null, "publishedAt": "2020-06-09T20:20:37Z", "content": "Amazon, la compañía gigante del comercio online, planea abrir una de sus tiendas cuatro estrellas para vender sus productos en el Lincoln Road Mall, de Miami Beach.\r\nEl concepto de las tiendas Amazon… [+1983 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-06/Amazon%204%20Star.jpg?itok=lhkjKqXj"}, {"description": "Corning, creadores del Gorilla Glass, recibieron una inversión para fabricar millones de viales que ocuparán las vacunas contra el coronavirus.", "title": "Los creadores del Gorilla Glass harán viales para las vacunas del coronavirus - Hipertextual", "url": "https://hipertextual.com/2020/06/corning-gorilla-glass-viales-vacunas-coronavirus", "author": "Luis Miranda", "publishedAt": "2020-06-09T20:02:34Z", "content": "Corning, la empresa detrás de Gorilla Glass, recibirá una inversión millonaria del gobierno de EE.UU. para fabricar viales para las vacunas contra el coronavirus. De acuerdo con Reuters, el fabricant… [+2290 chars]", "source": {"id": null, "name": "Hipertextual"}, "urlToImage": "https://hipertextual.com/files/2020/06/hipertextual-creadores-gorilla-glass-haran-viales-vacunas-coronavirus-2020579642.jpeg"}, {"description": "El Presidente de Cuba participará en la Conferencia de Alto Nivel sobre Economía, Finanzas y Comercio en el marco de la COVID-19, convocada por la Alianza Bolivariana para los pueblos de América", "title": "Díaz-Canel participará en Conferencia de Alto Nivel del ALBA-TCP - Trabajadores de Cuba", "url": "http://www.trabajadores.cu/20200609/diaz-canel-participara-en-conferencia-de-alto-nivel-del-alba-tcp/", "author": "Redacción Digital", "publishedAt": "2020-06-09T19:43:00Z", "content": "Miguel Díaz-Canel, Presidente de la República de Cuba, participará en la Conferencia de Alto Nivel sobre Economía, Finanzas y Comercio en el Marco de la COVID-19, convocada por la Alianza Bolivariana… [+561 chars]", "source": {"id": null, "name": "Trabajadores.cu"}, "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2020/06/0906-dc.jpg"}, {"description": "9 de junio de 2020,   15:36San José, 9 jun (Prensa Latina) Costa Rica reporta hasta hoy mil 375 (33 más que ayer) casos confirmados de la Covid-19 desde el 6 de marzo pasado, informó el ministro de Salud Daniel Sala", "title": "Suben a mil 375 los casos confirmados de Covid-19 en Costa Rica - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-09T19:36:00Z", "content": "9 de junio de 2020, 15:36San José, 9 jun (Prensa Latina) Costa Rica reporta hasta hoy mil 375 (33 más que ayer) casos confirmados de la Covid-19 desde el 6 de marzo pasado, informó el ministro de Sal… [+792 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "El ministro de Relaciones Exteriores de China, Wang Yi, reiteró el firme apoyo de su país a Cuba en la lucha por preservar la soberanía nacional y defender sus derechos legítimos sin injerencia foránea", "title": "China proveerá mayor asistencia al desarrollo socioeconómico de Cuba - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-06-09T19:06:00Z", "content": "En conversación telefónica hace unas horas, el canciller dijo a su homólogo de la Isla, Bruno Rodríguez, que la nación asiática dentro de sus capacidades proveerá mayor asistencia al desarrollo socio… [+2043 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/06/medium/f0171159.jpg"}, {"description": "El equipo de Barcelona deberá remar contra la corriente para lograr mantener la categoría.", "title": "‘Es momento de hacer historia’: presión para Espinosa en el Espanyol - FutbolRed", "url": "https://www.futbolred.com/liga-de-espana/espanyol-se-prepara-de-cara-al-reinicio-del-torneo-espanol-evitar-el-descenso-es-su-objetivo-noticias-futbol-118554", "author": "Casa Editorial El Tiempo", "publishedAt": "2020-06-09T18:37:05Z", "content": "El capitán del Espanyol, Javi López, afirmó este martes que el club vive \"un momento para hacer historia\", en referencia a la remontada en la clasificación a la que está obligada el equipo, colista, … [+1789 chars]", "source": {"id": null, "name": "Futbolred.com"}, "urlToImage": "https://www.futbolred.com/files/og_thumbnail/uploads/2019/10/27/5db5e2d3e81d2.jpeg"}, {"description": "Mark Gurman ha soltado hoy la bomba desde Bloomberg: de la misma forma que la WWDC 2005 sirvió para revelar la transición de los Mac desde los PowerPC a los...", "title": "Saltar de PowerPC a Intel nos llevó 14 meses: esto es lo que hay que considerar al pensar fechas para los Mac... - Applesfera", "url": "https://www.applesfera.com/sobremesa/saltar-powerpc-a-intel-nos-llevo-14-meses-esto-que-hay-que-considerar-al-pensar-fechas-para-mac-chips-arm", "author": "Miguel López", "publishedAt": "2020-06-09T18:33:57Z", "content": "Mark Gurman ha soltado hoy la bomba desde Bloomberg: de la misma forma que la WWDC 2005 sirvió para revelar la transición de los Mac desde los PowerPC a los Intel, parece que la WWDC20 va a ser el ev… [+3957 chars]", "source": {"id": null, "name": "Applesfera.com"}, "urlToImage": "https://i.blogs.es/dbf10f/placa_base/840_560.jpg"}, {"description": "Alentadora resulta la noticia que Ciego de Ávila tiene todos los pacientes que enfermaron de COVID -19 recuperados e integrados a sus familias, siempre cumpliendo con estrictas medidas para la seguridad de ellos y sus familiares. La provincia avileña tuvo 96 …", "title": "Recuperados los 93 pacientes avileños que enfermaron de Covid-19 - Radio Surco", "url": "http://www.radiosurco.icrt.cu/recuperados-los-93-pacientes-avilenos-enfermaron-covid-19/41918/", "author": null, "publishedAt": "2020-06-09T18:29:24Z", "content": "Alentadora resulta la noticia que Ciego de Ávila tiene todos los pacientes que enfermaron de COVID -19 recuperados e integrados a sus familias, siempre cumpliendo con estrictas medidas para la seguri… [+1301 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiosurco.icrt.cu/wp-content/uploads/2020/03/91169043_2968703973151165_1333210350358626304_o.jpg"}, {"description": "El hombre sí que llegó a la Luna. Muchas han sido las teorías de la conspiración que ponían en duda aquel hito, y ahora llegan las que tratan de hacer lo...", "title": "Los vídeos del aterrizaje de los Falcon 9 se cortan y hay quien dice que esas misiones de SpaceX son un... - Xataka", "url": "https://www.xataka.com/espacio/videos-aterrizaje-falcon-9-se-cortan-hay-quien-dice-que-esas-misiones-spacex-gigantesco-bulo", "author": "Javier Pastor", "publishedAt": "2020-06-09T18:10:32Z", "content": "El hombre sí que llegó a la Luna. Muchas han sido las teorías de la conspiración que ponían en duda aquel hito, y ahora llegan las que tratan de hacer lo mismo con los logros que ha alcanzado SpaceX … [+3724 chars]", "source": {"id": null, "name": "Xataka.com"}, "urlToImage": "https://i.blogs.es/75101f/still/840_560.jpg"}, {"description": "La gran vedette cubana, conocida mundialmente como Rosita Fornés, no está respondiendo al tratamiento al que está siendo sometida en un hospital de Miami,", "title": "La vedette cubana Rosita Fornés no está respondiendo al tratamiento - Directorio Cubano", "url": "https://www.directoriocubano.info/farandula/la-vedette-cubana-rosita-fornes-no-esta-respondiendo-al-tratamiento/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-06-09T17:44:18Z", "content": "La gran vedette cubana, conocida mundialmente como Rosita Fornés, no está respondiendo al tratamiento al que está siendo sometida en un hospital de Miami, informó su representante y yerno, José Anton… [+2975 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/06/rosita-fornes-salud-miami-cuba.jpg"}, {"description": "La compañía firmó un contrato para el suministro de baterías a la empresa estadounidense Tesla, liderada por Elon Musk", "title": "Empresa china fabrica baterías para autos eléctricos que duran 16 años y 2 millones de kilómetros - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/ciencia-tecnica/2020-06-09/china-fabrica-baterias-para-autos-electricos-que-duran-16-anos-y-2-millones-de-kilometros", "author": null, "publishedAt": "2020-06-09T17:30:14Z", "content": "La compañía china Contemporary Amperex Technology Co Ltd (CATL), que produce baterías para automóviles eléctricos Tesla y Volkswagen, ha desarrollado una batería con una vida útil de 16 años y capaz … [+993 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/medias/2020/06/su67DY_09-06-2020_13.06.09.000000.jpg"}, {"description": "«No me disculpo por ello», dijo la activista condenada Elizabeth McAlister, de 80 años de edad. «Creo que las armas son completamente destructivas de la vida»", "title": "Tiempo de servicio y $25 al mes en multas en la primera sentencia de los activistas antinucleares de Kings Bay Plowshares - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/internacionales/2020-06-09/tiempo-de-servicio-y-25-al-mes-en-multas-en-la-primera-sentencia-de-los-activistas-antinucleares-de-kings-bay-plowshares", "author": null, "publishedAt": "2020-06-09T17:27:18Z", "content": "Aunque no quieran reconocerlo, Estados Unidos tiene presos políticos y no solo los condena y los encarcela, también trata de ocultarlos al mundo, no dándole espacio en los grandes medios. El lunes 8 … [+7754 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/06/f0mDTq_09-06-2020_13.06.59.000000.jpg"}, {"description": "La Habana, 9 jun (Prensa Latina) El ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez, destacó hoy que su país mantiene un enfrentamiento exitoso a la Covid-19, al contabilizar 10 días seguidos sin fallecimientos.\r\n \r\n\r\nEl canciller resaltó en su cue…", "title": "Destaca Canciller de Cuba enfrentamiento exitoso a la Covid-19 - Cuba.cu", "url": "http://www.cuba.cu/salud/2020-06-09/destaca-canciller-de-cuba-enfrentamiento-exitoso-a-la-covid-19/51889", "author": null, "publishedAt": "2020-06-09T17:10:26Z", "content": "El canciller resaltó en su cuenta de Twitter que actualmente solo quedan abiertos dos eventos de transmisión local, lo cual es un reflejo del empeño del pueblo y las instituciones en el cumplimiento … [+993 chars]", "source": {"id": null, "name": "Cuba.cu"}, "urlToImage": "http://www.cuba.cu/imgs/news/bruno16.jpg"}], "totalResults": 30}