{"status": "ok", "articles": [{"description": "Android 11 ya disponible: descubre si puedes instalarlo en tu teléfono  El nuevo sistema operativo de Google atesora seis novedades clave Los teléfonos móviles son pequeños ordenadores y el sistema operativo que llevan en su interior es el cerebro que les per…", "title": "Android 11 ya disponible: descubre si puedes instalarlo en tu teléfono - El Correo", "url": "https://www.elcorreo.com/tecnologia/moviles/android-disponible-descubre-20200915132451-nt.html", "author": "sara borondo", "publishedAt": "2020-09-17T22:23:34Z", "content": "Los teléfonos móviles son pequeños ordenadores y el sistema operativo que llevan en su interior es el cerebro que les permite funcionar. Actualmente la gran mayoría de dispositivos (el 87%) utiliza A… [+7154 chars]", "source": {"id": null, "name": "Elcorreo.com"}, "urlToImage": "https://static1.elcorreo.com/www/multimedia/202009/15/media/cortadas/android-11-kfBB--984x468@El%20Correo.jpg"}, {"description": null, "title": "NASA descubre planeta que orbita alrededor de estrella enana blanca - Las Noticias - Noticieros Televisa", "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9ZkQ4UlFYQzNQSE3SAQA?oc=5", "author": null, "publishedAt": "2020-09-17T22:17:53Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": null, "title": "Lanzamiento de la PlayStation, un cara a cara con la Xbox para Navidad - EL TIEMPO", "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9cVdTRTVmYy05TDjSAQA?oc=5", "author": null, "publishedAt": "2020-09-17T20:39:09Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "El jefe de la diplomacia europea exhortó a Nicolás Maduro a realizar \"importantes cambios\" en las condiciones electorales para cumplir con unas elecciones libres y justas", "title": "UE podría enviar observadores electorales si se realizan \"importantes cambios\" - ADN Cuba", "url": "https://adncuba.com/actualidad-internacional/venezuela/ue-podria-enviar-observadores-electorales-si-se-realizan", "author": null, "publishedAt": "2020-09-17T19:46:07Z", "content": "El alto representante de la Unión Europea para la Política Exterior, Josep Borrell, indicó este jueves que la UE podría enviar observadores a las próximas elecciones legislativas de Venezuela del 6 d… [+2059 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-09/borrell1-800x400.jpg?itok=mJL3kCiD"}, {"description": "La Organización Mundial de Salud (OMS) celebra el Día Mundial de la Seguridad del Paciente, con el lanzamiento de una campaña en la que se destaca la importancia de la seguridad del personal sanitario como una prioridad para asegurar la de los enfermos.", "title": "Cuba conmemora el Día Mundial de la Seguridad del Paciente - Adelante Cuba", "url": "http://www.adelante.cu/index.php/es/noticias/noticias-de-cuba/21167-cuba-conmemora-hoy-el-dia-mundial-de-la-seguridad-del-paciente", "author": "Redacción ACN", "publishedAt": "2020-09-17T19:14:56Z", "content": "LA HABANA.- La Organización Mundial de Salud (OMS) celebra el Día Mundial de la Seguridad del Paciente, con el lanzamiento de una campaña en la que se destaca la importancia de la seguridad del perso… [+2217 chars]", "source": {"id": null, "name": "Adelante.cu"}, "urlToImage": "http://www.adelante.cu/images/2020/septiembre/17/salud/1-materna.jpg"}, {"description": "El municipio de Trinidad, al sur de esta central provincia cubana, presenta hoy una delicada situación epidemiológica al confirmarse 10 enfermos con la Covid-19, relacionados con el foco en el Hotel Village Costasur.", "title": "Trinidad con delicado escenario por rebrote la Covid-19 - Radio Sancti Spíritus", "url": "http://www.radiosanctispiritus.cu/es/2020/09/trinidad-con-delicado-escenario-por-rebrote-la-covid-19/", "author": "Prensa Latina", "publishedAt": "2020-09-17T19:00:55Z", "content": "El municipio de Trinidad, al sur de esta central provincia cubana, presenta hoy una delicada situación epidemiológica al confirmarse 10 enfermos con la Covid-19, relacionados con el foco en el Hotel … [+1195 chars]", "source": {"id": null, "name": "Radiosanctispiritus.cu"}, "urlToImage": "http://www.radiosanctispiritus.cu/es/wp-content/uploads/2020/09/Sancti-Spiritus-Consejo-Defensa.jpg"}, {"description": "La 19ª etapa del Tour de Francia 2020 es la última 'tranquila' antes de la cronoescalada del sábado que acabará de decidir todo en La Planche.", "title": "Tour de Francia 2020 - Perfil recorrido etapa hoy - 18 de septiembre - Eurosport - INTERNATIONAL (ES)", "url": "https://espanol.eurosport.com/ciclismo/tour-de-francia/2020/tour-de-francia-2020-perfil-recorrido-etapa-hoy-18-de-septiembre_sto7892027/story.shtml", "author": "Eurosport", "publishedAt": "2020-09-17T18:43:45Z", "content": "19ª etapa: Bourg en Bresse - Champagnole, 166,5 kilómetros\r\nSalida: 13.45 \r\nSagan-Van Aert: todas las imágenes y claves para entender la gran polémica\r\nLlegada prevista: 17.37 \r\nMontaña:\r\nCota de Châ… [+1356 chars]", "source": {"id": null, "name": "Eurosport.com AU"}, "urlToImage": "https://i.eurosport.com/2020/09/15/2887197-59451948-2560-1440.jpg"}, {"description": null, "title": "Canciller de Cuba intervendrá en reunión por aniversario 75 de la ONU (+Foto) - Radio Habana Cuba", "url": "https://news.google.com/__i/rss/rd/articles/CBMie2h0dHA6Ly93d3cucmFkaW9oYy5jdS9ub3RpY2lhcy9uYWNpb25hbGVzLzIzNDQyMi1jYW5jaWxsZXItZGUtY3ViYS1pbnRlcnZlbmRyYS1lbi1yZXVuaW9uLXBvci1hbml2ZXJzYXJpby03NS1kZS1sYS1vbnUtZm90b9IBAA?oc=5", "author": null, "publishedAt": "2020-09-17T18:31:22Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "La Habana, 17 sep (Prensa Latina) Numerosas voces internacionales se sumaron hoy al rechazo al bloqueo económico, comercial y financiero de Estados Unidos, y en solidaridad con Cuba, durante un foro virtual.", "title": "Foro virtual refleja rechazo a bloqueo de EEUU y solidaridad con Cuba - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-09-17T17:56:53Z", "content": "La Habana, 17 sep (Prensa Latina) Numerosas voces internacionales se sumaron hoy al rechazo al bloqueo económico, comercial y financiero de Estados Unidos, y en solidaridad con Cuba, durante un foro … [+2634 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/septiembre/17/cuba-bloqueo-ninos.jpg"}, {"description": "La Empresa de Grabaciones y Ediciones Musicales se unirá a los tradicionales festejos por el Día de la Cultura Cubana, el 20 de octubre, con un plan de actividades. En dependencia de la evolución de la situación epidemiológica de cada territorio por la COVID-…", "title": "La EGREM anuncia programa de actividades para el Día de la Cultura Nacional - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/09/17/la-egrem-anuncia-programa-de-actividades-para-el-dia-de-la-cultura-nacional/", "author": null, "publishedAt": "2020-09-17T17:45:15Z", "content": "La Empresa de Grabaciones y Ediciones Musicales (EGREM) se unirá a los tradicionales festejos por el Día de la Cultura Cubana, el 20 de octubre, con un plan de actividades que dio a conocer a través … [+3052 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/02/egrem.jpg"}, {"description": "Dos interesantes descubrimientos se han anunciado esta semana en cuestión científica, ambos se relacionan con la posibilidad de vida fuera de la Tierra. Esto no quiere decir que se trate de vida intel", "title": "Descubren posibles señales de vida en Venus y el océano más grande en Ganímedes. - Update México", "url": "https://updatemexico.com/uplife/upshow/descubren-posibles-senales-de-vida-en-venus-y-el-oceano-mas-grande-en-ganimedes/", "author": "Iñigo Pérez", "publishedAt": "2020-09-17T16:53:09Z", "content": "Dos interesantes descubrimientos se han anunciado esta semana en cuestión científica, ambos se relacionan con la posibilidad de vida fuera de la Tierra. Esto no quiere decir que se trate de vida inte… [+1979 chars]", "source": {"id": null, "name": "Updatemexico.com"}, "urlToImage": "https://updatemexico.com/wp-content/uploads/2020/09/ganimedes-banner.jpg"}, {"description": "A un mes para las elecciones en Bolivia, el exministro Luis Arce y el expresidente Carlos Mesa encaran la campaña como candidatos favoritos para disputar la Presidencia, mientras que la gobernante transitoria Jeanine Áñez se ha quedado rezagada en el tramo de…", "title": "Elecciones en Bolivia: Arce y Mesa pelean por el triunfo; Áñez pierde apoyo en la recta final - FRANCE 24", "url": "https://www.france24.com/es/20200917-elecciones-bolivia-arce-mesa-añez-presidencia", "author": "Javier Aliaga", "publishedAt": "2020-09-17T16:51:00Z", "content": "A un mes para las elecciones en Bolivia, el exministro Luis Arce y el expresidente Carlos Mesa encaran la campaña como candidatos favoritos para disputar la Presidencia, mientras que la gobernante tr… [+5530 chars]", "source": {"id": null, "name": "FRANCE 24 English"}, "urlToImage": "https://s.france24.com/media/display/f17509bc-f901-11ea-9539-005056a964fe/w:1280/p:16x9/CandidatoseleccionesBolivia.jpg"}, {"description": "Naciones Unidas, 17 sep (Prensa Latina) La pandemia de Covid-19 aumenta los riesgos para la paz en todas partes del mundo y representa una enorme amenaza para las personas atrapadas en un conflicto, alertó hoy el secretario general de ONU, António Guterres. A…", "title": "Pandemia aumenta riesgos para la paz mundial, alerta titular de ONU - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-09-17T16:17:43Z", "content": "Naciones Unidas, 17 sep (Prensa Latina) La pandemia de Covid-19 aumenta los riesgos para la paz en todas partes del mundo y representa una enorme amenaza para las personas atrapadas en un conflicto, … [+2198 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/agosto/03/ONU-Naciones-Unidas.jpg"}, {"description": "El videoclip cuenta con la participación especial de Rebeca Martínez.", "title": "Harold López-Nussa y Cimafunk versionan el \"El Buey Cansao\" de Juan Formell y Los Van Van - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-09-17-u194224-e196568-s27065-harold-lopez-nussa-cimafunk-versionan-buey-cansao-juan", "author": "Entretenimiento", "publishedAt": "2020-09-17T16:00:08Z", "content": "Los músicos cubanos Harold López-Nussa y Cimafunk revivieron el clásico El Buey Cansao de Juan Formell y Los Van Van, uno de los grandes éxitos de la música bailable cubana en la década de los 80.\r\nL… [+1773 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn1.celebritax.com/sites/default/files/styles/watermark_100/public/1600358408-harold-lopez-nussa-cimafunk-versionan-buey-cansao-juan-formell-van-van.jpg"}, {"description": "Alexander Abreu, director de la agrupación musical Havana D´Primera. (Foto: PL) El presidente de Cuba, Miguel Díaz-Canel, propone hoy enfrentar desde la verdad, la identidad y el amor, una campaña med", "title": "Llama Díaz-Canel a enfrentar campaña mediática contra Cuba con verdad y amor - Escambray", "url": "http://www.escambray.cu/2020/llama-diaz-canel-a-enfrentar-campana-contra-cuba-con-verdad-y-amor/", "author": "Agencia Prensa Latina", "publishedAt": "2020-09-17T15:55:15Z", "content": "Alexander Abreu, director de la agrupación musical Havana D´Primera. (Foto: PL)\r\nEl presidente de Cuba, Miguel Díaz-Canel, propone hoy\r\nenfrentar desde la verdad, la identidad y el amor, una campaña … [+2554 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/09/alexander-abreu-617x330.jpg"}, {"description": "La empresa financiera cubana Cimex, S.A, más conocida como Fincimex, valora asociar sus tarjetas AIS en divisas a la aplicación de ETECSA, Transfermóvil,", "title": "Fincimex trabaja con ETECSA para asociar tarjetas AIS a Transfermóvil - Directorio Cubano", "url": "https://www.directoriocubano.info/actualidad/fincimex-trabaja-con-etecsa-para-asociar-tarjetas-ais-a-transfermovil/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-09-17T15:35:00Z", "content": "La empresa financiera cubana Cimex, S.A, más conocida como Fincimex, valora asociar sus tarjetas AIS en divisas a la aplicación de ETECSA, Transfermóvil, según adelantaron ellos mismos en su perfil o… [+3155 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/09/AIS-a-Transfermovil.jpg"}, {"description": "La dispersión de casos confirmados con la COVID-19 en Cuba es hoy aún una constante, por lo que las autoridades llaman a extremar las medidas higiénico sanitarias, sobre todo en aquellos centros de trabajo donde confluyen personas de distintos municipios.", "title": "COVID-19 en Cuba: instan a extremar las medidas de protección ante dispersión de casos - ACN DIGITAL", "url": "http://www.acn.cu/salud/70177-covid-19-en-cuba-instan-a-extremar-las-medidas-de-proteccion-ante-dispersion-de-casos", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-09-17T15:13:18Z", "content": "La Habana, 17 sep (ACN) La dispersión de casos confirmados con la COVID-19 en Cuba es hoy aún una constante, por lo que las autoridades llaman a extremar las medidas higiénico sanitarias, sobre todo … [+2381 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/SEPTIEMBRE/0917-duran.jpg"}, {"description": "El exanalista militar Daniel Ellsberg, hoy de 89 años, defendió este miércoles a Julian Assange durante una audiencia judicial en el Tribunal Penal Central en Londres, a la que asistió mediante una videollamada para apoyar al fundador de WikiLeaks en su batal…", "title": "Exanalista Daniel Ellsberg en defensa de Assange ante tribunal londinense - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-09-17T15:09:00Z", "content": "El exanalista militar Daniel Ellsberg, hoy de 89 años, defendió este miércoles a Julian Assange durante una audiencia judicial en el Tribunal Penal Central en Londres, a la que asistió mediante una v… [+2297 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/09/medium/f0178309.jpg"}, {"description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "title": "Google se reta a operar con energía libre de carbono en el futuro - Diario Granma", "url": "http://www.granma.cu/", "author": null, "publishedAt": "2020-09-17T15:09:00Z", "content": "Al cierre del día de ayer se confirman 57 casos nuevos, con un acumulado de 4 933 en el país. Se mantienen ingresados confirmados 592, 572 presenta evolución clínica estable. Se reportan 109 fallecid… [+6741 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Mercado automotor registra en Europa severa depresión - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-09-17T14:52:00Z", "content": "Por Armando Reyes Calderín\r\nBeirut, 17 sep (Prensa Latina) La humanidad nunca debía olvidar que, del 16 al 18 de septiembre de 1982, Israel cometió una de las mayores masacres en la historia en los c… [+70 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}], "totalResults": 30}