{"status": "ok", "articles": [{"description": "En La Habana no han ocurrido inundaciones costeras pero la jornada ha estado lluviosa y con fuertes ráfagas de viento", "title": "Las provincias de Villa Clara y Sancti Spíritus pasan a fase de Alarma por las intensas lluvias - Diario 14ymedio", "url": "https://www.14ymedio.com/cuba/fase_de_Alarma-intensas_lluvias-Villa_Clara_y_Sancti_Spiritus-Eta_0_2982901691.html", "author": "", "publishedAt": "2020-11-10T21:48:06Z", "content": "Las provincias de Villa Clara y Sancti Spíritus fueron declaradas por la Defensa Civil de Cuba en fase de Alarma por las intensas lluvias ocurridas en la madrugada de este martes, unas precipitacione… [+4228 chars]", "source": {"id": null, "name": "14ymedio.com"}, "urlToImage": "https://www.14ymedio.com/cuba/Manicaragua-Villa-Clara-continuaban-Telecubanacan_CYMIMA20201110_0009_15.png"}, {"description": "Se espera que Eta produzca acumulados de lluvia en el Oeste de Cuba de hasta 125 mm y que provoque inundaciones repentinas y de ríos lo mismo que deslizamientos de tierra.", "title": "Eta continuará castigando a Pinar del Río - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/eta-continuara-castigando-pinar-del-rio", "author": null, "publishedAt": "2020-11-10T21:18:36Z", "content": "La tormenta tropical Eta estaba localizada a unos 125 kilómetros al norte noroeste del cabo de San Antonio, provincia de Pinar del Río y se pronostica un movimiento lento hacia el norte esta noche y … [+2370 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-11/Eta%20Pinar%20del%20R%C3%ADo.png?itok=9IeyITWw"}, {"description": "Agencias:", "title": "El reconocido dirigente palestino Saeb Erakat fallece de coronavirus - infobae", "url": "https://www.infobae.com/america/agencias/2020/11/10/el-reconocido-dirigente-palestino-saeb-erakat-fallece-de-coronavirus/", "author": "anónimo", "publishedAt": "2020-11-10T20:16:27Z", "content": "Saeb Erakat, una de las caras más conocidas internacionalmente de la causa palestina, murió el martes a los 65 años, días después de haber dado positivo por coronavirus, dejando a los palestinos huér… [+3650 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/pf/resources/images/fallback-promo-image.png?d=425"}, {"description": "El General de División (r) Ramón Pardo Guerra, jefe del Estado Mayor Nacional de la Defensa Civil (EMNDC), instó este martes en la central provincia cubana de Sancti Spíritus a mantener estricta vigilancia sobre embalses, ríos y sus afluentes, entre otros cur…", "title": "Cuba: Instan a mantener estricta vigilancia sobre embalses espirituanos (+Foto) - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/nacionales/239305-cuba-instan-a-mantener-estricta-vigilancia-sobre-embalses-espirituanos-foto", "author": "Martha Ríos", "publishedAt": "2020-11-10T19:56:37Z", "content": "Pardo Guerra recorrió varios municipios, acompañado de las principales autoridades de la provincia. Foto: Oscar Alfonso Sosa\r\nLa Habana, 10 nov (RHC) El General de División (r) Ramón Pardo Guerra, je… [+2733 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "http://www.radiohc.cu/articles/cropped/IKZ7-29080239-pardo-guerra-ssp.jpg"}, {"description": "Los protagonistas del gustado programa infantil cubano “La Sombrilla Amarilla” andan desperdigados por todo el mundo y a propósito del “Jerusalema Challenge” dejaron este divertido video", "title": "¿Dónde están los protagonistas de “La Sombrilla Amarilla”? Este divertido Challenge lo explica - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/entretenimiento/donde-estan-los-protagonistas-de-la-sombrilla-amarilla-este", "author": null, "publishedAt": "2020-11-10T19:47:23Z", "content": "Los protagonistas del gustado programa infantil cubano La Sombrilla Amarilla andan desperdigados por todo el mundo entre España, Estados Unidos o La Habana y a propósito del Jerusalema Challenge deja… [+2422 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-11/Marco_Challenge.jpg?itok=HVr663sF"}, {"description": "Rusia desplegó este martes tropas de mantenimiento de la paz en el enclave montañoso de Nagorno-Karabaj como parte de un acuerdo de alto el fuego diseñado para poner fin a seis semanas de intensos combates entre Azerbaiyán y las fuerzas étnicas armenias. El c…", "title": "¿El fin del conflicto en Nagorno Karabaj? - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/11/10/el-fin-del-conflicto-en-nagorno-karabaj/", "author": null, "publishedAt": "2020-11-10T19:40:51Z", "content": "Un soldado de origen armenio camina en la línea del frente en Nagorno Karabaj, octubre de 2020. Foto: Reuters.\r\nRusia desplegó este martes tropas de mantenimiento de la paz en el enclave montañoso de… [+7339 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/11/soldado-armenio.jpg"}, {"description": "En línea con la negativa del presidente estadounidense a reconocer el resultado de los comicios, el secretario de Estado aseguró que “se contarán todos los votos” e insinuó que ello demostrará una victoria del republicano. “El mundo está mirando lo que sucede…", "title": "Mike Pompeo también evitó conceder la derrota en las elecciones de EEUU: “Habrá una transición fluida a un segundo período de Trump” - infobae", "url": "https://www.infobae.com/america/eeuu/2020/11/10/mike-pompeo-tambien-evito-conceder-la-derrota-en-las-elecciones-de-eeuu-habra-una-transicion-fluida-a-un-segundo-periodo-de-trump/", "author": "anónimo", "publishedAt": "2020-11-10T19:13:43Z", "content": "En la imagen, el secretario de Estado de EE.UU., Mike Pompeo. EFE/Michael Reynolds\r\nEl secretario de Estado de Estados Unidos, Mike Pompeo, se convirtió en el último funcionario de la administración … [+3797 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/pCksePYzRCmcFTLv6Dcuv8eD6rA=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3C64XLEW6JAPFGPHHHTGFMHST4.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Felicitan en Cuba a directora del Ballet Nacional, Viengsay Valdés - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-11-10T19:12:28Z", "content": "10 de noviembre de 2020, 0:32\r\nWashington, 10 nov (Prensa Latina) Una carrera electoral con el control del Senado en juego está hoy en marcha en Estados Unidos, desde antes incluso de que el demócrat… [+80 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "Ninguno de los más de tres mil trabajadores de ese emporio turístico ha enfermado de Covid-2019 en los últimos seis meses de pandemia. Solo se reportan algunos casos importados", "title": "Jardines del Rey «blindado» contra la COVID-19 › Cuba › Granma - Órgano oficial del PCC - Diario Granma", "url": "http://www.granma.cu/", "author": "Ortelio González Martínez", "publishedAt": "2020-11-10T19:11:00Z", "content": "Ciego de Ávila.-Las estrictas medidas de seguridad puestas en práctica en el destino turístico Jardines del Rey y el control en su cumplimiento constituye la razón principal por la que ninguno de los… [+2555 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/11/medium/f0182417.jpg"}, {"description": null, "title": "Sistema de Gestión de la tarjeta del IC Market Size, Share, Scope, Growth, Demand and Future Potential of Industry 2026 - 100tek", "url": "https://100tek.net/2020/11/11/sistema-de-gestion-de-la-tarjeta-del-ic-market-size-share-scope-growth-demand-and-future-potential-of-industry-2026/", "author": "ThemeGrill", "publishedAt": "2020-11-10T18:39:00Z", "content": "El informe de investigación de mercado Sistema de Gestión de la tarjeta del IC entregado una perspectiva competitiva que cubre las actualizaciones del mercado mundial, el crecimiento futuro, las pers… [+14518 chars]", "source": {"id": null, "name": "100tek.net"}, "urlToImage": null}, {"description": "Han pasado más de diez años después de que el observatorio espacial Kepler haya emprendido la búsqueda e investigación de planetas en la Vía...", "title": "La NASA revela 300 millones de planetas potencialmente habitables en la Vía Láctea - Marca Claro México", "url": "https://www.marca.com/claro-mx/trending/2020/11/10/5faad019e2704e62bd8b45c2.html", "author": "Redacción MARCA Claro", "publishedAt": "2020-11-10T17:39:00Z", "content": "Imagen de la Vía Láctea. \r\nHan pasado más de diez años después de que el observatorio espacial Kepler haya emprendido la búsqueda e investigación de planetas en la Vía Láctea con el lanzamiento del t… [+2045 chars]", "source": {"id": "marca", "name": "Marca"}, "urlToImage": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/11/10/16050296465691.jpg"}, {"description": "La Habana, 10 nov (Prensa Latina) El canciller de Cuba, Bruno Rodríguez, abogó hoy por el derecho global a los adelantos científicos para contribuir a evitar pandemias como la Covid-19 y garantizar un mundo de paz.", "title": "11:03 Cuba aboga por derecho a la ciencia para el desarrollo - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-11-10T16:24:39Z", "content": "La Habana, 10 nov (Prensa Latina) El canciller de Cuba, Bruno Rodríguez, abogó hoy por el derecho global a los adelantos científicos para contribuir a evitar pandemias como la Covid-19 y garantizar u… [+2179 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/noviembre/10/bruno-ciencia1.jpg"}, {"description": "Al cierre del día de ayer, 9 de noviembre, se encuentran ingresados para vigilancia clínica epidemiológica 2 mil 937 pacientes, sospechosos 791, en vigilancia mil 635 y confirmados 511. Para COVID-19 se estudiaron 8 mil 219 muestras, resultando 43 muestras po…", "title": "Cuba reporta 43 nuevos casos positivos de COVID-19 - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/11/10/cuba-reporta-43-nuevos-casos-positivos-de-covid-19/", "author": null, "publishedAt": "2020-11-10T15:27:03Z", "content": "Al cierre del día de ayer, 9 de noviembre, se encuentran ingresados para vigilancia clínica epidemiológica 2 mil 937 pacientes, sospechosos 791, en vigilancia mil 635 y confirmados 511.\r\nPara COVID-1… [+10393 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/09/coronavirus-banner-cuba-580px-580x150-1.png"}, {"description": "En julio pasado, generó polémica la presentación de un decreto ley que implementaba la política cubana para la introducción de los organismos genéticamente modificados (OGM) en la agricultura, una alternativa que adopta el país en medio de la necesidad de equ…", "title": "Transgénicos en Cuba: El encuentro entre necesidad, ciencia y tecnología (+Fotos) - CMHW La Reina Radial del Centro", "url": "http://www.cmhw.cu/ciencia-y-tecnica/29920-transgenicos-en-cuba-el-encuentro-entre-necesidad-ciencia-y-tecnologia-fotos", "author": "Tomado de Cubadebate", "publishedAt": "2020-11-10T15:25:00Z", "content": "En julio pasado, generó polémica la presentación de un decreto ley que implementaba la política cubana para la introducción de los organismos genéticamente modificados (OGM) en la agricultura, una al… [+30560 chars]", "source": {"id": null, "name": "Cmhw.cu"}, "urlToImage": "http://www.cmhw.cu/images/materiales/2020/Noviembre/10/maiz-cigb.jpg"}, {"description": "Embraer pierde 566 millones de euros en los primeros nueve meses de 2020", "title": "Embraer pierde 566 millones de euros en los primeros nueve meses de 2020 - Investing.com España", "url": "https://es.investing.com/news/stock-market-news/embraer-pierde-566-millones-de-euros-en-los-primeros-nueve-meses-de-2020-2055467", "author": "EFE", "publishedAt": "2020-11-10T14:43:00Z", "content": "Desde Investing.com España le invitamos a que interactúe con otros usuarios y comparta con ellos sus puntos de vista y sus dudas en relación con el mercado. Sin embargo, para que el debate sea lo más… [+2731 chars]", "source": {"id": null, "name": "Investing.com"}, "urlToImage": "https://i-invdn-com.akamaized.net/news/LYNXMPEA8I09H_L.jpg"}, {"description": "Xiaomi presentó su nueva computadora miniatura del tamaño de un cubo rubik llamada Ningmei Rubik’s Cube Mini.", "title": "Xiaomi fabricó una computadora tan pequeña como un cubo rubik - Código Espagueti", "url": "https://codigoespagueti.com/noticias/tecnologia/xiaomi-fabrico-una-computadora-tan-pequena-como-un-cubo-rubik/", "author": "Julio Colín", "publishedAt": "2020-11-10T13:51:00Z", "content": "Ahora Xiaomi acaba de lanzar al mercado una pequeña computadora con las dimensiones de un cubo rubik. Se trata de la Ningmei Rubiks Cube Mini y cabe en tu bolsillo. Con este desarrollo, Xiaomi se est… [+1351 chars]", "source": {"id": null, "name": "Codigoespagueti.com"}, "urlToImage": "https://i0.wp.com/codigoespagueti.com/wp-content/uploads/2020/11/Computadora-Xiaomi-Cubo-Rubik.png?fit=1200%2C630&quality=80&ssl=1"}, {"description": "Desde el 10 y hasta el 13 de noviembre tendrá lugar en el Centro Cultural Teatro Tuyo el taller El infinito universo del clown, impartido por los integrantes de la destacada agrupación tunera.", "title": "Imparten taller de la especialidad del clown en el Centro Cultural Teatro Tuyo - Tiempo21", "url": "http://www.tiempo21.cu/2020/11/10/imparten-taller-de-la-especialidad-del-clown-en-el-centro-cultural-teatro-tuyo/", "author": "Sheyla Arteaga Rodriguez", "publishedAt": "2020-11-10T11:55:00Z", "content": "Las Tunas. – Desde el 10 y hasta el 13 de noviembre tendrá lugar en el Centro Cultural Teatro Tuyo el taller El infinito universo del clown, impartido por los integrantes de la destacada agrupación t… [+1475 chars]", "source": {"id": null, "name": "Tiempo21.cu"}, "urlToImage": "http://www.tiempo21.cu/wp-content/uploads/2019/09/teatro-tuyo-escena.jpg"}, {"description": "10 de noviembre de 2020,   6:41Beijing, 10 nov (Prensa Latina) La inflación en China cerró octubre con un alza interanual de 0,5 por ciento y se posicionó así por debajo de uno por primera vez desde octubre de 2009, informó hoy el Buró Nacional de Estadística", "title": "Inflación en China crece 0,5 por ciento en octubre de 2020 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-11-10T11:41:00Z", "content": "10 de noviembre de 2020, 6:41Beijing, 10 nov (Prensa Latina) La inflación en China cerró octubre con un alza interanual de 0,5 por ciento y se posicionó así por debajo de uno por primera vez desde oc… [+1139 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Recibe Instituto Finlay de Vacunas la Bandera de Proeza Laboral por su consagración y relevantes resultados en el enfrentamiento a la COVID-19", "title": "Hacer ciencia para salvar vidas - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-11-09/hacer-ciencia-para-salvar-vidas", "author": null, "publishedAt": "2020-11-10T04:01:03Z", "content": "«Hoy recibimos con orgullo la Bandera de Proeza Laboral, alta distinción que otorga la Central de Trabajadores de Cuba, en reconocimiento al esfuerzo de nuestros trabajadores y los resultados alcanza… [+1732 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/medias/2020/11/7AHwii_09-11-2020_22.11.09.000000.jpg"}, {"description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "title": "Hoy, lluvia de Estrellas › Deportes › Granma - Órgano oficial del PCC - Diario Granma", "url": "http://www.granma.cu/", "author": null, "publishedAt": "2020-11-10T03:11:00Z", "content": "Miles de pinareños se empeñan todos los días en que la producción no se detenga, y los efectos de la pandemia no sean más graves\r\n0 COMENTARIOS\r\nEs lamentable que en nuestro mundo el resultado de las… [+4859 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}], "totalResults": 30}