{"status": "ok", "articles": [{"description": "Una de las cuestiones más polémicas respecto a la creación y uso de las tarjetas en Moneda Libremente Convertible (MLC) es la posibilidad o no que tendría", "title": "Se podrán extraer los dólares de las cuentas cubanas en MLC - Directorio Cubano", "url": "https://www.directoriocubano.info/cuba/se-podran-extraer-los-dolares-de-las-cuentas-cubanas-en-mlc/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-07-21T22:05:00Z", "content": "Una de las cuestiones más polémicas respecto a la creación y uso de las tarjetas en Moneda Libremente Convertible (MLC) es la posibilidad o no que tendría el titular de la cuenta bancaria de extraer … [+2816 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/07/extraer-dinero-cuentas-mlc-usd-cuba.jpg"}, {"description": "Un homenaje a la brigada médica Henry Reeve y a Cuba, por la asistencia brindada a la región de Piamonte en el enfrentamiento a la epidemia de la COVID-19, acaba de tener lugar este martes 21 de julio a las 22: 00 hrs. de Italia (4:00 pm de Cuba). El sitio es…", "title": "La imagen del día: Iluminan edificio más emblemático de Turín en homenaje a Cuba y su personal de salud - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/21/iluminan-edificio-mas-emblematico-de-turin-en-homenaje-a-cuba-y-su-personal-de-salud/", "author": null, "publishedAt": "2020-07-21T20:27:33Z", "content": "Un homenaje a la brigada médica Henry Reeve y a Cuba, por la asistencia brindada a la región de Piamonte en el enfrentamiento a la epidemia de la COVID-19, acaba de tener lugar este martes 21 de juli… [+944 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/Torre-de-Turín-rinde-homenaje-a-los-cubanos.jpg"}, {"description": "La Habana, – Una acogida favorable experimentó la comunidad científica nacional sobre la decisión del Panel de Inter Academias (IAP por sus siglas en inglés) de seleccionar a siete profesionales cubanos de alto nivel para integrar sus grupos asesores internac…", "title": "Seleccionan a relevantes científicos cubanos para panel internacional sobre la COVID 19 - La Demajagua", "url": "http://lademajagua.cu/seleccionan-relevantes-cientificos-cubanos-panel-internacional-la-covid-19/", "author": null, "publishedAt": "2020-07-21T20:20:33Z", "content": "FOTO/ Autor desconocido\r\nLa Habana, – Una acogida favorable experimentó la comunidad científica nacional sobre la decisión del Panel de Inter Academias (IAP por sus siglas en inglés) de seleccionar a… [+3643 chars]", "source": {"id": null, "name": "Lademajagua.cu"}, "urlToImage": "http://lademajagua.cu/wp-content/uploads/2020/07/2804-coronavirus-pandemia-680x355.jpg"}, {"description": "Cuba diagnostica tres nuevos casos positivos de la COVID-19", "title": "Cuba diagnostica tres nuevos casos positivos de la COVID-19 - Ahora Cuba", "url": "http://www.ahora.cu/es/holguin/9042-cuba-diagnostica-tres-nuevos-casos-positivos-de-la-covid-19", "author": "Ministerio de Salud Pública", "publishedAt": "2020-07-21T20:16:04Z", "content": "Copyright © 2000-2019 Periódico ¡ahora!. Se autoriza la reproducción de trabajos de nuestro sitio, siempre que sea de forma íntegra y se acredite la fuente.\r\nCompatible con IE7, IE8, Firefox, Opera, … [+21 chars]", "source": {"id": null, "name": "Ahora.cu"}, "urlToImage": "http://www.ahora.cu/images/stories/2020/Junio/Covid-Cuba-collage-AnaM-Mayo-13.jpg"}, {"description": "Bruselas, – Pese a los augurios escépticos, los países de la Unión Europea (UE) lograron finalmente ponerse de acuerdo para aprobar un fondo de recuperación económica ante la crisis de la Covid-19, impulsados por la urgencia de la situación. Muchos analistas …", "title": "UE supera desacuerdos y aprueba fondo de recuperación ante Covid-19 - La Demajagua", "url": "http://lademajagua.cu/ue-supera-desacuerdos-aprueba-fondo-recuperacion-ante-covid-19/", "author": null, "publishedAt": "2020-07-21T19:47:51Z", "content": "Muchos analistas y medios de comunicación vaticinaron con pesimismo que la cumbre de jefes de Estado y Gobierno convocada para debatir el plan terminaría sin consenso y sería necesario realizar un se… [+2839 chars]", "source": {"id": null, "name": "Lademajagua.cu"}, "urlToImage": "http://lademajagua.cu/wp-content/uploads/2020/07/Coronavirus-Europa-scaled-680x380.jpg"}, {"description": "Otaola rinde homenaje desde su show al fallecido reguetonero cubano El Dany, del dúo Yomil y El Dany", "title": "Otaola despide con emotivo video al fallecido reguetonero cubano El Dany - Periódico Cubano", "url": "https://www.periodicocubano.com/otaola-despide-con-emotivo-video-al-fallecido-reguetonero-cubano-el-dany/", "author": "Periódico Cubano", "publishedAt": "2020-07-21T19:47:25Z", "content": "El presentador cubano Alexander Otaola se sumó desde su show a homenajear al fallecido reguetonero El Dany, del dúo Yomil y El Dany.\r\nEl anfitrión de Hola! Ota-Ola despidió al artista con un emotivo … [+1735 chars]", "source": {"id": null, "name": "Periodicocubano.com"}, "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2020/07/Otaola-rinde-homenaje-desde-su-show-a-El-Dany.jpg"}, {"description": "El 26 de Julio es y será una de las más importantes páginas de la historia cubana. Nada mejor para caracterizarla que las propias palabras del Comandante en Jefe Fidel Castro Ruz, a través de los años de Revolución.", "title": "Diario online de Ciego de Ávila - “El Moncada nos enseñó a convertir los reveses en victorias” - Invasor", "url": "http://www.invasor.cu/es/secciones/historia/el-moncada-nos-enseno-a-convertir-los-reveses-en-victorias", "author": "Equipo Editorial Fidel Soldado de las Ideas", "publishedAt": "2020-07-21T19:43:00Z", "content": "El 26 de Julio es y será una de las más importantes páginas de la historia cubana. Nada mejor para caracterizarla que las propias palabras del Comandante en Jefe Fidel Castro Ruz, a través de los año… [+5655 chars]", "source": {"id": null, "name": "Invasor.cu"}, "urlToImage": null}, {"description": "La multitud que se agolpa para tomarse una foto a su lado, los muchos aplausos que se escuchan cuando mencionan su nombre y la admiración que despierta en colegas, amigos, alumnos y vecinos harían pensar que se trata de una estrella de cine o de un cantante a…", "title": "Un premio grande para un hombre sencillo - CMHW La Reina Radial del Centro", "url": "http://www.cmhw.cu/nacionales/27620-un-premio-grande-para-un-hombre-sencillo", "author": "Tomado de Granma", "publishedAt": "2020-07-21T19:42:00Z", "content": "La multitud que se agolpa para tomarse una foto a su lado, los muchos aplausos que se escuchan cuando mencionan su nombre y la admiración que despierta en colegas, amigos, alumnos y vecinos harían pe… [+3550 chars]", "source": {"id": null, "name": "Cmhw.cu"}, "urlToImage": "http://www.cmhw.cu/images/materiales/2020/Julio/21/f0174373.jpg"}, {"description": "Nuevas fuerzas de nivel superior beneficiarán a partir de septiembre venidero los sectores sociales, de servicios y económicos de Ciego de Ávila, con la incorporación de 634 jóvenes que recibieron hoy sus títulos de graduados en más de 30 carreras cursadas en…", "title": "Dispondrá Ciego de Ávila de nueva fuerza de nivel superior (+Fotos) - ACN DIGITAL", "url": "http://www.acn.cu/cuba/67756-dispondra-ciego-de-avila-de-nueva-fuerza-de-nivel-superior-fotos", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-07-21T19:27:53Z", "content": "Ciego de Ávila, 21 jul (ACN) Nuevas fuerzas de nivel superior beneficiarán a partir de septiembre venidero los sectores sociales, de servicios y económicos de Ciego de Ávila, con la incorporación de … [+2447 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/JULIO/0-21-graduados-ciego-de-avila-1.jpg"}, {"description": "El país asiático ha logrado pulir sus habilidades de diseño automotriz y está comenzando a ofrecer soluciones eléctricas reales y competitivas a nivel de calidad. Además, ofrecen especificaciones cercanas a las de las marcas europeas a un precio más bajo.", "title": "Los autos eléctricos chinos atemorizan al mercado occidental - Agencia NOVA", "url": "https://www.agencianova.com/nota.asp?n=2020_7_21&id=88716&id_tiponota=62", "author": "https://www.facebook.com/NOVAbonaerense", "publishedAt": "2020-07-21T18:56:37Z", "content": "El país asiático ha logrado pulir sus habilidades de diseño automotriz y está comenzando a ofrecer soluciones eléctricas reales y competitivas a nivel de calidad. Además, ofrecen especificaciones cer… [+1061 chars]", "source": {"id": null, "name": "Agencianova.com"}, "urlToImage": "https://www.agencianova.com/data/fotos2/bbx_930303446_autos-chinos-electricoas.jpg"}, {"description": "La compañía estatal de telecomunicaciones ETECSA ha anunciado ya la fecha de su próxima promoción de recargas internacionales", "title": "¿Cuándo es la próxima recarga internacional de Cubacel? - Periódico Cubano", "url": "https://www.periodicocubano.com/cuando-es-la-proxima-recarga-internacional-de-cubacel/", "author": "Periódico Cubano", "publishedAt": "2020-07-21T18:26:19Z", "content": "¿Cuándo es la próxima recarga internacional de Cubacel?\r\nLa compañía estatal de telecomunicaciones ETECSA ha anunciado ya la fecha de su próxima promoción de recargas internacionales a clientes prepa… [+1104 chars]", "source": {"id": null, "name": "Periodicocubano.com"}, "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2020/07/etecsa-cubacel-y-nauta-celular-pagina-web-2.jpg"}, {"description": "", "title": "Libia.- Trípoli rechaza la decisión del Parlamento de Egipto para autorizar una posible intervención militar en Libia - infobae", "url": "https://www.infobae.com/america/agencias/2020/07/21/libia-tripoli-rechaza-la-decision-del-parlamento-de-egipto-para-autorizar-una-posible-intervencion-militar-en-libia/", "author": "anónimo", "publishedAt": "2020-07-21T17:25:26Z", "content": "03/06/2015 El presidente de Egipto, Abdelfatá al Sisi\r\nPOLITICA INTERNACIONAL\r\nRainer Jensen/dpa\r\nMADRID, 21 (EUROPA PRESS)\r\nEl Parlamento de Libia con sede en la capital, Trípoli, ha rechazado este … [+2251 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/KNpchtYS0jMS0xdBrePHHLt8hiI=/992x774/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JULYPSMZPBEMDORCJDDFI4THKU.jpg"}, {"description": "", "title": "Pupilo de Nicolás Massú aparece como favorito para ganar el US Open - Diario Concepción", "url": "https://www.diarioconcepcion.cl/deportes/2020/07/21/pupilo-de-nicolas-massu-aparece-como-favorito-para-ganar-el-us-open.html", "author": null, "publishedAt": "2020-07-21T16:25:52Z", "content": "El tenista austriaco, Dominic Thiem, podría ser el rival más peligroso de Novak Djokovic si el serbio finalmente acude al US Open del 31 de agosto al 13 de septiembre y no lo hace, como parece, Rafa … [+725 chars]", "source": {"id": null, "name": "Diarioconcepcion.cl"}, "urlToImage": "https://assets.diarioconcepcion.cl/2020/07/Thiem-2-e1595348542695.jpg"}, {"description": "Las tiendas para la venta de productos de alimentos y aseo de gama media y alta en moneda libremente convertible (MLC) ya son una realidad en Cuba. Este", "title": "¿Cómo recargar las tarjetas magnéticas en MLC en Cuba? - Directorio Cubano", "url": "https://www.directoriocubano.info/panorama/como-recargar-las-tarjetas-magneticas-en-mlc-en-cuba/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-07-21T16:20:00Z", "content": "Las tiendas para la venta de productos de alimentos y aseo de gama media y alta en moneda libremente convertible (MLC) ya son una realidad en Cuba. Este 20 de julio comenzaron a funcionar los 72 esta… [+6443 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/07/compras-en-mlc-envio-de-dinero-a-cuba-tarjetas-remesas.jpg"}, {"description": "Los resultados del censo determinarán la distribución del poder político y los fondos federales para la próxima década.", "title": "Trump firma decreto para excluir a indocumentados del Censo 2020 - Telemundo 51 - Miami", "url": "https://www.telemundoareadelabahia.com/telemundo/noticias/la-casa-blanca/presidente-trump-decreto-indocumentados-censo-2020/1920160/", "author": "TELEMUNDO LOCAL", "publishedAt": "2020-07-21T16:18:45Z", "content": "WASHINGTON - El presidente Donald Trump firmó este martes un decreto que excluye a los inmigrantes indocumentados de ser contados como parte de la población del país en el Censo 2020. \r\nEl memorándum… [+1279 chars]", "source": {"id": null, "name": "Telemundoareadelabahia.com"}, "urlToImage": "https://media.telemundo51.com/2020/07/tlmd-trump-firma-decreto-foto-1.jpg?resize=1200%2C675"}, {"description": "La Habana, – A pesar de la interrupción del trabajo de lectores cobradores e inspectores debido a la COVID-19, desde inicios de 2020 hasta mediados de marzo se recuperaron ocho mil 178 megawatts-hora (mwh) relacionados con el robo de electricidad en el país, …", "title": "Se combaten en Cuba ilegalidades en el consumo de electricidad - La Demajagua", "url": "http://lademajagua.cu/se-combaten-cuba-ilegalidades-consumo-electricidad/", "author": null, "publishedAt": "2020-07-21T14:55:02Z", "content": "FOTO/ Granma\r\nLa Habana, – A pesar de la interrupción del trabajo de lectores cobradores e inspectores debido a la COVID-19, desde inicios de 2020 hasta mediados de marzo se recuperaron ocho mil 178 … [+4679 chars]", "source": {"id": null, "name": "Lademajagua.cu"}, "urlToImage": "http://lademajagua.cu/wp-content/uploads/2020/07/2107-lectura-metrocontadores-Granma-680x451.jpg"}, {"description": "El régimen asentado en La Habana no quiso abrirse a pesar de la mejoría en las relaciones con Estados Unidos durante la administración del demócrata Barack Obama, aseguran dos expertos del ámbito académico español", "title": "Régimen cubano no quiso abrirse con Obama, según expertos europeos - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/politica/regimen-cubano-no-quiso-abrirse-con-obama-segun-expertos-europeos", "author": null, "publishedAt": "2020-07-21T14:54:13Z", "content": "El régimen asentado en La Habana no quiso abrirse a pesar de la mejoría en las relaciones con Estados Unidos durante la administración del demócrata Barack Obama, aseguran dos expertos del ámbito aca… [+2822 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-07/Obama%20y%20Ra%C3%BAl%20AP.jpg?itok=V9Pn_7il"}, {"description": "Al cierre del día de ayer se confirman tres casos nuevos, con un acumulado de 2 mil 449 en el país. De los 2 mil 449 pacientes diagnosticados con la enfermedad, se mantienen ingresados confirmados 39 (1,5%), de ellos 38 el 97,4% con evolución clínica estable.…", "title": "Ministerio de Salud Pública: Cuba reporta 3 nuevos casos de COVID-19 para un total de 2449 en el país - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-07-21T13:07:00Z", "content": "Al cierre del día de ayer, 20 de julio, se encuentran ingresados en hospitales 136 pacientes. Otras 146 personas se vigilan en la atención primaria de salud.\r\nPara COVID-19 se estudiaron 2 mil 746 mu… [+2744 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/07/medium/f0174389.jpg"}, {"description": "Por delitos relacionados con actividad económica ilícita, desobediencia, acaparamiento y propagación de epidemias, en Cuba han sido procesados alrededor de 1 285 coleros desde el inicio de la pandemia de COVID-19 en marzo de este año.", "title": "Sancionan a más de 1 200 coleros desde el inicio de la pandemia en Cuba - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/21/sancionan-a-mas-de-1-200-coleros-desde-el-inicio-de-la-pandemia-en-cuba/", "author": null, "publishedAt": "2020-07-21T12:37:10Z", "content": "Muchos de los coleros no tienen vínculo laboral. Caricatura: Ramón Díaz Yanes.\r\nPor delitos relacionados con actividad económica ilícita, desobediencia, acaparamiento y propagación de epidemias, en C… [+2053 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/Tickets-ilegales-580x350-1.jpg"}, {"description": "La mayor parte de las ligas del continente han llegado a su fin y el trofeo al máximo goleador europeo cada vez está más cerca de quedar decidido. Tan solo los", "title": "Así está la carrera por la Bota de Oro: Cristiano e Immobile amenazan a Lewandowski - 90min", "url": "https://www.90min.com/es/posts/asi-esta-la-carrera-por-la-bota-de-oro-cristiano-e-immobile-amenazan-a-lewandowski", "author": "Adrian Marcos", "publishedAt": "2020-07-21T10:50:28Z", "content": "La mayor parte de las ligas del continente han llegado a su fin y el trofeo al máximo goleador europeo cada vez está más cerca de quedar decidido. Tan solo los futbolistas de la Premier League, a qui… [+2000 chars]", "source": {"id": null, "name": "90min"}, "urlToImage": "https://images2.minutemediacdn.com/image/upload/c_fill,w_720,ar_16:9,f_auto,q_auto,g_auto/shape/cover/sport/FBL-ITA-SERIEA-JUVENTUS-LAZIO-b9ec8576d8258c7702fae29971c693b4.jpg"}], "totalResults": 30}