{"status": "ok", "articles": [{"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Alicia Alonso sembró en México semillas de grandes intérpretes - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-22T22:24:34Z", "content": "Por Odalys Troya Flores *\r\nLa Habana (Prensa Latina) Colombia tuvo un 2020 luctuoso por las pérdidas de vidas a causa de la pandemia de Covid-19 y la espiral ascendente de violencia, sobre todo contr… [+72 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "¡No te \"conformes\" con los Joy-con de siempre para sacar partido a tu Switch! hay un montón de periféricos interesantes para la consola de Nintendo y los ami...", "title": "Periféricos de Gulikit para que tu Nintendo Switch esté a la última - Hobby Consolas", "url": "https://www.youtube.com/watch?v=UsxTttUchqY", "author": null, "publishedAt": "2020-12-22T21:30:53Z", "content": null, "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/UsxTttUchqY/maxresdefault.jpg"}, {"description": "La Organización Mundial de la Salud (OMS) convocará una reunión de sus miembros para discutir posibles respuestas a la nueva y más infecciosa cepa de coronavirus detectada en el Reino Unido.\r \rLa decisión fue anunciada por el director para Europa de la OMS, H…", "title": "La OMS convocará a reunión para analizar nueva cepa de Coronavirus - Radio Cubana", "url": "http://www.radiocubana.cu/noticias-de-la-radio-cubana/69-noticias-internacionales/31451-la-oms-convocara-a-reunion-para-analizar-nueva-cepa-de-coronavirus", "author": null, "publishedAt": "2020-12-22T20:40:22Z", "content": "La Organización Mundial de la Salud (OMS) convocará una reunión de sus miembros para discutir posibles respuestas a la nueva y más infecciosa cepa de coronavirus detectada en el Reino Unido.\r\nLa deci… [+3877 chars]", "source": {"id": null, "name": "Radiocubana.cu"}, "urlToImage": "http://www.radiocubana.cu/images/oms-nueva-cepa-coronavirus.jpg"}, {"description": "22 de diciembre de 2020,   15:15Ramallah, 22 dic (Prensa Latina) El presidente de la Autoridad Nacional Palestina (ANP), Mahmoud Abbas, reiteró hoy la disposición del liderazgo de ese pueblo árabe para reactivar conversaciones con Israel, dirigidas a superar …", "title": "Presidente palestino reitera disposición para diálogos de paz - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-22T20:15:00Z", "content": "22 de diciembre de 2020, 15:15Ramallah, 22 dic (Prensa Latina) El presidente de la Autoridad Nacional Palestina (ANP), Mahmoud Abbas, reiteró hoy la disposición del liderazgo de ese pueblo árabe para… [+2041 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "El próximo día 23 de diciembre se efectuará el acto central por el aniversario 60 del Instituto Cubano de Amistad con los Pueblos", "title": "Próximamente aniversario del ICAP - Radio Reloj", "url": "http://www.radioreloj.cu/noticias-radio-reloj/nacionales/proximamente-aniversario-del-icap/", "author": "Redaccion Central, Redaccion Central", "publishedAt": "2020-12-22T20:14:56Z", "content": "La Habana, Cuba. – El próximo miércoles día 23 de diciembre se efectuará el acto central por el aniversario 60 del Instituto Cubano de Amistad con los Pueblos -ICAP- fecha exacta de la fundación del … [+686 chars]", "source": {"id": null, "name": "Radioreloj.cu"}, "urlToImage": "http://www.radioreloj.cu/wp-content/uploads/2020/12/unnamed-196.jpg"}, {"description": "La Habana, 22 dic (Prensa Latina) Los primeros voluntarios del ensayo clínico fase II con el candidato vacunal Soberana 02 de Cuba recibieron hoy la inmunización, anunciaron hoy sus desarrolladores.", "title": "Avanza Cuba en ensayo de vacuna anti Covid-19 Soberana 02 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-22T20:03:05Z", "content": "La Habana, 22 dic (Prensa Latina) Los primeros voluntarios del ensayo clínico fase II con el candidato vacunal Soberana 02 de Cuba recibieron hoy la inmunización, anunciaron hoy sus desarrolladores.\r… [+1946 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/diciembre/22/covid-cuba-vacuna-soberana2.jpg"}, {"description": "El ordenamiento monetario que comenzará el 1ro de enero implica una modificación de los precios de los bienes y servicios, debido a la devaluación del peso cubano en el sector empresarial al pasar de una tasa de cambio de 1 CUP x 1 USD a 1x24. Conozca los pre…", "title": "Conozca los precios de los productos básicos en las tiendas de Cimex tras el Día Cero - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/12/22/conozca-los-precios-de-los-productos-en-las-tiendas-de-cimex-tras-el-dia-cero/", "author": null, "publishedAt": "2020-12-22T20:00:51Z", "content": "RUPERTO MARCHA TRÁS dijo:Por favor como que SI ESTO SON LOS UNICOS PRODUCTOS QUE SE VAN A VENDER!!! POR MI MADRE QUE A VECES NO QUISIERA NI ENTRAR ACA POR ESTAS MISMAS COSAS, HACEN CADAS PREGUNTAS QU… [+370 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2019/09/CIMEX-Logo.png"}, {"description": "22 de diciembre de 2020,   14:42Naciones Unidas, 22 dic (Prensa Latina) Las tensiones en el Golfo pérsico aumentaron en los últimos años con ataques a infraestructura crítica, una retórica cada vez más acalorada y mayor riesgo de errores de cálculo, advirtier…", "title": "Tensiones en Golfo pérsico aumentaron en los últimos años - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-22T19:42:00Z", "content": "22 de diciembre de 2020, 14:42Naciones Unidas, 22 dic (Prensa Latina) Las tensiones en el Golfo pérsico aumentaron en los últimos años con ataques a infraestructura crítica, una retórica cada vez más… [+2485 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Al cierre de este lunes, 21 de diciembre, Cuba reportó 142 nuevos casos de COVID-19, dos fallecidos y 93 altas médicas, de acuerdo con información ofrecida por el Ministerio de Salud Pública (Minsap) en su parte habitual.Se encuentran ingresados para vigilanc…", "title": "Cuba reporta 142 nuevos casos de COVID-19, dos fallecidos y 93 altas médicas - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/12/22/cuba-reporta-142-nuevos-casos-de-covid-19-dos-fallecidos-y-93-altas-medicas/", "author": null, "publishedAt": "2020-12-22T18:47:26Z", "content": "Al cierre de este lunes, 21 de diciembre, Cuba reportó 142 nuevos casos de COVID-19, dos fallecidos y 93 altas médicas, de acuerdo con información ofrecida por el Ministerio de Salud Pública (Minsap)… [+35508 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/coronavirus-banner.png"}, {"description": "Con las nuevas medidas económicas, perderán uno de los más importantes alicientes de su salario", "title": "Pesos en lugar de dólares: una desgracia para los empleados cubanos de empresas extranjeras - Diario 14ymedio", "url": "https://www.14ymedio.com/cuba/Pesos-desgracia-empleados-empresas-extranjeras_0_3008099177.html", "author": "", "publishedAt": "2020-12-22T18:39:22Z", "content": "Los trabajadores cubanos empleados por empresas extranjeras perderán el aliciente que supone recibir parte de sus ingresos en dólares este enero, con la unificación monetaria, ya que pasarán a cobrar… [+4852 chars]", "source": {"id": null, "name": "14ymedio.com"}, "urlToImage": "https://www.14ymedio.com/cuba/Hotel-Paseo-Prado-Habana-Accor_CYMIMA20201222_0010_15.jpg"}, {"description": "Sitio de la Tv en Holguin", "title": "A 59 años de la Campaña Nacional de Alfabetización - Al Día Cuba", "url": "http://www.aldia.cu/es/historia/6274-a-59-anos-de-la-campana-nacional-de-alfabetizacion", "author": "Roberto Ortiz del Toro", "publishedAt": "2020-12-22T18:14:25Z", "content": "El 22 de diciembre de 1961 Cuba fue Proclamada Territorio Libre de Analfabetismo. Así se cumplió  lo prometido por el máximo líder de la Revolución cubana Fidel Castro Ruz, de eliminar ese flagelo en… [+2289 chars]", "source": {"id": null, "name": "Aldia.cu"}, "urlToImage": "http://www.aldia.cu/images/educacion/alfabetizacion2.jpg"}, {"description": "Si bien el Lada Niva recibió una ligera actualización de cara a este 2020, para 2021 el mítico todoterreno se ha sometido a una completa revolución estética....", "title": "Lada Niva Travel, el pequeño todoterreno ruso muta a SUV moderno a las puertas de 2021 - Motorpasion", "url": "https://www.motorpasion.com/todoterrenos/lada-niva-travel-2021", "author": "Alejandra Otero", "publishedAt": "2020-12-22T18:01:00Z", "content": "Si bien el Lada Niva recibió una ligera actualización de cara a este 2020, para 2021 el mítico todoterreno se ha sometido a una completa revolución estética. En esta nueva entrega el modelo ruso se l… [+2864 chars]", "source": {"id": null, "name": "Motorpasión"}, "urlToImage": "https://i.blogs.es/a2d1fc/lada-niva-travel-2021-02/840_560.jpg"}, {"description": "El presidente de República Centroafricana (RCA), Faustin-Archange Touadéra, ha descartado aplazar las...", "title": "AMP2.- R.Centroafricana.- Touadéra insiste en celebrar las elecciones en RCA y descarta negociar con los rebeldes - www.notimerica.com", "url": "https://www.notimerica.com/politica/noticia-amp2-rcentroafricana-touadera-insiste-celebrar-elecciones-rca-descarta-negociar-rebeldes-20201222185402.html", "author": null, "publishedAt": "2020-12-22T17:54:00Z", "content": "Rusia admite el envío de instructores militares y aclara que solo enviará tropas si se lo pide Bangui\r\n MADRID, 22 Dic. (EUROPA PRESS) - \r\n El presidente de República Centroafricana (RCA), Faustin-Ar… [+6955 chars]", "source": {"id": null, "name": "Notimerica.com"}, "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20201222185402_1024.jpg"}, {"description": "A partir de enero ya los cubanos no podrán decir “me quedan 3 CUC de saldo”, para referirse a los fondos asociados a su línea telefónica celular. En 2021 Cuba se someterá a la tan anunciada reforma monetaria que suprime el Peso Cubano Convertible (CUC), y fij…", "title": "Los nuevos precios de las recargas internacionales de ETECSA - Directorio Cubano", "url": "https://www.directoriocubano.info/cuba/los-nuevos-precios-de-las-recargas-internacionales-de-etecsa/", "author": "María Sosa", "publishedAt": "2020-12-22T17:41:00Z", "content": "A partir de enero ya los cubanos no podrán decir me quedan 3 CUC de saldo, para referirse a los fondos asociados a su línea telefónica celular. En 2021 Cuba se someterá a la tan anunciada reforma mon… [+4399 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/12/cubacel-recargas-internacionales-pesos-cubanos.jpg"}, {"description": "POCO, hasta hace poco bajo el amparo total de Xiaomi, no ha debido tener suficiente con un año redondo gracias a su POCO X3, una de las sensaciones de los...", "title": "Poco M3, análisis: bajando tanto el precio no se consiguen milagros... salvo con la batería - Xataka", "url": "https://www.xataka.com/analisis/poco-m3-analisis-caracteristicas-precio-especificaciones", "author": "Javier Penalva", "publishedAt": "2020-12-22T17:25:00Z", "content": "POCO, hasta hace poco bajo el amparo total de Xiaomi, no ha debido tener suficiente con un año redondo gracias a su POCO X3, una de las sensaciones de los últimos meses, y se lanza a abarcar más peda… [+16784 chars]", "source": {"id": null, "name": "Xataka.com"}, "urlToImage": "https://i.blogs.es/b6bda1/poco-m3-reviewe-xataka-trasera/840_560.png"}, {"description": "El Instituto Cubano del Arte e Industria Cinematográficos (ICAIC) prepara un ciclo de películas y documentales emblemáticos de la filmografía nacional, como parte de las actividades de la Jornada Triunfo de la Revolución.", "title": "Prepara ICAIC ciclo de cine cubano para Jornada Triunfo de la Revolución - ACN DIGITAL", "url": "http://www.acn.cu/cultura/74420-prepara-icaic-ciclo-de-cine-cubano-para-jornada-triunfo-de-la-revolucion", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-12-22T17:20:13Z", "content": "La Habana, 22 dic (ACN) ElInstituto Cubano del Arte e Industria Cinematográficos (ICAIC) prepara un ciclo de películas y documentales emblemáticos de la filmografía nacional, como parte de las activi… [+3001 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/DICIEMBRE/2212-cine.jpg"}, {"description": "Agencias:", "title": "Miembros de la OMS se reunirán el miércoles para tratar la nueva cepa del coronavirus - infobae", "url": "https://www.infobae.com/america/agencias/2020/12/22/miembros-de-la-oms-se-reuniran-el-miercoles-para-tratar-la-nueva-cepa-del-coronavirus/", "author": "anónimo", "publishedAt": "2020-12-22T16:56:18Z", "content": "GINEBRA, 22 dic (Reuters) - La Organización Mundial de la Salud (OMS) convocará una reunión de sus miembros para el miércoles, en la que se discutirá posibles respuestas a una nueva y más infecciosa … [+1167 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/pf/resources/images/fallback-promo-image.png?d=452"}, {"description": "La NASA ha anunciado para esta semana la aproximación de cinco asteroides a la Tierra, tres de los cuales superan los 20 metros de diámetro. Según la página de la agencia espacial estadounidense, este martes se espera el acercamiento de dos asteroides, de tam…", "title": "Tres asteroides de más de 20 metros de diámetro se acercan a la Tierra esta semana - CubaSÍ", "url": "https://cubasi.cu/es/noticia/tres-asteroides-de-mas-de-20-metros-de-diametro-se-acercan-la-tierra-esta-semana", "author": null, "publishedAt": "2020-12-22T16:47:40Z", "content": "La NASA ha anunciado para esta semana la aproximación de cinco asteroides a la Tierra, tres de los cuales superan los 20 metros de diámetro.\r\nSegún la página de la agencia espacial estadounidense, es… [+633 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "https://cubasi.cu/sites/default/files/asteroidestierra_0.jpg"}, {"description": "Frederich Cepeda (izquierda) y Geysel Cepeda, son una muestra de experiencia y juventud que han funcionado a la perfección en el equipo Sancti Spíritus. (Foto: Ricardo López Hevia) Para los Gallos est", "title": "60 SNB: Gallos inician semana decisiva hacia la clasificación - Escambray", "url": "http://www.escambray.cu/2020/60-snb-gallos-inician-semana-decisiva-hacia-la-clasificacion/", "author": "Elsa Ramos", "publishedAt": "2020-12-22T15:19:00Z", "content": "Frederich Cepeda (izquierda) y Geysel Cepeda, son una muestra de experiencia y juventud que han funcionado a la perfección en el equipo Sancti Spíritus. (Foto: Ricardo López Hevia)\r\nPara los Gallos e… [+2387 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/12/cepedas-660x330.jpg"}, {"description": "El Presidente de Cuba, Miguel Díaz-Canel, reafirmó este martes el rechazo a las agresiones del gobierno de Estados Unidos, frente a nuevas medidas implementadas por el Departamento de Estado contra la Isla.", "title": "Diario online de Ciego de Ávila - Cuba reafirma voluntad de resistir agresiones de EE.UU. - Invasor", "url": "http://www.invasor.cu/es/secciones-especiales/bloqueo-a-cuba/cuba-reafirma-voluntad-de-resistir-agresiones-de-ee-uu", "author": "Prensa Latina", "publishedAt": "2020-12-22T15:18:00Z", "content": "El Presidente de Cuba, Miguel Díaz-Canel, reafirmó este martes el rechazo a las agresiones del gobierno de Estados Unidos, frente a nuevas medidas implementadas por el Departamento de Estado contra l… [+1989 chars]", "source": {"id": null, "name": "Invasor.cu"}, "urlToImage": "http://www.invasor.cu/images/invasor/articles/2020/12/22/04/intro-bloqueo-cuba-trump.jpg"}], "totalResults": 30}