{"status": "ok", "articles": [{"description": "🔥 Juegos Digitales y Tarjetas Prepago Baratas: https://www.eneba.com/es/?af_id=vandalyt Esta noche a la 01:00h (hora peninsular española, en la madrugada del...", "title": "EA PLAY 2020 (streaming español) TODAS las NOVEDADES de EA: Star Wars Squadrons y otras sorpresas - Vandal.net", "url": "https://www.youtube.com/watch?v=6sIflP73a9A", "author": null, "publishedAt": "2020-06-18T22:37:29Z", "content": "Juegos Digitales y Tarjetas Prepago Baratas: https://www.eneba.com/es/?af_id=vandalyt\r\nEsta noche a la 01:00h (hora peninsular española, en la madrugada del jueves al viernes) retransmitiremos en dir… [+549 chars]", "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/6sIflP73a9A/maxresdefault_live.jpg"}, {"description": "Las acciones que desarrollará Cuba en materia bancaria, de comercio exterior e inversión extranjera, y de comunicaciones durante las tres fases de la etapa de recuperación del país de la COVID-19, son detalladas este jueves en el espacio radiotelevisivo Mesa …", "title": "Etapa pos-COVID-19: ¿Qué decisiones toman comercio exterior, comunicaciones y el sistema bancario? (+ Video) - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/18/etapa-pos-covid-19-que-decisiones-toman-comercio-exterior-comunicaciones-y-el-sistema-bancario-video/", "author": null, "publishedAt": "2020-06-18T22:25:33Z", "content": "Mesa Redonda sobre las medidas de Comercio Exterior y la Inversión Extranjera, de Comunicaciones, y del Banco Central de Cuba, en la etapa pos-COVID-19. Foto: @PresidenciaCuba/Twitter.\r\nLas acciones … [+9558 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/mesa-cmercio-comunicaciones-banco.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Precio del petróleo de EE.UU. sube por menos suministros - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-18T22:09:52Z", "content": "Por Martha Andrés Román *\r\nLa Habana (Prensa Latina) Las multitudinarias manifestaciones registradas en Estados Unidos, más que protestas, constituyen rebeliones de base contra el capitalismo neolibe… [+109 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "GameClub es una aplicación de suscripción para Android donde se reúnen 100 de los mejores juegos Android para que juegues sin límites a ellos.", "title": "Los mejores juegos Android en una sola app de suscripción - El Androide Libre", "url": "https://elandroidelibre.elespanol.com/2020/06/los-mejores-juegos-android-en-una-sola-app-de-suscripcion.html", "author": "", "publishedAt": "2020-06-18T19:31:12Z", "content": "Cuando queremos tener una buena selección de juegos Android disponibles en un mismo lugar, los usuarios de Estados Unidos tienen Play Pass, pero en España no disponemos de esa opción. Por suerte, tam… [+2270 chars]", "source": {"id": null, "name": "Elespanol.com"}, "urlToImage": ""}, {"description": "La Federación de Mujeres Cubanas rindió homenaje a Vilma Espín frente al monolito que guarda las cenizas en el Mausoleo a los Mártires del Segundo Frente Oriental en el 13 aniversario de su fallecimiento. Ofrendas florales fueron depositados junto al monument…", "title": "Rinden homenaje a Vilma Espín en el aniversario 13 de su fallecimiento - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/18/rinden-homenaje-a-vilma-espin-en-el-aniversario-13-de-su-fallecimiento/", "author": null, "publishedAt": "2020-06-18T19:29:46Z", "content": "Ofrendas florales fueron depositados a nombre del General de Ejercito Raúl Castro Ruz, y del pueblo. Foto: Miguel Rubiera/ACN.\r\nLa Federación de Mujeres Cubanas (FMC) rindió homenaje a Vilma Espín es… [+2584 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/vilma-1-e1592508437280.jpg"}, {"description": "Con una entrega especial dedicada al Día de los Padres llegará mañana el séptimo programa Tempo Cubano, en una edición que, como cada viernes, acercará al público a lo mejor de la discografía de la Empresa de Grabaciones y Ediciones Musicales (Egrem).", "title": "Este viernes, entrega especial de Tempo Cubano dedicada al Día de los Padres - ACN DIGITAL", "url": "http://www.acn.cu/cultura/66374-este-viernes-entrega-especial-de-tempo-cubano-dedicada-al-dia-de-los-padres", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-06-18T19:13:54Z", "content": "La Habana, 18 jun (ACN) Con una entrega especial dedicada al Día de los Padres llegará mañana el séptimo programa Tempo Cubano, en una edición que, como cada viernes, acercará al público a lo mejor d… [+2572 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/junio/1806-CD-homenaje-alberto-vera.jpg"}, {"description": "Periodismo independiente orientado a fortalecer la participación ciudadana y el control político", "title": "Costa Rica registra 68 nuevos casos de COVID-19 y 38 nuevos recuperados - Delfino.cr", "url": "https://delfino.cr/2020/06/costa-rica-registra-68-nuevos-casos-de-covid-19-y-38-nuevos-recuperados", "author": null, "publishedAt": "2020-06-18T18:58:54Z", "content": "El Ministerio de Salud de Costa Rica confirmó este 18 de junio 68 nuevos casos de COVID-19 en el país, con lo cual la cifra total de casos se eleva a 1939. Respecto al día de ayer, la variación de lo… [+1865 chars]", "source": {"id": null, "name": "Delfino.cr"}, "urlToImage": "https://d1qqtien6gys07.cloudfront.net/wp-content/uploads/2020/05/Conferencia-de-Prensa_Covid-19_Foto-Julieth-Méndez_22-05-2020-2-1024x683.jpg"}, {"description": "Por Mayra Pardillo / FotosPL: Raul García AlvarezSancti Spíritus, Cuba, 18 jun (Prensa Latina) El sector del Transporte en esta central provincia cubana reinició hoy el servicio público, en la primera etapa de recuperación, actividad que se vio obligada a cer…", "title": "Transporte en provincia de Cuba se suma a primera etapa post Covid-19 (+ Fotos) - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-18T18:47:39Z", "content": "Por Mayra Pardillo / FotosPL: Raul García Alvarez\r\nSancti Spíritus, Cuba, 18 jun (Prensa Latina) El sector del Transporte en esta central provincia cubana reinició hoy el servicio público, en la prim… [+2341 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/junio/18/0transporte1.jpg"}, {"description": "Un campaña de software espía descubierta recientemente atacó a los usuarios de Chrome a través de 32 millones de descargas de extensiones del navegador de Google, líder del mercado, según dijeron a Reuters investigadores de Awake Security. Lo ocurrido pone de…", "title": "Espionaje masivo de usuarios del navegador Chrome de Google destapa nueva vulnerabilidad - CubaSÍ", "url": "http://cubasi.cu/es/noticia/espionaje-masivo-de-usuarios-del-navegador-chrome-de-google-destapa-nueva-vulnerabilidad", "author": null, "publishedAt": "2020-06-18T18:47:09Z", "content": "Un campaña de software espía descubierta recientemente atacó a los usuarios de Chrome a través de 32 millones de descargas de extensiones del navegador de Google, líder del mercado, según dijeron a R… [+2271 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://cubasi.cu/sites/default/files/18flfw-i.jpeg"}, {"description": "INCLUYE IMÁGENES DE TERCEROS. CONSULTAR RESTRICCIONES DE RR.SS. Zagreb (Croacia), 18 jun (EFE).- Se llama Velis Electro y aunque no es el primer avión capa q...", "title": "Avión eléctrico con certificación de seguridad por la UE abre la puerta a los vuelos ecológicos - AGENCIA EFE", "url": "https://www.youtube.com/watch?v=DAUdscU6VSQ", "author": null, "publishedAt": "2020-06-18T18:39:49Z", "content": null, "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/DAUdscU6VSQ/hqdefault.jpg"}, {"description": "18 de junio de 2020,   14:26Belgrado, 18 jun (Prensa Latina) Serbia y Rusia exaltaron hoy el nivel y la fortaleza de sus relaciones y reiteraron la disposición de seguirlas desarrollando y ampliando para beneficio de sus dos estados y pueblos.", "title": "Resaltan Serbia y Rusia el alto nivel de sus relaciones - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-18T18:26:00Z", "content": "18 de junio de 2020, 14:26Belgrado, 18 jun (Prensa Latina) Serbia y Rusia exaltaron hoy el nivel y la fortaleza de sus relaciones y reiteraron la disposición de seguirlas desarrollando y ampliando pa… [+3015 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "#Cuba: El Gobierno podría aprovechar la #desescalada para dar otro golpe a las 'mulas'.", "title": "Marrero propone limitar a dos las maletas que se permitirá entrar a Cuba tras la pandemia - Diario de Cuba", "url": "https://diariodecuba.com/cuba/1592501599_23249.html", "author": "DDC", "publishedAt": "2020-06-18T17:44:13Z", "content": "El primer ministro cubano, Manuel Marrero, defendió la opción de limitar a dos maletas la cantidad de equipaje a ingresar por cada pasajero a Cuba, en otra propuesta que parece apuntar contra las lla… [+3154 chars]", "source": {"id": null, "name": "Diariodecuba.com"}, "urlToImage": "https://diariodecuba.com/sites/default/files/images/2020-06/marrero180620.jpg"}, {"description": "El voleibolista habanero Javier Concepción formará parte la próxima temporada del club Indykpol AZS Olsztyn, de la liga de Polonia. Según confirmó Ronnie Suriz en la página de Facebok Leones del Voleibol cubano, el central capitalino de 22 años y dos metros d…", "title": "Voleibol cubano con más contrataciones: habanero Javier Concepción a Polonia - CubaSÍ", "url": "http://www.cubasi.cu/es/noticia/voleibol-cubano-con-mas-contrataciones-habanero-javier-concepcion-polonia", "author": null, "publishedAt": "2020-06-18T16:57:08Z", "content": "El voleibolista habanero Javier Concepción formará parte la próxima temporada del club Indykpol AZS Olsztyn, de la liga de Polonia.\r\nSegún confirmó Ronnie Suriz en la página de Facebok Leones del Vol… [+1280 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://www.cubasi.cu/sites/default/files/concepcion.jpg"}, {"description": null, "title": "Así es Pulse, la herramienta que reconstruye rostros pixelados - TreceBits", "url": "https://news.google.com/__i/rss/rd/articles/CBMiY2h0dHBzOi8vd3d3LnRyZWNlYml0cy5jb20vMjAyMC8wNi8xOC9hc2ktZXMtcHVsc2UtbGEtaGVycmFtaWVudGEtcXVlLXJlY29uc3RydXllLXJvc3Ryb3MtcGl4ZWxhZG9zL9IBAA?oc=5", "author": null, "publishedAt": "2020-06-18T16:48:00Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "SÍNTESIS DE CUBA PARA EMISORAS DE RADIO Y TV, PERIÓDICOS Y REVISTAS", "title": "Síntesis de Cuba - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-18T16:31:33Z", "content": "SÍNTESIS DE CUBA PARA EMISORAS DE RADIO Y TV, PERIÓDICOS Y REVISTAS\r\nJueves 18 de junio 2020\r\nSumario: \r\n-Cuba participará en la Reunión del Consejo de Ministros de la AEC\r\n-Inicia Cuba recuperación … [+6094 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2018/Resumen/Sintesis-En-Cuba.jpg"}, {"description": "Hay personas que subvaloran a poetas, narradores, artistas. Intento pensar por qué y no encuentro camino sensato. A tales preguntas les doy un giro, y me pregunto: ¿por qué escribir y leer poesía?", "title": "JR Podcast: Poetas, poesía y otras criaturas míticas - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cultura/2020-06-18/jr-podcast-poetas-poesia-y-otras-criaturas-miticas", "author": null, "publishedAt": "2020-06-18T15:51:04Z", "content": "Para vivir es necesario alimentar el cuerpo, pero también el alma. Otros dirán que no es cierto. Entre tantas necesidades humanas, las del espíritu son superfluas. Sí, hay personas que subvaloran a p… [+1939 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/06/pKtanF_18-06-2020_11.06.28.000000.jpg"}, {"description": "Cristián Echeverría, director del Centro de Estudios en Economía y Negocios, Facultad de Economía y Negocios UDD, explica que la rapidez de la caída de la ac...", "title": "Experto: \"Las expectativas del Banco Central son realistas para la gravedad financiera\" - 24horas.cl", "url": "https://www.youtube.com/watch?v=UC7lb8cxR1o", "author": null, "publishedAt": "2020-06-18T15:34:50Z", "content": "Cristián Echeverría, director del Centro de Estudios en Economía y Negocios, Facultad de Economía y Negocios UDD, explica que la rapidez de la caída de la actividad económica, hacen que la recuperaci… [+284 chars]", "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/UC7lb8cxR1o/maxresdefault.jpg"}, {"description": "En la nueva fase se mantienen las medidas higiénicas como el uso obligatorio de nasobuco. (Foto: Vicente Brito/ Escambray) Tras la realización de 2 582 pruebas PCR en tiempo real, 15 resultaron positi", "title": "Con solo 188 casos activos de COVID-19 comienza la fase de recuperación en casi toda Cuba (+video) - Escambray", "url": "http://www.escambray.cu/2020/con-solo-188-casos-activos-de-covid-19-comienza-la-fase-de-recuperacion-en-casi-toda-cuba/", "author": "Redacción Escambray", "publishedAt": "2020-06-18T15:07:29Z", "content": "En la nueva fase se mantienen las medidas higiénicas como el uso obligatorio de nasobuco. (Foto: Vicente Brito/ Escambray)\r\nTras la realización de 2 582 pruebas PCR en tiempo real, 15 resultaron posi… [+5480 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/06/Mathisa-1-660x330.jpg"}, {"description": "Luego de una semana de éxitos en la arena cinematográfica, el destacado músico cubano Edesio Alejandro anuncia el estreno de su nueva canción: Ser Padre, una pieza de amor filial para celebrar su día. Para esta balada pop el artista contó con la colaboración …", "title": "Edesio Alejandro estrenará canción por el Día de los padres - CubaSÍ", "url": "http://cubasi.cu/es/noticia/edesio-alejandro-estrenara-cancion-por-el-dia-de-los-padres", "author": null, "publishedAt": "2020-06-18T14:33:11Z", "content": "Luego de una semana de éxitos en la arena cinematográfica, el destacado músico cubano Edesio Alejandro anuncia el estreno de su nueva canción: Ser Padre, una pieza de amor filial para celebrar su día… [+1669 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://cubasi.cu/sites/default/files/edesiopadre.jpg"}, {"description": "Los 15 casos confirmados fueron cubanos. De los diagnosticados, 10 (66,7%) fueron contactos de casos confirmados, en cuatro (26,7%) no se precisa la fuente de infección y uno (6,6%) con fuente de infección en el extranjero", "title": "Ministerio de Salud Pública: Cuba reporta 15 nuevos casos de COVID-19, todos de La Habana - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-06-18T14:06:00Z", "content": "Al cierre del día de ayer, 17 de junio, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 343 pacientes. Otras 919 se vigilan en la atención primaria de salud.\r\nPara COVID… [+5476 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/06/medium/f0172015.jpg"}], "totalResults": 30}