{"status": "ok", "articles": [{"description": "12 de diciembre de 2020,   17:4Naciones Unidas, 12 dic (Prensa Latina) Líderes de unos 75 países participaron hoy de manera virtual en la Cumbre del Clima, que celebra cinco años del Acuerdo de París, el mayor compromiso hasta ahora para minimizar las consecu…", "title": "5:04 Cumbre del clima por revitalizar metas del Acuerdo de París - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-12T22:04:34Z", "content": "12 de diciembre de 2020, 17:4Naciones Unidas, 12 dic (Prensa Latina) Líderes de unos 75 países participaron hoy de manera virtual en la Cumbre del Clima, que celebra cinco años del Acuerdo de París, … [+3249 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "La configuración de la cámara tendría un sensor principal Sony IMX766 de 50 megapíxeles.", "title": "La serie Reno 5 5G de Oppo será lanzada el 24 de diciembre - PasionMovil", "url": "https://www.pasionmovil.com/plataformas/android/oppo-reno-5-pro-sera-lanzado-a-finales-de-este-mes/", "author": null, "publishedAt": "2020-12-12T22:01:12Z", "content": "La serie Reno 5 de Oppo llegará impulsado por un procesador Qualcomm Snapdragon 865\r\nEl fabricante chino Oppo acaba de anunciar que su nueva línea de teléfonos de gama media-alta conformada por dos m… [+1047 chars]", "source": {"id": null, "name": "Pasionmovil.com"}, "urlToImage": "https://media.pasionmovil.com/2020/12/reno5.1-700x394.jpg"}, {"description": "(Versiones Taquigráficas – Presidencia de la República)\r\n\r\nExcelencias:\r\n\r\nHace 28 años, en un discurso breve y memorable, el Comandante en Jefe Fidel Castro Ruz encendió las alarmas sobre el más grave riesgo para la especie humana. El reconocimiento global a…", "title": "Discurso en la Cumbre virtual de Ambición Climática - Cuba.cu", "url": "http://www.cuba.cu/medio-ambiente/2020-12-12/discurso-en-la-cumbre-virtual-de-ambicion-climatica/54116", "author": null, "publishedAt": "2020-12-12T21:09:45Z", "content": "(Versiones Taquigráficas – Presidencia de la República)\r\nExcelencias:\r\nHace 28 años, en un discurso breve y memorable, el Comandante en Jefe Fidel Castro Ruz encendió las alarmas sobre el más grave r… [+2087 chars]", "source": {"id": null, "name": "Cuba.cu"}, "urlToImage": "http://www.cuba.cu/imgs/news/cumbre_ambicion_climatica_2.jpg"}, {"description": "Lecturas, tu revista del corazón, te acerca todas las noticias de la prensa rosa, exclusivas de famosos\r\ny casas reales, consejos de belleza, moda, recetas, blogs y tu horóscopo semanal.", "title": "Horóscopo diario: Domingo, 13 de Diciembre, Horóscopo de hoy sobre salud, amor y trabajo. - Lecturas", "url": "https://www.lecturas.com/", "author": null, "publishedAt": "2020-12-12T21:00:00Z", "content": "20:12\r\n¿Con quién se posiciona Terelu en el conflicto de Alejandra Rubio y Jorge Javier? ¡LO TIENE CLARÍSIMO!", "source": {"id": null, "name": "Lecturas.com"}, "urlToImage": null}, {"description": "Geysel Cepeda le pegó cuadrangular a Vladimir García. Los Gallos mantuvieron este sábado su buen paso en la presente Serie Nacional de Béisbol al derrotar a Ciego de Ávila como visitantes con marcador", "title": "Gallos reducen a los Tigres y reafirman su buen paso – Escambray - Escambray", "url": "http://www.escambray.cu/2020/gallos-reducen-a-los-tigres-y-reafirman-su-buen-paso/", "author": "Redacción Escambray", "publishedAt": "2020-12-12T20:50:00Z", "content": "Geysel Cepeda le pegó cuadrangular a Vladimir García.\r\nLos Gallos mantuvieron este sábado su buen paso en la presente Serie Nacional de Béisbol al derrotar a Ciego de Ávila como visitantes con marcad… [+775 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/12/Beisbol-Gaysel-cepeda-1-660x330.jpg"}, {"description": "Los miembros del Consejo de Ministros visitaron instituciones y obras de interés económico-social pertenecientes a los municipios de La Habana como parte de la tercera visita gubernamental a la provincia", "title": "Transparencia y comunicación en la gestión de Gobierno - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-12-11/transparencia-y-comunicacion-en-la-gestion-de-gobierno", "author": null, "publishedAt": "2020-12-12T20:14:27Z", "content": "Como parte de la visita gubernamental a La Habana, los miembros del Consejo de Ministros visitaron instituciones y obras de interés económico-social pertenecientes a los municipios de esta provincia,… [+5069 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x315/aspectRatio/assets/frontend/img/jr.png"}, {"description": "El fallo del Tribunal Supremo agotó el último recurso legal del mandatario", "title": "Corte Suprema de Justicia y el Senado amargan últimos días de Trump en la Casa Blanca - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/internacionales/2020-12-12/fallo-de-tribunal-supreno", "author": null, "publishedAt": "2020-12-12T18:37:28Z", "content": "La Suprema Corte rechazó la víspera el intento de Texas y de Trump por invalidar la victoria del demócrata Joe Biden en las elecciones del 3 de noviembre, algo que debe confirmar el voto del Colegio … [+2459 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/11/UKBIgK_22-11-2020_09.11.12.000000.jpg"}, {"description": "La Habana, 12 dic (Prensa Latina) El ordenamiento monetario en Cuba en términos económicos y financieros apoya la nueva estrategia económica y social del país y es un estímulo al sector empresarial, afirman hoy fuentes oficiales.", "title": "Ordenamiento monetario en Cuba, un estímulo a sector empresarial - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-12T18:15:42Z", "content": "La Habana, 12 dic (Prensa Latina) El ordenamiento monetario en Cuba en términos económicos y financieros apoya la nueva estrategia económica y social del país y es un estímulo al sector empresarial, … [+2397 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/diciembre/12/Cuba-OrdenaMonetario.jpg"}, {"description": "Por Equipo Vrutal", "title": "Mario, 35 años en las cartas a los Reyes Magos - Vrutal", "url": "https://www.vrutal.com/noticias/55741-mario-35-anos-en-las-cartas-a-los-reyes-magos", "author": "vrutal.com", "publishedAt": "2020-12-12T18:02:06Z", "content": "Los niños y niñas españoles de varias generaciones se han emocionado al descubrir entre sus regalos a los juegos del famoso fontanero. Un par de notas de su melodía bastan para reconocerlo y, para mu… [+4019 chars]", "source": {"id": null, "name": "Vrutal.com"}, "urlToImage": "https://statics.vrutal.com/m/1a98/1a98d2979119c1ca17df1cb6be340e44_thumb_fb.jpg"}, {"description": "Al cierre del día de ayer, 11 de diciembre, se encuentran ingresados para vigilancia clínica epidemiológica 4 mil 114 pacientes, sospechosos 747, en vigilancia 2 mil 523 y confirmados 844.Para COVID-19 se estudiaron 10 mil 484 muestras, resultando 87 muestras…", "title": "Cuba reporta 87 nuevos casos de COVID-19 y un fallecido - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/12/12/cuba-confirma-87-nuevos-casos-de-covid-19/", "author": null, "publishedAt": "2020-12-12T17:26:37Z", "content": "Al cierre del día de ayer, 11 de diciembre, se encuentran ingresados para vigilancia clínica epidemiológica 4 mil 114 pacientes, sospechosos 747, en vigilancia 2 mil 523 y confirmados 844.\r\nPara COVI… [+22639 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/12/covid-cd-e1607795936739.jpg"}, {"description": "", "title": "Presidente chileno llama a reducir el 45% de las emisiones de carbono en 10 años - FRANCE 24", "url": "https://www.france24.com/es/minuto-a-minuto/20201212-presidente-chileno-llama-a-reducir-el-45-de-las-emisiones-de-carbono-en-10-años", "author": "France 24", "publishedAt": "2020-12-12T17:16:00Z", "content": "Santiago (AFP)\r\nEl presidente de Chile, Sebastián Piñera, llamó a reducir el 45% de las emisiones de carbono en los próximos 10 años para mantener el aumento de la temperatura del planeta por debajo … [+1596 chars]", "source": {"id": null, "name": "FRANCE 24 English"}, "urlToImage": "https://s.france24.com/media/display/bd64fe90-3c9d-11eb-a25f-005056bf18d4/w:1280/p:16x9/0013d9b4a601ae04a5f4dd162ddf3c77641ae2fc.jpg"}, {"description": "Agencias:", "title": "Ruso Kremlev gana presidencia de la AIBA - infobae", "url": "https://www.infobae.com/america/agencias/2020/12/12/ruso-kremlev-gana-presidencia-de-la-aiba/", "author": "anónimo", "publishedAt": "2020-12-12T16:56:23Z", "content": "LAUSANA, Suiza (AP) El ruso Umar Kremlev fue electo presidente de la atribulada Asociación Internacional de Boxeo (AIBA) el sábado pese a claras preocupaciones de las autoridades olímpicas sobre su c… [+1837 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/pf/resources/images/fallback-promo-image.png?d=448"}, {"description": "El Festival Internacional del Nuevo Cine Latinoamericano entregó ayer los premios Coral en las categorías de Cartel y Guion, únicas modalidades convocadas dentro de la primera “dosis” de su edición 42. El diseñador cubano Edel Rodríguez (Mola) se alzó en la c…", "title": "Festival de cine de La Habana entrega premios de Cartel y Guion - OnCubaNews", "url": "https://oncubanews.com/cultura/festival-de-cine-de-la-habana-entrega-premios-de-cartel-y-guion/", "author": "Redacción OnCuba", "publishedAt": "2020-12-12T15:13:05Z", "content": "El Festival Internacional del Nuevo Cine Latinoamericano entregó ayer los premios Coral en las categorías de Cartel y Guion, únicas modalidades convocadas dentro de la primera dosis de su edición 42.… [+1790 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/12/coral-en-diseno-mola-obra-matrioshka.jpg"}, {"description": "En la Gaceta Oficial No. 68 y en la No. 73  Extraordinarias de 10 de diciembre de 2020, se incluyen los pasos para la implementación del Ordenamiento Monetario", "title": "Tarea Ordenamiento: ¿Cómo será el camino hacia la desaparición del CUC y qué pasará con las cuentas en esa moneda? - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-12-12T15:12:00Z", "content": "Los pasos para la implementación del proceso de Ordenamiento Monetario están contenidos en el DECRETO-LEY No. 17, que forma parte de la Gaceta Oficial No. 68 Extraordinaria de 10 de diciembre de 2020… [+7945 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/03/medium/f0165563.jpg"}, {"description": "Una puesta de teatro relacionada con el mundo mágico de Lewis Carroll inaugura hoy en Cuba la Semana de la Cultura Británica, que en 2020 mezclará eventos virtuales y presenciales. Por primera vez la cita llegará a otros puntos de la geografía de esta isla, p…", "title": "Inauguran en Cuba Semana de la Cultura Británica 2020 - CubaSÍ", "url": "https://www.cubasi.cu/es/noticia/inauguran-en-cuba-semana-de-la-cultura-britanica-2020", "author": null, "publishedAt": "2020-12-12T14:25:42Z", "content": "Una puesta de teatro relacionada con el mundo mágico de Lewis Carroll inaugura hoy en Cuba la Semana de la Cultura Británica, que en 2020 mezclará eventos virtuales y presenciales.\r\nPor primera vez l… [+1840 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "https://www.cubasi.cu/sites/default/files/111.jpg"}, {"description": "Este sábado el Comité Olímpico Internacional (COI) celebrará de manera virtual una Cumbre para abordar temas que considera de interés, tras ser anunciado el programa aprobado para los Juegos de París 2024", "title": "Celebrarán cumbre virtual del COI sobre Juegos Olímpicos de París - ACN DIGITAL", "url": "http://www.acn.cu/deportes/73984-celebraran-cumbre-virtual-del-coi-sobre-juegos-olimpicos-de-paris", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-12-12T14:10:30Z", "content": "La Habana, 12 dic (ACN) Este sábado el Comité Olímpico Internacional (COI) celebrará de manera virtual una Cumbre para abordar temas que considera de interés, tras ser anunciado el programa aprobado … [+1843 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/DICIEMBRE/1212-paris-2024.jpg"}, {"description": "A partir del 1ro de enero, cuando inicie el ordenamiento monetario en Cuba, la población tendrá un plazo de 180 días para cambiar en los bancos y las casas de cambio los pesos convertibles (CUC) por pesos cubanos, según la actual tasa de 1x24", "title": "Día cero: ¿Qué hacer con las cuentas bancarias en CUC? (+ PDF y Video) - Trabajadores de Cuba", "url": "http://www.trabajadores.cu/20201212/dia-cero-que-hacer-con-las-cuentas-bancarias-en-cuc-pdf-y-video/", "author": "Redacción Digital", "publishedAt": "2020-12-12T13:52:00Z", "content": "A partir del 1ro de enero, cuando inicie el ordenamiento monetario en Cuba, la población tendrá un plazo de 180 días para cambiar en los bancos y las casas de cambio los pesos convertibles(CUC) por p… [+4081 chars]", "source": {"id": null, "name": "Trabajadores.cu"}, "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2020/12/131535111_166769175197083_251907052955374926_n.jpg"}, {"description": "Rebelión por el Clima realiza más de 50 acciones en 27 provincias españolas para denunciar a gobiernos y empresas por su \"negligencia climática\".", "title": "Más de 50 acciones en España contra la \"negligencia climática\" de empresas y gobiernos - EFEverde, el periodismo del medio ambiente", "url": "https://www.efeverde.com/noticias/acuerdo-paris-rebelion-clima/", "author": "www.facebook.com/EFEverde/", "publishedAt": "2020-12-12T12:46:18Z", "content": "Organizaciones integradas en la plataforma Rebelión por el Clima, entre ellas Greenpeace, han llevado a cabo más de 50 acciones en 27 provincias españolas para denunciar a gobiernos y empresas por su… [+3524 chars]", "source": {"id": null, "name": "Efeverde.com"}, "urlToImage": "https://www.efeverde.com/storage/2020/12/repsolgreenpeaceacuerdop-1200x800.jpg"}, {"description": "Nueva Delhi, 12 dic (Prensa Latina) Cientos de miles de agricultores de la India preparan hoy la intensificación de sus manifestaciones contra una serie de leyes agrícolas mediante el bloqueo de autopistas, piquetes en los peajes y sentadas de protesta.", "title": "3:40 Agricultores intensificarán protestas en India - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-12T08:40:00Z", "content": "Nueva Delhi, 12 dic (Prensa Latina) Cientos de miles de agricultores de la India preparan hoy la intensificación de sus manifestaciones contra una serie de leyes agrícolas mediante el bloqueo de auto… [+1903 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/diciembre/12/1-lam-india-farmers.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Invictos chocan en jornada sabatina de Europeo de balonmano (F) - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-12T05:06:18Z", "content": "Por Pedro García Hernández *\r\nDamasco (Prensa Latina) En casi 10 años de guerra impuesta a Siria, el país sufrió pérdidas económicas superiores a 500 mil millones de dólares y según datos oficiales s… [+106 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}], "totalResults": 30}