{"status": "ok", "articles": [{"description": "Washington-. El presidente norteamericano, Donald Trump, se dedicó hoy a buscar votos latinos, sobre todo de venezolanos y cubanos, durante una visita a Florida en la cual pareció ignorar el impacto del coronavirus en el estado. El jefe de la Casa Blanca visi…", "title": "Trump en Florida busca votos latinos e ignora el coronavirus - Radio Bayamo, Español", "url": "http://www.radiobayamo.icrt.cu/2020/07/10/trump-en-florida-busca-votos-latinos-e-ignora-el-coronavirus/", "author": null, "publishedAt": "2020-07-11T00:36:00Z", "content": "Washington-. El presidente norteamericano, Donald Trump, se dedicó hoy a buscar votos latinos, sobre todo de venezolanos y cubanos, durante una visita a Florida en la cual pareció ignorar el impacto … [+2608 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/07/Trump.jpg"}, {"description": "A trabajar con eficiencia y explotar las reservas de productividad y ahorro exhortó en esta ciudad Ulises Guilarte de Nacimiento, secretario general de la Central de Trabajadores de Cuba (CTC).", "title": "A explotar reservas de eficiencia exhorta dirigente obrero de Cuba - ACN DIGITAL", "url": "http://www.acn.cu/cuba/67339-a-explotar-reservas-de-eficiencia-exhorta-dirigente-obrero-de-cuba", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-07-11T00:07:07Z", "content": "Ciego de Ávila, 10 jul (ACN) A trabajar con eficiencia y explotar las reservas de productividad y ahorro exhortó en esta ciudad Ulises Guilarte de Nacimiento, secretario general de la Central de Trab… [+2364 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/JULIO/0710-ciego-avila.jpg"}, {"description": "En la reunión del grupo temporal de trabajo para la prevención y control de la COVID-19, dirigida por el Presidente de la República y el Primer Ministro, se analizó la situación de La Habana, en fase uno de la recuperación, y de Sancti Spíritus y Cienfuegos, …", "title": "Cuba salva: 14 días sin casos críticos, 13 sin fallecidos - Trabajadores de Cuba", "url": "http://www.trabajadores.cu/20200710/cuba-salva-14-dias-sin-casos-criticos-13-sin-fallecidos/", "author": "Redacción Digital y Leticia Martínez Hernández", "publishedAt": "2020-07-10T23:56:00Z", "content": "Cuba suma 14 días sin casos críticos y 13 sin fallecimientos a causa de la COVID-19, enfermedad que en el mundo ya sobrepasó los doce millones de contagiados, de los cuales 2 413 se han confirmado en… [+3174 chars]", "source": {"id": null, "name": "Trabajadores.cu"}, "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2020/07/er_01_reunion_coronavirus_10_07_2020.jpg__830x600_q85_subject_location-1157347_subsampling-2.jpg"}, {"description": "Rechazo mendaces afirmaciones del presidente de EE.UU, mal asesorado y apegado a retórica fallida, tuiteó hoy el canciller cubano Bruno Rodríguez Parrilla, quien ya había alertado en horas tempranas sobre tal suceso.\rRodríguez Parrilla apuntó que Donald Trump…", "title": "Rechaza canciller cubano declaraciones del presidente de Estados Unidos - Radio Cubana", "url": "http://www.radiocubana.cu/149-destacados/29394-rechaza-canciller-cubano-declaraciones-del-presidente-de-estados-unidos", "author": null, "publishedAt": "2020-07-10T23:35:43Z", "content": null, "source": {"id": null, "name": "Radiocubana.cu"}, "urlToImage": "http://www.radiocubana.cu/images/Bruno-Rodriguez10.jpg"}, {"description": "Cuba participará el próximo 15 de julio en el segmento de alto nivel del Foro Político de Desarrollo Sostenible de las Naciones Unidas representando a América Latina y el Caribe, informó hoy una fuente oficial. El ministro cubano de Comercio Exterior e Invers…", "title": "Cuba participará en foro regional de desarrollo sostenible de la ONU - Periódico Digital Centroamericano y del Caribe", "url": "https://newsinamerica.com/pdcc/boletin/2020/cuba-participara-en-foro-regional-de-desarrollo-sostenible-de-la-onu/", "author": "Editor", "publishedAt": "2020-07-10T22:22:34Z", "content": "Cuba participará el próximo 15 de julio en el segmento de alto nivel del Foro Político de Desarrollo Sostenible de las Naciones Unidas representando a América Latina y el Caribe, informó hoy una fuen… [+999 chars]", "source": {"id": null, "name": "Newsinamerica.com"}, "urlToImage": "https://newsinamerica.com/pdcc/wp-content/uploads/2020/07/Cuba-participara-en-foro.jpg"}, {"description": "Madrid, 10 jul (EFE).- El delantero francés del Real Madrid, Karim Benzema, avivó la lucha por la primera plaza de la clasificación de máximos goleadores de LaLiga Santander, tras firmar este viernes...", "title": "Benzema aviva la lucha por el liderato - La Vanguardia", "url": "https://www.lavanguardia.com/deportes/20200711/482216156837/benzema-aviva-la-lucha-por-el-liderato.html", "author": null, "publishedAt": "2020-07-10T22:07:05Z", "content": "Madrid, 10 jul (EFE).- El delantero francés del Real Madrid, Karim Benzema, avivó la lucha por la primera plaza de la clasificación de máximos goleadores de LaLiga Santander, tras firmar este viernes… [+7229 chars]", "source": {"id": null, "name": "La Vanguardia"}, "urlToImage": "https://www.lavanguardia.com/rsc/images/default_story_image.jpg"}, {"description": "El profesor e investigador Roberto Pellón Montalvo, recibió en la tarde de este viernes 10 de julio, en el Aula Magna del Instituto Superior de Arte (ISA), el Premio Nacional de Enseñanza Artística 2020, por «su larga y notable trayectoria revolucionaria, mar…", "title": "Recibe Roberto Pellón Montalvo Premio Nacional de Enseñanza Artística 2020 - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Cultural", "publishedAt": "2020-07-10T22:07:00Z", "content": "Roberto Pellón Montalvo, es fundador de la Escuela para Instructores de Arte, la Escuela Nacional de Arte (ENA) y el Instituto Superior de Arte (ISA), las tres principales instituciones formadoras de… [+1798 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/07/medium/f0173623.jpg"}, {"description": "El Consejo de Defensa Provincial (CDP) de La Habana aprobó hoy el incremento de las medidas de control por la COVID-19 en nueve manzanas correspondientes al policlínico Luis Galván, del Consejo Popular Colón, ubicado en el municipio Centro Habana. En este cas…", "title": "Incrementan medidas de control en el Consejo Popular Colón en Centro Habana - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/10/incrementan-medidas-de-control-en-el-consejo-popular-colon-en-centro-habana/", "author": null, "publishedAt": "2020-07-10T21:39:56Z", "content": "Se trata de 1 072 viviendas y más de 3 000 personas que serán evaluadas por el personal médico. Foto: Saimi Reyes Carmona/ACN.\r\nEl Consejo de Defensa Provincial (CDP) de La Habana aprobó hoy el incre… [+2705 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/centro_habana_covid-1.jpg"}, {"description": "La buena gestión de la crisis del coronavirus en Cuba puede dar réditos en el futuro al sector turístico de la isla, aunque recuperar los niveles de 2019 podría tomar al menos dos años, considera el subdirector general de la hotelera Meliá en el país caribeño…", "title": "Meliá confía en recuperación del turismo en Cuba - OnCubaNews", "url": "https://oncubanews.com/cuba/economia/turismo/melia-confia-en-recuperacion-del-turismo-en-cuba/", "author": "EFE", "publishedAt": "2020-07-10T21:32:36Z", "content": "La buena gestión de la crisis del coronavirus en Cuba puede dar réditos en el futuro al sector turístico de la Isla, aunque recuperar los niveles de 2019 podría tomar al menos dos años, considera el … [+5468 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/07/Meliá-Cuba-Efe.jpeg"}, {"description": "La Habana, – Al realizar un nuevo intercambio con expertos y científicos que han enfrentado directamente a la COVID-19 en el país, el Presidente de la República,Miguel Díaz-Canel Bermúdez, reiteró este jueves la utilidad de estos encuentros de trabajo, donde …", "title": "Protocolos cubanos para tratar la COVID-19, vitales en la evolución clínica de los pacientes - La Demajagua", "url": "http://lademajagua.cu/protocolos-cubanos-tratar-la-covid-19-vitales-la-evolucion-clinica-los-pacientes-2/", "author": null, "publishedAt": "2020-07-10T20:24:55Z", "content": "FOTO/ Estudios Revolución\r\nLa Habana, – Al realizar un nuevo intercambio con expertos y científicos que han enfrentado directamente a la COVID-19 en el país, el Presidente de la República,Miguel Díaz… [+10901 chars]", "source": {"id": null, "name": "Lademajagua.cu"}, "urlToImage": "http://lademajagua.cu/wp-content/uploads/2020/07/diaz-canel-Estudios-Revolución-680x380.jpg"}, {"description": "Entre las aplicaciones móviles más descargadas en el mundo, en la actualidad destaca TikTok, que lidera la lista del mes de junio en las diferentes plataformas de descarga. La app que la secundó en todas las categorías de descarga fue Zoom. Esta herramienta d…", "title": "¿Cuáles fueron las apps móviles más descargadas en junio? - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/10/cuales-fueron-las-apps-moviles-mas-descargadas-en-junio/", "author": null, "publishedAt": "2020-07-10T19:54:52Z", "content": "Entre las aplicaciones móviles más descargadas en el mundo, en la actualidad destaca TikTok, que lidera la lista del mes de junio en las diferentes plataformas de descarga.\r\nSegún un informe realizad… [+1875 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/Aplicaciones-móviles-más-descargadas-Junio-e1594410486691.jpg"}, {"description": "En una extensa entrevista con el Financial Times, el veterano director del Instituto Nacional de Alergia y Enfermedades Infecciosas de los Estados Unidos habló de su relación con el sexto presidente con el que tiene que lidiar desde que asumió el cargo", "title": "Anthony Fauci, el epidemiólogo de la Casa Blanca, dio su visión sobre la pandemia y contó secretos de su relación con Donald Trump - infobae", "url": "https://www.infobae.com/america/eeuu/2020/07/10/anthony-fauci-el-epidemiologo-de-la-casa-blanca-dio-su-vision-sobre-la-pandemia-y-conto-secretos-de-su-relacion-con-donald-trump/", "author": "anónimo", "publishedAt": "2020-07-10T19:34:06Z", "content": "Anthony Fauci, director del Instituto Nacional de Alergias y Enfermedades Infecciosas, habla durante una audiencia del Comité Senatorial de Salud, Educación, Trabajo y Pensiones, el 30 de junio de 20… [+5093 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/B9faTMN4Wj-MooTtllTjXOQ5lHM=/800x536/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/EBF7WR5HXKXRQ4EQSYP63NZX5Y.jpg"}, {"description": "San José, 10 jul (Prensa Latina) Costa Rica registra hoy 128 pacientes con Covid-19 hospitalizados, 17 de ellos en cuidados intensivos, ambos nuevos récords desde el 6 de marzo pasado cuando detectaron el primer positivo, según el Ministerio de Salud.", "title": "Costa Rica registra récord de 128 pacientes Covid-19 hospitalizados - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-07-10T19:24:13Z", "content": "San José, 10 jul (Prensa Latina) Costa Rica registra hoy 128 pacientes con Covid-19 hospitalizados, 17 de ellos en cuidados intensivos, ambos nuevos récords desde el 6 de marzo pasado cuando detectar… [+1782 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Un cometa descubierto recientemente está viajando cerca de la Tierra, brindando un espectáculo nocturno alucinante luego de pasar cerca del Sol y extender su cola.", "title": "Un cometa descubierto en marzo se acerca a la Tierra - OnCubaNews", "url": "https://oncubanews.com/tendencias/curiosidades/un-cometa-descubierto-en-marzo-se-acerca-a-la-tierra/", "author": "The Associated Press / AP", "publishedAt": "2020-07-10T18:27:31Z", "content": "Un cometa descubierto recientemente está viajando cerca de la Tierra, brindando un espectáculo nocturno alucinante luego de pasar cerca del Sol y extender su cola.\r\nEl cometa Neowise pasó por la órbi… [+1592 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/07/Cometa-Noewise.jpeg"}, {"description": "Este viernes, la UEFA hizo el sorteo para los cuartos de final de la Champions y Keylor Navas ya sabe su rival a vencer si quiere hacer historia con el PSG.", "title": "Keylor Navas ya tiene rival en Champions; quiere hacer historia con el PSG - AS USA", "url": "https://us.as.com/us/2020/07/10/futbol/1594405243_734992.html", "author": "Ángeles Corchado", "publishedAt": "2020-07-10T18:20:44Z", "content": "Keylor Navas llegó al París Saint Germain con el propósito de darle al cuadro francés el líder que necesitaba en su portería; parece que la jerarquía del guardameta tres veces campeón de la Champions… [+1318 chars]", "source": {"id": null, "name": "As.com"}, "urlToImage": "https://as01.epimg.net/us/imagenes/2020/07/10/futbol/1594405243_734992_1594406164_noticia_normal.jpg"}, {"description": "Matanzas, Cuba, 10 jul (Prensa Latina) La directora provincial de salud de Matanzas, Ailuj Casanova, destacó hoy que la segunda fase de la etapa de recuperación pos Covid-19 mantiene medidas de estricto cumplimiento para cuidar la salubridad de la población.", "title": "Mantienen en Cuba medidas para cuidar la salud en medio de pandemia - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-07-10T18:06:50Z", "content": "Matanzas, Cuba, 10 jul (Prensa Latina) La directora provincial de salud de Matanzas, Ailuj Casanova, destacó hoy que la segunda fase de la etapa de recuperación pos Covid-19 mantiene medidas de estri… [+2397 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/febrero/18/Matanzas.jpg"}, {"description": "El CEO de la aerolínea estadounidense con base en Dallas, Gary Kelly, dijo en un video en Twitter que Southwest regresaría a Cuba, con fecha tentativa del", "title": "Southwest Airlines afirma que regresan a Cuba en agosto - Directorio Cubano", "url": "https://www.directoriocubano.info/actualidad/southwest-airlines-afirma-que-regresan-a-cuba-en-agosto/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-07-10T17:45:00Z", "content": "El CEO de la aerolínea estadounidense con base en Dallas, Gary Kelly, dijo en un video en Twitter que Southwest regresaría a Cuba, con fecha tentativa del 1ro de agosto. \r\nSin embargo aclaró que gran… [+3459 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/07/Southwest-Airlines.jpg"}, {"description": "El fundador de Amazon no solo es el hombre más rico del mundo sino de la historia. Cómo gasta su fortuna y los hitos recientes que pocos conocen", "title": "Los principales HITOS en la vida de JEFF BEZOS - iProUp", "url": "https://www.iproup.com/innovacion/15103-los-principales-hitos-en-la-vida-de-jeff-bezos", "author": "iProfesional", "publishedAt": "2020-07-10T15:26:00Z", "content": "Jeff Bezos, el fundador de Amazon, no para de batir sus propios récords y de conseguir hitos que cambian el curso de la historia.\r\nEl hombre más rico del mundo y titular de la empresa con la marca má… [+11215 chars]", "source": {"id": null, "name": "Iproup.com"}, "urlToImage": "https://resizer.iproimg.com/unsafe/460x/assets.iproup.com/assets/jpg/2020/02/8538.jpg"}, {"description": "Durante el evento Ubisoft Forward la empresa regalará Watch Dogs 2 anticpando la llegada de la tercera parte.", "title": "Watch Dogs 2 gratis para PC: cómo canjear una copia del juego de Ubisoft - FILO", "url": "https://www.filo.news/gaming/Watch-Dogs-2-gratis-para-PC-como-canjear-una-copia-del-juego-de-Ubisoft-20200710-0009.html", "author": "LeonValle", "publishedAt": "2020-07-10T14:58:17Z", "content": "Este domingo Ubisoft realizará su evento digital Ubisoft Forward, en el que presentará sus novedades para este año y los que vienen. Y para incentivar a los usuarios a sumarse a la transmisión, la em… [+2766 chars]", "source": {"id": null, "name": "FILO"}, "urlToImage": "https://www.filo.news/__export/1594393095264/sites/claro/img/2020/07/10/https---hypebeast_com-image-2020-07-ubisoft-forward-free-watch-dogs-2-download-000.jpg_673822677.jpg"}, {"description": "La Empresa Metal- Mecánica Varona fue inaugurada por el Comandante en Jefe, Fidel Castro Ruz, el 10 de abril de 1978. Dedicada a fundir, forjar y comercializar piezas metálicas, así como a construir y montar líneas para el procesamiento de frutas y vegetales,…", "title": "Metal-Mecánica Varona: Fuerza y presencia sin fronteras (+ Video) - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/07/10/metal-mecanica-varona-fuerza-y-presencia-sin-fronteras-video/", "author": null, "publishedAt": "2020-07-10T14:42:02Z", "content": "El hidrodeslizador del parque Lenin, la bicicleta aérea del Isla del Coco y la línea de producción de una planta procesadora de frutas y vegetales de Bayamo, han pasado por la inventiva de Ángel de l… [+22196 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/varona.jpg"}], "totalResults": 30}