{"status": "ok", "articles": [{"description": "En Holguín los jóvenes apoyan la producción de alimentos en municipios holguineros", "title": "UJC apoya producción de alimentos en Calixto García - Ahora Cuba", "url": "http://www.ahora.cu/es/holguin/9652-ujc-apoya-produccion-de-alimentos-en-calixto-garcia", "author": "Claudia Arias Espinosa", "publishedAt": "2020-09-14T00:25:24Z", "content": "Copyright © 2000-2019 Periódico ¡ahora!. Se autoriza la reproducción de trabajos de nuestro sitio, siempre que sea de forma íntegra y se acredite la fuente.\r\nCompatible con IE7, IE8, Firefox, Opera, … [+21 chars]", "source": {"id": null, "name": "Ahora.cu"}, "urlToImage": "http://www.ahora.cu/images/stories/2020/Septiembre/UJC-agrcultura-1.jpg"}, {"description": "Había rumores sobre esta posible compra desde hace semanas y se intensificaron en las últimas horas. Finalmente se ha hecho realidad: NVIDIA ha adquirido...", "title": "Es oficial, NVIDIA adquiere ARM por 40.000 millones de dólares - Xataka", "url": "https://www.xataka.com/empresas-y-economia/oficial-nvidia-adquiere-arm-40-000-millones-dolares", "author": "Cristian Rus", "publishedAt": "2020-09-14T00:16:00Z", "content": "Había rumores sobre esta posible compra desde hace semanas y se intensificaron en las últimas horas. Finalmente se ha hecho realidad: NVIDIA ha adquirido oficialmente ARM. Por una suma de 40.000 mill… [+3141 chars]", "source": {"id": null, "name": "Xataka.com"}, "urlToImage": "https://i.blogs.es/73cf79/1366_2000/840_560.jpg"}, {"description": "Es la que el laboratorio desarrolla con BioNTech SE. En tanto, una investigación de los Centros para el Control y la Prevención de Enfermedades confirmó que niños asintomáticos transmitieron el Covid-19 a un promedio del 25% de sus contactos fuera de la escue…", "title": "Vacuna para el Coronavirus: Pfizer confía en que esté disponible para EE.UU. a fin de año - El Cronista Comercial", "url": "https://www.cronista.com/internacionales/Vacuna-para-el-Coronavirus-Pfizer-confia-en-que-este-disponible-para-EE.UU.-a-fin-de-ano-20200913-0018.html", "author": "Cronista.com", "publishedAt": "2020-09-13T23:57:36Z", "content": "Ante la expectativa que planteó el mandatario Donald Trump sobre la existencia de una vacuna contra el coronavirus  antes de las elecciones, el director general de Pfizer, Albert Bourla, evaluó hoy \"… [+965 chars]", "source": {"id": null, "name": "El Cronista Comercial"}, "urlToImage": "https://www.cronista.com/__export/1600039881270/sites/diarioelcronista/img/2020/09/13/virus_vacuna_phizer_bloomb_crop1600039880867.jpg_673822677.jpg"}, {"description": "Ciego de Ávila, Cuba, 13 sep (Prensa Latina) Ante la compleja situación epidemiológica existente en Ciego de Ávila, debido a la Covid-19, se intensifican las pesquisas activas para lograr un diagnóstico más exacto e identificar posibles sospechosos con el cor…", "title": "Pesquisas acción vital para frenar la Covid en provincia de Cuba - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-09-13T23:37:30Z", "content": "Ciego de Ávila, Cuba, 13 sep (Prensa Latina) Ante la compleja situación epidemiológica existente en Ciego de Ávila, debido a la Covid-19, se intensifican las pesquisas activas para lograr un diagnóst… [+1795 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/margarita/covid-cuba-pesquisaje1.jpg"}, {"description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "title": "Joan Manuel Serrat rinde homenaje a Mario Benedetti en su centenario - Diario Granma", "url": "http://www.granma.cu/", "author": null, "publishedAt": "2020-09-13T23:09:00Z", "content": "De los 31 casos diagnosticados, 30 son cubanos y un extranjero residente en Cuba. Del total de casos (31): 26 (83,9%) fueron contactos de casos confirmados y cinco (16,1%) sin fuente de infección pre… [+5070 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}, {"description": "Kaspárov termina en un digno 8º puesto a los 57 años, con una victoria, cinco tablas y tres derrotas", "title": "Carlsen y Nakamura comparten el triunfo, sin desempate - EL PAÍS", "url": "https://elpais.com/deportes/2020/09/13/actualidad/1600019337_529565.html", "author": "Leontxo García", "publishedAt": "2020-09-13T22:54:52Z", "content": "Hace años, algunas competiciones de ajedrez podían tener más de un ganador. Y cuando parecía que esa costumbre había desaparecido de la élite, los organizadores del Club de Ajedrez de San Luis (EEUU)… [+6153 chars]", "source": {"id": null, "name": "EL PAÍS"}, "urlToImage": "https://ep00.epimg.net/deportes/imagenes/2020/09/13/actualidad/1600019337_529565_1600037216_rrss_normal.jpg"}, {"description": "Hemos llegado a Marte y lo hemos explorado ya con varios rovers. Sin embargo, aún no lo hemos hecho a un nivel de detalla tan alto como promete hacerlo la...", "title": "Marte y sus lunas en gloriosa resolución 8K: Japón enviará la primera nave con una cámara Ultra HD a Marte en... - Xataka", "url": "https://www.xataka.com/espacio/marte-sus-lunas-gloriosa-resolucion-8k-japon-enviara-primera-nave-camara-ultra-hd-a-marte-2024", "author": "Cristian Rus", "publishedAt": "2020-09-13T22:01:00Z", "content": "Hemos llegado a Marte y lo hemos explorado ya con varios rovers. Sin embargo, aún no lo hemos hecho a un nivel de detalla tan alto como promete hacerlo la agencia espacial japonesa. La JAXA ha anunci… [+2983 chars]", "source": {"id": null, "name": "Xataka.com"}, "urlToImage": "https://i.blogs.es/0585c9/marte8k/840_560.jpg"}, {"description": "Las próximas 48 horas serán decisivas para contener el avance de la COVID-19 en Ciego de Ávila, según lo constató el Consejo Provincial de Defensa (CD) al reunirse este sábado con un grupo de expertos del Ministerio de Salud Pública (MINSAP) .", "title": "Próximas horas son decisivas para contener la COVID-19 en Ciego de Ávila - ACN DIGITAL", "url": "http://www.acn.cu/cuba/70013-proximas-horas-son-decisivas-para-contener-la-covid-19-en-ciego-de-avila", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-09-13T21:20:26Z", "content": "Ciego de Ávila, 13 sep (ACN) Las próximas 48 horas serán decisivas para contener el avance de la COVID-19 en Ciego de Ávila, según lo constató el Consejo Provincial de Defensa (CD) al reunirse este s… [+2170 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/SEPTIEMBRE/1309-ciego.jpg"}, {"description": null, "title": "Actualizaciones de la industria del mercado Manual de espressos 2020-2025 por empresas clave Análisis de crecimiento, tamaño, participación y pronóstico de nuevas oportunidades para 2025 - Corrientes en El Aire", "url": "https://corrientesenelaire.com/sin-categoria/61124/actualizaciones-de-la-industria-del-mercado-manual-de-espressos-2020-2025-por-empresas-clave-analisis-de-crecimiento-tamano-participacion-y-pronostico-de-nuevas-oportunidades-para-2025/", "author": null, "publishedAt": "2020-09-13T20:31:00Z", "content": "Este Manual de espressos Informe de mercado 2020 ofrece una impresión en profundidad, que describe el alcance del producto / industria y expande la información y los pronósticos del mercado hasta 202… [+5992 chars]", "source": {"id": null, "name": "Corrientesenelaire.com"}, "urlToImage": null}, {"description": "La parodia tiene la melodía del clásico tema cubano El cuarto de Tula.", "title": "Parodia del humorista cubano Javier Berridy: \"Hay que comer tripa, compañeros\" - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-09-13-u185759-e185759-s27065-parodia-humorista-cubano-javier-berridy-hay-comer-tripa", "author": "Maykel González", "publishedAt": "2020-09-13T20:06:41Z", "content": "El humorista cubano Javier Berridy lanzó para sus seguidores una nueva parodia, esta vez sobre la propuesta del gobierno cubano de mitigar la crisis de alimentos que vive el país elaborando croquetas… [+3364 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn1.celebritax.com/sites/default/files/styles/watermark_100/public/1600027601-parodia-humorista-cubano-javier-berridy-hay-comer-tripa-companeros.jpg"}, {"description": "La neerlandesa, triple campeona mundial de fondo, fue la más fuerte en la subida final, aunque su compatriota mantiene el liderato.", "title": "Vos gana en la subida a Asís y Van Vleuten sigue líder - AS ", "url": "https://as.com/ciclismo/2020/09/13/giro_italia/1600020272_947917.html", "author": "EFE", "publishedAt": "2020-09-13T18:04:32Z", "content": "La neerlandesa Marianne Vos, del equipo CCC-Liv, se impuso este domingo en la tercera etapa del Giro de Italia femenino, de 142 kilómetros con salida en Santa Fiora y meta en la corta pero exigente s… [+1492 chars]", "source": {"id": null, "name": "As.com"}, "urlToImage": "https://as01.epimg.net/ciclismo/imagenes/2020/09/13/giro_italia/1600020272_947917_1600020516_noticia_normal.jpg"}, {"description": "La actual telenovela ha puesto a debate en Cuba los casos de abuso sexual infantil y un artículo del oficialista Juventud Rebelde dimensiona el fenómeno mediante el análisis de varias de sus complejas aristas", "title": "Abuso sexual infantil, delito recurrente a debate en Cuba - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/abuso-sexual-infantil-delito-recurrente-debate-en-cuba", "author": null, "publishedAt": "2020-09-13T18:00:17Z", "content": "La actual telenovela cubana, El rostro de los días, ha puesto a debate en Cuba un delito recurrente a lo largo y ancho de la isla: el abuso sexual infantil. Lo ha hecho a tal punto que incluso la pre… [+1704 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-09/abuso%20sexual.jpg?itok=-vfamkra"}, {"description": "«La imposición por Estados Unidos de un empleado del sector más reaccionario de la política anticubana en el BID, es un peligro y ofensa para nuestros pueblos»", "title": "Canciller de Cuba califica de ofensa, imposición por EE. UU. de candidato a Banco Interamericano de Desarrollo - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-09-13T17:09:00Z", "content": "El canciller de Cuba, Bruno Rodríguez, calificó hoy de ofensiva para América Latina y el Caribe la imposición por Estados Unidos de un candidato para encabezar el Banco Interamericano de Desarrollo (… [+1156 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/05/medium/f0169187.jpg"}, {"description": "Amazon Japón habría publicado accidentalmente información relacionada con el lanzamiento de la PlayStation 5, un evento del que Sony únicamente había adelantado, luego de su presentación oficial el pa", "title": "Filtran por error la posible fecha de venta de la PlayStation 5 - icrt.cu", "url": "http://www.tvyumuri.icrt.cu/tecnologia/filtran-por-error-la-posible-fecha-de-venta-de-la-playstation-5/", "author": "TVYumuri", "publishedAt": "2020-09-13T17:05:32Z", "content": "Amazon Japón habría publicado accidentalmente información relacionada con el lanzamiento de la PlayStation 5, un evento del que Sony únicamente había adelantado, luego de su presentación oficial el p… [+1746 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.tvyumuri.icrt.cu/wp-content/uploads/2020/09/5f5dab5ce9ff715aa36f6e71.jpg"}, {"description": "El zurdo Yamichel Pérez no sportó el empuje ofensivo de los cienfuegueros. (Foto: Oscar Alfonso) Los Elefantes de Cienfuegos derrotaron por la vía rápida a los Gallos espirituanos en el estreno de la", "title": "Béisbol: Elefantes castigan a los Gallos en estreno de Serie Nacional - Escambray", "url": "http://www.escambray.cu/2020/beisbol-elefantes-castigan-a-los-gallos-en-estreno-de-serie-nacional/", "author": "Redacción Escambray", "publishedAt": "2020-09-13T16:48:13Z", "content": "El zurdo Yamichel Pérez no sportó el empuje ofensivo de los cienfuegueros. (Foto: Oscar Alfonso)\r\nLos Elefantes de Cienfuegos derrotaron por la vía rápida a los Gallos espirituanos en el estreno de l… [+1106 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/09/Beisbol-SSP-Cfgos-2-OAS-660x330.jpg"}, {"description": "“Nuestra alegría por la recuperación del Dr. Rubiera”, escribió este domingo en su cuenta en Twitter el presidente Miguel Díaz-Canel Bermúdez tras conocerse sobre el alta médica al meteorólogo, muy querido por el pueblo cubano. Rubiera fue sometido a una oper…", "title": "Presidente Díaz-Canel expresa alegría de los cubanos por alta médica al meteorólogo José Rubiera - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/09/13/presidente-diaz-canel-expresa-alegria-de-los-cubanos-por-alta-medica-al-meteorologo-jose-rubiera/", "author": null, "publishedAt": "2020-09-13T16:30:17Z", "content": "Operado de una angioplastia, el afamado meteorólogo salió de la sala de cuidados coronarios intensivos del Instituto de Cardiología y Cirugía Cardiovascular y su evolución es satisfactoria. Foto: ACN… [+1948 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/09/RUBIERA-DE-ALTA.jpg"}, {"description": "Bogotá, 13 sep (Prensa Latina) Las manifestaciones recientes en Colombia por el asesinato de Javier Ordóñez a manos de la policía, son el resultado de un cúmulo de indignación que sobrepasa las esperanzas cifradas en el Acuerdo de Paz, aseguran hoy analistas.", "title": "Violencia en Colombia, más allá de un crimen policial - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-09-13T15:48:03Z", "content": "Bogotá, 13 sep (Prensa Latina) Las manifestaciones recientes en Colombia por el asesinato de Javier Ordóñez a manos de la policía, son el resultado de un cúmulo de indignación que sobrepasa las esper… [+3783 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/septiembre/13/colombia-protestas2.jpg"}, {"description": "El cantante realizó una fiesta nocturna en su casa en medio de la pandemia", "title": "Instituto Cubano de la Música acusa de violador de las leyes a Jorge Jr., director de Los 4 - Periódico Cubano", "url": "https://www.periodicocubano.com/instituto-cubano-de-la-musica-acusa-de-violador-de-las-leyes-a-jorge-jr-director-de-los-4/", "author": "Periódico Cubano", "publishedAt": "2020-09-13T13:47:57Z", "content": "Una nota emitida por el Instituto Cubano de la Música (ICM) calificó de violador de las leyes establecidas en el Decreto 14 de 2020 al cantante cubano Jorge Jr., director de la agrupación Los 4, por … [+2293 chars]", "source": {"id": null, "name": "Periodicocubano.com"}, "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2020/09/Instituto-Cubano-de-la-Música-acusa-de-violador-de-las-leyes-a-Jorge-Jr.-director-de-Los-4.jpg"}, {"description": "De los nuevos positivos, 25 correspondieron a La Habana, con casos en 10 de sus municipios", "title": "Cuba reporta 31 nuevos de COVID-19, 25 en La Habana - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/cuba-reporta-31-nuevos-de-covid-19-25-en-la-habana", "author": null, "publishedAt": "2020-09-13T13:45:02Z", "content": "Las autoridades sanitarias de Cuba reportaron este domingo 13 de septiembre 31 casos nuevos de coronavirus y ningún fallecido adicional, para un total acumulado en ambos indicadores desde que comenzó… [+1606 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-09/_DSC0304.JPG?itok=PJiZaaq9"}, {"description": "La Habana.-  Con la adopción de la resolución ómnibus titulada &quot;Respuesta integral y coordinada a la pandemia por la enfermedad de coronavirus (COVID19)&quot;, la Asamblea General de las Naciones Unidas envía un fuerte mensaje a la comunidad internaciona…", "title": "ONU aprueba resolución que llama a la unidad y condena medidas coercitivas durante la Covid-19 - Periódico 26", "url": "http://www.periodico26.cu/index.php/es/del-mundo-2/5592-onu-aprueba-resolucion-que-llama-a-la-unidad-y-condena-medidas-coercitivas-durante-la-covid-19", "author": "ACN", "publishedAt": "2020-09-13T13:03:48Z", "content": "La Habana.-  Con la adopción de la resolución ómnibus titulada \"Respuesta integral y coordinada a la pandemia por la enfermedad de coronavirus (Covid-19)\", la Asamblea General de las Naciones Unidas … [+2709 chars]", "source": {"id": null, "name": "Periodico26.cu"}, "urlToImage": "http://www.periodico26.cu/images/De_Cuba1/ou.jpg"}], "totalResults": 30}