{"status": "ok", "articles": [{"description": "Desde hace algunos meses el país presenta un desafiante escenario con el abastecimiento de medicamentos, al acentuarse la falta de varios grupos de fármacos, ante lo cual no se escatiman esfuerzos por revertir esta realidad. Para indagar sobre el comportamien…", "title": "¿Por qué han escaseado determinados medicamentos? - La Demajagua", "url": "http://lademajagua.cu/escaseado-determinados-medicamentos/", "author": null, "publishedAt": "2020-07-04T23:53:08Z", "content": "FOTO/Luis Carlos Palacios Leyva\r\nDesde hace algunos meses el país presenta un desafiante escenario con el abastecimiento de medicamentos, al acentuarse la falta de varios grupos de fármacos, ante lo … [+7547 chars]", "source": {"id": null, "name": "Lademajagua.cu"}, "urlToImage": "http://lademajagua.cu/wp-content/uploads/2020/07/20200528_083747-1.jpg"}, {"description": "La Comunidad del Caribe (Caricom) arriba hoy a sus 47 años de fundado, en medio de los esfuerzos regionales para contener la COVID-19. En un mensaje a los miembros del bloque comunitario, su secretario general, Irwin LaRocque, reconoció hoy la capacidad de re…", "title": "CARICOM arriba a su aniversario 47 en medio de esfuerzos regionales por controlar la COVID-19 - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/04/caricom-arriba-a-su-aniversario-47-en-medio-de-esfuerzos-regionales-por-controlar-la-covid-19/", "author": null, "publishedAt": "2020-07-04T23:05:16Z", "content": "La Comunidad del Caribe (Caricom) arriba hoy a sus 47 años de fundado, en medio de los esfuerzos regionales para contener la COVID-19.\r\nEn un mensaje ante tal fecha, el secretario general del bloque … [+1703 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2019/06/caricom-cuba-1.jpg"}, {"description": "El Comité Provincial del Partido en Pinar del Río realizó un pleno que resume la primera parte de un año cargado de adversidades por más de tres meses de la COVID-19, un bloqueo recrudecido y, sin embargo, con la satisfacción de llegar a la normalida", "title": "Sesionó Pleno del Partido en Pinar del Río - Periódico Guerrillero", "url": "http://www.guerrillero.cu/sesiono-pleno-del-partido-en-pinar-del-rio/", "author": "Guerrillero", "publishedAt": "2020-07-04T22:32:00Z", "content": "El Comité Provincial del Partido en Pinar del Río realizó un pleno que resume la primera parte de un año cargado de adversidades por más de tres meses de la COVID-19, un bloqueo recrudecido y, sin em… [+3307 chars]", "source": {"id": null, "name": "Guerrillero.cu"}, "urlToImage": "http://www.guerrillero.cu/wp-content/uploads/2020/07/Secretaria-PCC-municiopio-Pinar-del-Río.jpg"}, {"description": "Luego de que la capital cubana pasara a la primera fase de la recuperación post-covid, el Consejo de Defensa Provincial tomó una serie de medidas y", "title": "Estos serán los cambios y reaperturas de servicios en la capital cubana - Directorio Cubano", "url": "https://www.directoriocubano.info/actualidad/estos-seran-los-cambios-y-reaperturas-de-servicios-en-la-capital-cubana/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-07-04T22:19:51Z", "content": "Luego de que la capital cubana pasara a la primera fase de la recuperación post-covid, el Consejo de Defensa Provincial tomó una serie de medidas y cambios al respecto, informó el semanario Tribuna d… [+3765 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/07/la-habana-cuba.jpg"}, {"description": "El eclipse alcanzará su momento álgido sobre las 6:28 de la mañana y concluirá sobre las 7:50 horas.", "title": "Nuevo eclipse penumbral - ELIMPARCIAL.COM", "url": "https://www.elimparcial.com/locurioso/Nuevo-eclipse-penumbral-20200704-0082.html", "author": "EL IMPARCIAL | Noticias de México y el mundo", "publishedAt": "2020-07-04T22:13:36Z", "content": "El próximo domingo 5 de julio un eclipse penumbral de Luna, este  fenómeno acontecerá en la madrugada alrededor de las 5:07 de la madrugada, este será visible en  África, sur y oeste de Europa, Sudam… [+539 chars]", "source": {"id": null, "name": "ELIMPARCIAL.COM"}, "urlToImage": "https://assets.elimparcial.com/__export/1593900757479/sites/elimparcial/img/2020/07/04/eclipse_1_crop1593900684272.png_673822677.png"}, {"description": "Washington, 4 jul (Prensa Latina) La película Red Avispa (Wasp Network), inspirada en la historia de cinco luchadores antiterroristas cubanos, reaviva hoy aquí un tema silenciado por Estados Unidos: las acciones violentas de grupos asentados en este país cont…", "title": "Película sobre antiterroristas cubanos atrae a prensa en EE.UU. - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-07-04T21:57:39Z", "content": "Washington, 4 jul (Prensa Latina) La película Red Avispa (Wasp Network), inspirada en la historia de cinco luchadores antiterroristas cubanos, reaviva hoy aquí un tema silenciado por Estados Unidos: … [+2707 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/julio/04/pelicila-Wasp-Network.jpg"}, {"description": "Diversos temas de interés para La Habana fueron sometidos a análisis en la reunión del Consejo de Defensa Provincial (CDP) de este sábado. ¿Cómo se comportarán en la etapa pos-COVID-19 los principales servicios?", "title": "La Habana pos-COVID-19: Reaperturas y cambios de los servicios - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/04/la-habana-pos-covid-19-reaperturas-y-cambios-de-los-servicios/", "author": null, "publishedAt": "2020-07-04T21:32:16Z", "content": "Uso obligatorio en transporte publico del Nasobuco. Foto: Ismael Francisco/ Cubadebate.\r\nDiversos temas de interés para La Habana fueron sometidos a análisis en la reunión del Consejo de Defensa Prov… [+10692 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/coronavirus-la-habana-4-580x340.jpg"}, {"description": "San José, 4 jul (Prensa Latina) El ministro de Salud de Costa Rica, Daniel Salas, reveló hoy que su cartera descarta la fumigación para desinfección contra la Covid-19 en espacios públicos.", "title": "Desaconsejan en Costa Rica fumigar contra Covid-19 en vía pública - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-07-04T20:50:51Z", "content": "San José, 4 jul (Prensa Latina) El ministro de Salud de Costa Rica, Daniel Salas, reveló hoy que su cartera descarta la fumigación para desinfección contra la Covid-19 en espacios públicos.\r\nEl SARS-… [+1677 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/julio/04/costa-rica-via-publica.jpg"}, {"description": "Han implicado ciertos riesgos por contaminación biológica. No son los únicos peligros que aparecen en la epopeya de la exploración espacial.", "title": "Los riesgos de la exploración espacial | Bohemia.cu - Revista Bohemia", "url": "http://bohemia.cu/ciencia/2020/07/los-riesgos-de-la-exploracion-espacial/", "author": "Redacción Digital", "publishedAt": "2020-07-04T19:01:36Z", "content": "foto: Telos\r\nEl 4 de octubre de 1957 la extinta Unión Soviética lanzó el Sputnik-1, el primer satélite que orbitó alrededor de nuestro planeta. Los primeros sobrevuelos de los planetas Venus y Marte … [+9008 chars]", "source": {"id": null, "name": "Bohemia.cu"}, "urlToImage": null}, {"description": "Perú fue uno de los países que solicitó cooperación a Cuba para enfrentar la COVID-19. En la madrugada del 4 de junio, hace hoy un mes, arribó a esa nación la Brigada Henry Reeve, entrenada en situaciones de desastres naturales y grandes epidemias.", "title": "A 50 años de la primera vez, Cuba retorna a Perú - Adelante Cuba", "url": "http://www.adelante.cu/index.php/es/a-fondo/25-entrevistas/20696-a-50-anos-de-la-primera-vez-cuba-retorna-a-peru-camaguey", "author": "Olga Lilia Vilató de Varona/ Adelante", "publishedAt": "2020-07-04T16:13:01Z", "content": "CAMAGÜEY.- Perú fue uno de los países que solicitó cooperación a Cuba para enfrentar la COVID-19. En la madrugada del 4 de junio, hace hoy un mes, arribó a esa nación la Brigada Henry Reeve, entrenad… [+7264 chars]", "source": {"id": null, "name": "Adelante.cu"}, "urlToImage": "http://www.adelante.cu/images/2020/julio/4/drraudel/imagen_de_la_llegada_de_la_brigada.jpg"}, {"description": "Nuevamente se intenta manipular el tema de los derechos humanos contra la Mayor de las Antillas, siguiendo el mismo guion deshonesto y prefabricado de...", "title": "Nuestra moral nos hace más dignos - Radio Morón", "url": "http://www.radiomoron.cu/es/noticias-2/item/4169-nuestra-moral-nos-hace-mas-dignos", "author": "Granma", "publishedAt": "2020-07-04T16:12:47Z", "content": "Nuevamente se intenta manipular el tema de los derechos humanos contra la Mayor de las Antillas, siguiendo el mismo guion deshonesto y prefabricado de hace más de 60 años. Vuelven el doble rasero, la… [+3874 chars]", "source": {"id": null, "name": "Radiomoron.cu"}, "urlToImage": "http://www.radiomoron.cu/media/k2/items/cache/670a551652ad7bb3913c64d9f97e24df_XS.jpg"}, {"description": "La empresa toma medidas para la reapertura de sus oficinas comerciales en La Habana", "title": "ETECSA: “Más de un millón de cubanos se conectan a Internet por medio de la 4G” - Periódico Cubano", "url": "https://www.periodicocubano.com/etecsa-mas-de-un-millon-de-cubanos-se-conectan-a-internet-por-medio-de-la-4g/", "author": "Periódico Cubano", "publishedAt": "2020-07-04T15:27:55Z", "content": "El monopolio estatal de las telecomunicaciones en Cuba, ETECSA, confirmó en su cuenta de Twitter que más de un millón de cubanos se conectan a Internet por medio de la tecnología 4G. El acceso a esta… [+2361 chars]", "source": {"id": null, "name": "Periodicocubano.com"}, "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2020/01/etecsa-cubacel-celulares-moviles-recargas-2-1000x600.jpg"}, {"description": "Desde un punto de vista holístico, las estadísticas dicen que la discusión para determinar al mejor pitcher cubano a la ofensiva debe reducirse a dos nombres: Adolfo Luque y Liván Hernández. ...", "title": "De Luque a Liván: ¿Quién ha sido el pitcher cubano MÁS BATEADOR en Grandes Ligas? - SwingCompleto", "url": "https://swingcompleto.com/pitcher-cubano-mas-bateador-grandes-ligas/", "author": null, "publishedAt": "2020-07-04T15:22:35Z", "content": "Desde un punto de vista holístico, las estadísticas dicen que la discusión para determinar al mejor pitcher cubano a la ofensiva debe reducirse a dos nombres: Adolfo Luque y Liván Hernández (en la fo… [+4230 chars]", "source": {"id": null, "name": "Swingcompleto.com"}, "urlToImage": "https://swingcompleto.com/wp-content/uploads/2020/07/livan-hernandez-min.jpg"}, {"description": "Con las iniciativas y esfuerzos centrados en cumplir las orientaciones del Estado Cubano para el enfrentamiento a la COVID-19, festejan la jornada por la efeméride iniciada el 30 de junio", "title": "Celebran trabajadores de la Administración Pública su día nacional - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-07-04T14:07:00Z", "content": "Los servidores públicos cubanos celebrarán este cuatro de julio su Día Nacional de manera sui géneris, con las iniciativas y esfuerzos centrados en cumplir las orientaciones del Estado Cubano para el… [+1580 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/07/medium/f0173245.jpg"}, {"description": "Cienfuegos, Cuba, 4 jul (RHC) La segunda jornada del Festival Ciudad del Mar de la provincia cubana de Cienfuegos rememora este sábado el legado de una de las figuras paradigmáticas de la interpretación vocal en este continente, el cubano Benny Moré.\r\n\r\nLa ci…", "title": "Festival Ciudad del Mar rememoran legado de Benny Moré - Cuba.cu", "url": "http://www.cuba.cu/cultura/2020-07-04/festival-ciudad-del-mar-rememoran-legado-de-benny-more/52146", "author": null, "publishedAt": "2020-07-04T13:40:10Z", "content": "Cienfuegos, Cuba, 4 jul (RHC) La segunda jornada del Festival Ciudad del Mar de la provincia cubana de Cienfuegos rememora este sábado el legado de una de las figuras paradigmáticas de la interpretac… [+1056 chars]", "source": {"id": null, "name": "Cuba.cu"}, "urlToImage": "http://www.cuba.cu/imgs/news/8591-benny-more-primer-plano-de-agnes-varda-radioreloj.jpg"}, {"description": "El 4 de julio de 1974 resultó trágico para los espirituanos al sufrir la muerte de José Antonio Huelga Ordaz, uno de los mejores lanzadores que ha tenido el béisbol en esta tierra y en Cuba Con José A", "title": "El día que silenció a Sancti Spíritus (+ video) – Escambray - Escambray", "url": "http://www.escambray.cu/2020/el-dia-que-silencio-a-sancti-spiritus/", "author": "Elsa Ramos", "publishedAt": "2020-07-04T13:30:00Z", "content": "El\r\n4 de julio de 1974 resultó trágico para los espirituanos al sufrir la muerte de\r\nJosé Antonio Huelga Ordaz, uno de los mejores lanzadores que ha tenido el\r\nbéisbol en esta tierra y en Cuba\r\nCon\r\n… [+5049 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/07/José-antonio-Huelga-660x330.jpg"}, {"description": "Moscú, 4 Jul (Sputnik).- La humanidad busca explorar el espacio más allá de la órbita terrestre en unas misiones que encierran muchos …", "title": "Astronautas transgénicos, los futuros exploradores del universo - Diario Digital Nuestro País", "url": "https://www.elpais.cr/2020/07/04/astronautas-transgenicos-los-futuros-exploradores-del-universo/", "author": "Sputnik", "publishedAt": "2020-07-04T12:36:51Z", "content": "Moscú, 4 Jul (Sputnik).- La humanidad busca explorar el espacio más allá de la órbita terrestre en unas misiones que encierran muchos riesgos potenciales. Algunos pronósticos apuntan que en el futuro… [+4270 chars]", "source": {"id": null, "name": "Elpais.cr"}, "urlToImage": "https://sfo2.digitaloceanspaces.com/elpaiscr/2019/05/caminata-espacial-NASA-EFE-300x169.jpg"}, {"description": "Sería una injusticia desconocer el esfuerzo realizado por la Televisión Cubana en los tres meses de pandemia en dos sentidos: ofrecer información suficiente y a la vez ofertar espacios que contribuyan al entretenimiento sano.\rTodo no ha sido perfecto, pero qu…", "title": "NUEVOS COLORES Y SONORIDAD POR CUBAVISIÓN - Televisión Cubana - TV Cubana", "url": "http://www.tvcubana.icrt.cu/destacados/5102-nuevos-colores-y-sonoridad-por-cubavision", "author": "Paquita Armas Fonseca", "publishedAt": "2020-07-04T12:16:51Z", "content": "Sería una injusticia desconocer el esfuerzo realizado por la Televisión Cubana en los tres meses de pandemia en dos sentidos: ofrecer información suficiente y a la vez ofertar espacios que contribuya… [+6294 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.tvcubana.icrt.cu/images/2020-7/rafael-insua-cubavision.jpg"}, {"description": "Como ya se había anunciado hace varios días atrás, los equipos que representan a las 15 provincias y al municipio especial de la Isla de la Juventud se enfrentarán todos contra todos a cinco desafíos de ida y vuelta (75 partidos) y los ocho primeros clasifica…", "title": "Exclusiva: La Serie Nacional 60 ya tiene calendario oficial - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/04/exclusiva-la-serie-nacional-60-ya-tiene-calendario-oficial/", "author": null, "publishedAt": "2020-07-04T11:06:35Z", "content": null, "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/03/Béisbol.jpg"}, {"description": "Moscú, 4 jul.— La culminación del proceso de votación en el referendo sobre reformas constitucionales centró esta semana en Rusia, donde se registraron avances en la lucha contra la pandemia de Covid", "title": "Referendo de reforma constitucional centró semana en Rusia - El sitio web de la televisión en Santiago de Cuba", "url": "http://www.tvsantiago.icrt.cu/2020/07/referendo-de-reforma-constitucional-centro-semana-en-rusia/", "author": "Prensa Latina", "publishedAt": "2020-07-04T10:47:00Z", "content": "Moscú, 4 jul. La culminación del proceso de votación en el referendo sobre reformas constitucionales centró esta semana en Rusia, donde se registraron avances en la lucha contra la pandemia de Covid-… [+2391 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.tvsantiago.icrt.cu/wp-content/uploads/2020/07/0-Putin-640x480.jpg"}], "totalResults": 30}