{"status": "ok", "articles": [{"description": "La red social más popular del mundo implementará un nuevo diseño de forma obligatoria para todos los usuarios que utilicen su versión de escritorio. Te contamos las principales novedades", "title": "Desde septiembre Facebook ya no será el mismo - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/suplementos/informatica/2020-08-26/desde-septiembre-facebook-ya-no-sera-el-mismo", "author": null, "publishedAt": "2020-08-27T00:11:24Z", "content": "En pruebas desde abril de 2019, la nueva interfaz de Facebook para los usuarios de ordenadores será obligatoria desde el próximo septiembre, anunció la red social la pasada semana. Y aunque no especi… [+4719 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/08/fFX9pk_26-08-2020_19.08.03.000000.jpg"}, {"description": "Profesionales de la salud de Cuba insisten hoy en la importancia del tratamiento médico temprano para garantizar la evolución clínica favorable de pacientes con Covid-19, ante el incremento de los casos estas últimas semanas.\r \r“Ante el menor síntoma (ya sea …", "title": "Insisten en importancia de tratamiento médico temprano ante Covid-19 - Radio Cubana", "url": "http://www.radiocubana.cu/noticias-de-la-radio-cubana/68-noticias-nacionales/29989-insisten-en-importancia-de-tratamiento-medico-temprano-ante-covid-19", "author": null, "publishedAt": "2020-08-26T23:48:00Z", "content": "Profesionales de la salud de Cuba insisten hoy en la importancia del tratamiento médico temprano para garantizar la evolución clínica favorable de pacientes con Covid-19, ante el incremento de los ca… [+3307 chars]", "source": {"id": null, "name": "Radiocubana.cu"}, "urlToImage": "http://www.radiocubana.cu/images/DrFcoDuran.jpg"}, {"description": null, "title": "Cuba: Reconocen papel del pueblo en recuperación tras paso de Laura - Prensa Latina", "url": "https://news.google.com/__i/rss/rd/articles/CBMifGh0dHBzOi8vd3d3LnByZW5zYS1sYXRpbmEuY3UvaW5kZXgucGhwP289cm4maWQ9MzkyMjA2JlNFTz1jdWJhLXJlY29ub2Nlbi1wYXBlbC1kZWwtcHVlYmxvLWVuLXJlY3VwZXJhY2lvbi10cmFzLXBhc28tZGUtbGF1cmHSAQA?oc=5", "author": null, "publishedAt": "2020-08-26T22:56:38Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Una fuerza de más cuatro mil linieros, alistados antes del paso de la tormenta tropical Laura y distribuidos ya por toda Cuba, trabajan en las afectaciones eléctricas del meteoro, dio a conocer a través de Twitter el Ministerio de Energia y Minas. Según parte…", "title": "Más de cuatro mil linieros reparan los daños ocasionados en Cuba por la tormenta tropical Laura - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/26/mas-de-cuatro-mil-linieros-reparan-los-danos-ocasionados-en-cuba-por-la-tormenta-tropical-laura/", "author": null, "publishedAt": "2020-08-26T22:30:00Z", "content": "Linieros trabajan en la recuperación. Foto: Granma.\r\nUna fuerza de más cuatro mil linieros, alistados antes del paso de la tormenta tropical Laura y distribuidos ya por toda Cuba, trabajan en las afe… [+1203 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2019/02/Linieros-580x330-1.jpg"}, {"description": "El fondo del océano guarda vestigios de una enorme nube de partículas generada por una o varias explosiones de supernovas, en la cual la Tierra se encuentra hasta hoy o que ha atravesado el sistema solar en las últimas decenas de miles de años. La toma de cin…", "title": "La tierra podría orbitar entre remanentes de una supernova - CubaSÍ", "url": "http://cubasi.cu/es/noticia/la-tierra-podria-orbitar-entre-remanentes-de-una-supernova", "author": null, "publishedAt": "2020-08-26T21:59:05Z", "content": "El fondo del océano guarda vestigios de una enorme nube de partículas generada por una o varias explosiones de supernovas, en la cual la Tierra se encuentra hasta hoy o que ha atravesado el sistema s… [+1916 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://cubasi.cu/sites/default/files/tierra-supernova.jpg"}, {"description": "Decenas de miles de estadounidenses abandonan este miércoles el litoral de Texas y Luisiana ante la amenaza de \"catastróficas\" inundaciones que podría causar en las próximas horas el huracán Laura de categoría 4, que se aproximará a la costa con vientos de ce…", "title": "Huracán Laura llegará a EEUU con categoría 4 - OnCubaNews", "url": "https://oncubanews.com/mundo/ee-uu/huracan-laura-llegara-a-eeuu-con-categoria-4/", "author": "EFE", "publishedAt": "2020-08-26T20:58:46Z", "content": "Decenas de miles de estadounidenses abandonan este miércoles el litoral de Texas y Luisiana ante la amenaza de las «catastróficas» inundaciones que podría causar en las próximas horas el huracán Laur… [+5851 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/08/Huracan-Laura.jpeg"}, {"description": "Concebido como homenaje al Caballero del Son por sus 45 años de vida artística, Bis Music lanza nuevo álbum de Adalberto Álvarez y su son.", "title": "Bis Music lanza nuevo CD de Adalberto Álvarez y su son - Excelencias News Cuba", "url": "https://www.excelenciascuba.com/culturales/bis-music-lanza-nuevo-cd-de-adalberto-alvarez-y-su-son", "author": null, "publishedAt": "2020-08-26T20:45:49Z", "content": "La disquera Bis Music, perteneciente a la Empresa de Promociones Artísticas y Literarias Artex S.A., anunció que el próximo viernes estará presentando Son para un sonero. El Concierto; la más recient… [+1530 chars]", "source": {"id": null, "name": "Excelenciascuba.com"}, "urlToImage": "https://www.excelenciascuba.com/sites/default/files/styles/medium/public/Article/64E6934F-5328-46BA-9242-7B9AC6F18498.jpeg?itok=yQs8xLYg"}, {"description": "La compañía Huawei está ya a un paso de arrebatar a Samsung el liderazgo mundial en la venta de teléfonos móviles, un mercado que ha sufrido una caída generalizada del 20% durante el segundo trimestre del año, coincidiendo con el estallido de la pandemia de l…", "title": "Huawei se acerca al liderazgo mundial en venta de celulares tras caída del mercado - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/26/huawei-se-acerca-al-liderazgo-mundial-en-venta-de-celulares-tras-caida-del-mercado/", "author": null, "publishedAt": "2020-08-26T20:30:11Z", "content": "La cartelera de Huawei en PT Expo, Pekín, China, el 31 de octubre de 2019. Foto: Mark Schiefelbein/AP.\r\nLa compañía Huawei está ya a un paso de arrebatar a Samsung el liderazgo mundial en la venta de… [+2701 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/03/Huawei.jpg"}, {"description": "En Jibacoa se avizora una pronta recuperación, sin embargo los vecinos no olvidarán los vientos de la tormenta tropical Laura y sus consecuencias", "title": "Jibacoa se recupera, pero no olvidará a Laura (+Fotos) - Trabajadores de Cuba", "url": "http://www.trabajadores.cu/20200826/jibacoa-se-recupera-pero-no-olvidara-a-laura-fotos/", "author": "Redacción Digital", "publishedAt": "2020-08-26T20:10:00Z", "content": "Tania Dúquez González no puede frenar sus emociones cuando ve a la delegación que se detiene en un tramo de la carretera Manicaragua-Jibacoa, en las inmediaciones de la localidad Veguita: los vientos… [+2004 chars]", "source": {"id": null, "name": "Trabajadores.cu"}, "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2020/08/0-26-jibacoa-1.jpg"}, {"description": "Juan Roberto Diago Querol está considerado como uno de los primeros artistas en incorporar elementos y situaciones extraídos del universo social que conformaron los más de 275 mil nigerianos apresados y convertidos en esclavos que llegaron a Cuba", "title": "Herencia africana en la obra de Diago Querol (II) - Unión de Periodistas de Cuba", "url": "https://www.cubaperiodistas.cu/index.php/2020/08/herencia-africana-en-la-obra-de-diago-querol-ii/", "author": null, "publishedAt": "2020-08-26T18:41:00Z", "content": "Dentro de la producción iconográfica de Diago sobresalen sus grabados en madera en los que como en muchas de sus pinturas y dibujos patentiza su condición de haber sido de los artistas que enfrentaro… [+7074 chars]", "source": {"id": null, "name": "Cubaperiodistas.cu"}, "urlToImage": "https://www.cubaperiodistas.cu/wp-content/uploads/2020/08/roberto-juan-diago-querol1.jpg"}, {"description": "Trump realizará su alocución de mañana desde un lugar diferente a la sede del evento en Charlotte, Carolina del Norte. (Foto: PL) Las apariciones del presidente Donald Trump de forma virtual en la Con", "title": "Crean controversia apariciones de Trump en Convención Republicana - Escambray", "url": "http://www.escambray.cu/2020/crean-controversia-apariciones-de-trump-en-convencion-republicana/", "author": "Agencia Prensa Latina", "publishedAt": "2020-08-26T18:35:25Z", "content": "Trump realizará su alocución de mañana desde un lugar diferente a la sede del evento en Charlotte, Carolina del Norte. (Foto: PL)\r\nLas apariciones del presidente Donald Trump de forma virtual en la C… [+2967 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/08/eeuu-trump-convencion-660x330.jpg"}, {"description": null, "title": "Descripción general del mercado global Fármacos para el virus respiratorio sincitial (VRS) 2020, análisis de la estructura de costos, oportunidades de crecimiento y pronóstico para 2026 - MotorEsfera.com", "url": "https://motoresfera.com/2020/08/26/descripcion-general-del-mercado-global-farmacos-para-el-virus-respiratorio-sincitial-vrs-2020-analisis-de-la-estructura-de-costos-oportunidades-de-crecimiento-y-pronostico-para-2026/", "author": null, "publishedAt": "2020-08-26T16:49:20Z", "content": "El informe presenta un estudio detallado del mercado Fármacos para el virus respiratorio sincitial (VRS), que cubre los mercados globales y regionales. Tiene como objetivo dar una representación adec… [+7088 chars]", "source": {"id": null, "name": "Motoresfera.com"}, "urlToImage": null}, {"description": "Las tres personas atrapadas en el vehículo fueron rescatadas satisfactoriamente por el destacamento de salvamento y rescate del Cuerpo de Bomberos de Cuba, SIUM y el grupo de la Cruz Roja Cubana.", "title": "Árbol cae sobre un camión y deja a tres personas atrapadas en La Habana - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-08-26-u1-e199370-s27061-cae-arbol-camion-habana-dejando-tres-personas-atrapadas", "author": "Redacción de CiberCuba", "publishedAt": "2020-08-26T16:38:10Z", "content": "Un árbol en Quinta Avenida, La Habana, cayó sobre un camión y dejó atrapadas a tres personas en el interior del vehículo.\r\nEl accidente fue asistido por el destacamento de salvamento y rescate del Cu… [+1711 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn2.celebritax.com/sites/default/files/styles/watermark_100/public/1598459437-cae-arbol-camion-habana-dejando-tres-personas-atrapadas.jpg"}, {"description": "La Fábrica de Arte Cubano (FAC) ostenta hoy el premio Travellers Choice 2020, otorgado por TripAdvisor, la plataforma de viajes más grande del mundo, que la sitúa entre las atracciones más populares.El premio ha sido posible gracias a las opiniones de todas a…", "title": "Fábrica de Arte Cubano recibe premio Travellers Choice 2020 - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/26/fabrica-de-arte-cubano-recibe-premio-travellers-choice-2020/", "author": null, "publishedAt": "2020-08-26T16:26:33Z", "content": "Pared exterior de Fábrica de Arte Cubano intervenida con motivo de la XIII de La Bienal de La Habana. Foto: Cubadebate.\r\nLa Fábrica de Arte Cubano (FAC) ostenta hoy el premio Travellers Choice 2020, … [+1226 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2019/04/20190403_155434-e1569882310727.jpg"}, {"description": null, "title": "Mercado Las polainas de compresión 2020 por fabricantes, tipos, aplicaciones, regiones y pronóstico para 2025 - Heraldo De La Manga", "url": "https://heraldolamango.com/2020/08/26/mercado-las-polainas-de-compresion-2020-por-fabricantes-tipos-aplicaciones-regiones-y-pronostico-para-2025/", "author": "Lloyd Dutton", "publishedAt": "2020-08-26T16:18:00Z", "content": "El informe de mercado Las polainas de compresión puede ayudar a comprender el mercado y elaborar estrategias para la expansión comercial en consecuencia. En el análisis de la estrategia, brinda infor… [+3489 chars]", "source": {"id": null, "name": "Heraldolamango.com"}, "urlToImage": null}, {"description": null, "title": "Irán accede a inspeccionar sitios solicitados por Agencia de la ONU - Prensa Latina", "url": "https://news.google.com/__i/rss/rd/articles/CBMifWh0dHBzOi8vd3d3LnByZW5zYS1sYXRpbmEuY3UvaW5kZXgucGhwP289cm4maWQ9MzkyMTIwJlNFTz1pcmFuLWFjY2VkZS1hLWluc3BlY2Npb25hci1zaXRpb3Mtc29saWNpdGFkb3MtcG9yLWFnZW5jaWEtZGUtbGEtb2510gEA?oc=5", "author": null, "publishedAt": "2020-08-26T16:11:00Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Miércoles 26 de agosto de 2020", "title": "Segunda lista de principales temas del día de Prensa Latina - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-08-26T15:58:06Z", "content": "Miércoles 26 de agosto de 2020\r\nEditor: Mario Esquivel\r\nCUBA: Presidente de Cuba insta a recuperación rápida y con calidad\r\nEl presidente de Cuba, Miguel Díaz-Canel, instó hoy a avanzar con rapidez e… [+3088 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2018/Resumen/Prensa-Latina-logo.jpg"}, {"description": "Se estimaba que el núcleo interno de la Tierra se formó hace entre 4.500 y 565 millones de años, pero en realidad tiene entre 1.000 y 1.300", "title": "Resulta ser más 'joven' núcleo interno de la Tierra - Revista Bohemia", "url": "http://bohemia.cu/ciencia/2020/08/resulta-ser-mas-joven-nucleo-interno-de-la-tierra/", "author": "Redacción Digital", "publishedAt": "2020-08-26T15:37:31Z", "content": "© Sputnik / Aleksandr Liskin\r\nAnteriormente, se estimaba que el núcleo interno de nuestro planeta se formó hace entre 4.500 y 565 millones de años. Un equipo de científicos estadounidenses y chinos a… [+1174 chars]", "source": {"id": null, "name": "Bohemia.cu"}, "urlToImage": "http://bohemia.cu/wp-content/uploads/2020/08/nucleo-tierra.jpg"}, {"description": "YouTube, al igual que muchas empresas de Internet, continúa con parte importante de sus equipos de trabajo ejerciendo sus labores remotamente, con una dotación reducida y el apoyo de recursos complementarios.\r \rBajo este mecanismo, en su más reciente cuenta p…", "title": "Youtube eliminó más de 11 millones de videos que infringían sus reglas en el último trimestre - Radio Cubana", "url": "http://www.radiocubana.cu/la-opinion/175-desde-las-redes-sociales/29986-youtube-elimino-mas-de-11-millones-de-videos-que-infringian-sus-reglas-en-el-ultimo-trimestre", "author": null, "publishedAt": "2020-08-26T14:09:04Z", "content": "YouTube, al igual que muchas empresas de Internet, continúa con parte importante de sus equipos de trabajo ejerciendo sus labores remotamente, con una dotación reducida y el apoyo de recursos complem… [+2233 chars]", "source": {"id": null, "name": "Radiocubana.cu"}, "urlToImage": "http://www.radiocubana.cu/images/youtube-zaz.jpg"}, {"description": "El abogado Ben Crump informó que Jacob Blake, quien quedó herido por los disparos de la policía, sufre parálisis en la mitad inferior de su cuerpo", "title": "Declaran en Wisconsin el estado de emergencia por abuso policial - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-08-26T14:08:00Z", "content": "El gobernador de Wisconsin, en Estados Unidos (EE.UU.), Tony Evers, anunció el martes que declaró el estado de emergencia en el marco de las protestas que se desarrollan en la entidad, luego del tiro… [+1553 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/08/medium/f0176943.jpg"}], "totalResults": 30}