{"status": "ok", "articles": [{"description": "La aplicación Transfermóvil permite a los cubanos realizar diferentes operaciones como pagos de servicios, compras en línea, entre otras.", "title": "ETECSA: Aplicación Transfermóvil está presentando problemas técnicos - CiberCuba", "url": "https://www.cibercuba.com/noticias/2020-07-07-u185759-e185759-s27061-etecsa-aplicacion-transfermovil-esta-presentando", "author": "Maykel González", "publishedAt": "2020-07-07T22:04:38Z", "content": "La página en redes sociales del monopolio de las telecomunicaciones en Cuba (ETECSA), informó que su servicio Transfermóvil estaba confrontando problemas técnicos con intermitencia en su funcionamien… [+2553 chars]", "source": {"id": null, "name": "Cibercuba.com"}, "urlToImage": "https://cdn1.celebritax.com/sites/default/files/styles/watermark_100/public/1594158934-etecsa-aplicacion-transfermovil-esta-presentando-problemas-tecnicos.jpg"}, {"description": "La Habana-. Cuba protege hoy los derechos de los trabajadores en medio del complejo escenario debido a la pandemia de Covid-19 y compartirá su experiencia en este campo ante la Organización Internacional del Trabajo (OIT). El presidente cubano, Miguel Díaz-Ca…", "title": "Cuba expondrá en foro virtual su experiencia sobre trabajo y Covid-19 - Radio Bayamo, Español", "url": "http://www.radiobayamo.icrt.cu/2020/07/07/cuba-expondra-en-foro-virtual-su-experiencia-sobre-trabajo-y-covid-19/", "author": null, "publishedAt": "2020-07-07T21:59:26Z", "content": "La Habana-. Cuba protege hoy los derechos de los trabajadores en medio del complejo escenario debido a la pandemia de Covid-19 y compartirá su experiencia en este campo ante la Organización Internaci… [+2397 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/05/Miguel-Díaz-Canel.jpg"}, {"description": "A partir del jueves, la empresa Servicios Automotores S.A. (Sasa) retomará la comercialización de unidades de moto en sus 12 tiendas habilitadas para las ventas en moneda libremente convertible a lo largo del país, según informó a Granma Yadira Torres Ayala, …", "title": "Empresa de Servicios Automotores retomará venta de unidades de moto - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/07/empresa-de-servicios-automores-retomara-venta-de-unidades-de-moto-de-combustion-interna/", "author": null, "publishedAt": "2020-07-07T21:26:42Z", "content": "Las ventas se realizarán territorialmente, según la provincia de residencia de los propietarios o sus representantes. Foto: Dunia Álvarez Palacios.\r\nA partir del jueves, la empresa Servicios Automoto… [+1803 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/motos-granma.jpg"}, {"description": "La edición 42 del evento ya posee cartel y fechas para el encuentro.", "title": "Festival de cine de La Habana: “Lo que recetó el doctor” - Arte por Excelencias", "url": "https://www.arteporexcelencias.com/es/eventos/festival-de-cine-de-la-habana-lo-que-receto-el-doctor", "author": "Redacción Exce…", "publishedAt": "2020-07-07T21:11:36Z", "content": "En la capital cubana fue presentado esta semana el cartel identificativo de la  42 edición de su reconocido festival de cine.\r\nEl evento, que se agenda del 3 al 13 de diciembre, afronta el reto de la… [+1083 chars]", "source": {"id": null, "name": "Arteporexcelencias.com"}, "urlToImage": "https://www.arteporexcelencias.com/es/sites/default/files/logotipoArtexExcelencias_2%20B_0.png"}, {"description": "Roma, 7 jul (Prensa Latina) A instancia de Cuba, el grupo G77+China, llamó a poner fin a las medidas unilaterales y sanciones económicas contra países en desarrollo, durante el 164 periodo de sesiones del Consejo de la FAO, se informó hoy aquí.", "title": "Insta G77+China en Consejo de FAO a poner fin a medidas unilaterales - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-07-07T20:28:42Z", "content": "Roma, 7 jul (Prensa Latina) A instancia de Cuba, el grupo G77+China, llamó a poner fin a las medidas unilaterales y sanciones económicas contra países en desarrollo, durante el 164 periodo de sesione… [+2189 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/julio/07/1-lam-g77.jpg"}, {"description": "Ilustración: Osval El primer vicepresidente de la Duma (cámara baja rusa), Ivan Melnikov, respaldó este 7 de julio la propuesta de otorgar el premio Nobel de la Paz a la brigada médica internacionalis", "title": "Apoyan en Rusia Nobel de la Paz para brigada Henry Reeve de Cuba (+video) - Escambray", "url": "http://www.escambray.cu/2020/apoyan-en-rusia-nobel-de-la-paz-para-brigada-henry-reeve-de-cuba/", "author": "Agencia Prensa Latina", "publishedAt": "2020-07-07T19:39:51Z", "content": "Ilustración: Osval\r\nEl primer vicepresidente de la Duma (cámara baja rusa), Ivan Melnikov, respaldó este 7 de julio la propuesta de otorgar el premio Nobel de la Paz a la brigada médica internacional… [+2150 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/07/cuba-salva-vidas-ilustracion-osval-660x330.jpg"}, {"description": "Cuba, a pesar del prolongado y cruel bloqueo que aún le impone Estados Unidos, no dejará nunca de brindar atención sanitaria a quienes lo necesiten", "title": "Solidaridad cubana en Gambia - Trabajadores de Cuba", "url": "http://www.trabajadores.cu/20200707/solidaridad-cubana-en-gambia/", "author": "Redacción Digital", "publishedAt": "2020-07-07T19:30:00Z", "content": "Por: MSc. María Inés Álvarez Garay (*)\r\nCuba, a pesar del prolongado y cruel bloqueo que aún le impone Estados Unidos, no dejará nunca de brindar atención sanitaria a quienes lo necesiten, ni los pue… [+6904 chars]", "source": {"id": null, "name": "Trabajadores.cu"}, "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2020/07/FOTO-PARA-TRABAJO-TEACHER-7-JULIO-2020.jpg"}, {"description": null, "title": "Estrenan en Camagüey estudio de grabaciones Caonao, el tercero de la EGREM en Cuba - TVCamaguey Cuba", "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9ZUpicU9EU2t1QUXSAQA?oc=5", "author": null, "publishedAt": "2020-07-07T18:50:16Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "La Embajadora Ana Silvia Rodríguez Abascal, Representante Permanente Alterna y Encargada de Negocios a.i. de Cuba ante la ONU, manifestó su preocupación por la práctica de gobiernos como el de los Estados Unidos, de utilizar mensajes de odio y discriminación …", "title": "Representante cubana en la ONU denuncia discurso agresivo de EE.UU contra Cuba - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/07/representante-cubana-en-la-onu-denuncia-discurso-agresivo-de-ee-uu-contra-cuba/", "author": null, "publishedAt": "2020-07-07T18:13:58Z", "content": "Embajadora Ana Silvia Rodríguez Abascal, Representante Permanente Alterna y Encargada de Negocios a.i. de Cuba en la ONU. Foto: CubaMINREX.\r\nComo parte de la segunda jornada de la Semana Virtual cont… [+2224 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2019/10/Logo-Naciones-Unidas-NYork.jpg"}, {"description": "Laura Pausini saluda y agradece públicamente la labor de médicos cubanos en Italia", "title": "Laura Pausini agradece a los médicos cubanos enviados a Italia - Revista DimeCuba", "url": "https://www.dimecuba.com/revista/noticias-cuba/laura-pausini-medicos-cubanos/", "author": "ThemeGrill", "publishedAt": "2020-07-07T18:09:20Z", "content": "La reconocida cantante italiana, Laura Pausini, envió un mensaje de agradecimiento a los médicos cubanos que estuvieron en Italia para combatir el coronavirus.\r\nEste hecho se registró recientemente, … [+4023 chars]", "source": {"id": null, "name": "Dimecuba.com"}, "urlToImage": "https://www.dimecuba.com/revista/wp-content/uploads/2020/07/Laura-Pausini-medicos-cubanos.jpg"}, {"description": "", "title": "Confianza del consumidor en Colombia exhibe marginal recuperación en junio - infobae", "url": "https://www.infobae.com/america/agencias/2020/07/07/confianza-del-consumidor-en-colombia-exhibe-marginal-recuperacion-en-junio/", "author": "anónimo", "publishedAt": "2020-07-07T17:43:59Z", "content": "BOGOTÁ, 7 jul (Reuters) - La confianza del consumidor en Colombia subió marginalmente en junio, pero se mantuvo cerca de mínimos históricos por las medidas de aislamiento decretadas por el Gobierno p… [+1011 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/pf/resources/images/fallback-promo-image.png?d=348"}, {"description": "Con la presencia del General de División Ramón Pardo Guerra, jefe del Estado Mayor Nacional de la Defensa Civil, sesionó hoy el Consejo de Defensa de La Habana, donde se actualizó sobre el enfrentamiento a la COVID-19. Se decidió aplicar medidas de aislamient…", "title": "Decretan cierre de cuatro manzanas en el municipio habanero del Cerro - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/07/decretan-cierre-de-cuatro-manzanas-en-el-municipio-habanero-del-cerro/", "author": null, "publishedAt": "2020-07-07T16:53:42Z", "content": "El Consejo de Defensa de La Habana sesionó este martes para analizar la situación epidemiológica de ese territorio. Foto: Joyme Cuan/Tribuna de La Habana.\r\nCon la presencia del General de División Ra… [+3522 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/manzanas-cerro.jpg"}, {"description": "Mientras estamos ocupados hablando de la futura revolución de los Mac con chips Apple Silicon o el futuro iPhone 12 sin auriculares ni adaptador de carga...", "title": "Apple patenta un iPhone plegable que dejaría una sección de la pantalla para \"asomar\" información - Applesfera", "url": "https://www.applesfera.com/iphone/apple-patenta-iphone-plegable-que-dejaria-seccion-pantalla-para-asomar-informacion", "author": "Miguel López", "publishedAt": "2020-07-07T16:42:00Z", "content": "Mientras estamos ocupados hablando de la futura revolución de los Mac con chips Apple Silicon o el futuro iPhone 12 sin auriculares ni adaptador de carga incluido, en Cupertino siguen trabajando en l… [+1272 chars]", "source": {"id": null, "name": "Applesfera.com"}, "urlToImage": "https://i.blogs.es/03cc35/movil_plegable/840_560.jpg"}, {"description": "El embajador de Estados Unidos en Brasil y varios ministros de Bolsonaro se someten al test de coronavirus luego de reunirse durante el fin de semana con el mandatario", "title": "Bolsonaro da positivo a la COVID-19, tras desafiar la pandemia y tratar de minimizar su letalidad - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-07-07T15:07:00Z", "content": "El presidente de Brasil, Jair Bolsonaro, confirmó este martes que contrajo la COVID-19, luego que durante la pandemia ha estado desafiando el carácter peligroso del nuevo coronavirus, al tratar de mi… [+2539 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/07/medium/f0173429.jpg"}, {"description": "La caseta de control de las rutas 12, 13 y 16 de su servicio de taxis ruteros, ubicada en las proximidades del Paseo Marítimo de 1ra. y 70 en el municipio Playa, pasa ahora a localizarse en la rotonda de 3ra. y 80 del propio territorio. La decisión responde a…", "title": "Empresa Taxis Cuba anuncia cambios en sus recorridos - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/07/taxis-cuba-anuncia-cambios-en-sus-recorridos/", "author": null, "publishedAt": "2020-07-07T14:40:44Z", "content": "La decisión responde al crecimiento de la zona del Paseo Marítimo y de la red hotelera en este lugar. Foto: Abel Padrón Padilla/Cubadebate.\r\nLa caseta de control de las rutas 12, 13 y 16 de su servic… [+1699 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2019/09/APP_taxis.jpg"}, {"description": "Aislar la COVID-19 de Ciego de Ávila demandó los esfuerzos del pueblo, los organismos, organizaciones e instituciones, de cuya articulación nacieron los resultados que Tomás Alexis Martín Venegas, Gobernador Provincial, pudo exponer en la Mesa Redonda de este…", "title": "Diario online de Ciego de Ávila - Ciego de Ávila: “se hace camino al andar, sin perder un día” - Invasor", "url": "http://www.invasor.cu/es/secciones/sociedad/ciego-de-avila-se-hace-camino-al-andar-sin-perder-un-dia", "author": "José Alemán Mesa", "publishedAt": "2020-07-07T14:28:00Z", "content": "Aislar la COVID-19 de Ciego de Ávila demandó los esfuerzos del pueblo, los organismos, organizaciones e instituciones, de cuya articulación nacieron los resultados que Tomás Alexis Martín Venegas, Go… [+11502 chars]", "source": {"id": null, "name": "Invasor.cu"}, "urlToImage": "http://www.invasor.cu/images/invasor/articles/2020/07/07/02/intro-tomas.jpg"}, {"description": "Hoy hablamos en Canal USB de las principales páginas para encontrarle subtítulos a las series y películas que perseguimos siempre. Además, les dejaré la guía definitiva para buscarlos ya dentro de esas páginas y cómo descargarlos sin morir en el intento.", "title": "Guía de las principales webs para encontrar subtítulos y cómo descargarlos - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/07/07/guia-de-las-principales-webs-para-encontrar-subtitulos-y-como-descargarlos/", "author": null, "publishedAt": "2020-07-07T14:06:59Z", "content": "Más allá de las novelas, animados y series dobladas, la televisión cubana nos acostumbró a ver producciones audiovisuales en versión original y con subtítulos. Ya sea en el espacio de la película del… [+10149 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/Subtitulamos-e1594093535935.jpg"}, {"description": "El noruego Sondre Moen (Trondheim, 29 años) atacará el próximo viernes 7 de agosto, en en el estadio de Kristiansand, el récord europeo de la hora, actualmente en poder del fondista holandés Jos...", "title": "Sondre Moen atacará el viejo récord europeo de la hora - Mundo Deportivo", "url": "https://www.mundodeportivo.com/atletismo/20200707/482182367165/sondre-moen-atacara-el-viejo-record-europeo-de-la-hora.html", "author": "MundoDeportivo.com", "publishedAt": "2020-07-07T13:14:41Z", "content": "El noruego Sondre Moen (Trondheim, 29 años) atacará el próximo viernes 7 de agosto, en en el estadio de Kristiansand, el récord europeo de la hora, actualmente en poder del fondista holandés Jos Herm… [+1404 chars]", "source": {"id": null, "name": "Mundodeportivo.com"}, "urlToImage": "https://www.mundodeportivo.com/r/GODO/MD/p7/Polideportivo/Imagenes/2020/07/07/Recortada/img_arigueira_20200707-150837_imagenes_md_otras_fuentes_sondremoen-kOUB--980x554@MundoDeportivo-Web.jpg"}, {"description": "El integrante de la Brigada 2, del Contingente Ernesto Che Guevara, marchó a ese enclave para dar respuesta a la solicitud del presidente Nicolás Maduro de reforzar la vigilancia epidemiológica ante la contingencia sanitaria causada por la COVID-19 en esa reg…", "title": "Un joven cubano contra la COVID-19 en frontera colombo-venezolana - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/internacionales/2020-07-07/un-joven-cubano-contra-la-covid-19-en-frontera-colombo-venezolana", "author": null, "publishedAt": "2020-07-07T13:12:24Z", "content": "Quienes compartieron con él aseguran que nunca perdió la jovialidad y después de terminar la  cuarentena establecida, el rostro del doctor Lionar Francis Mendoza Martínez no delata las intensas jorna… [+3661 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/07/A9vvy8_07-07-2020_09.07.47.000000.jpg"}, {"description": "Los 15 casos diagnosticados son cubanos, 14 (93,3%) fueron contactos de casos confirmados y en uno no se precisa  la fuente de infección uno  (6,7%). Del total, ocho (53,3%) son del sexo masculino y siete (46,7%) del sexo. El 73,3% (11) de los casos fueron as…", "title": "Ministerio de Salud Pública: Cuba reporta 15 nuevos casos de COVID-19 para un acumulado de 2395 - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-07-07T13:07:00Z", "content": "Al cierre del día de ayer, 6 de julio, se encuentran ingresados en hospitales para atención clínico epidemiológica 158 pacientes. Otras 154 personas de vigilancia en la atención primaria de salud.\r\nP… [+6881 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/03/medium/f0165157.jpg"}], "totalResults": 30}