{"status": "ok", "articles": [{"description": "La 60 SNB será a estadio vacío. (Foto: PL) Cuba hizo hoy una nueva apuesta por la vida al anunciarse que la LX Serie Nacional de béisbol arrancará el día 12 sin público en las tribunas, para evitar cu", "title": "La 60 Serie Nacional de Béisbo de Cuba se jugará sin público en las tribunas - Escambray", "url": "http://www.escambray.cu/2020/la-60-serie-nacional-de-beisbo-de-cuba-se-jugara-sin-publico-en-las-tribunas/", "author": "Agencia Prensa Latina", "publishedAt": "2020-09-05T23:58:38Z", "content": "La 60 SNB será a estadio vacío. (Foto: PL)\r\nCuba hizo hoy una nueva apuesta por la vida al anunciarse que la LX Serie Nacional de béisbol arrancará el día 12 sin público en las tribunas, para evitar … [+2606 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/09/estadio-vacio-660x330.jpg"}, {"description": "Al hasta ahora coordinador nacional de los CDR en Cuba, Carlos Rafael Miranda Martínez, 'le serán asignadas otras tareas', dice la prensa oficial", "title": "Cuba: Espía Gerardo Hernández, nuevo jefe de los CDR - Diario LAs Americas", "url": "https://www.diariolasamericas.com/america-latina/cuba-espia-gerardo-hernandez-nuevo-jefe-los-cdr-n4206394", "author": "DIARIO DE CUBA", "publishedAt": "2020-09-05T22:50:00Z", "content": "\"Al compañero Miranda Martínez le fue reconocida su trayectoria ascendente en la organización, su constancia y dedicación. Al mismo le serán asignadas otras tareas\", informó la web oficial Cubadebate… [+1513 chars]", "source": {"id": null, "name": "Diariolasamericas.com"}, "urlToImage": "https://media.diariolasamericas.com/adjuntos/216/imagenes/002/053/0002053512.jpg"}, {"description": "Los desarrolladores solicitaron formalmente una orden judicial preliminar en su disputa con la compañía de la manzana.", "title": "Epic Games tachó a Apple como un “monopolista” en su argumento legal para que Fortnite vuelva a la App Store - La Tercera", "url": "https://www.latercera.com/mouse/epic-games-tacho-a-apple-como-un-monopolista-en-su-argumento-legal-para-que-fortnite-vuelva-a-la-app-store/", "author": "Fernanda ArrosHace 2 horas", "publishedAt": "2020-09-05T22:45:00Z", "content": "La batalla legal entre Apple y Epic Games continúa. Durante este sábado la compañía detrás de Fortnite anunció que presentó una orden judicial preliminar para internar que una Corte obligue a la comp… [+3254 chars]", "source": {"id": null, "name": "Latercera.com"}, "urlToImage": "https://www.latercera.com/resizer/fx4hfsWsj6PwNP2TZwt6kwwkunI=/900x600/filters:focal(300x236:310x226)/cloudfront-us-east-1.images.arcpublishing.com/copesa/5ZQBKF2SHZA4BCL7Q53RQP4SXY.jpg"}, {"description": "Teniendo en cuenta la compleja situación epidemiológica que se evidencia en Ciego de Ávila, el grupo temporal de trabajo para la prevención y control del nuevo coronavirus, aprobó este sábado la decisión de retroceder a dicha provincia a la segunda fase de re…", "title": "Retrocede provincia de Ciego de Ávila a la segunda fase de recuperación y su municipio capital a la primera - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/09/05/retrocede-provincia-de-ciego-de-avila-a-la-segunda-fase-de-recuperacion-y-su-municipio-capital-a-la-primera/", "author": null, "publishedAt": "2020-09-05T22:43:40Z", "content": "El grupo temporal aprobó la decisión de retroceder a la segunda fase de recuperación a Ciego de Ávila, exceptuando el municipio capital, que pasa a la primera fase. Foto: Estudios Revolución.\r\nEl gru… [+8520 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/09/ER-01-CORONAVIRUS-05-09-2020-e1599345747755.jpg"}, {"description": "No debería ser posible; después de todo, no hay oxígeno en la luna, uno de los dos elementos esenciales para crear óxido, el otro es el agua. Pero la evidencia estaba ahí.", "title": "Descubren que la Tierra oxida la Luna - CNN", "url": "https://cnnespanol.cnn.com/2020/09/05/descubren-que-la-tierra-oxida-la-luna/", "author": null, "publishedAt": "2020-09-05T22:18:00Z", "content": "Esta prueba acerca a la NASA a volver a la Luna 0:58\r\n(CNN) — La Luna se está oxidando.\r\nLos científicos tuvieron la misma reacción que probablemente tuviste cuando llegaron a esta conclusión. No deb… [+4699 chars]", "source": {"id": "cnn", "name": "CNN"}, "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2020/09/200905012734-moon-rust-super-169.jpg?quality=100&strip=info"}, {"description": "El italiano quiere repetir éxito en este US Open, como ya hiciera el año pasado, donde alcanzó las semifinales. De momento, está en...", "title": "Berrettini se cita con Rublev en los octavos de final del US Open - Punto de Break", "url": "http://www.puntodebreak.com/2020/09/05/berrettini-cita-rublev-octavos-final-del-us-open", "author": null, "publishedAt": "2020-09-05T21:35:00Z", "content": null, "source": {"id": null, "name": "Punto de Break"}, "urlToImage": "http://www.puntodebreak.com/files/berrettini-usopen.jpg"}, {"description": "Poca exigencia en el uso de las soluciones para la desinfección de las manos en bodegas, farmacias y mercados agropecuarios, niños jugando en las calles, y cocheros transportando personas por Guanabo, fueron algunas de las quejas analizadas este viernes en la…", "title": "La Habana; controlar la pandemia y mantener el orden - Radio Cubana", "url": "http://www.radiocubana.cu/noticias-de-la-radio-cubana/68-noticias-nacionales/30099-la-habana-controlar-la-pandemia-y-mantener-el-orden", "author": null, "publishedAt": "2020-09-05T20:47:49Z", "content": "Poca exigencia en el uso de las soluciones para la desinfección de las manos en bodegas, farmacias y mercados agropecuarios, niños jugando en las calles, y cocheros transportando personas por Guanabo… [+3404 chars]", "source": {"id": null, "name": "Radiocubana.cu"}, "urlToImage": "http://www.radiocubana.cu/images/0409-CDLHa.jpg"}, {"description": "Como ahora el régimen solo quiere dólares estadounidenses, el viejito Pánfilo, famoso personaje humorístico de Luis Silva, asegura que el peso cubano convertible está muerto y le hizo un velorio porque cree que antes de diciembre el CUC está enterrado", "title": "Pánfilo en el velorio del CUC: “no llegó a diciembre” - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/entretenimiento/panfilo-en-el-velorio-del-cuc-no-llego-diciembre", "author": null, "publishedAt": "2020-09-05T20:15:00Z", "content": "La dualidad monetaria que domina el ambiente financiero en Cuba parece acercarse a su fin, a juzgar por las declaraciones de las más altas autoridades de la isla. Aunque especulaciones relacionadas c… [+2225 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-09/WhatsApp%20Image%202020-09-05%20at%202.41.44%20PM.jpeg?itok=oU7zBy4a"}, {"description": "Más de mil 800 millones de dólares destina Cuba anualmente a la importación de maíz, soya, arroz y otros alimentos, razón suficiente para trabajar aceleradamente en aras de aumentar la producción nacional de tan vitales renglones, con el concurso de la cienci…", "title": "En Cuba, ciencia, tecnología e innovación apuntan al maíz - ACN DIGITAL", "url": "http://www.acn.cu/economia/69697-en-cuba-ciencia-tecnologia-e-innovacion-apuntan-al-maiz", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-09-05T19:15:45Z", "content": "La Habana, 5 sep (ACN) Más de mil 800 millones de dólares destina Cuba anualmente a la importación de maíz, soya, arroz y otros alimentos, razón suficiente para trabajar aceleradamente en aras de aum… [+3559 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/SEPTIEMBRE/0509-MAIZ.jpg"}, {"description": "La Paz, 5 sep (Prensa Latina) Las mujeres indígenas en Latinoamérica conmemoran hoy su día internacional en medio de numerosos desafíos y metas por lograr y en un contexto donde el racismo cobra fuerza en naciones de la región, según especialistas en este tem…", "title": "Mujer Indígena en Latinoamérica con muchas luchas por vencer - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-09-05T18:33:34Z", "content": "La Paz, 5 sep (Prensa Latina) Las mujeres indígenas en Latinoamérica conmemoran hoy su día internacional en medio de numerosos desafíos y metas por lograr y en un contexto donde el racismo cobra fuer… [+2928 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/septiembre/05/mujer-indigena.jpg"}, {"description": "La implementación de la nómina electrónica para el cobro de las pensiones ha ahorrado al país en apenas un mes 86 mil 823 pesos cubanos convertibles, que habría tenido que desembolsar para importar el papel de seguridad para la impresión de las chequeras.", "title": "Nómina electrónica repercute favorablemente en la economía - ACN DIGITAL", "url": "http://www.acn.cu/economia/69692-nomina-electronica-repercute-favorablemente-en-la-economia", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-09-05T17:14:00Z", "content": "La Habana, 5 sep (ACN) La implementación de la nómina electrónica para el cobro de las pensiones ha ahorrado al país en apenas un mes 86 mil 823 pesos cubanos convertibles, que habría tenido que dese… [+1379 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/SEPTIEMBRE/0509-NOMINA.jpg"}, {"description": "El medio estadounidense asegura que el gobierno de Alberto Férnandez intentará bloquear la elección de Mauricio Claver-Carone. “Este es el tipo de truco sucio que hacen los dictadores”, afirmó", "title": "Duro editorial del Wall Street Journal: “Argentina conspira para derrotar al candidato de Trump en el BID” - infobae", "url": "https://www.infobae.com/america/eeuu/2020/09/05/duro-editorial-del-wall-street-journal-argentina-conspira-para-derrotar-al-candidato-de-trump-en-el-bid/", "author": "anónimo", "publishedAt": "2020-09-05T16:35:12Z", "content": "El editorial de The Wall Street Journal \r\nLa intriga en el Banco Interamericano de Desarrollo\r\n, se titula el duro editorial de The Wall Street Journal sobre la elección del nuevo presidente del Banc… [+4308 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/94Nq8pztPmCn6ES8I0ZPyXZ-PRc=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/D3A6I65X6ZH2HEXQE5PV4H4LCA.jpg"}, {"description": "La considerada por muchos como la aplicación más popular entre los clientes de telefonía móvil en Cuba, Transfermóvil, alcanzó la cifra del millón de", "title": "Informan sobre medidas de Etecsa, Transfermóvil y descuentos en operaciones con tarjetas - Directorio Cubano", "url": "https://www.directoriocubano.info/actualidad/informan-sobre-medidas-de-etecsa-transfermovil-y-descuentos-en-operaciones-con-tarjetas/", "author": "https://www.facebook.com/fabiodiazdj, https://www.facebook.com/directoriocubano", "publishedAt": "2020-09-05T16:15:00Z", "content": "La considerada por muchos como la aplicación más popular entre los clientes de telefonía móvil en Cuba, Transfermóvil, alcanzó la cifra del millón de usuarios este 4 de septiembre.\r\nEl hecho, fue cel… [+3851 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/09/medidas-de-Etecsa-transfermovil-1.jpg"}, {"description": "También un saludo caluroso enviado por el comandante del Ejército Rebelde Julio Camacho Aguilera, quien estuvo al frente del alzamiento hace 63 años, llegó a los cienfuegueros, quienes en composición reducida, como medida ante la COVID-19, participaron en el …", "title": "Flores de Raúl y Díaz-Canel para los mártires del Levantamiento del 5 de septiembre encabezan tributo en Cienfuegos - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-09-05T16:09:00Z", "content": "Ofrendas florales a nombre del General de Ejército Raúl Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba, de Miguel Díaz-Canel Bermúdez, Presidente de la República, y de… [+3980 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/09/medium/f0177625.jpg"}, {"description": "¿Podemos creer lo que vemos de Heat-Bucks en el Este, y Rockets-Lakers en el Oeste? Los líderes de conferencia sufren en pareos de pesadillas.", "title": "NBA Playoffs 2020 verdadero o ficción: ¿Lakers en problemas? ¿Heat rumbo a las Finales? - ESPN", "url": "https://www.espn.cl/basquetbol/nota/_/id/7387319/nba-playoffs-2020-verdadero-ficcion-lakers-problemas-heat-finales", "author": "NBA Insiders", "publishedAt": "2020-09-05T15:50:04Z", "content": "Los playoffs de la NBA se mueven en ciclos. A veces estás arriba, a veces estás abajo. Y a veces es difícil saber qué es real y qué no, algo que actualmente los primeros sembrados de cada conferencia… [+4845 chars]", "source": {"id": null, "name": "Espn.cl"}, "urlToImage": "https://a4.espncdn.com/combiner/i?img=%2Fphoto%2F2020%2F0905%2Fr741110_1296x729_16%2D9.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Italia prosigue en planos estelares del festival de cine de Venecia (+Video) - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-09-05T15:15:15Z", "content": "5 de septiembre de 2020, 20:34\r\nLa Habana, 5 sep (Prensa Latina) La provincia cubana de Ciego de Ávila, en el centro de la isla, retrocedió hoy a la segunda fase de recuperación de la Covid-19, debid… [+66 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "Cuba registró un incremento considerable en las importaciones de carne de pollo desde Estados Unidos el pasado mes de julio, según destaca el economista cubano Pedro Monreal en su cuenta de Twitter tomando los datos publicados por el Departamento de Agricultu…", "title": "Estados Unidos incrementa exportación de pollo a Cuba - OnCubaNews", "url": "https://oncubanews.com/cuba-ee-uu/estados-unidos-incrementa-exportacion-de-pollo-a-cuba/", "author": "Redacción OnCuba", "publishedAt": "2020-09-05T15:01:38Z", "content": "Cuba registró un incremento considerable en las importaciones de carne de pollo desde Estados Unidos el pasado mes de julio, según destaca el economista cubano Pedro Monreal en su cuenta de Twitter t… [+2242 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/09/Pollo-estados-unidos-exportacion.jpg"}, {"description": "Las muertes relacionadas con el nuevo coronavirus podrían triplicarse en los próximos cuatro meses, siendo las regiones de Europa, Asia Central y EE.UU. las que mayor riesgo enfrentan si los gobiernos no toman medidas, según advierte un modelo de previsiones …", "title": "Cifra de muertos por covid-19 podría triplicarse a nivel mundial para fin de año - CubaSÍ", "url": "http://www.cubasi.cu/es/noticia/cifra-de-muertos-por-covid-19-podria-triplicarse-nivel-mundial-para-fin-de-ano", "author": null, "publishedAt": "2020-09-05T14:39:30Z", "content": "Las muertes relacionadas con el nuevo coronavirus podrían triplicarse en los próximos cuatro meses, siendo las regiones de Europa, Asia Central y EE.UU. las que mayor riesgo enfrentan si los gobierno… [+2363 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://www.cubasi.cu/sites/default/files/decesos-covid-reuters.jpg"}, {"description": "El actor y productor latino John Leguizamo aseguró que el voto latino definirá quién será al próximo presidente de los Estados Unidos en las elecciones del 3 de noviembre. \"A nivel nacional somos 32 millones de latinos elegibles para votar, somos la minoría m…", "title": "John Leguizamo: \"Los latinos decidirán quién es el próximo presidente\" - CubaSÍ", "url": "http://www.cubasi.cu/es/noticia/john-leguizamo-los-latinos-decidiran-quien-es-el-proximo-presidente", "author": null, "publishedAt": "2020-09-05T14:35:48Z", "content": "El actor y productor latino John Leguizamo aseguró que el voto latino definirá quién será al próximo presidente de los Estados Unidos en las elecciones del 3 de noviembre.\r\n\"A nivel nacional somos 32… [+2020 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://www.cubasi.cu/sites/default/files/john_leguizamo.jpg"}, {"description": "El auge en Corea del Sur de los ritmos musicales tradicionales de Cuba fue destacado este viernes por la principal cadena pública de radiodifusión nacional e internacional; Hanguk Bangsong Gongsa (KBS por sus siglas en inglés).Esta emisora de Corea d", "title": "Música cubana gana popularidad en Corea del Sur - Tele Pinar", "url": "http://www.telepinar.cu/musica-cubana-gana-popularidad-en-corea-del-sur/", "author": "Referencia Externa", "publishedAt": "2020-09-05T14:11:00Z", "content": "El auge en Corea del Sur de los ritmos musicales tradicionales de Cuba fue destacado este viernes por la principal cadena pública de radiodifusión nacional e internacional; Hanguk Bangsong Gongsa (KB… [+605 chars]", "source": {"id": null, "name": "Telepinar.cu"}, "urlToImage": "http://www.telepinar.cu/wp-content/uploads/2020/09/Musica-cubana-gana-popularidad-en-Corea-del-Sur.jpg"}], "totalResults": 30}