{"status": "ok", "articles": [{"description": "Este 20 de julio, el encuentro diario del Consejo de Defensa Provincial (CDP) inició con la agradable noticia de no tener casos positivos a la COVID-19 durante dos días consecutivos. Su presidente, Luis Antonio Torres Iríbar, reflexionó acerca de la necesidad…", "title": "La Habana: Consejo de Defensa analiza situación epidemiológica - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/20/la-habana-consejo-de-defensa-analiza-situacion-epidemiologica/", "author": null, "publishedAt": "2020-07-20T22:24:27Z", "content": "Los Taxis de vuelta en La Habana. Foto: Abel Padrón Padilla/Cubadebate\r\nEste 20 de julio, el encuentro diario del Consejo de Defensa Provincial (CDP) inició con la agradable noticia de no tener casos… [+4842 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/cotidianidad_07.jpg"}, {"description": "Washington, 20 jul (RHC) El presidente Donald Trump, una vez más restó  importancia al número creciente de los casos de covid-19 en EE.UU. afirmando que mucha gente simplemente sufre un constipado y sostuvo que la respuesta del país norteamericano a la pandem…", "title": "Una vez más Donald Trump minimiza el aumento de contagios por Covid en EE.UU. - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/internacionales/229125-una-vez-mas-donald-trump-minimiza-el-aumento-de-contagios-por-covid-en--eeuu", "author": null, "publishedAt": "2020-07-20T22:22:42Z", "content": "Presidente de EE.UU, Donald Trump\r\nWashington, 20 jul (RHC) El presidente Donald Trump, una vez más restó  importancia al número creciente de los casos de covid-19 en EE.UU. afirmando que mucha gente… [+2373 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "/uploads/images/articulos/3208-trump-univision.jpg"}, {"description": "A las 16:58 p.m. de este lunes tocó tierra cubana en el aeropuerto internacional José Martí de La Habana el avión que trajo a la Patria a los 38 colaboradores de la brigada médica que durante tres meses colaboró en la lucha contra la COVID-19 en Turín, región…", "title": "Médicos que lucharon contra la COVID-19 en Turín ya están en Cuba - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/20/medicos-que-lucharon-contra-la-covid-19-en-turin-ya-estan-en-cuba/", "author": null, "publishedAt": "2020-07-20T21:44:01Z", "content": "Foto: Radio Reloj.\r\nA las 16:58 p.m. de este lunes tocó tierra cubana en el aeropuerto internacional José Martí de La Habana el avión que trajo a la Patria a los 38 colaboradores de la brigada médica… [+486 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/colaboradores-Turín.jpg"}, {"description": "Las nuevas tiendas en Moneda Libremente Convertible, cuya apertura fue anunciada la pasada semana por el gobierno de Cuba como parte de un paquete de medidas económicas, comenzaron sus ventas este lunes a lo largo de la Isla.", "title": "Cuba: comienzan sus ventas nuevas tiendas en Moneda Libremente Convertible - OnCubaNews", "url": "https://oncubanews.com/cuba/cuba-comienzan-sus-ventas-nuevas-tiendas-en-moneda-libremente-convertible/", "author": "Redacción OnCuba", "publishedAt": "2020-07-20T21:31:43Z", "content": "Las nuevas tiendas en Moneda Libremente Convertible (MLC), cuya apertura fue anunciada la pasada semana por el gobierno de Cuba como parte de un paquete de medidas económicas para enfrentar la etapa … [+8569 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/07/IMG-20200720-WA0004.jpg"}, {"description": "", "title": "PETRÓLEO-Barril sube leve, esperanzas por vacuna respalda a mercado nervioso por alza casos COVID-19 - infobae", "url": "https://www.infobae.com/america/agencias/2020/07/20/petroleo-barril-sube-leve-esperanzas-por-vacuna-respalda-a-mercado-nervioso-por-alza-casos-covid-19/", "author": "anónimo", "publishedAt": "2020-07-20T21:02:48Z", "content": "(Actualiza con cotizaciones tras el cierre del mercado. Cambia autor y procedencia -previa LONDRES)\r\nPor Devika Krishna Kumar\r\nNUEVA YORK, 20 jul (Reuters) - Los precios del petróleo subieron levemen… [+2300 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/pf/resources/images/fallback-promo-image.png?d=352"}, {"description": "El Primer Secretario del Comité Central del Partido Comunista de Cuba, General de Ejército Raúl Castro Ruz, y el Presidente de la República, Miguel Díaz-Canel Bermúdez, saludaron este domingo el aniversario 41 del triunfo de la Revolución Sandinista de Nicara…", "title": "Raúl y Díaz-Canel saludan a Nicaragua en el aniversario 41 de la Revolución Sandinista - Radio Cubana", "url": "http://www.radiocubana.cu/noticias-de-la-radio-cubana/68-noticias-nacionales/29515-raul-y-diaz-canel-saludan-a-nicaragua-en-el-aniversario-41-de-la-revolucion-sandinista", "author": null, "publishedAt": "2020-07-20T20:49:49Z", "content": "El Primer Secretario del Comité Central del Partido Comunista de Cuba, General de Ejército Raúl Castro Ruz, y el Presidente de la República, Miguel Díaz-Canel Bermúdez, saludaron este domingo el aniv… [+1869 chars]", "source": {"id": null, "name": "Radiocubana.cu"}, "urlToImage": "http://www.radiocubana.cu/images/nicaragua-rev1.jpg"}, {"description": "Nancy Pelosi, la presidenta demócrata de la Cámara de Representantes, dijo el lunes que a Donald Trump podría no gustarle el resultado de las elecciones del 3 de noviembre pero remarcó que el republicano tendrá que abandonar la Casa Blanca si pierde. \"Hay un …", "title": "Trump tendrá que abandonar la Casa Blanca si pierde, dice Pelosi - CubaSÍ", "url": "http://www.cubasi.cu/es/noticia/trump-tendra-que-abandonar-la-casa-blanca-si-pierde-dice-pelosi", "author": null, "publishedAt": "2020-07-20T20:46:34Z", "content": "Nancy Pelosi, la presidenta demócrata de la Cámara de Representantes, dijo el lunes que a Donald Trump podría no gustarle el resultado de las elecciones del 3 de noviembre pero remarcó que el republi… [+1217 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://www.cubasi.cu/sites/default/files/pelosihabla.jpg"}, {"description": "La Embajada de Cuba en Estados Unidos resaltó hoy el valor de la diplomacia, con motivo de conmemorarse el quinto aniversario de la reapertura de esa legación y del restablecimiento de las relaciones diplomáticas bilaterales.", "title": "La diplomacia es el camino, destaca Embajada de Cuba en EEUU - 5 de Septiembre", "url": "http://www.5septiembre.cu/la-diplomacia-camino-destaca-embajada-cuba-eeuu/", "author": "https://www.facebook.com/PrensaLatinaCuba", "publishedAt": "2020-07-20T20:30:47Z", "content": "La Embajada de Cuba en Estados Unidos resaltó hoy el valor de la diplomacia, con motivo de conmemorarse el quinto aniversario de la reapertura de esa legación y del restablecimiento de las relaciones… [+2822 chars]", "source": {"id": null, "name": "5septiembre.cu"}, "urlToImage": "http://www.5septiembre.cu/wp-content/uploads/2020/07/wy-embajada-cuba.jpg"}, {"description": "Inicialmente fue una broma de Elon Musk y ahora está a punto de hacerse realidad el proyecto. Los túneles de Boring Company están pensados para transportar a...", "title": "Boring Company usará Tesla Model S, X y 3 para circular a toda velocidad (y de forma autónoma) por sus nuevos... - Xataka", "url": "https://www.xataka.com/vehiculos/boring-company-usara-tesla-model-s-x-3-para-circular-a-toda-velocidad-forma-autonoma-sus-nuevos-tuneles", "author": "Cristian Rus", "publishedAt": "2020-07-20T20:04:00Z", "content": "Inicialmente fue una broma de Elon Musk y ahora está a punto de hacerse realidad el proyecto. Los túneles de Boring Company están pensados para transportar a pasajeros a gran velocidad por debajo de … [+2054 chars]", "source": {"id": null, "name": "Xataka.com"}, "urlToImage": "https://i.blogs.es/b6269d/5h7a0555_2_contrast/840_560.jpg"}, {"description": "20 de julio de 2020,   14:44El Cairo, 20 jul (Prensa Latina) El Congreso egipcio aprobó hoy el envío de tropas a Libia, a días de que el parlamento de Tobruk, asentado en el este de la vecina nación, solicitara la intervención del gigante árabe en el largo co…", "title": "Parlamento egipcio aprueba envío de tropas a Libia azotada por guerra - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-07-20T18:44:00Z", "content": "20 de julio de 2020, 14:44El Cairo, 20 jul (Prensa Latina) El Congreso egipcio aprobó hoy el envío de tropas a Libia, a días de que el parlamento de Tobruk, asentado en el este de la vecina nación, s… [+2706 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "El célebre bailarín, coreógrafo y director cubano Carlos Acosta recién fue nombrado miembro de la Junta de Gobernadores de The", "title": "Nombran a Carlos Acosta miembro de la Junta de Gobernadores del Royal Ballet School - CMHS Radio Caibarién | La Voz de la Villa Blanca", "url": "http://www.radiocaibarien.icrt.cu/2020/07/20/nombran-a-carlos-acosta-miembro-de-la-junta-de-gobernadores-del-royal-ballet-school/", "author": "Tomado de Cubadebate", "publishedAt": "2020-07-20T18:40:00Z", "content": "El célebre bailarín, coreógrafo y \r\ndirector cubano Carlos Acosta recién fue nombrado miembro de la Junta de\r\n Gobernadores de The Royal Ballet School, otro galardón en su ya larga \r\nlista de reconoc… [+2943 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiocaibarien.icrt.cu/wp-content/uploads/2020/07/f0174151.jpg"}, {"description": "El reconocido pianista cubano Marcos Madrigal regresará próximamente a los escenarios europeos, luego del restablecimiento de algunas actividades culturales detenidas por la COVID-19, pandemia que aún afecta al mundo.", "title": "Reiniciará pianista cubano Marcos Madrigal presentaciones en Europa - ACN DIGITAL", "url": "http://www.acn.cu/cultura/67709-reiniciara-pianista-cubano-marcos-madrigal-presentaciones-en-europa", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-07-20T18:33:05Z", "content": "La Habana, 20 jul (ACN) El reconocido pianista cubano Marcos Madrigal regresará próximamente a los escenarios europeos, luego del restablecimiento de algunas actividades culturales detenidas por la C… [+1653 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/JULIO/0-20-pianista-cubano-marcos-madrigal.jpg"}, {"description": "Fue un día como hoy, pero de 1969, cuando tres astronautas lograron alunizar. Nos referimos a Neil Armstrong, Edwin Aldrin...", "title": "A 51 años del primer alunizaje: ¿por qué Neil Armstrong fue el primero en pisar suelo lunar? - BioBioChile", "url": "https://www.biobiochile.cl/noticias/ciencia-y-tecnologia/astronomia/2020/07/20/51-anos-del-primer-alunizaje-neil-armstrong-fue-primero-pisar-suelo-lunar.shtml", "author": "Camilo Suazo", "publishedAt": "2020-07-20T18:25:40Z", "content": "Fue un día como hoy, pero de 1969, cuando tres astronautas lograron alunizar. Nos referimos a Neil Armstrong, Edwin Aldrin y Michael Collins, quienes formaron parte de la misión espacial Apolo 11 de … [+5185 chars]", "source": {"id": null, "name": "BioBioChile"}, "urlToImage": "https://media.biobiochile.cl/wp-content/uploads/2020/07/social-neil-armstrong-600x315.jpg"}, {"description": "La revista organizadora del Balón de Oro anunció que este premio no será atribuido a ningún jugador en 2020 debido a \"las circunstancias excepcionales\"...", "title": "¡Por primera vez en la historia! No habrá balón de oro en 2020 - Periódico Cubano", "url": "https://www.periodicocubano.com/por-primera-vez-en-la-historia-no-habra-balon-de-oro-en-2020/", "author": "Periódico Cubano", "publishedAt": "2020-07-20T18:01:44Z", "content": "¡Por primera vez en la historia! No habrá balón de oro en 2020. (Foto: Wikipedia)\r\nSin mayores detalles, la revista organizadora del Balón de Oro anunció este lunes que este premio no será atribuido … [+602 chars]", "source": {"id": null, "name": "Periodicocubano.com"}, "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2020/07/Super_Ballon_dOr_and_Ballon_dOrs-1000x600.jpg"}, {"description": "La música como lenguaje universal, con ese potencial de unir y comunicar, a pesar de la barrera idiomática que existe, devino ideal armonía para que más de un centenar de personalidades, entre ellos: músicos, intelectuales, activistas sociales y congresistas;…", "title": "Concierto por Cuba: La cultura por encima de cualquier bloqueo | Ministerio de Relaciones Exteriores de Cuba - Ministerio de Relaciones Exteriores Cubano", "url": "http://www.cubaminrex.cu/es/concierto-por-cuba-la-cultura-por-encima-de-cualquier-bloqueo", "author": null, "publishedAt": "2020-07-20T17:43:13Z", "content": "Concierto por Cuba: La cultura por encima de cualquier bloqueo\r\nLa Habana, 20 de julio 2020.- La música como lenguaje universal, con ese potencial de unir y comunicar, a pesar de la barrera idiomátic… [+5952 chars]", "source": {"id": null, "name": "Cubaminrex.cu"}, "urlToImage": null}, {"description": "Con matutinos en los centros de la producción y los servicios comenzó la jornada por el aniversario 67 del 26 de Julio, Día de la rebeldía nacional, este lunes, en la provincia de Granma. Federico Hernández Hernández, presidente del Consejo de Defensa Provinc…", "title": "Comenzó jornada por el Día de la rebeldía nacional - La Demajagua", "url": "http://lademajagua.cu/comenzo-jornada-dia-la-rebeldia-nacional-granma/", "author": null, "publishedAt": "2020-07-20T17:19:10Z", "content": "FOTO/Rafael Martínez Arias\r\nCon matutinos en los centros de la producción y los servicios comenzó la jornada por el aniversario 67 del 26 de Julio, Día de la rebeldía nacional, este lunes, en la prov… [+1864 chars]", "source": {"id": null, "name": "Lademajagua.cu"}, "urlToImage": "http://lademajagua.cu/wp-content/uploads/2020/07/matutino.jpg"}, {"description": "La UEFA espera por los finales en Italia e Inglaterra para definir quién queda como el máximo goleador de la temporada en Europa.", "title": "La pelea por el Botín de Oro: Messi lejos, Lewandowski al tope y Cristiano con esperanzas - TyC Sports", "url": "https://www.tycsports.com/futbol-internacional/la-pelea-por-el-botin-de-oro-messi-lejos-lewandowski-al-tope-y-cristiano-ronaldo-con-esperanzas-20200720.html", "author": "TyC Sports.com", "publishedAt": "2020-07-20T16:21:41Z", "content": "Solamente restan los finales en las ligas de Italia e Inglaterra para que la UEFA pueda coronar con el Botín de Oro al máximo goleador de Europa. Por ahora, dicho galardón está en manos de Robert Lew… [+1200 chars]", "source": {"id": null, "name": "TyC Sports"}, "urlToImage": "https://media.tycsports.com/files/2020/07/20/107867/botin-de-oro_862x485.jpg"}, {"description": "El Festival Internacional de Folclore de Vitocha, convocado desde Sofía, Bulgaria, y que se realizó de forma virtual debido a la pandemia de COVID-19, otorgó el Primer Premio a la Compañía Folklórica Camagua, de la provincia de Camagüey.", "title": "Gana premio internacional conjunto folclórico Camagua - ACN DIGITAL", "url": "http://www.acn.cu/cultura/67705-gana-premio-internacional-conjunto-folclorico-camagua", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-07-20T15:45:02Z", "content": "Camagüey, 20 jul (ACN) El Festival Internacional de Folclore de Vitocha, convocado desde Sofía, Bulgaria, y que se realizó de forma virtual debido a la pandemia de COVID-19, otorgó el Primer Premio a… [+1499 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/JULIO/2007-Camagua_11.jpg"}, {"description": "Iraisel, viuda del reguetonero El Danny habló por primera vez en las redes sociales luego del fallecimiento de su esposo el pasado 18 de julio y prometió dar algunas explicaciones en su momento", "title": "Viuda del Dany: “Mi corazón, vida y alma se fueron con él” - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/entretenimiento/viuda-del-dany-mi-corazon-vida-y-alma-se-fueron-con-el", "author": null, "publishedAt": "2020-07-20T15:12:12Z", "content": "Iraisel,viuda del reguetonero Daniel Muñoz, alias el Dany, recientemente fallecido, habló por primera vez en Instagram de cómo está pasando el proceso la familia y prometió que en su momento dará exp… [+2155 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-07/Viuda_Dany.jpeg?itok=LoSz6vlv"}, {"description": "De a poco China ha ido avanzando en la industria de los automóviles eléctricos y hoy está a punto de convertirse en un real competidor para las compañías", "title": "China se posiciona en la vanguardia de la producción y venta de autos eléctricos - Directorio Cubano", "url": "https://www.directoriocubano.info/internacionales/china-se-posiciona-en-la-vanguardia-de-la-produccion-y-venta-de-autos-electricos/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-07-20T15:02:00Z", "content": "De a poco China ha ido avanzando en la industria de los automóviles eléctricos y hoy está a punto de convertirse en un real competidor para las compañías europeas y estadounidenses mejor posicionadas… [+6597 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/07/autos-electricos-cuba-precios-china-.jpg"}], "totalResults": 30}