{"status": "ok", "articles": [{"description": "Se encuentra elaborado ya el plan de medidas que se aplicará en el territorio, derivado del tabloide que circuló a nivel nacional, pero centrado en las características de La Habana", "title": "La Habana lista para entrar a la primera fase de la recuperación pos COVID-19 - Trabajadores de Cuba", "url": "http://www.trabajadores.cu/20200702/la-habana-lista-para-entrar-a-la-primera-fase-de-la-recuperacion-pos-covid-19/", "author": "Redacción Digital y Tribuna de La Habana", "publishedAt": "2020-07-02T23:21:00Z", "content": "En la reunión del Consejo de Defensa Provincial (CDP) de La Habana, correspondiente a este jueves, con la participación de Eduardo Rodríguez Dávila, ministro de Transporte, se supo que ya en la antes… [+9205 chars]", "source": {"id": null, "name": "Trabajadores.cu"}, "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2020/07/f0014259.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Banco de Nicaragua reporta crecimiento de reservas internacionales - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-07-02T23:16:00Z", "content": "2 de julio de 2020, 20:24 \r\nBrasilia, 2 jul (Prensa Latina) La leyenda deportiva brasileña Edson Arantes do Nascimento (Pelé), para muchos el mejor futbolista de la historia, ponderó hoy al argentino… [+80 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "Caracas, 2 jul (Prensa Latina) La vicepresidenta Ejecutiva de Venezuela, Delcy Rodríguez, denunció hoy que la organización liderada por el opositor Juan Guaidó pretende apropiarse del oro de los venezolanos depositado como reservas internacionales en un banco…", "title": "Denuncian en Venezuela pretensión de Guaidó de apropiarse del oro - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-07-02T23:15:00Z", "content": "Caracas, 2 jul (Prensa Latina) La vicepresidenta Ejecutiva de Venezuela, Delcy Rodríguez, denunció hoy que la organización liderada por el opositor Juan Guaidó pretende apropiarse del oro de los vene… [+2717 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/julio/02/w-guaido-oro.jpg"}, {"description": "La corporación CIMEX anunció hoy, que debido a la situación epidemiológica causada por la COVID-19 y sus afectaciones para la actividad económica y comercial, se pospone para el primero de diciembre del 2020, la instrumentación del uso de la tarjeta magnética…", "title": "CIMEX pospone implementación de pago exclusivo por tarjetas magnéticas en los servicentros - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/02/cimex-pospone-implementacion-de-tarjeta-magnetica-como-unica-via-de-pago-en-servicentros/", "author": null, "publishedAt": "2020-07-02T21:53:22Z", "content": "Los clientes que posean tarjetas prepagadas y de bandas nacionales e internacionales podrán continuar recibiendo el servicio como hasta ahora. Foto: Abel Padrón Padilla/Cubadebate.\r\nLa corporación CI… [+1190 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2017/04/gasolina-cuba.jpg"}, {"description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "title": "Toques del Río en Cosquín Rock 2020 › Cultura › Granma - Órgano oficial del PCC - Diario Granma", "url": "http://www.granma.cu/", "author": null, "publishedAt": "2020-07-02T21:07:00Z", "content": "Destacados músicos cubanos participarán de manera virtual en la séptima edición del Festival de la Música Alternativa Ciudad del Mar, que tendrá lugar del 3 al 5 de julio en Cienfuegos, en el context… [+6261 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}, {"description": "La Habana, – Palabras de bienvenida pronunciadas por Miguel Mario Díaz-Canel Bermúdez, Presidente de la República de Cuba, en el recibimiento a distancia a los médicos de la Brigada Henry Reeve que se encontraban en el Principado de Andorra, al arribar hoy al…", "title": "Palabras del Presidente Díaz-Canel a la brigada médica cubana que retornó de Andorra - La Demajagua", "url": "http://lademajagua.cu/palabras-del-presidente-diaz-canel-la-brigada-medica-cubana-retorno-andorra/", "author": null, "publishedAt": "2020-07-02T21:00:57Z", "content": "FOTO/ Granma\r\nLa Habana, – Palabras de bienvenida pronunciadas por Miguel Mario Díaz-Canel Bermúdez, Presidente de la República de Cuba, en el recibimiento a distancia a los médicos de la Brigada Hen… [+4116 chars]", "source": {"id": null, "name": "Lademajagua.cu"}, "urlToImage": "http://lademajagua.cu/wp-content/uploads/2020/07/0207-diaz-canel-colaboradores-680x419.jpg"}, {"description": "", "title": "Cotización del Petróleo West Texas Intermediate del 2 de julio - infobae", "url": "https://www.infobae.com/america/agencias/2020/07/02/cotizacion-del-petroleo-west-texas-intermediate-del-2-de-julio/", "author": "anónimo", "publishedAt": "2020-07-02T20:34:38Z", "content": "El Petróleo West Texas Intermediate se pagó a 40,12 dólares, un ligero 1,29% de cambio con el día anterior.\r\nRespecto a días pasados, invirtió la cotización de la jornada previa, en el que se saldó c… [+583 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/l7PTW7OywsJv_aSj_Ojun2a-UA8=/992x774/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ONOA2MZ7RRFTXK6FOWHG26N5TA.png"}, {"description": "2 de julio de 2020,   16:31Asunción, 2 jul (Prensa Latina) Buscar mecanismos para engranar políticas conjuntas frente a los retos económicos y sociales derivados de la pandemia de Covid-19, es el tema medular de la declaración de la LVI Cumbre del Mercosur fi…", "title": "Paraguay:Cumbre de Mercosur políticas conjuntas ante retos económicos - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-07-02T20:31:00Z", "content": "2 de julio de 2020, 16:31Asunción, 2 jul (Prensa Latina) Buscar mecanismos para engranar políticas conjuntas frente a los retos económicos y sociales derivados de la pandemia de Covid-19, es el tema … [+3025 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Google Chrome cuenta con varias versiones en Android, que tienen una serie de diferencias entre ellas. Os contamos en qué se diferencian.", "title": "Todas las versiones de Google Chrome en Android: En qué se diferencian - El Androide Libre", "url": "https://elandroidelibre.elespanol.com/2020/07/todas-las-versiones-de-google-chrome-en-android-en-que-se-diferencian.html", "author": "", "publishedAt": "2020-07-02T20:18:37Z", "content": "Google Chrome es el navegador más usado por todos aquellos con un móvil Android en España. A lo largo de los años el navegador se ha ido mejorando con multitud de nuevas funciones, que permiten un us… [+6884 chars]", "source": {"id": null, "name": "Elespanol.com"}, "urlToImage": ""}, {"description": "Alpidio Alonso, ministro de Cultura de Cuba, recordó en su cuenta de Twitter el centenario del natalicio de Eliseo Diego, a quien calificó como un gran poeta cubano, y destacó las actividades que se realizan en su honor.", "title": "Ministro cubano de Cultura recuerda centenario de Eliseo Diego - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/cultura/227423-ministro-cubano-de-cultura-recuerda-centenario-de-eliseo-diego", "author": null, "publishedAt": "2020-07-02T19:52:20Z", "content": "Eliseo Diego, el poeta que un siglo después de su nacimiento y varios años después de su muerte, sigue siendo leído por jóvenes.\r\nLa Habana, 2 jul (RHC) Alpidio Alonso, ministro de Cultura de Cuba, r… [+2261 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "/uploads/images/articulos/283-eliseo-diego.jpg"}, {"description": "Artífices de un proyecto de desarrollo local en el poblado de Cojímar recordaron este jueves el 59 aniversario del fallecimiento del escritor estadounidense Ernest Hemingway", "title": "Tributo a Hemingway en Cojímar (Fotos y Videos) • Trabajadores - Trabajadores de Cuba", "url": "http://www.trabajadores.cu/20200702/tributo-a-hemingway-en-cojimar-video-y-fotos/", "author": "Francisco Rodríguez", "publishedAt": "2020-07-02T19:46:00Z", "content": "Artífices de un proyecto de desarrollo local en el poblado de Cojímar recordaron este jueves el 59 aniversario del fallecimiento del escritor estadounidense Ernest Hemingway, cuya vida y obra estuvo … [+2119 chars]", "source": {"id": null, "name": "Trabajadores.cu"}, "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2020/07/106556669_349877626000861_4087339796933733935_n.jpg"}, {"description": "El 72,92 por ciento de los ciudadanos rusos votó a favor de las enmiendas. (Foto: EFE) Bruno Rodríguez Parrilla, ministro de Relaciones Exteriores de Cuba, felicitó hoy al pueblo y gobierno rusos por", "title": "Canciller de Cuba felicita a pueblo y gobierno rusos por victoria en referendo - Escambray", "url": "http://www.escambray.cu/2020/canciller-de-cuba-felicita-a-pueblo-y-gobierno-rusos-por-victoria-en-referendo/", "author": "Cubasí", "publishedAt": "2020-07-02T19:19:37Z", "content": "El 72,92 por ciento de los ciudadanos rusos votó a favor de las enmiendas. (Foto: EFE)\r\nBruno Rodríguez Parrilla, ministro de Relaciones Exteriores de Cuba, \r\nfelicitó hoy al pueblo y gobierno rusos … [+1871 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/07/rusia-660x330.jpg"}, {"description": "Sebastian Coe muestra su decepción ante los impagos de Rusia", "title": "Coe muestra su decepción ante los impagos de Rusia - AS ", "url": "https://as.com/masdeporte/2020/07/02/atletismo/1593707048_734795.html", "author": "EFE", "publishedAt": "2020-07-02T17:19:14Z", "content": "El británico Sebastian Coe, presidente de World Athletics (WA), nueva denominación de la federación internacional de atletismo, se mostró hoy decepcionado con el impago por parte de Rusia de la multa… [+3381 chars]", "source": {"id": null, "name": "As.com"}, "urlToImage": "https://as01.epimg.net/masdeporte/imagenes/2020/07/02/atletismo/1593707048_734795_1593707379_noticia_normal.jpg"}, {"description": "El descuento del diez por ciento por el pago a través de Transfermóvil de los servicios de telecomunicaciones Cubacel, Nauta, Propia y facturas telefó...", "title": "Extiende ETECSA medidas a fases pos Covid-19 - icrt.cu", "url": "http://www.radioholguin.icrt.cu/ciencia/item/4105-extiende-etecsa-medidas-a-fases-pos-covid-19", "author": "Ania María Mulet Fernández", "publishedAt": "2020-07-02T17:02:21Z", "content": "El descuento del diez por ciento por el pago a través de Transfermóvil de los servicios de telecomunicaciones Cubacel, Nauta, Propia y facturas telefónica y de hosting web, se incluye entre las medid… [+1602 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radioholguin.icrt.cu/media/k2/items/cache/dda224f5f73f8293718cc39912ac22e5_M.jpg"}, {"description": "Representantes de diarios de todo el orbe compartieron experiencias para lidiar con la problemática del Covid-19", "title": "Periodistas deportivos del mundo explican crisis del gremio en AIPS - Diario Deportivo Récord", "url": "https://www.record.com.mx/especiales/periodistas-deportivos-del-mundo-explican-crisis-del-gremio-en-aips", "author": "e.maya", "publishedAt": "2020-07-02T16:47:59Z", "content": "La pandemia causada por el coronavirus ha generado dificultades en todos los ámbitos, y el periodismo deportivo no es la excepción, por lo que representantes de varios medios de comunicación en el mu… [+991 chars]", "source": {"id": null, "name": "Record.com.mx"}, "urlToImage": "https://www.record.com.mx/sites/default/files/articulos/2020/07/02/special2.jpg"}, {"description": "La Santa Sede reitera que el Estado de Israel y el Estado de Palestina tienen derecho a existir y a vivir en paz y seguridad, dentro de fronteras internacionalmente reconocidas", "title": "Preocupación en el Vaticano por plan de anexión israelí - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/internacionales/2020-07-02/vaticano-expresa-preocupacion-por-plan-de-anexion-israeli", "author": null, "publishedAt": "2020-07-02T16:33:32Z", "content": "El cardenal y secretario de Estado del Vaticano, Pietro Parolin, expresó este jueves su preocupación por el plan de anexión de territorios ocupados de Cisjordania a la jurisdicción de Israel.\r\nEl car… [+1389 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/medias/2020/01/Gd6qjT_18-01-2020_19.01.48.000000.jpg"}, {"description": "El uso del nasobuco en los espacios públicos, la desinfección de las manos a la entrada de cada institución y el aislamiento físico son medidas que se mantendrán a partir de este viernes, cuando la provincia de Camagüey implemente la fase dos pos-COVID-19, pa…", "title": "Prepara Camagüey implementación de fase dos pos-COVID-19 - ACN DIGITAL", "url": "http://www.acn.cu/cuba/66991-prepara-camagueey-implementacion-de-fase-dos-pos-covid-19", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-07-02T16:11:41Z", "content": "Camagüey, 2 jul (ACN) El uso del nasobuco en los espacios públicos, la desinfección de las manos a la entrada de cada institución y el aislamiento físico son medidas que se mantendrán a partir de est… [+1456 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/JULIO/0207-CD.jpg"}, {"description": "Un mes después de su muerte, París rinde homenaje a Christo, el artista búlgaro que sorprendió al mundo al empaquetar el emblemático Pont-Neuf de la capital ...", "title": "París revive la obra del artista Christo un mes después de su muerte - euronews (en español)", "url": "https://www.youtube.com/watch?v=uy-7mVnBriE", "author": null, "publishedAt": "2020-07-02T16:03:28Z", "content": null, "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/uy-7mVnBriE/hqdefault.jpg"}, {"description": "El homenaje tuvo lugar junto al conjunto escultórico que perpetúa la memoria del prócer en la sede del Comité Provincial del Partido. (Foto: Vicente Brito / Escambray). La brillante trayectoria políti", "title": "Rinden homenaje al Mayor General Serafín Sánchez Valdivia en el nuevo aniversario de su natalicio - Escambray", "url": "http://www.escambray.cu/2020/rinden-homenaje-al-mayor-general-serafin-sanchez-valdivia-en-el-nuevo-aniversario-de-su-natalicio/", "author": "Pastor Guzmán", "publishedAt": "2020-07-02T15:48:08Z", "content": "El homenaje tuvo lugar junto al conjunto escultórico que perpetúa la memoria del prócer en la sede del Comité Provincial del Partido. (Foto: Vicente Brito / Escambray).\r\nLa brillante trayectoria polí… [+1630 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/07/BTO_5844-660x330.jpg"}, {"description": "Los Dragones de Chunichi de la liga profesional japonesa de béisbol anunciaron este miércoles que han promovido a su plantilla de 70 jugadores al catcher cubano Ariel Martínez. El joven matancero había estado viendo acción en el programa de desarrollo de juga…", "title": "Dragones de Chunichi promueven a catcher cubano Ariel Martínez al primer equipo - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/07/02/dragones-de-chunichi-promueven-a-catcher-cubano-ariel-martinez-al-primer-equipo/", "author": null, "publishedAt": "2020-07-02T15:35:30Z", "content": "El joven matancero había estado viendo acción en el programa de desarrollo de jugadores de la organización durante los últimos tres años. Foto: Ariel Martínez / Facebook.\r\nLos Dragones de Chunichi de… [+1106 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/ariel-martinez-alma-mater-580x385.jpeg"}], "totalResults": 30}