{"status": "ok", "articles": [{"description": "La Oficina del Historiador de la Ciudad de La Habana habilitó este lunes una versión digital del libro de condolencias por la muerte del eminente historiador cubano Eusebio Leal, fallecido el pasado 31 julio.\r\n\r\nLa idea persigue ofrecer una oportunidad de rub…", "title": "Habilitan libro digital para rendir tributo a Eusebio Leal - Cuba.cu", "url": "http://www.cuba.cu/sociedad/2020-08-03/habilitan-libro-digital-para-rendir-tributo-a-eusebio-leal/52539", "author": null, "publishedAt": "2020-08-03T21:17:48Z", "content": "La Oficina del Historiador de la Ciudad de La Habana habilitó este lunes una versión digital del libro de condolencias por la muerte del eminente historiador cubano Eusebio Leal, fallecido el pasado … [+2504 chars]", "source": {"id": null, "name": "Cuba.cu"}, "urlToImage": "http://www.cuba.cu/imgs/news/firma-del-libo-de-condolencias-Leal-580x326.jpg"}, {"description": "Nueve municipios de las provincias de Granma y Santiago de Cuba están incluidos en el Proyecto de desarrollo rural en la región oriental del país, PRODECOR, financiado por el Fondo Internacional de Desarrollo Agrícola perteneciente a las Naciones Unidas. Para…", "title": "Analizan en Granma impacto de proyecto de desarrollo financiado por Naciones Unidas - Radio Bayamo, Español", "url": "http://www.radiobayamo.icrt.cu/2020/08/03/analizan-en-granma-impacto-de-proyecto-de-desarrollo-financiado-por-naciones-unidas/", "author": null, "publishedAt": "2020-08-03T21:13:00Z", "content": "Nueve municipios de las provincias de Granma y Santiago de Cuba están incluidos en el Proyecto de desarrollo rural en la región oriental del país, PRODECOR, financiado por el Fondo Internacional de D… [+2437 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/08/proyecto-granos.jpg"}, {"description": "Frente a su imagen, flores y sentimientos de respeto. Con las firmas, el agradecimiento de los vueltabajeros al Historiador de la Habana, porque grande es su legado también en Pinar del Río.Junto al pueblo, el Presidente del Consejo de Defensa Provin", "title": "Firmas de Pinar del Río por la muerte de Eusebio Leal (Video) - Tele Pinar", "url": "http://www.telepinar.cu/firmas-de-pinar-del-rio-en-libro-de-condolencias-por-la-muerte-de-eusebio-leal-fotos-y-video/", "author": "Yamilé Abreu", "publishedAt": "2020-08-03T20:51:00Z", "content": "Frente a su imagen, flores y sentimientos de respeto. Con las firmas, el agradecimiento de los vueltabajeros al Historiador de la Habana, porque grande es su legado también en Pinar del Río.\r\nJunto a… [+1478 chars]", "source": {"id": null, "name": "Telepinar.cu"}, "urlToImage": "http://www.telepinar.cu/wp-content/uploads/2020/08/firmas.jpg"}, {"description": "Así reconoció este lunes el Primer Ministro, Manuel Marrero Cruz, al intercambiar con los más de 400 colaboradores de la brigada médica “Henry Reeve”, que durante unos tres meses contribuyeron a enfrentar a la COVID-19 en México", "title": "Ustedes han sido una digna representación del sistema de Salud cubano - Trabajadores de Cuba", "url": "http://www.trabajadores.cu/20200803/ustedes-han-sido-una-digna-representacion-del-sistema-de-salud-cubano/", "author": "Redacción Digital y Presidencia de Cuba", "publishedAt": "2020-08-03T20:49:00Z", "content": "Por Yaima Puig Meneses / Presidencia de Cuba\r\nUstedes han sido una digna representación del sistema de Salud cubano, del pueblo cubano, de la mujer cubana, reconoció poco antes de las ocho de la maña… [+5062 chars]", "source": {"id": null, "name": "Trabajadores.cu"}, "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2020/08/marrero.jpg"}, {"description": "Todos los voluntarios que recibieron la nueva vacuna experimental contra el coronavirus desarrollada por el Ministerio de Defensa ruso y el Centro Nacional de Investigación de Epidemiología y Microbiología Gamaleya han presentado claros indicios de inmunidad …", "title": "Todos los voluntarios que recibieron la vacuna rusa contra el covid-19 desarrollaron inmunidad - CubaSÍ", "url": "http://cubasi.cu/es/noticia/todos-los-voluntarios-que-recibieron-la-vacuna-rusa-contra-el-covid-19-desarrollaron", "author": null, "publishedAt": "2020-08-03T20:05:13Z", "content": "Todos los voluntarios que recibieron la nueva vacuna experimental contra el coronavirus desarrollada por el Ministerio de Defensa ruso y el Centro Nacional de Investigación de Epidemiología y Microbi… [+2395 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://cubasi.cu/sites/default/files/rusia-vacuna.jpg"}, {"description": "La Empresa de tubos de polietileno de alta densidad Ciegoplast, de Ciego de Ávila, logra mantener en 0,53 megawatt-hora el", "title": "Muestra empresa avileña de tuberías bajos índices de consumo de energía - tvavila", "url": "http://www.tvavila.icrt.cu/muestra-empresa-avilena-de-tuberias-bajos-indices-de-consumo-de-energia/", "author": null, "publishedAt": "2020-08-03T20:00:00Z", "content": "La Empresa de tubos de polietileno de alta densidad Ciegoplast, de Ciego de Ávila, logra mantener en 0,53 megawatt-hora el índice de consumo de energía por tonelada de materia prima procesada, muy po… [+2479 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.tvavila.icrt.cu/wp-content/uploads/2019/03/Ciegoplast-Maravillas-1-1.jpg"}, {"description": null, "title": "Café y postres Máquina Market 2020 Impacto mundial de COVID-19 en la industria, la participación, el margen bruto, la tendencia, la demanda futura, el análisis por el principal jugador líder y el pronóstico hasta 2025 - La Vanguardia Noticias", "url": "http://lavanguardianoticias.com/2020/08/03/cafe-y-postres-maquina-market-2020-impacto-mundial-de-covid-19-en-la-industria-la-participacion-el-margen-bruto-la-tendencia-la-demanda-futura-el-analisis-por-el-principal-jugador-lider-y-el-pron/", "author": "Caleb Clifford", "publishedAt": "2020-08-03T19:54:00Z", "content": "El Informe de Investigación de la Industria Global del Mercado 2020 de Café y postres Máquina es una investigación profunda por el estado auténtico y de reflujo y flujo del mercado / empresas para la… [+12738 chars]", "source": {"id": null, "name": "Lavanguardianoticias.com"}, "urlToImage": null}, {"description": "La Habana, – El Grupo de las Industrias Biotecnológica y Farmaucética de Cuba (BioCubaFarma) y la compañía del Reino Unido SG Innovations Limited constituyeron la empresa mixta BioFarma Innovations, “centrada en acelerar el desarrollo y la accesibilidad en Eu…", "title": "BioCubaFarma constituye una empresa mixta con compañía del Reino Unido - La Demajagua", "url": "http://lademajagua.cu/biocubafarma-constituye-una-empresa-mixta-compania-del-reino-unido/", "author": null, "publishedAt": "2020-08-03T19:21:22Z", "content": "FOTO/ Granma\r\nLa Habana, – El Grupo de las Industrias Biotecnológica y Farmaucética de Cuba (BioCubaFarma) y la compañía del Reino Unido SG Innovations Limited constituyeron la empresa mixta BioFarma… [+2922 chars]", "source": {"id": null, "name": "Lademajagua.cu"}, "urlToImage": "http://lademajagua.cu/wp-content/uploads/2020/08/0308-biocubafarma-Granma-680x467.jpg"}, {"description": "El vicepresidente de la República de Cuba, Salvador Valdés Mesa chequeó en las provincias de Camagüey, Las Tunas, Holguín y Granma, los resultados de la actividad agropecuaria, en concordancia con los recursos e inversiones dispuestos por el país para su cons…", "title": "Valdés Mesa chequea programas para desarrollo agropecuario de Cuba (+Fotos) - Radio Habana Cuba", "url": "http://www.radiohc.cu/noticias/nacionales/230467-valdes-mesa-chequea-programas-para-desarrollo-agropecuario-de-cuba-(+fotos)", "author": null, "publishedAt": "2020-08-03T19:21:08Z", "content": "Valdés Mesa insistió en que los centrales que muelan deben tener alta eficiencia. Foto: Rodolfo Blanco \r\nLa Habana, 3 ago (RHC) El vicepresidente de la República de Cuba, Salvador Valdés Mesa chequeó… [+1976 chars]", "source": {"id": null, "name": "Radiohc.cu"}, "urlToImage": "/uploads/images/articulos/6538-valdes-mesa-machado-oriente.jpg"}, {"description": null, "title": "Mercado mundial de Máquinas de prueba universales trabajo 2020| CONOZCA EL ÚLTIMO ANÁLISIS DE IMPACTO DE COVID-19 Y LAS ESTRATEGIAS DE LOS JUGADORES CLAVE - TecnoAlimenPortal", "url": "https://tecnoalimenportal.com/7520/mercado-mundial-de-maquinas-de-prueba-universales-trabajo-2020-conozca-el-ultimo-analisis-de-impacto-de-covid-19-y-las-estrategias-de-los-jugadores-clave/", "author": "ann.castro", "publishedAt": "2020-08-03T19:06:00Z", "content": null, "source": {"id": null, "name": "Tecnoalimenportal.com"}, "urlToImage": null}, {"description": "WhatsApp ha lanzado 138 nuevos emojis que ya están disponibles para los usuarios de iOS pero que, en el caso de los usuarios de Android, sólo pueden ser usados en la beta versión 2.20.197.6, pues no se han presentado oficialmente. En estos emojis se presta at…", "title": "Los 138 nuevos emojis que estrena WhatsApp en Android - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/03/los-138-nuevos-emojis-que-estrena-whatsapp-en-android/", "author": null, "publishedAt": "2020-08-03T19:03:45Z", "content": "WhatsApp es una de las aplicaciones donde más uso se les da a los emojis.\r\nLos emojis son esos pequeños dibujos que sirven para amenizar conversaciones entre usuarios que prefieren expresar sus emoci… [+1547 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/08/emojis-2-e1596480997381.jpg"}, {"description": "Virgin Galactic anunció un acuerdo de colaboración con la marca de automóviles Rolls Royce para diseñar aviones para viajes supersónicos.", "title": "Virgin Galactic se une a Rolls Royce para generar \"viajes supersónicos\" - Caribbean News Digital", "url": "https://www.caribbeannewsdigital.com/es/tecnologia-y-turismo/virgin-galactic-se-une-rolls-royce-para-generar-viajes-supersonicos", "author": null, "publishedAt": "2020-08-03T18:27:53Z", "content": "(EFE) - La empresa aeroespacial Virgin Galactic, que pretende ser la primera en comercializar vuelos espaciales tripulados, anunció este lunes un acuerdo de colaboración con la marca de automóviles R… [+2027 chars]", "source": {"id": null, "name": "Caribbeannewsdigital.com"}, "urlToImage": "https://www.caribbeannewsdigital.com/sites/default/files/styles/medium/public/2020-08/Virgin_Galactic_Rolls_Royce.jpg?itok=t6FGYLwg"}, {"description": "Un amplio número de #artistas se unió a la #petición realizada por la #directora de castings Libia Batista para que el #humorista #AlexisValdés pueda viajar a #Cuba.", "title": "Numerosos artistas cubanos exigen que el humorista Alexis Valdés pueda entrar a la Isla - Diario de Cuba", "url": "https://diariodecuba.com/cultura/1596479209_24122.html", "author": "DDC", "publishedAt": "2020-08-03T18:26:48Z", "content": "La directora de castings cubana Libia Batista, quien recientemente fue seleccionada como jurado de la próxima edición de los Premios Óscar, encendió la polémica en las redes sociales tras compartir u… [+3032 chars]", "source": {"id": null, "name": "Diariodecuba.com"}, "urlToImage": "https://diariodecuba.com/sites/default/files/images/2020-08/alexis030820.jpg"}, {"description": "Niepómniachi, muy valiente, cae en el desempate de la primera manga tras una victoria en 22 jugadas", "title": "Carlsen gana un combate memorable - EL PAÍS", "url": "https://elpais.com/deportes/2020/08/03/actualidad/1596442171_980598.html", "author": "Leontxo García", "publishedAt": "2020-08-03T17:36:00Z", "content": "Quienes dudan de si Anatoli Kárpov tenía razón cuando dijo ayer que para ganar a Magnus Carlsen hay que complicar mucho las partidas, es probable que se la den ahora. Ian Niepómniachi lo hizo en la p… [+5442 chars]", "source": {"id": null, "name": "EL PAÍS"}, "urlToImage": "https://ep00.epimg.net/deportes/imagenes/2020/08/03/actualidad/1596442171_980598_1596475167_rrss_normal.jpg"}, {"description": "La cuenta oficial de la Embajada de Canadá en La Habana acaba de confirmar el cierre de las fronteras cubanas para vuelos comerciales al menos hasta el", "title": "Cuba: cierre de aeropuertos hasta el 15 de agosto y puede extenderse - Directorio Cubano", "url": "https://www.directoriocubano.info/actualidad/cuba-cierre-de-aeropuertos-hasta-el-15-de-agosto-y-puede-extenderse/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-08-03T17:06:00Z", "content": "La cuenta oficial de la Embajada de Canadá en La Habana acaba de confirmar el cierre de las fronteras cubanas para vuelos comerciales al menos hasta el venidero 15 de agosto. \r\nSegún el tuit de la Em… [+2978 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/03/air-canada-cancelan-vuelos-a-cuba.jpg"}, {"description": "A falta de todavia unas semanas para que el tenis masculino regreso a Estados Unidos con el Masters 1000 de Cincinnati, el torneo...", "title": "Cincinnati le entrega una WC a Andy Murray - Punto de Break", "url": "http://www.puntodebreak.com/2020/08/03/cincinnati-le-entrega-wc-andy-murray", "author": null, "publishedAt": "2020-08-03T17:06:00Z", "content": "A falta de todavia unas semanas para que el tenis masculino regreso a Estados Unidos con el Masters 1000 de Cincinnati, el torneo norteamericano anunció hace unos minutos sobre qué cuatro jugadores r… [+546 chars]", "source": {"id": null, "name": "Punto de Break"}, "urlToImage": "http://www.puntodebreak.com/files/cincy-wildcards.jpeg"}, {"description": "La actividad industrial de China continúa recuperándose de la crisis generada por el coronavirus y creció en julio a su mayor ritmo en casi una década, desde enero de 2011, según un informe publicado este lunes por el grupo de medios Caixin. Los números publi…", "title": "La actividad industrial de China registró en julio su nivel máximo desde 2011 - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/03/la-actividad-industrial-de-china-registro-en-julio-su-nivel-maximo-desde-2011/", "author": null, "publishedAt": "2020-08-03T17:03:08Z", "content": "Fábrica de asientos de coche en Shangai, China. 24 de febrero de 2020. Foto: Aly Song / Reuters.\r\nLa actividad industrial de China continúa recuperándose de la crisis generada por el coronavirus y cr… [+1243 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/08/fábrica-en-china.jpg"}, {"description": "Al cierre del 2 de agosto se identificaron nueve positivos más a la Covid-19, de ellos cinco del casco urbano", "title": "COVID - 19: Nueve positivos más | Artemisa Diario - artemisadiario.cu", "url": "http://artemisadiario.cu/2020/08/covid-19-nueve-positivos-mas/", "author": "Sailys Uria López", "publishedAt": "2020-08-03T17:01:37Z", "content": "Al cierre del 2 de agosto se identificaron nueve positivos más a la Covid-19, de ellos cinco del casco urbano de Bauta, dos de Playa Baracoa, uno de San Cristóbal y uno de San Antonio de los Baños, t… [+3513 chars]", "source": {"id": null, "name": "Artemisadiario.cu"}, "urlToImage": "http://artemisadiario.cu/wp-content/uploads/2020/07/DSC_8899.jpg"}, {"description": "Desde hace 22 días Cuba no registra fallecidos por la COVID-19, informó hoy el Ministerio de Salud Pública, que dio cuenta de 24 nuevos casos positivos en SARS-CoV-2, coronavirus causante de esa enfermedad infecciosa.El doctor Francisco Durán, direct", "title": "COVID-19 en Cuba: 22 días sin fallecidos y con 24 nuevos casos - Periódico Guerrillero", "url": "http://www.guerrillero.cu/covid-19-en-cuba-22-dias-sin-fallecidos-y-con-24-nuevos-casos/", "author": "Osmay Pérez García", "publishedAt": "2020-08-03T15:55:00Z", "content": "Desde hace 22 días Cuba no registra fallecidos por la COVID-19, informó hoy el Ministerio de Salud Pública, que dio cuenta de 24 nuevos casos positivos en SARS-CoV-2, coronavirus causante de esa enfe… [+1762 chars]", "source": {"id": null, "name": "Guerrillero.cu"}, "urlToImage": null}, {"description": "Beijing, 3 ago (Prensa Latina) La Universidad Politécnica de Hong Kong, en el sur de China, afirmó hoy que su vacuna recombinante desarrollada contra la Covid-19 demostró alta efectividad y pocos efectos adversos durante pruebas en animales.", "title": "Universidad de Hong Kong asegura efectividad de vacuna anti Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-08-03T15:41:34Z", "content": "Beijing, 3 ago (Prensa Latina) La Universidad Politécnica de Hong Kong, en el sur de China, afirmó hoy que su vacuna recombinante desarrollada contra la Covid-19 demostró alta efectividad y pocos efe… [+1998 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/agosto/03/hong-kong-vacuna.jpg"}], "totalResults": 30}