{"status": "ok", "articles": [{"description": "Para ello diversas instituciones programan actividades que, desde las artes, recuerdan la extensa obra de quien fundara la Escuela Cubana de Ballet", "title": "Cuba rinde homenaje a Alicia Alonso en su centenario - Unión de Periodistas de Cuba", "url": "https://www.cubaperiodistas.cu/index.php/2020/12/cuba-rinde-homenaje-a-alicia-alonso-en-su-centenario/", "author": null, "publishedAt": "2020-12-21T22:05:00Z", "content": "Cuba rinde homenaje a la prima ballerina assoluta Alicia Alonso (1920-2019), al celebrarse este 21 de diciembre el centenario de su nacimiento. Para ello diversas instituciones programan actividades … [+2066 chars]", "source": {"id": null, "name": "Cubaperiodistas.cu"}, "urlToImage": "https://www.cubaperiodistas.cu/wp-content/uploads/2020/12/alicia-alonso.jpg"}, {"description": "Esperanza Bías, presidenta de la Asamblea Nacional de la República de Mozambique, y Pavel Díaz, embajador de Cuba en esa nación africana, evaluaron hoy el estado de las relaciones en el ámbito parlamentario, las cuales calificaron de excelentes", "title": "Reconocen Cuba y Mozambique sus excelentes relaciones parlamentarias - ACN DIGITAL", "url": "http://www.acn.cu/mundo/74392-reconocen-cuba-y-mozambique-sus-excelentes-relaciones-parlamentarias", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-12-21T22:02:22Z", "content": "La Habana, 21 dic (ACN) Esperanza Bías, presidenta de la Asamblea Nacional de la República de Mozambique, y Pavel Díaz, embajador de Cuba en esa nación africana, evaluaron hoy el estado de las relaci… [+1624 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/DICIEMBRE/1221-mozambique.jpg"}, {"description": "Apple Inc está avanzando en el desarrollo de automóviles autónomos y apunta a 2024 para producir un vehículo de pasajeros que podría incluir su propia tecnología en baterías, dijeron a Reuters personas familiarizadas con el asunto. El esfuerzo automotriz del …", "title": "Apple apunta a producción de autos para 2024 con nueva tecnología de baterías - CubaSÍ", "url": "https://www.cubasi.cu/es/noticia/apple-apunta-produccion-de-autos-para-2024-con-nueva-tecnologia-de-baterias", "author": null, "publishedAt": "2020-12-21T21:56:50Z", "content": "Apple Inc está avanzando en el desarrollo de automóviles autónomos y apunta a 2024 para producir un vehículo de pasajeros que podría incluir su propia tecnología en baterías, dijeron a Reuters person… [+2454 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "https://www.cubasi.cu/sites/default/files/apple.jpg"}, {"description": "Los reportes de Gran Bretaña y Sudáfrica sobre una nueva cepa del coronavirus que parece propagarse con mayor facilidad están generando preocupación, pero…", "title": "¿Debemos preocuparnos? Nuevas cepas de COVID-19 más contagiosas surgen en Sudáfrica y Reino Unido - Telemundo Nueva Inglaterra", "url": "https://www.telemundo51.com/telemundo/noticias/salud/coronavirus/coronavirus-en-el-mundo/nuevas-cepas-de-covid-19-mas-contagiosas-en-sudafrica-y-reino-unido/1967944/", "author": "EFE,AP", "publishedAt": "2020-12-21T21:37:24Z", "content": "JOHANNESBURGO.- Una nueva variante del coronavirus está causando un repunte de la enfermedad en Sudáfrica incluyendo casos, hospitalizaciones y decesos, informaron las autoridades locales.\r\nLa nueva … [+6523 chars]", "source": {"id": null, "name": "Telemundo51.com"}, "urlToImage": "https://media.telemundoboston.com/2019/09/virus-ropa-video.jpg?resize=1200%2C675"}, {"description": "El diplomático cubano José Ramón Cabañas, quien se desempeñaba como embajador de Cuba en los Estados Unidos, culminó oficialmente sus funciones este lunes, según informó la cancillería de la Isla.", "title": "José Ramón Cabañas termina sus funciones como embajador de Cuba en EEUU - OnCubaNews", "url": "https://oncubanews.com/cuba-ee-uu/jose-ramon-cabanas-termina-sus-funciones-como-embajador-de-cuba-en-eeuu/", "author": "Redacción OnCuba", "publishedAt": "2020-12-21T21:33:17Z", "content": "El diplomático cubano José Ramón Cabañas, quien se desempeñaba como embajador de Cuba en los Estados Unidos, culminó oficialmente sus funciones este lunes, según informó la cancillería de la Isla.\r\nE… [+3304 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2016/05/JR-Cabañas.jpg"}, {"description": "Las extra&ntilde;as transmisiones de radio parecen provenir de nuestro sistema estelar m&aacute;s cercano;&nbsp;ahora los cient&iacute;ficos est&aacute;n tratando de averiguar qu&eacute; las est&aacute; enviando.", "title": "Astrónomos encuentran una señal de radio de la estrella más cercana: ya la comparan a 'Wow!' de 1977 - RPP Noticias", "url": "https://rpp.pe/ciencia/espacio/astronomos-encuentran-una-senal-de-radio-de-la-estrella-mas-cercana-ya-la-comparan-a-wow-de-1977-noticia-1311090", "author": "Redacción", "publishedAt": "2020-12-21T20:56:47Z", "content": "Astrónomos de la fundación Breakthrough Listen descubrieron una extraña señal de radio proveniente de Proxima Centauri,el sistema estelar más cercano a nuestro Sol.\r\nReportado inicialmente por The Gu… [+2132 chars]", "source": {"id": null, "name": "RPP"}, "urlToImage": "https://e.rpp-noticias.io/medium/2020/12/21/385538_1037703.jpg"}, {"description": "Bruno Rodríguez y Battsetseg Shagdar cancelaron un sello conmemorativo. (Foto: PL) Cuba y Mongolia revalidaron este 21 de diciembre su amistad, solidaridad y deseos de ampliar la cooperación bilateral", "title": "Cuba y Mongolia ratifican voluntad de ampliar cooperación bilateral - Escambray", "url": "http://www.escambray.cu/2020/cuba-y-mongolia-ratifican-voluntad-de-ampliar-cooperacion-bilateral/", "author": "Agencia Prensa Latina", "publishedAt": "2020-12-21T20:54:25Z", "content": "Bruno Rodríguez y Battsetseg Shagdar cancelaron un sello conmemorativo. (Foto: PL)\r\nCuba y Mongolia revalidaron este 21 de diciembre su amistad, solidaridad y deseos de ampliar la cooperación bilater… [+2442 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/12/cuba-y-mongolia-foto-pl-660x330.jpg"}, {"description": "Nintendo Switch también tiene una buena selección de periféricos creados por third parties. Una de las más productivas en Gulikit, que prepara toda clase de ...", "title": "Unboxing de Gulikit KingKong PRO Controller - ¡Domina tus partidas en Switch! - Hobby Consolas", "url": "https://www.youtube.com/watch?v=imuQTUzPZLw", "author": null, "publishedAt": "2020-12-21T20:35:53Z", "content": null, "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/imuQTUzPZLw/maxresdefault.jpg"}, {"description": "La Habana, 21 dic (Prensa Latina) El presidente de Cuba, Miguel Díaz-Canel, elogió la exitosa labor de la brigada médica de la isla que regresó hoy al país, luego de combatir la Covid-19 en Perú por poco más de seis meses.", "title": "Presidente de Cuba elogia labor de brigada médica en Perú - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-21T18:52:12Z", "content": "La Habana, 21 dic (Prensa Latina) El presidente de Cuba, Miguel Díaz-Canel, elogió la exitosa labor de la brigada médica de la isla que regresó hoy al país, luego de combatir la Covid-19 en Perú por … [+2628 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/diciembre/21/BgdaMedicaCuba-Peru.jpg"}, {"description": "Damasco, 21 dic (Prensa Latina) La ciudad siria de Alepo rehabilitó mil 620 escuelas de todos los tipos de enseñanza en un esfuerzo destacado por las autoridades del sector tras cuatro año de la liberación de grupos terroristas.", "title": "Ciudad siria de Alepo rescata sector educacional - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-21T17:35:23Z", "content": "Damasco, 21 dic (Prensa Latina) La ciudad siria de Alepo rehabilitó mil 620 escuelas de todos los tipos de enseñanza en un esfuerzo destacado por las autoridades del sector tras cuatro año de la libe… [+1060 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/diciembre/21/0-alepo.jpg"}, {"description": "Una representación de la comunidad científica nacional se reúne hoy, por primera vez virtual; en el Paraninfo de la Academia de Ciencias de Cuba (ACC); cuya antecesora llega en 2021 a 160 años de fundada.Uno de los asuntos básicos del encuentro será", "title": "Científicos cubanos evalúan hoy resultados de su gestión y perspectivas - Tele Pinar", "url": "http://www.telepinar.cu/cientificos-cubanos-evaluan-hoy-resultados-de-su-gestion-y-perspectivas/", "author": "Referencia Externa", "publishedAt": "2020-12-21T17:21:00Z", "content": "Una representación de la comunidad científica nacional se reúne hoy, por primera vez virtual; en el Paraninfo de la Academia de Ciencias de Cuba (ACC); cuya antecesora llega en 2021 a 160 años de fun… [+1970 chars]", "source": {"id": null, "name": "Telepinar.cu"}, "urlToImage": "http://www.telepinar.cu/wp-content/uploads/2020/12/Cientificos-cubanos-evaluan-hoy-resultados-de-su-gestion-y-perspectivas.jpg"}, {"description": "Al cierre del día de ayer se confirmaron en el país, 115 nuevos casos de COVID-19, para un total de 10 mil 242. De los 10 mil 242 pacientes diagnosticados con la enfermedad, se mantienen confirmados 977 (9,5%), 967 (98,9%) con evolución clínica estable. Se re…", "title": "Ministerio de Salud Pública: Cuba reporta 115 nuevos casos de COVID-19 para un acumulado de 10 242 en el pasís - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-12-21T17:12:00Z", "content": "Al cierre del día de ayer, 20 de diciembre, se encuentran ingresados para vigilancia clínica epidemiológica 3 mil 515 pacientes, sospechosos 863, en vigilancia mil 677 y confirmados 975.\r\nPara COVID-… [+28065 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/03/medium/f0165157.jpg"}, {"description": "El eritreo Biniam Girmay (Nippo Delko One Provence), de 20 años, ha sido reconocido con el titulo de mejor ciclista africano del año por un jurado de 25 personas presidido por el francés Bernard Hinault, cinco veces ganador del Tour de Francia. Girmay, gana", "title": "Biniam Girmay, mejor ciclista africano de 2020 - EsCiclismo.com", "url": "https://www.esciclismo.com/actualidad/carretera/64415.html", "author": null, "publishedAt": "2020-12-21T16:19:29Z", "content": "EFE · Competición Carretera · 21/12/2020El eritreo Biniam Girmay (Nippo Delko One Provence), de 20 años, ha sido reconocido con el titulo de mejor ciclista africano del año por un jurado de 25 person… [+1065 chars]", "source": {"id": null, "name": "Esciclismo.com"}, "urlToImage": "https://www.esciclismo.com/actualidad/imagenes/a/biniam-girmay-la-tropicale-2020-tropicale2021-tw.jpg"}, {"description": "Lunes 21 de diciembre de 2020", "title": "Segunda lista de principales temas del día de Prensa Latina - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-21T16:12:23Z", "content": "Lunes 21 de diciembre de 2020\r\nEditores: Manuel Guerrero y Julio César Mejías.\r\nPERÚ: Trabajadores agrarios reinician bloqueos de carretera\r\nTrabajadores de empresas agroexportadoras reiniciaron hoy … [+2110 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2018/Resumen/Prensa-Latina-logo.jpg"}, {"description": "21 de diciembre de 2020,   11:5Damasco, 21 dic (Prensa Latina) Siria denunció hoy que el sufrimiento de su pueblo es el resultado directo del terrorismo respaldado por Estados Unidos y las injustas medidas coercitivas que afectan a los ciudadanos en su vida y…", "title": "Siria denuncia incremento de sanciones de Estados Unidos - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-12-21T16:06:45Z", "content": "21 de diciembre de 2020, 11:5Damasco, 21 dic (Prensa Latina) Siria denunció hoy que el sufrimiento de su pueblo es el resultado directo del terrorismo respaldado por Estados Unidos y las injustas med… [+910 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Diosvany Acosta Abrahante, primer secretario de la UJC, expresó que nuestra juventud ha manifestado su compromiso para participar en estas tareas y aportar desde cada uno de los lugares donde estudian", "title": "Hay disposición en las nuevas generaciones para fortalecer la unidad - Radio Sandino", "url": "http://www.radiosandino.icrt.cu/noticias/juvent/", "author": "Granma", "publishedAt": "2020-12-21T15:57:19Z", "content": "Diosvany Acosta Abrahante, primer secretario de la UJC, expresó que nuestra juventud ha manifestado su compromiso para participar en estas tareas y aportar desde cada uno de los lugares donde estudia… [+2647 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiosandino.icrt.cu/wp-content/uploads/2020/12/pleno-comite-ujc-portada.jpg"}, {"description": "En aras de dejar el camino listo para el inicio del ordenamiento monetario y cambiario, la red de tiendas en CUC deberá llevar a cabo un proceso de reajuste contable, por lo que se ha dispuesto la ampliación de su horario de servicio a partir de hoy y hasta e…", "title": "Unidades en CUC y MLC extenderán desde hoy horario de servicio a la población - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/12/21/unidades-en-cuc-y-mlc-extenderan-desde-hoy-horario-de-servicio-a-la-poblacion/", "author": null, "publishedAt": "2020-12-21T15:43:14Z", "content": "Tiendas cubanas en CUC y MLC extenderán horario de servicio a la población. Foto: Juventud Rebelde.\r\nEn aras de dejar el camino listo para el inicio del ordenamiento monetario y cambiario previsto pa… [+1377 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/12/0-21-tiendas-2.jpg"}, {"description": "El parque 13 de marzo, frente al Museo de la Revolución, acogió una gran feria universitaria para mostrar cuánto de ciencia, investigación e innovación se construye en las instituciones académicas desde la organización joven más antigua de Cuba", "title": "FEU: desde el corazón de una Cuba viva (+Fotos) - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-12-21/feu-desde-el-corazon-de-una-cuba-viva", "author": null, "publishedAt": "2020-12-21T15:13:41Z", "content": "Poco antes de las nueve de esta mañana la quietud cedió a la alegría en el parque 13 de Marzo de La Habana. Creación, fiesta y juventud colmaron el lugar, como parte de la gran feria Cuba Viva, organ… [+4332 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/12/jYjeow_21-12-2020_10.12.06.000000.jpg"}, {"description": null, "title": "Sonda china se trae a la Tierra un pedazo de Luna | Radio Libertad - radiolibertad.cu", "url": "http://www.radiolibertad.cu/2020/12/21/sonda-china-se-trae-a-la-tierra-un-pedazo-de-luna/", "author": null, "publishedAt": "2020-12-21T15:02:21Z", "content": "La sonda china Chang’e-5 ha llegado a la Tierra con dos kilogramos de muestras de la Luna, que recolectó durante el actual mes de diciembre como parte de un proyecto para conocer las características … [+1705 chars]", "source": {"id": null, "name": "Radiolibertad.cu"}, "urlToImage": null}, {"description": "La primera tanda del ayuno voluntario de los manifestantes tendrá 11 miembros.", "title": "Agricultores de India endurecen protesta en rechazo a reformas - teleSUR TV", "url": "https://www.telesurtv.net/news/india-trabajadores-agricolas-huelga-hambre-20201221-0013.html", "author": "teleSUR - sar - JCM", "publishedAt": "2020-12-21T15:01:52Z", "content": "Intensificando su protesta contra las nuevas leyes agrícolas, el movimiento de agricultores de India comenzó este lunes una huelga de hambre de 24 horas en varios sitios cercanos a la entrada de Nuev… [+2986 chars]", "source": {"id": null, "name": "Telesurtv.net"}, "urlToImage": "https://www.telesurtv.net/__export/1608560043063/sites/telesur/img/2020/12/21/iyanta1.jpg_1810791533.jpg"}], "totalResults": 30}