{"status": "ok", "articles": [{"description": "El apoyo de todos los habaneros resulta vital para reducir los casos de la COVID-19, expresó el Primer Ministro. (Foto: Estudios Revolución) A seguir trabajando con sistematicidad, especialmente en La", "title": "Primer Ministro de Cuba: Con el apoyo de todos frente a la COVID-19, La Habana se recuperará - Escambray", "url": "http://www.escambray.cu/2020/primer-ministro-de-cuba-con-el-apoyo-de-todos-frente-a-la-covid-19-la-habana-se-recuperara/", "author": "Radio Rebelde", "publishedAt": "2020-08-09T00:19:29Z", "content": "El apoyo de todos los habaneros resulta vital para reducir los casos de la COVID-19, expresó el Primer Ministro. (Foto: Estudios Revolución)\r\nA seguir trabajando con sistematicidad, especialmente en … [+6481 chars]", "source": {"id": null, "name": "Escambray.cu"}, "urlToImage": "http://www.escambray.cu/wp-content/uploads/2020/08/manuel-marrero-este-8-de-agosto-660x330.jpg"}, {"description": "La inflación se aceleró en Brasil y México en julio, lo que hará que los encargados de la política monetaria sean más cautelosos al decidir recortes adicionales a las tasas de interés.", "title": "La inflación pone a prueba el ciclo de 'dinero barato' en América Latina - MSN", "url": "https://expansion.mx/economia/2020/08/08/inflacion-pone-prueba-ciclo-de-dinero-barato-america-latina", "author": "", "publishedAt": "2020-08-08T23:41:00Z", "content": "El repunte del costo de vida de Brasil se produce en medio de la preocupación por los posibles efectos inflacionarios de un gasto público más rápido durante la pandemia de coronavirus. Mientras tanto… [+1478 chars]", "source": {"id": null, "name": "Expansion.mx"}, "urlToImage": "https://cdn-3.expansion.mx/dims4/default/38a9905/2147483647/strip/true/crop/724x380+0+51/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F86%2Fe4%2F292ab49a4b3894b7ab75169aa020%2Fistock-503187633.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Huawei dejará de producir chips Kirin por sanciones de EE.UU. - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-08-08T22:46:00Z", "content": "Por Eduardo Rodríguez-Baz\r\nMadrid, 8 ago (Prensa Latina) La decisión del rey emérito Juan Carlos I de abandonar España, tras las sospechas de corrupción que por enésima vez comprometen su imagen, vue… [+51 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "8 de agosto de 2020,   18:25Sancti Spíritus, Cuba, 8 ago (Prensa Latina) Ante la aparición de brotes de la Covid-19, principalmente en La Habana y Artemisa, las autoridades de esta central provincia cubana refuerzan hoy las medidas para mantener los avances e…", "title": "Provincia central de Cuba refuerza control de la Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-08-08T22:25:00Z", "content": "8 de agosto de 2020, 18:25Sancti Spíritus, Cuba, 8 ago (Prensa Latina) Ante la aparición de brotes de la Covid-19, principalmente en La Habana y Artemisa, las autoridades de esta central provincia cu… [+1426 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Olimpia volvió a quedar en la cima del torneo Apertura tras derrotar a General Díaz 3-1 en juego de la duodécima fecha disputado en el Adrián Jara. El primer tiempo fue muy difícil para el decano que pudo marcar al final de la etapa inicial. En la segunda eta…", "title": "Olimpia sonríe en la punta - Fútbol - ABC Color", "url": "https://www.abc.com.py/deportes/futbol/2020/08/08/general-diaz-olimpia-torneo-apertura/", "author": "ABC COLOR", "publishedAt": "2020-08-08T22:00:00Z", "content": "General Díaz ubicado en el penúltimo lugar de la clasificación del promedio recibía a Olimpia que quería ganar para volver a la cima de la tabla después de la victoria de Cerro Porteño ante el Sporti… [+2447 chars]", "source": {"id": null, "name": "ABC Color"}, "urlToImage": "https://www.abc.com.py/resizer/DUUiMysYWjKpp9ZFLKcu02bCU-Q=/fit-in/770xorig/smart/cloudfront-us-east-1.images.arcpublishing.com/abccolor/FA6NMAVH7ZFJPNCPB4GYP323FM.jpg"}, {"description": "8 de agosto de 2020,   17:12San José, 8 ago (Prensa Latina) Costa Rica reportó hoy 721 nuevos casos de Covid-19, con los cuales suman 22 mil 802 los positivos desde el inicio de la pandemia en marzo pasado, señala el informe del Ministerio de Salu", "title": "Costa Rica rebasa los 22 mil 800 casos confirmados de Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-08-08T21:12:00Z", "content": "8 de agosto de 2020, 17:12San José, 8 ago (Prensa Latina) Costa Rica reportó hoy 721 nuevos casos de Covid-19, con los cuales suman 22 mil 802 los positivos desde el inicio de la pandemia en marzo pa… [+1569 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Un grupo de aerolíneas de Canadá planean reanudar los vuelos regulares comerciales a Cuba a partir del mes de septiembre y también durante octubre si las condiciones sanitarias lo permiten. Air Canada es la compañía que arrancaría con los vuelos entre ambos p…", "title": "Aerolíneas candienses pretenden reiniciar vuelos a Cuba a partir de septiembre - OnCubaNews", "url": "https://oncubanews.com/cuba/economia/turismo/aerolineas-candienses-pretenden-reiniciar-vuelos-a-cuba-a-partir-de-septiembre/", "author": "Redacción OnCuba", "publishedAt": "2020-08-08T21:10:12Z", "content": "Un grupo de aerolíneas de Canadá planean reanudar los vuelos regulares comerciales a Cuba a partir del mes de septiembre y también durante octubre si las condiciones sanitarias lo permiten.\r\nAir Cana… [+1515 chars]", "source": {"id": null, "name": "Oncubanews.com"}, "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/08/sunwing-canada-cuba.jpg"}, {"description": "La tercera y última beta de Android 11 ha sido lanzada para pulir todas las fallas y características conocidas en la segunda versión.", "title": "La beta final de Android 11 ha sido lanzada por Google | PasionMovil - PasionMovil", "url": "https://www.pasionmovil.com/plataformas/android/google-lanzo-la-beta-final-de-android-11-para-desarrolladores/", "author": null, "publishedAt": "2020-08-08T21:00:50Z", "content": "Android 11 ya ha alcanzado el nivel deseado de estabilidad en la segunda versión beta del firmware\r\nVarios rumores apuntan a que este otoño Google hará una presentación conjunta entre el nuevo Pixel … [+1086 chars]", "source": {"id": null, "name": "Pasionmovil.com"}, "urlToImage": null}, {"description": "La francesa Fiona Ferro remontó y doblegó a la italiana Camila Giorgi, y se enfrentará a la danesa Anett Kontaveit, quien ganó a la croata Petra Martic.", "title": "Ferro y Kontaveit vencen y se citan en la final de Palermo - AS", "url": "https://as.com/tenis/2020/08/08/mas_tenis/1596918354_715024.html", "author": "EFE", "publishedAt": "2020-08-08T20:25:54Z", "content": "La francesa Fiona Ferro remontó y doblegó 2-6, 6-2 y 7-5 este sábado a la número uno italiana Camila Giorgi y se clasificó para la final del torneo Palermo Ladies Open, en la que le espera la danesa … [+2363 chars]", "source": {"id": null, "name": "As.com"}, "urlToImage": "https://as01.epimg.net/tenis/imagenes/2020/08/08/mas_tenis/1596918354_715024_1596918556_noticia_normal.jpg"}, {"description": "Más de 100 manifestantes resultaron heridos hoy en una marcha de protesta contra el gobierno de El Líbano al que exigía justicia para las víctimas de la explosión del puerto de Beirut. La manifestación intentó pasar barreras protectoras de la sede del Parlame…", "title": "Manifestación contra el gobierno de El Líbano deja más de 100 heridos - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/08/manifestacion-contra-el-gobierno-de-el-libano-deja-mas-de-100-heridos/", "author": null, "publishedAt": "2020-08-08T19:52:30Z", "content": "Primer ministro Hassan Diab anuncia que llamará a elecciones anticipadas tras explosión en Beirut. Foto: AFP.\r\nEl primer ministro libanés, Hassan Diab, anunció el sábado por la tarde que propondrá el… [+479 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/08/Manifestantes-protestan-en-las-inmediaciones-de-la-sede-del-Parlamento-en-Beirut-Reuters-e1596909608544.jpeg"}, {"description": "El Ministerio de Turismo de Cuba informó en su página en Facebook nuevas medidas para los turistas nacionales residentes en la capital cubana, a propósito del retorno de La Habana a la fase de transmisión autóctona limitada.", "title": "Nuevas medidas para los turistas nacionales residentes en La Habana - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/08/nuevas-medidas-para-los-turistas-nacionales-residentes-en-la-habana/", "author": null, "publishedAt": "2020-08-08T19:39:38Z", "content": "Foto: Facebook del Mintur.\r\nEl Ministerio de Turismo de Cuba informó en su página en Facebook nuevas medidas para los turistas nacionales residentes en la capital cubana, a propósito del retorno de L… [+1819 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/08/prueba-covid-Foto-fb-mintur.png"}, {"description": "La aplicación, a partir de este 8 de agosto, de medidas de la fase de transmisión autóctona limitada, debido al elevado aumento de casos y focos de COVID-19 en La Habana, centró el inicio de la sesión sabatina del Consejo de Defensa Provincial (CDP).", "title": "La Habana, hacer lo imprescindible para retomar control de la COVID-19 - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/08/08/la-habana-hacer-lo-imprescindible-para-retomar-control-de-la-covid-19/", "author": null, "publishedAt": "2020-08-08T19:17:17Z", "content": "Reunión del CDP La Habana, Foto: Oilda Mon\r\nLa aplicación, a partir de este 8 de agosto, de medidas de la fase de transmisión autóctona limitada, debido al elevado aumento de casos y focos de COVID-1… [+9977 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/08/reunión-del-CDP-La-habana.jpg"}, {"description": "La plataforma www.TuEnvio.cu que agrupa a varias tiendas virtuales en las distintas provincias cubanas ha anunciado mediante un comunicado algunas", "title": "Información de las tiendas cubanas Tu Envío sobre la venta online de combos de alimentos y aseo - Directorio Cubano", "url": "https://www.directoriocubano.info/cuba/informacion-de-las-tiendas-cubanas-tu-envio-sobre-la-venta-online-de-combos-de-alimentos-y-aseo/", "author": "https://www.facebook.com/directoriocubano", "publishedAt": "2020-08-08T18:49:00Z", "content": "La plataforma www.TuEnvio.cu que agrupa a varias tiendas virtuales en las distintas provincias cubanas ha anunciado mediante un comunicado algunas decisiones de última hora sobre la venta de combos d… [+1829 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/04/como-comprar-en-tuenvio-cuba.jpg"}, {"description": "“Siempre activo con tu energía positiva, siempre dando grandes pasos en tu carrera, en tu familia, en tu barrio... (Dany,) eres el mejor hombre que he conocido en mi vida”, aseguró El Kende.", "title": "“El mejor hombre que he conocido en mi vida”, dice El Kende sobre El Dany - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/el-mejor-hombre-que-he-conocido-en-mi-vida-dice-el-kende-sobre-el-dany", "author": null, "publishedAt": "2020-08-08T18:46:54Z", "content": "Este viernes, el joven influencer cubano conocido como El Kende de Cayo Hueso publicó un video del reguetonero cubano Daniel Muñoz (El Dany), recientemente fallecido en La Habana a causa de una afecc… [+1612 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-08/el-dany_3.jpg?itok=6rUndks_"}, {"description": "Chocolate MC le pide matrimonio a su novia: “Hoy quiero preguntarte públicamente mi amor, niña de mis ojos, mujer de mi vida, te quieres casar conmigo”", "title": "Chocolate MC se casará con su novia Daine ¡Boda en camino! - Periódico Cubano", "url": "https://www.periodicocubano.com/chocolate-mc-se-casara-con-su-novia-daine-boda-en-camino/", "author": "Periódico Cubano", "publishedAt": "2020-08-08T18:41:29Z", "content": "El reguetonero cubano  Yosvani Arismín Sierra Hernández, conocido musicalmente como Chocolate MC, sorprendió en redes sociales al lanzar públicamente su petición de matrimonio para Daine, su pareja a… [+2314 chars]", "source": {"id": null, "name": "Periodicocubano.com"}, "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2020/08/Chocolate-MC-se-casará-con-su-novia-Daine-¡Boda-en-camino.jpg"}, {"description": "Así lo anunció la asociación Cuba Coopération France (CubaCoop)", "title": "Homenajearán a Eusebio Leal en París - Unión de Periodistas de Cuba", "url": "https://www.cubaperiodistas.cu/index.php/2020/08/homenajearan-a-eusebio-leal-en-paris/", "author": null, "publishedAt": "2020-08-08T17:56:00Z", "content": "A partir de un reporte de la corresponsalía de Prensa Latina en París, el periódico mexicano La Jornada anunció hoy en su portada el anuncio de la asociación Cuba Coopération France (CubaCoop) sobre … [+1673 chars]", "source": {"id": null, "name": "Cubaperiodistas.cu"}, "urlToImage": "https://www.cubaperiodistas.cu/wp-content/uploads/2020/08/eusebio-leal-spengler-historiador.jpg"}, {"description": "Roma, 8 ago (Prensa Latina) La compañía de cruceros MSC anunció hoy el reinicio de sus operaciones con el buque insignia MSC Grandiosa, el próximo 16 de agosto, desde la norteña ciudad italiana de Génova por el Mediterráneo occidental hasta Malta.", "title": "MSC Cruceros reinicia operaciones de verano en el Mediterráneo - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-08-08T14:55:00Z", "content": "Roma, 8 ago (Prensa Latina) La compañía de cruceros MSC anunció hoy el reinicio de sus operaciones con el buque insignia MSC Grandiosa, el próximo 16 de agosto, desde la norteña ciudad italiana de Gé… [+1931 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/agosto/08/MSC-Cruceros.jpg"}, {"description": "No es por azar que el hashtag con el que se identifica la campaña por el aniversario 50 de la creación de Elpidio Valdés, dibujo de Juan Padrón, publicado por vez primera en la revista Pionero el 14 de agosto de 1970, sea #MuchoMachetePorDarTodavía.", "title": "Mucho machete por dar - CMHW La Reina Radial del Centro", "url": "http://www.cmhw.cu/cultura/27975-mucho-machete-por-dar", "author": "Tomado de Granma", "publishedAt": "2020-08-08T14:25:00Z", "content": "No es por azar que el hashtag con el que se identifica la campaña por el aniversario 50 de la creación de Elpidio Valdés, dibujo de Juan Padrón, publicado por vez primera en la revista Pionero el 14 … [+1371 chars]", "source": {"id": null, "name": "Cmhw.cu"}, "urlToImage": "http://www.cmhw.cu/images/materiales/2020/Agosto/8/abcf0175779.jpg"}, {"description": "El reconocimiento oportuno a la labor desempeñada en momentos de grandes exigencias es premisa de", "title": "Entregan bandera de Vanguardia Nacional a artistas de la EGREM - icrt.cu", "url": "http://www.radiociudadhabana.icrt.cu/2020/08/08/102660/", "author": null, "publishedAt": "2020-08-08T14:19:28Z", "content": "El reconocimiento oportuno a la labor desempeñada en momentos de grandes exigencias es premisa de trabajo en la Empresa de Grabaciones y Ediciones Musicales   (EGREM), la más importante y antigua cas… [+2576 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiociudadhabana.icrt.cu/wp-content/uploads/2020/08/Entregan-bandera-de-Vanguardia-Nacional-a-artistas-de-la-EGREM-.jpg"}, {"description": "La Habana regresa hoy a fase de transmisión autóctona limitada", "title": "La Habana regresa hoy a fase de transmisión autóctona limitada - CubitaNOW", "url": "https://cubitanow.com/la-habana-regresa-hoy-a-fase-de-transmisin-autctona-limitada", "author": "Redacciï¿½n de CubitaNOW", "publishedAt": "2020-08-08T13:34:10Z", "content": "Por el complejo escenario en que se encuentra La Habana en relación con el progresivo aumento de casos del nuevo coronavirus, se ha determinado llevar a la capital de la isla nuevamente a fase de tra… [+688 chars]", "source": {"id": null, "name": "Cubitanow.com"}, "urlToImage": "https://cdncubitanowads-102a5.kxcdn.com/images/la-habana-regresa-hoy-a-fase-de-transmisin-autctona-limitada-la-habana-regresa-hoy-a-fase-de-transmision-autoctona-limitada.jpg"}], "totalResults": 30}