{"status": "ok", "articles": [{"description": "La artista cubana fue liberada, luego de permanecer más de 10 horas detenida arbitrariamente por agentes del régimen cubano, para evitar que participará en la protesta pacífica convocada para pedir justicia por el joven Hansel Hernández", "title": "Liberan a Tania Bruguera luego de detención arbitraria para impedir su participación en protesta - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/liberan-tania-bruguera-luego-de-detencion-arbitraria-para-impedir-su", "author": null, "publishedAt": "2020-06-30T22:48:49Z", "content": "Luego de más de 10 horas sin conocer su paradero,la artista cubanaTania Bruguera ha sido puesta en libertad por las autoridades policiales del régimen. Bruguera, fue detenida arbitrariamente en La Ha… [+3345 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-06/_103682997__103649592_taniabrugueragetty.jpg?itok=r_cWf4sU"}, {"description": "Un cohete Falcon 9 de SpaceX despegó de la Estación de la Fuerza Aérea de Cabo Cañaveral en Florida este martes llevando el satélite GPS a órbita", "title": "SpaceX lanza el nuevo satélite GPS de la Fuerza Aérea - Diario LAs Americas", "url": "https://www.diariolasamericas.com/florida/spacex-lanza-el-nuevo-satelite-gps-la-fuerza-aerea-n4202173", "author": "Las Américas", "publishedAt": "2020-06-30T22:43:00Z", "content": "El lanzamiento originalmente estaba programado para abril, pero la recién organizada Fuerza Espacial de EEUU. Lo retrasó para mantener al personal sano y seguro durante el brote de coronavirus.\r\n htt… [+384 chars]", "source": {"id": null, "name": "Diariolasamericas.com"}, "urlToImage": "https://media.diariolasamericas.com/adjuntos/216/imagenes/001/999/0001999680.jpg"}, {"description": "Como estadista curtido, el líder histórico de la Revolución, Fidel Castro, sobresalió por su sentido de la urgencia y del diálogo. Esas virtudes las demostró con creces en las tres reuniones sostenidas en junio de 1961 con importantes artistas y escritores en…", "title": "Palabras de Fidel para todos los tiempos - Radio Cubana", "url": "http://www.radiocubana.cu/la-opinion/246-de-los-colaboradores/29282-palabras-de-fidel-para-todos-los-tiempos", "author": null, "publishedAt": "2020-06-30T22:31:31Z", "content": "Como estadista curtido, el líder histórico de la Revolución, Fidel Castro, sobresalió por su sentido de la urgencia y del diálogo. Esas virtudes las demostró con creces en las tres reuniones sostenid… [+3790 chars]", "source": {"id": null, "name": "Radiocubana.cu"}, "urlToImage": "http://www.radiocubana.icrt.cu/images/fidel-intelectuales.jpg"}, {"description": "Los equipos de la MLB no están obligados, ni se les permitirá, divulgar los nombres de ningún jugador que resulte positivo al coronavirus, dijeron el martes el gerente general de los Yankees, Brian Cashman, y el gerente general de los Cachorros, Jed Hoyer.", "title": "Equipos MLB no podrán identificar jugadores o personal positivo a coronavirus - ESPN Deportes", "url": "https://espndeportes.espn.com/beisbol/nota/_/id/7106362/equipos-mlb-no-podran-identificar-jugadores-personal-positivo-coronavirus", "author": "Marly Rivera | ESPN", "publishedAt": "2020-06-30T22:17:00Z", "content": "No hay un conjunto de protocolos que puedan eliminar por completo el riesgo de contraer el coronavirus.\r\nPor lo tanto, a pesar de que Major League Baseball y el sindicato de peloteros publicaron un e… [+4465 chars]", "source": {"id": null, "name": "ESPN"}, "urlToImage": "https://a2.espncdn.com/combiner/i?img=%2Fphoto%2F2020%2F0511%2Fr697581_800x450_16%2D9.jpg"}, {"description": "La compañía informó por medio de un comunicado que solicitó ayuda a sus principales inversores para que le proporcionen un solvento económico de 200 millones de dólares para ayudar a recuperar el circo. Dicha solicitud, será estudiada por los tribunales de Ca…", "title": "Circo del Sol pide a sus inversores apoyo económico para su recuperación - Telemedellín", "url": "https://telemedellin.tv/circo-del-sol-pide-a-sus-inversores-apoyo-economico-para-su-recuperacion/396062/", "author": null, "publishedAt": "2020-06-30T21:56:15Z", "content": "Así lucía el alucinante Circo del Sol en Medellín en octubre del año pasado, mes en el cual por primera vez este espectáculo internacional pisó nuestra ciudad. 8 meses después, lamentablemente, su re… [+1038 chars]", "source": {"id": null, "name": "Telemedellin.tv"}, "urlToImage": "https://telemedellin.tv/wp-content/uploads/2020/06/Circo-del-Sol.jpg"}, {"description": null, "title": "Banco Metropolitano informa sobre limitaciones en servicios con tarjetas magnéticas - CubaDebate", "url": "https://news.google.com/__i/rss/rd/articles/CBMigQFodHRwOi8vd3d3LmN1YmFkZWJhdGUuY3Uvbm90aWNpYXMvMjAyMC8wNi8zMC9iYW5jby1tZXRyb3BvbGl0YW5vLWluZm9ybWEtc29icmUtbGltaXRhY2lvbmVzLWVuLXNlcnZpY2lvcy1jb24tdGFyamV0YXMtbWFnbmV0aWNhcy_SAYUBaHR0cDovL3d3dy5jdWJhZGViYXRlLmN1L25vdGljaWFzLzIwMjAvMDYvMzAvYmFuY28tbWV0cm9wb2xpdGFuby1pbmZvcm1hLXNvYnJlLWxpbWl0YWNpb25lcy1lbi1zZXJ2aWNpb3MtY29uLXRhcmpldGFzLW1hZ25ldGljYXMvYW1wLw?oc=5", "author": null, "publishedAt": "2020-06-30T21:31:52Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "La Habana-. Cuba reitera su rechazo a los planes israelíes de anexar los territorios palestinos en Cisjordania, advirtió hoy en Twitter Bruno Rodríguez Parrilla, ministro cubano de Relaciones Exteriores. Rodríguez Parrilla recordó en un tuit emitido en su per…", "title": "Rechaza Cuba planes de Israel de anexar territorios palestinos - Radio Bayamo, Español", "url": "http://www.radiobayamo.icrt.cu/2020/06/30/rechaza-cuba-planes-de-israel-de-anexar-territorios-palestinos/", "author": null, "publishedAt": "2020-06-30T20:43:47Z", "content": "La Habana-. Cuba reitera su rechazo a los planes israelíes de anexar los territorios palestinos en Cisjordania, advirtió hoy en Twitter Bruno Rodríguez Parrilla, ministro cubano de Relaciones Exterio… [+1595 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/05/Bruno-Rodríguez-Parrilla-2.jpg"}, {"description": "La pandemia sigue causando estragos, y la Copa Mundial de Beisbol WBSC Sub-23 es la última víctima. La Confede", "title": "Posponen para 2021 Mundial Sub-23 de beisbol en México - Milenio", "url": "https://www.milenio.com/deportes/beisbol/posponen-2021-mundial-sub-23-beisbol-mexico", "author": "Rodrigo Rocha", "publishedAt": "2020-06-30T19:56:54Z", "content": "La pandemia sigue causando estragos, y la Copa Mundial de Beisbol WBSC Sub-23 es la última víctima. La Confederación Mundial de Beisbol y Softbol (WBSC), junto con la Federación Mexicana de Beisbol y… [+1655 chars]", "source": {"id": null, "name": "Milenio"}, "urlToImage": "https://www.milenio.com/uploads/media/2020/06/30/sonora-sinaloa-sedes-mundial-sub_0_43_958_596.jpg"}, {"description": "San José, 30 jun (Prensa Latina) Costa Rica detectó 190 nuevos casos Covid-19, lo que constituye récord para un día desde el 6 de marzo pasado cuando se confirmó el primero positivo, informó hoy el ministro de Salud Daniel Salas.", "title": "Costa Rica detecta 190 nuevos casos Covid-19, récord para un día - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-30T19:40:19Z", "content": "San José, 30 jun (Prensa Latina) Costa Rica detectó 190 nuevos casos Covid-19, lo que constituye récord para un día desde el 6 de marzo pasado cuando se confirmó el primero positivo, informó hoy el m… [+1822 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/junio/30/0-salud181.jpg"}, {"description": "Video oficial de Noticias Telemundo. Esta mascarilla con conexión a Internet es capaz de traducir del japonés a ocho idiomas. Además puede adaptarse a los cu...", "title": "Inventan mascarilla inteligente que amplifica la voz y sabe ocho idiomas - Noticias Telemundo", "url": "https://www.youtube.com/watch?v=Cfe11eFmuvI", "author": null, "publishedAt": "2020-06-30T19:22:44Z", "content": null, "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/Cfe11eFmuvI/maxresdefault.jpg"}, {"description": "La Unión Europea (UE) ha hecho oficial este martes la lista de los 15 países a cuyos residentes permitirán la entrada dentro de las fronteras comunitarias. La relación anunciada este martes fue: Argelia, Australia, Canadá, Georgia, Japón, Montenegro, Marrueco…", "title": "Unión Europea acuerda reabrir sus fronteras a 15 países, uno de América Latina - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/30/union-europea-acuerda-reabrir-sus-fronteras-a-15-paises-uno-de-america-latina/", "author": null, "publishedAt": "2020-06-30T19:00:39Z", "content": "Pasajeros haciendo cola en el aeropuerto de Schiphol. Amsterdan, 15 de junio de 2020. Foto: Robin Van Lonkhujisen/AFP.\r\nLa Unión Europea (UE) ha hecho oficial este martes la lista de los 15 países a … [+3106 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/aeropuerto-amsterdan.jpg"}, {"description": "La Organización Internacional del Trabajo (OIT) informó este martes que la pandemia de la Covid-19, que atraviesa el mundo, provocó una caída del 14 por ciento de las horas de trabajo en el segundo trimestre de 2020. De acuerdo con el reporte de esta agencia …", "title": "La OIT considera altamente incierto el mercado laboral mundial - CubaSÍ", "url": "http://www.cubasi.cu/es/noticia/la-oit-considera-altamente-incierto-el-mercado-laboral-mundial", "author": null, "publishedAt": "2020-06-30T18:55:37Z", "content": "La Organización Internacional del Trabajo (OIT) informó este martes que la pandemia de la Covid-19, que atraviesa el mundo, provocó una caída del 14 por ciento de las horas de trabajo en el segundo t… [+1997 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://www.cubasi.cu/sites/default/files/trabajadoras_empleo_reuters.jpg_1718483347.jpg"}, {"description": "WhatsApp ha lanzado de forma oficial su primer pack de stickers animados, ya está disponible en la aplicación y se puede descargar de forma gratuita sin tantas complicaciones, aunque hay que seguir algunos pasos antes de poder probarlos. Lo primero que debes …", "title": "Disponible para iOS y Android el primer pack de stickers animados de WhatsApp - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/30/disponible-para-ios-y-android-el-primer-pack-de-stickers-animados-en-whatsapp/", "author": null, "publishedAt": "2020-06-30T18:35:35Z", "content": "Imagen: Unocero.\r\nLlevamos mucho tiempo leyendo noticias sobre los supuestos stickers animados de WhatsApp, los cuales aparentemente empezaron a estar disponibles desde hace unos días. Sin embargo, a… [+2179 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/stickers-animados-whatsapp.png"}, {"description": "Hace poco más de un mes que Jaqueline Collado Rodríguez —la enfermera villaclareña que había regresado de Venezuela y mantuvo a casi todo el país pendiente de su evolución— volvió a pensar en el futuro. Luego de numerosas complicaciones relacionadas con la CO…", "title": "La otra Jaqueline - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/06/30/la-otra-jaqueline/", "author": null, "publishedAt": "2020-06-30T18:21:58Z", "content": "Jaqueline asegura que hoy comprende mejor como enfermera lo que siente un paciente en estado grave. Foto: Cortesía de la entrevistada.\r\nEn las fotos posa feliz. Se le ve radiante con su cabello negro… [+7787 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/jaqueline-enfermera-villa-clara.jpg"}, {"description": "Destacados músicos cubanos participarán de manera virtual en la séptima edición del Festival de la Música Alternativa “Ciudad del Mar”, en el contexto de la situación epidemiológica de Cuba y el mundo por la COVID-19. Waldo Mendoza, Buena Fe, David Blanco, Er…", "title": "Para Cuba y el mundo, Festival de la Música Alternativa “Ciudad del Mar 2020” (+ Programa) - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/30/para-cuba-y-el-mundo-festival-de-la-musica-alternativa-ciudad-del-mar-2020-programa/", "author": null, "publishedAt": "2020-06-30T18:07:16Z", "content": "Jorge Luis Robaina, líder de Karamba. Foto: Suenacubano.\r\nDestacados músicos cubanos participarán de manera virtual en la séptima edición del Festival de la Música Alternativa Ciudad del Mar, de Cien… [+2709 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/jorgito-karamba-festival-ciudad-del-mar-1.jpg"}, {"description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "title": "Air France suprimirá más de siete mil puestos, advierten sindicatos - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-06-30T17:22:14Z", "content": "Por Adalys Pilar Mireles\r\nRamallah, 30 jun (Prensa Latina) El plan impulsado por Benjamin Netanyahu para anexar partes de Cisjordania a Israel tiene tanto de peligroso como de incierto, a horas de la… [+94 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png"}, {"description": "La Federación Internacional de Ajedrez (FIDE) ha anunciado los 100 mejores ajedrecistas para julio. Según AZERTAC, los grandes maestros azerbaiyanos Teymur Radjabov (2765 puntos) y Shahriyar Mammadyarov (2764 puntos) ocuparon", "title": "Jugadores de ajedrez de Azerbaiyán en el ranking de la FIDE - AZERTAC Espanol", "url": "https://azertag.az/es/xeber/Jugadores_de_ajedrez_de_Azerbaiyn_en_el_ranking_de_la_FIDE-1525513", "author": null, "publishedAt": "2020-06-30T17:02:00Z", "content": "Bakú, 30 de junio, AZERTAC\r\nLa Federación Internacional de Ajedrez (FIDE) ha anunciado los 100 mejores ajedrecistas para julio.\r\nSegún AZERTAC, los grandes maestros azerbaiyanos Teymur Radjabov (2765… [+566 chars]", "source": {"id": null, "name": "Azertag.az"}, "urlToImage": "https://azertag.az/files/2020/2/1200x630/15935365811150862511_1200x630.jpg"}, {"description": "El Ministerio de Sanidad ha actualizado las cifras de muertos y contagios de coronavirus en España", "title": "España registra un leve repunte: 99 contagios y 9 muertes por coronavirus en el último día - Cadena SER", "url": "https://cadenaser.com/ser/2020/06/30/sociedad/1593528687_050932.html", "author": "Cadena SER", "publishedAt": "2020-06-30T16:36:10Z", "content": "El Ministerio de Sanidad ha hecho pública durante la tarde este martes su actualización diaria de las cifras del impacto del coronavirus en España. El último dato que muestra el ministerio liderado p… [+684 chars]", "source": {"id": null, "name": "Cadenaser.com"}, "urlToImage": "https://cadenaser00.epimg.net/ser/imagenes/2020/06/30/sociedad/1593528687_050932_1593528903_rrss_normal.jpg"}, {"description": "Tras un año triunfal con Dolor y Gloria, por la que se ha llevado seis Premios Platino, Pedro Almodóvar ha aprovechado el confinamiento para escribir de un tirón su nueva película, Madres paralelas, un drama con el que regresa al universo femenino y que prota…", "title": "“Madres paralelas”, nueva película de Pedro Almodóvar que protagonizará Penélope Cruz - CubaDebate", "url": "http://www.cubadebate.cu/noticias/2020/06/30/madres-paralelas-nueva-pelicula-de-pedro-almodovar-que-protagonizara-penelope-cruz/", "author": null, "publishedAt": "2020-06-30T16:31:23Z", "content": "El director de cine manchego Pedro Almodóvar posa para el fotógrafo, en su despacho de la productora \"El Deseo\" en Madrid, durante una entrevista concedida a EFE. Foto: David Fernández/EFE.\r\nTras un … [+3799 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/06/pedro-almodovar.png"}, {"description": "Los resultados positivos tras implementarse la medida posibilitan que esa modalidad permanezca en el futuro", "title": "Trabajo a distancia se acomoda en Sancti Spíritus - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/cuba/2020-06-30/trabajo-a-distancia-se-acomoda-en-sancti-spiritus", "author": null, "publishedAt": "2020-06-30T16:17:04Z", "content": "Sancti Spíritus.— Más de 29 000 personas trabajan en esta provincia desde sus hogares en la actual fase pos-COVID-19 a través de las distintas modalidades existentes.\r\nDe acuerdo con la información c… [+884 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/03/vihjox_30-03-2020_23.03.07.000000.jpg"}], "totalResults": 30}