{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Playoffs 2021: El “Caballo” Blanco se creció y Granma igualó la serie - CubaDebate", "description": "Con un trabajo exquisito del diestro Lázaro Blanco los Alazanes de Granma “patearon” a los Industriales de la capital 3-0 para emparejar las acciones en los Playoffs de cuartos de final de la pelota cubana y devolverle la esperanza a su fiel fanaticada.", "url": "http://www.cubadebate.cu/noticias/2021/01/28/playoffs-2021-el-caballo-blanco-se-crecio-y-granma-igualo-la-serie/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/Blanco.jpg", "publishedAt": "2021-01-28T22:01:52Z", "content": "Lázaro Blanco consiguió la primera victoria de Granma frente a Industriales en post temporada. Foto Boris Luis Cabrera / Cubadebate.\r\nCon un trabajo exquisito del diestro Lázaro Blanco los Alazanes d… [+1974 chars]"}, {"source": {"id": null, "name": "Radioreloj.cu"}, "author": "Redaccion Central, Redaccion Central", "title": "Avanza candidato vacunal Abdala a segunda fase - Radio Reloj", "description": "Desarrollado por el Centro de Ingeniería Genética y Biotecnología, y que se aplicará por vía intramuscular, el candidato vacunal Abdala entra en su segunda fase de pruebas", "url": "http://www.radioreloj.cu/destacadas/avanza-candidato-vacunal-abdala-a-segunda-fase/", "urlToImage": "http://www.radioreloj.cu/wp-content/uploads/2021/01/70004009-cigb66-abdala.jpg", "publishedAt": "2021-01-28T21:33:39Z", "content": "La Habana, Cuba. – El candidato vacunal anti-Covid-19 denominada Abdala, avanza a la segunda fase de ensayo clínico, previsto a comenzar este 1ero. de febrero en el Hospital provincial Saturnino Lora… [+689 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "4:02 Gobierno de EE.UU. revisará políticas de Trump contra Cuba - Prensa Latina", "description": "Washington, 28 ene (Prensa Latina) La administración de Joe Biden proyecta revisar la política de Estados Unidos hacia Cuba, anunció hoy la Casa Blanca, luego de cuatro años en que el expresidente Donald Trump arreció la hostilidad y el bloqueo contra la isla.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/28/0-habna.jpg", "publishedAt": "2021-01-28T21:02:49Z", "content": "Washington, 28 ene (Prensa Latina) La administración de Joe Biden proyecta revisar la política de Estados Unidos hacia Cuba, anunció hoy la Casa Blanca, luego de cuatro años en que el expresidente Do… [+2249 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": "Mailenys Oliva Ferrales", "title": "Presidente de Cuba celebra en Twitter la «breve pero extraordinaria vida» de José Martí (+Tuits) - Diario Granma", "description": "Este año, el mausoleo que guarda los restos de Martí, en el cementerio patrimonial Santa Ifigenia, cumple 70 años de su inauguración", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//file/img/2021/01/medium/f0188397.jpg", "publishedAt": "2021-01-28T21:01:00Z", "content": "«Razón y corazón nos llevan juntos. Ni nos ofuscamos, ni nos acobardamos dijo José Martí, de cuyo ideario independentista se nutre nuestra rebeldía. Es 28 de enero y celebramos su breve pero extraord… [+2845 chars]"}, {"source": {"id": null, "name": "Cubasi.cu"}, "author": null, "title": "Descubren una figura de San Francisco bajo obra de Murillo - CubaSÍ", "description": "Una figura que se cree que es San Francisco en oración ha aparecido bajo la famosa obra de la \"La Virgen de la leche\" del pintor sevillano Bartolomé Esteban Murillo (1618-1682) durante la restauración del cuadro que estaban llevando a cabo expertos de la Gale…", "url": "http://cubasi.cu/es/noticia/descubren-una-figura-de-san-francisco-bajo-obra-de-murillo", "urlToImage": "http://cubasi.cu/sites/default/files/17244843.jpg", "publishedAt": "2021-01-28T20:41:04Z", "content": "Una figura que se cree que es San Francisco en oración ha aparecido bajo la famosa obra de la \"La Virgen de la leche\" del pintor sevillano Bartolomé Esteban Murillo (1618-1682) durante la restauració… [+2035 chars]"}, {"source": {"id": null, "name": "Xataka.com"}, "author": "Cristian Rus", "title": "Razer Viper 8K, con una tasa de sondeo de 8.000 Hz, afirma ser el ratón más veloz del mundo - Xataka", "description": "En el mundo del gaming cada milisegundo es crucial. Para que el tiempo de respuesta sea casi instantáneo entre la ación del usuario y la repercusión en el...", "url": "https://www.xataka.com/perifericos/razer-viper-8k-tasa-sondeo-8-000-hz-afirma-ser-raton-veloz-mundo", "urlToImage": "https://i.blogs.es/cb1aba/screenshot-1/840_560.jpg", "publishedAt": "2021-01-28T20:26:00Z", "content": "En el mundo del gaming cada milisegundo es crucial. Para que el tiempo de respuesta sea casi instantáneo entre la ación del usuario y la repercusión en el ordenador, los periféricos son la parte que … [+2390 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Candidato vacunal Abdala avanza a segunda fase de ensayo clínico - CubaDebate", "description": "El candidato vacunal anti-COVID-19 CIGB 66, conocido como Abdala, avanza a la segunda fase de ensayo clínico, previsto a comenzar este primero de febrero en el hospital provincial Saturnino Lora de Santiago de Cuba. Rafael Suárez, director de la institución h…", "url": "http://www.cubadebate.cu/noticias/2021/01/28/candidato-vacunal-abdala-avanza-a-segunda-fase-de-ensayo-clinico/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/ABDALA-CIGB-e1610331780933.jpg", "publishedAt": "2021-01-28T19:40:47Z", "content": "El candidato vacunal anti-COVID-19 CIGB 66, conocido como Abdala, avanza a la segunda fase de ensayo clínico, previsto a comenzar este primero de febrero en el hospital provincial Saturnino Lora de S… [+1779 chars]"}, {"source": {"id": null, "name": "Holanews.com"}, "author": null, "title": "El alcalde de Miami y el empresario Claure crean un fondo 100 millones de dólares para 'startups' • Hola News - Hola News", "description": "Miami, 28 ene (EFE).- El alcalde de Miami, Francis Suárez, y el empresario boliviano-estadounidense Marcelo Claure, gerente general de Softbank Group International, anunciaron este jueves la creación de un fondo de capital de 100 millones de dólares para impu…", "url": "https://holanews.com/el-alcalde-de-miami-y-el-empresario-claure-crean-un-fondo-100-millones-de-dolares-para-startups/", "urlToImage": null, "publishedAt": "2021-01-28T19:26:52Z", "content": "EEUU NEGOCIOS\r\nMiami, 28 ene (EFE).- El alcalde de Miami, Francis Suárez, y el empresario boliviano-estadounidense Marcelo Claure, gerente general de Softbank Group International, anunciaron este jue… [+1806 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Etecsa anuncia nuevo servicio de arrendamiento de Servidor Privado Virtual - CubaDebate", "description": "La Empresa de Telecomunicaciones de Cuba (Etecsa) informó sobre el nuevo servicio brindado de arrendamiento de Servidor Privado Virtual (VPS), que permite alojar sitios web y aplicaciones de software. Esto facilitará a los clientes acceder a servidores virtua…", "url": "http://www.cubadebate.cu/noticias/2021/01/28/etecsa-anuncia-nuevo-servicio-de-arrendamiento-de-servidor-privado-virtual/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/etecsa-servidor-privado-virtual.jpg", "publishedAt": "2021-01-28T18:37:50Z", "content": "La oferta incluye una dirección IP pública, mediante la cual el cliente administra su servidor virtual. Imagen: Etecsa.\r\nLa Empresa de Telecomunicaciones de Cuba (Etecsa) informó sobre el nuevo servi… [+2016 chars]"}, {"source": {"id": null, "name": "Periodicocubano.com"}, "author": "Periódico Cubano", "title": "Leoni Torres impresiona con su nuevo look ¿Qué te parece? - Periódico Cubano", "description": "El nuevo corte de cabello de Leoni Torres ¿Te gusta su nuevo look?", "url": "https://www.periodicocubano.com/leoni-torres-impresiona-con-su-nuevo-look-que-te-parece/", "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2021/01/Leoni-Torres-impresiona-con-su-nuevo-look.jpg", "publishedAt": "2021-01-28T18:15:30Z", "content": "Leoni Torres, cantautor cubano.(Foto: Leoni Torres-Instagram)\r\nEl cantante cubano Leoni Torres sorprendió a sus fieles seguidores, y no precisamente con un estreno musical sino con un nuevo corte de … [+3873 chars]"}, {"source": {"id": null, "name": "Voanoticias.com"}, "author": null, "title": "Embajador: presidente de Haití no renunciará el 7 de febrero - Voz de América", "description": "La oposición haitiana afirma que el término del presidente Jovenel Moise termina el próximo 7 de febrero, pero el gobierno dice que es en 2022.", "url": "https://www.voanoticias.com/america-latina/embajador-presidente-de-haiti-no-renunciara-en-febrero", "urlToImage": "https://im-media.voltron.voanews.com/Drupal/02live-246/2021-01/2020-10-30T222202Z_548877366_RC2ATJ92EZPF_RTRMADP_3_HAITI-POLITICS.JPG", "publishedAt": "2021-01-28T17:24:04Z", "content": "El presidente de Haití, Jovenel Moise, no abandonará el puesto el próximo 7 de febrero como estipula la constitución, dijo el miércoles el embajador haitiano, Bocchit Edmond, en una entrevista exclus… [+3602 chars]"}, {"source": {"id": "infobae", "name": "Infobae"}, "author": "anónimo", "title": "España-Dinamarca, dos gigantes del balonmano en busca de la final mundial - Infobae.com", "description": "Agencias:", "url": "https://www.infobae.com/america/agencias/2021/01/28/espana-dinamarca-dos-gigantes-del-balonmano-en-busca-de-la-final-mundial/", "urlToImage": "https://www.infobae.com/pf/resources/images/fallback-promo-image.png?d=464", "publishedAt": "2021-01-28T16:54:53Z", "content": "Con sabor casi a final anticipada, España (vigente campeona de Europa) y Dinamarca (vigente campeona mundial y olímpica) disputan el viernes un duelo apasionante (19h30 GMT) en las semifinales del Mu… [+3074 chars]"}, {"source": {"id": null, "name": "Cmkc.cu"}, "author": null, "title": "Díaz-Canel: No es honesto quien se escuda en el arte para provocar asediando instituciones - CMKC", "description": "Díaz-Canel: \"No es honesto quien se escuda en el arte para provocar asediando instituciones\", en condena a la provocación contrarrevolucionaria frente al Ministerio de Cultura", "url": "http://www.cmkc.cu/2021/01/diaz-canel-no-es-honesto-quien-se-escuda-en-el-arte-para-provocar-asediando-instituciones/", "urlToImage": "http://www.cmkc.cu/wp-content/uploads/2021/01/cmkc-twitter-diaz-canel-presidente-de-cuba.jpg", "publishedAt": "2021-01-28T16:40:16Z", "content": "Miguel Díaz-Canel, Presidente de la República de Cuba, condenó la provocación contrarrevolucionaria frente al Ministerio de Cultura con el ánimo de obstaculizar el diálogo entre instituciones y cread… [+5076 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "Facebook Watch anuncia segunda temporada de “Red Table Talk” con las Estefan - El Nuevo Herald", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMiRGh0dHBzOi8vd3d3LmVsbnVldm9oZXJhbGQuY29tL3VsdGltYXMtbm90aWNpYXMvYXJ0aWNsZTI0ODgzMDEwOS5odG1s0gFEaHR0cHM6Ly9hbXAuZWxudWV2b2hlcmFsZC5jb20vdWx0aW1hcy1ub3RpY2lhcy9hcnRpY2xlMjQ4ODMwMTA5Lmh0bWw?oc=5", "urlToImage": null, "publishedAt": "2021-01-28T15:50:00Z", "content": null}, {"source": {"id": null, "name": "La Vanguardia"}, "author": "AGENCIAS", "title": "Más de 400.000 personas se han vacunado en Serbia - La Vanguardia", "description": "Belgrado, 28 ene (EFE).- Más de 400.000 personas se han vacunado contra la covid-19 en Serbia, que se sitúa entre los países más rápidos de Europa en inmunizar a su población, por delante de Alemania, Francia o España, según asegura este jueves la agencia loc…", "url": "https://www.lavanguardia.com/vida/20210128/6205986/mas-400-000-personas-han-vacunado-serbia.html", "urlToImage": "https://www.lavanguardia.com/images/default.jpg", "publishedAt": "2021-01-28T15:35:14Z", "content": "Belgrado, 28 ene (EFE).- Más de 400.000 personas se han vacunado contra la covid-19 en Serbia, que se sitúa entre los países más rápidos de Europa en inmunizar a su población, por delante de Alemania… [+1225 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Cuba reporta 666 nuevos casos de COVID-19, cuatro fallecidos y 725 altas médicas - CubaDebate", "description": "Al cierre de este miércoles, 27 de enero, Cuba reportó 666 nuevos casos de COVID-19, cuatro fallecidos y 725 altas médicas, según informó en su habitual comparecencia televisiva el doctor Francisco Durán García, director nacional de Epidemiología del Minister…", "url": "http://www.cubadebate.cu/noticias/2021/01/28/cuba-reporta-666-nuevos-casos-de-covid-19-cuatro-fallecidos-y-725-altas-medicas/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/12/coronavirus-banner-1-580x150-580x150-580x150-580x150.png", "publishedAt": "2021-01-28T15:19:41Z", "content": "COVID-19\r\nAl cierre de este miércoles, 27 de enero, Cuba reportó 666 nuevos casos de COVID-19, cuatro fallecidos y 725 altas médicas, según informó en su habitual comparecencia televisiva el doctor F… [+3327 chars]"}, {"source": {"id": null, "name": "Sierramaestra.cu"}, "author": "Prensa Latina", "title": "Congresistas en EE.UU. demandan más protección ante amenazas - Periódico Sierra Maestra", "description": "Washington, 28 ene (Prensa Latina) Más de 30 legisladores pidieron hoy a los líderes del Congreso mayor seguridad, porque se convirtieron en objetivos de p...", "url": "http://www.sierramaestra.cu/index.php/mundo/36072-congresistas-en-ee-uu-demandan-mas-proteccion-ante-amenazas", "urlToImage": "http://www.sierramaestra.cu/images/2021/enero/congresistas_de_eeuu.jpg", "publishedAt": "2021-01-28T15:14:00Z", "content": "Washington, 28 ene (Prensa Latina) Más de 30 legisladores pidieron hoy a los líderes del Congreso mayor seguridad, porque se convirtieron en objetivos de posibles actos violentos tras los disturbios … [+2434 chars]"}, {"source": {"id": null, "name": "Telesurtv.net"}, "author": "teleSUR - ats - JCVM", "title": "Colores de bandera cubana iluminarán las Cataratas del Niágara - teleSUR TV", "description": "El espectáculo de luces en las cataratas del Niágara rendirá tributo al Día Nacional de Cuba.", "url": "https://www.telesurtv.net/news/colores-bandera-cubana-iluminaran-cataratas-niagara-20210128-0009.html", "urlToImage": "https://www.telesurtv.net/__export/1611839914798/sites/telesur/img/2021/01/28/image_-_2021-01-28t091624_441.png_1810791533.png", "publishedAt": "2021-01-28T13:45:41Z", "content": "El Día Nacional de Cuba será honrado en Canadá con un espectáculo de luces que iluminarán este jueves las Cataratas del Niágara, con los colores de la bandera cubana.\r\nLEA TAMBIÉN:\r\nEfectuarán charla… [+1468 chars]"}, {"source": {"id": null, "name": "Cubasi.cu"}, "author": null, "title": "Apple y Facebook aumentaron sus ganancias de forma explosiva en tiempos de pandemia - CubaSÍ", "description": "Apple y Facebook informaron el miércoles sobre impactantes aumentos en sus ganancias e ingresos en el cuatro trimestre de 2020, la más reciente señal de que las empresas tecnológicas fueron un salvavidas para los consumidores golpeados por la pandemia en todo…", "url": "http://www.cubasi.cu/es/noticia/apple-y-facebook-aumentaron-sus-ganancias-de-forma-explosiva-en-tiempos-de-pandemia", "urlToImage": "http://www.cubasi.cu/sites/default/files/apple_0.jpg", "publishedAt": "2021-01-28T12:47:50Z", "content": "Apple y Facebook informaron el miércoles sobre impactantes aumentos en sus ganancias e ingresos en el cuatro trimestre de 2020, la más reciente señal de que las empresas tecnológicas fueron un salvav… [+3228 chars]"}, {"source": {"id": null, "name": "Peopledaily.com.cn"}, "author": "F_200816", "title": "Cuba registra récord de muertes por COVID-19 en enero - Pueblo en linea", "description": "LA HABANA, 27 ene (Xinhua) -- Cuba registró hoy miércoles un nuevo récord de contagios de la enfermedad del nuevo coronavirus COVID-19 para una jornada, con 825, y sumó otros 4 fallecidos al acumulado de enero, que se ubica ahora en 58, convirtiéndose en el m…", "url": "http://spanish.peopledaily.com.cn/n3/2021/0128/c31617-9813818.html", "urlToImage": null, "publishedAt": "2021-01-28T08:31:04Z", "content": "Xinhua  2021:01:28.09:42\r\nLA HABANA, 27 ene (Xinhua) -- Cuba registró hoy miércoles un nuevo récord de contagios de la enfermedad del nuevo coronavirus COVID-19 para una jornada, con 825, y sumó otro… [+2281 chars]"}]}