{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Alazanes vs Vegueros: primera semifinal cubana de béisbol (+Fotos) - ACN DIGITAL", "description": "Con sólido picheo del internacional Lázaro Blanco, muy bien apoyado por sus relevistas, el conjunto de Granma derrotó hoy 2-1 a Industriales y se enfrentará a Pinar del Río en una de las semifinales de la LX Serie Nacional de Béisbol, con terreno aún por defi…", "url": "http://www.acn.cu/deportes/76054-alazanes-vs-vegueros-primera-semifinal-cubana-de-beisbol", "urlToImage": "http://www.acn.cu/images/2021/Febrero/0203-industriales3.jpg", "publishedAt": "2021-02-03T22:24:14Z", "content": "La Habana, 3 feb (ACN) Con sólido picheo del internacional Lázaro Blanco, muy bien apoyado por sus relevistas, el conjunto de Granma derrotó hoy 2-1 a Industriales y se enfrentará a Pinar del Río en … [+1685 chars]"}, {"source": {"id": null, "name": "La Vanguardia"}, "author": "AGENCIAS", "title": "Di María, Sarabia y Mbappe reaniman al París Saint Germain - La Vanguardia", "description": "Redacción deportes, 3 feb (EFE).- El español Pablo Sarabia, el francés Kylian Mbappe y el argentino Ángel Di María se repartieron el liderazgo que suele acaparar Neymar, baja por sanción, y reanimaron al París Saint Germain, que ganó al Nimes (3-0) en el Parq…", "url": "https://www.lavanguardia.com/deportes/20210203/6221346/di-maria-sarabia-mbappe-reaniman-paris-saint-germain.html", "urlToImage": "https://www.lavanguardia.com/images/default.jpg", "publishedAt": "2021-02-03T22:05:17Z", "content": "Redacción deportes, 3 feb (EFE).- El español Pablo Sarabia, el francés Kylian Mbappe y el argentino Ángel Di María se repartieron el liderazgo que suele acaparar Neymar, baja por sanción, y reanimaro… [+2551 chars]"}, {"source": {"id": null, "name": "Septimaentrada.com"}, "author": "Editorial Séptima entrada", "title": "Dominicana blanquea a Venezuela y sigue invicta 4-0 en la Serie del Caribe 2021 - Séptima Entrada", "description": "Las Águilas de República Dominicana superaron a Caribes de Venezuela con un blanqueo para mantenerse invictas en la Serie del Caribe.", "url": "https://www.septimaentrada.com/beisbol/resultado-serie-del-caribe-2021-republica-dominicana-vs-venezuela", "urlToImage": "https://cdn.septimaentrada.com/uploads/media/2021/02/03/rd-cerrara-etapa-clasificatoria-enfrentando.jpg", "publishedAt": "2021-02-03T22:04:39Z", "content": "Una sólida actuación de Andy Otero y un doble de Robel García productor de dos carreras que rompió el empate en la séptima entrada le dio a las Águilas de República Dominicana la victoria por 2-0 ant… [+1239 chars]"}, {"source": {"id": null, "name": "5septiembre.cu"}, "author": null, "title": "Rusia y EEUU prorrogan por 5 años el Tratado Start III - 5 de Septiembre", "description": "El Ministerio ruso de Exteriores ha intercambiado este miércoles notas con la Embajada de EE.UU. sobre la finalización de los trámites necesarios para prorrogar el Tratado de Reducción de Armas Estratégicas, también conocido como Nuevo START o START III, por …", "url": "http://www.5septiembre.cu/rusia-y-eeuu-prorrogan-por-5-anos-el-tratado-start-iii/", "urlToImage": "http://www.5septiembre.cu/wp-content/uploads/2021/02/rusia-eeuu-armas.jpg", "publishedAt": "2021-02-03T22:00:55Z", "content": "El Ministerio ruso de Exteriores ha intercambiado este miércoles notas con la Embajada de EE.UU. sobre la finalización de los trámites necesarios para prorrogar el Tratado de Reducción de Armas Estra… [+2965 chars]"}, {"source": {"id": null, "name": "Xataka.com"}, "author": "Cristian Rus", "title": "Android TV se actualiza con nueva interfaz, difumina aún más la línea que lo separa de Google TV - Xataka", "description": "Google ha alanzado una nueva actualización para Android TV, su sistema operativo para televisores. Uno de los sistemas operativos, pues convive con Google TV,...", "url": "https://www.xataka.com/aplicaciones/android-tv-se-actualiza-nueva-interfaz-difumina-linea-que-separa-google-tv", "urlToImage": "https://i.blogs.es/0fbd91/artboard/840_560.jpg", "publishedAt": "2021-02-03T21:01:00Z", "content": "Google ha alanzado una nueva actualización para Android TV, su sistema operativo para televisores. Uno de los sistemas operativos, pues convive con Google TV, que se ejecuta en los últimos Chromecast… [+2234 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "USAID, NED, ADN, Diario de Cuba y más: El negocio de la democracia en Cuba está en auge - CubaDebate", "description": "Cubadebate revelaba ayer, con información desde las redes sociales, la confesión de un \"reportero\" del sitio mercenario ADN Cuba sobre el pago que recibió para participar y reportar el show del 27 de enero frente al MINCULT. A propósito, traemos a nuestros le…", "url": "http://www.cubadebate.cu/especiales/2021/02/03/usaid-ned-adn-el-negocio-de-la-democracia-en-cuba-esta-en-auge/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/02/subversión-580.png", "publishedAt": "2021-02-03T21:00:28Z", "content": "Una extensa red de grupos financiados por el gobierno de Estados Unidos envía dinero en efectivo a miles de activistas por la \"democracia\" cubana, periodistas y disidentes cada año.\r\nEn cualquier mom… [+7960 chars]"}, {"source": {"id": null, "name": "Cmkc.cu"}, "author": null, "title": "Cuba reporta 893 nuevos casos de COVID-19 y dos fallecidos - CMKC", "description": "Cuba reporta 893 nuevos casos positivos con COVID-19, dos fallecidos y 773 altas médicas, informó el doctor Francisco Durán García, director nacional de Epidemiología del Ministerio de Salud Pública (Minsap)", "url": "http://www.cmkc.cu/2021/02/cuba-893-casos-y-dos-fallecidos/", "urlToImage": "http://www.cmkc.cu/wp-content/uploads/2020/11/cmkc-parte-casos-covid-cuba-duran.jpg", "publishedAt": "2021-02-03T20:49:48Z", "content": "Cuba reporta 893 nuevos casos positivos con COVID-19, dos fallecidos y 773 altas médicas, informó el doctor Francisco Durán García, director nacional de Epidemiología del Ministerio de Salud Pública … [+39090 chars]"}, {"source": {"id": null, "name": "YouTube"}, "author": null, "title": "Estalla un prototipo de cohete SpaceX al aterrizar - EL TIEMPO", "description": "Un prototipo de cohete de SpaceX estalló al aterrizar el martes tras un vuelo de prueba, mostraron imágenes emitidas por la compañía.EL TIEMPO Casa Editorial...", "url": "https://www.youtube.com/watch?v=1tn-SKXTYZE", "urlToImage": "https://i.ytimg.com/vi/1tn-SKXTYZE/maxresdefault.jpg", "publishedAt": "2021-02-03T20:30:52Z", "content": null}, {"source": {"id": null, "name": "Juventudrebelde.cu"}, "author": null, "title": "Agradece Díaz-Canel a presidente de Sudáfrica propuesta de nominar a médicos cubanos a Nobel de la Paz - Juventud Rebelde", "description": "Su reconocimiento honra la noble misión de nuestros médicos, expresó en mandatario cubano desde su cuenta en Twitter", "url": "http://www.juventudrebelde.cu/cuba/2021-02-03/agradece-diaz-canel-a-presidente-de-sudafrica-propuesta-de-nominar-a-medicos-cubanos-a-nobel-de-la-paz", "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2021/01/zkYSwW_13-01-2021_09.01.54.000000.jpg", "publishedAt": "2021-02-03T20:30:34Z", "content": "El Presidente de la República de Cuba, Miguel Díaz-Canel Bérmudez, agradeció este miércoles a su homólogo sudafricano, Cyril Ramaphosa, y su Gabinete la propuesta de nominar al Contingente Internacio… [+2133 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Agradece Díaz-Canel reconocimiento a solidaridad de Cuba - Radio Bayamo, Español", "description": "La Habana-. El presidente, Miguel Díaz-Canel, expresó hoy gratitud a la primera ministra de Barbados, Mia Mottley, por su respaldo a la cooperación de Cuba con el mundo en materia de salud. Agradecemos las expresiones de apoyo y reconocimiento de la primera m…", "url": "http://www.radiobayamo.icrt.cu/2021/02/03/agradece-diaz-canel-reconocimiento-a-solidaridad-de-cuba/", "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/10/bandera-cubana-copia.jpg", "publishedAt": "2021-02-03T19:50:49Z", "content": "La Habana-. El presidente, Miguel Díaz-Canel, expresó hoy gratitud a la primera ministra de Barbados, Mia Mottley, por su respaldo a la cooperación de Cuba con el mundo en materia de salud.\r\nAgradece… [+1353 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "Equipo de OMS en Wuhan obtuvo datos sobre el coronavirus que nadie ha visto antes – Escambray - Escambray", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMicGh0dHBzOi8vd3d3LmVzY2FtYnJheS5jdS8yMDIxL2VxdWlwby1kZS1vbXMtZW4td3VoYW4tb2J0dXZvLWRhdG9zLXNvYnJlLWVsLWNvcm9uYXZpcnVzLXF1ZS1uYWRpZS1oYS12aXN0by1hbnRlcy_SAQA?oc=5", "urlToImage": null, "publishedAt": "2021-02-03T19:20:27Z", "content": null}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Disertación de altos quilates la de Frei Betto en Pedagogía 2021 - ACN DIGITAL", "description": "Un vívido retrato de la educación en tiempos de pandemia, con alta definición de las luces y sombras proyectadas a escala planetaria, ofreció hoy el teólogo brasileño Frei Betto en la jornada final del Congreso Internacional Pedagogía 2021.", "url": "http://www.acn.cu/cuba/76040-disertacion-de-altos-quilates-la-de-frei-betto-en-pedagogia-2021", "urlToImage": "http://www.acn.cu/images/articulos/Mundo/teologo-frei-betto.jpg", "publishedAt": "2021-02-03T18:07:31Z", "content": "La Habana, 3 feb (ACN) Un vívido retrato de la educación en tiempos de pandemia, con alta definición de las luces y sombras proyectadas a escala planetaria, ofreció hoy el teólogo brasileño Frei Bett… [+3744 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": null, "title": "Envían Raúl y Díaz-Canel ofrendas florales a los cinco tripulantes fallecidos en accidente aéreo - Diario Granma", "description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg", "publishedAt": "2021-02-03T18:02:00Z", "content": "La provincia mantiene abierta una treintena de controles de focos, nueve de ellos sin precisar la fuente de infección\r\n0 COMENTARIOS\r\nThe Elders llamó a adoptar medidas inmediatas para revertir la de… [+10098 chars]"}, {"source": {"id": null, "name": "Aviacionline.com"}, "author": "https://www.aviacionline.com/author/sborsero/", "title": "Colombia: Wingo incorpora un nuevo Boeing 737-800 | Aviacionline.com - Aviacionline.com", "description": "El mercado aerocomercial a lo largo de la pandemia ha demostrado que existen actores cautos y otros que pese a los desafíos, buscan arriesgar más para obtener mejor participación en el mercado y lograr consolidarse en el mismo.Este es el caso de Wingo, la aer…", "url": "https://www.aviacionline.com/2021/02/colombia-wingo-incorpora-un-nuevo-boeing-737-800/", "urlToImage": "https://i2.wp.com/www.aviacionline.com/wp-content/uploads/2020/09/Wingo-Boeing-737.jpg?fit=1280%2C960&ssl=1", "publishedAt": "2021-02-03T17:43:37Z", "content": "El mercado aerocomercial a lo largo de la pandemia ha demostrado que existen actores cautos y otros que pese a los desafíos, buscan arriesgar más para obtener mejor participación en el mercado y logr… [+727 chars]"}, {"source": {"id": null, "name": "Gq.com.mx"}, "author": "Paloma González", "title": "6 cocteles fáciles para preparar para el Super Bowl - GQ México", "description": "El evento deportivo más esperado del año merece ser acompañado por unos cuantos cocteles para impresionar.", "url": "https://www.gq.com.mx/estilo-de-vida/articulo/cocteles-faciles-para-el-super-bowl", "urlToImage": "https://media.gq.com.mx/photos/601ade225f04eccccd5806b7/16:9/w_1920,c_limit/MOJITO.jpg", "publishedAt": "2021-02-03T17:34:00Z", "content": "El Super Bowl LV está a la vuelta de la esquina y un evento deportivo tan intenso merece una gran celebración, incluso si lo vas a ver desde la comodidad de tu sillón en compañía de tus perros, tus r… [+5428 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Canciller cubano condena bloqueo contra la Isla, a 59 años de firmada la hostil política - CubaDebate", "description": "“Un día como hoy el presidente Kennedy firmó el bloqueo de Estados Unidos a Cuba. Esta política fracasada y de Guerra Fría aún constituye el más prolongado y abarcador cerco económico, comercial y financiero contra país alguno”, señaló el canciller de Cuba, B…", "url": "http://www.cubadebate.cu/noticias/2021/02/03/canciller-cubano-condena-bloqueo-contra-la-isla-a-59-anos-de-firmada-la-hostil-politica/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/10/bruno-rodriguez-informe-bloqueo-portada.jpg", "publishedAt": "2021-02-03T17:20:13Z", "content": "Bruno Rodríguez Parrilla, ministro de Relaciones Exteriores de Cuba. Foto: Irene Pérez/ Cubadebate.\r\nUn día como hoy el presidente Kennedy firmó el bloqueo de Estados Unidos a Cuba. Esta política fra… [+1728 chars]"}, {"source": {"id": null, "name": "Adncuba.com"}, "author": null, "title": "Alexis Valdés: Cuba necesita urgentemente libertad de expresión - ADNCuba", "description": "El conocido cómico y actor cubano es un crítico recurrente de la realidad cubana. También este 3 de febrero denunció en redes la doble moral del régimen castrista.", "url": "https://adncuba.com/noticias-de-cuba/actualidad/alexis-valdes-cuba-necesita-libertad", "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2021-02/Alexis-Vald%C3%A9s.jpg?itok=ho8Ax9A5", "publishedAt": "2021-02-03T17:09:42Z", "content": "Cuba necesita urgentemente libertad de expresión, declaró este 3 de febrero el reconocido artista cubano Alexis Valdés, en solidaridad con los opositores, periodistas independientes y artistas de la … [+1252 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Solicitarán en Brasil registro definitivo de vacuna de Pfizer - Radio Bayamo, Español", "description": "Brasilia-.La Agencia Nacional de Vigilancia Sanitaria (Anvisa) sostendrá hoy una primera reunión con representantes de la farmacéutica estadounidense Pfizer para aclarar toda la documentación necesaria en el registro definitivo de su vacuna antiCovid-19 en Br…", "url": "http://www.radiobayamo.icrt.cu/2021/02/03/solicitaran-en-brasil-registro-definitivo-de-vacuna-de-pfizer/", "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2020/12/vacuna-pfizer.jpg", "publishedAt": "2021-02-03T15:28:47Z", "content": "Brasilia-.La Agencia Nacional de Vigilancia Sanitaria (Anvisa) sostendrá hoy una primera reunión con representantes de la farmacéutica estadounidense Pfizer para aclarar toda la documentación necesar… [+2001 chars]"}, {"source": {"id": null, "name": "Telesurtv.net"}, "author": "teleSUR - ats - JCM", "title": "Cine de directoras iberoamericanas concursa en Festival Sundace - teleSUR TV", "description": "Excelentes cintas de Argentina, Brasil, y España, dirigidas por mujeres, concursan en el Festival de Cine Sundace 2021.", "url": "https://www.telesurtv.net/news/cine-directoras-iberoamericanas-festival-sundace-20210203-0071.html", "urlToImage": "https://www.telesurtv.net/__export/1612363809781/sites/telesur/img/2021/02/03/image_-_2021-02-03t104949_062.png_1810791533.png", "publishedAt": "2021-02-03T15:23:45Z", "content": "El cine iberoamericano dirigido por mujeres se destaca con una excelente muestra de cintas que concursan en el Sundance Film Festival 2021, que se desarrolla desde el pasado 28 de enero hasta este mi… [+1724 chars]"}, {"source": {"id": null, "name": "Sierramaestra.cu"}, "author": "Sheila Noda Alonso|Foto: Archivo ACN", "title": "Evalúan resultados de Mambisa en su esquema corto de vacunación - Periódico Sierra Maestra", "description": "La Habana, 3 feb (ACN) El Centro de Ingeniería Genética y Biotecnología (CIGB) durante esta semana inmunizará al grupo de voluntarios que reciben la terc...", "url": "http://www.sierramaestra.cu/index.php/cuba/36179-evaluan-resultados-de-mambisa-en-su-esquema-corto-de-vacunacion", "urlToImage": "http://www.sierramaestra.cu/http://www.acn.cu/images/2021/Febrero/0202-candidato-vacunal-mambisa.jpg", "publishedAt": "2021-02-03T12:37:00Z", "content": "La Habana, 3 feb (ACN) El Centro de Ingeniería Genética y Biotecnología (CIGB) durante esta semana inmunizará al grupo de voluntarios que reciben la tercera dosis del candidato vacunal Mambisa (CIGB-… [+2022 chars]"}]}