{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Oncubanews.com"}, "author": "Redacción OnCuba", "title": "Vicepresidenta de Venezuela viajará a Cuba en “visita de trabajo” - OnCubaNews", "description": "La vicepresidenta de Venezuela, Delcy Rodríguez, comenzará una visita de trabajo a Cuba el lunes 8 de marzo, cuyo propósito será participar en la XXI Comisión Mixta Intergubernamental entre ambos países, informó este domingo la Cancillería de La Habana. Rodrí…", "url": "https://oncubanews.com/cuba/vicepresidenta-de-venezuela-viajara-a-cuba-para-visita-de-trabajo/", "urlToImage": "https://oncubanews.com/wp-content/uploads/2021/03/vicepresidenta-de-Venezuela-efe.jpg", "publishedAt": "2021-03-07T20:30:00Z", "content": "La vicepresidenta de Venezuela, Delcy Rodríguez, comenzará una visita de trabajo a Cuba el lunes 8 de marzo, cuyo propósito será participar en la XXI Comisión Mixta Intergubernamental entre ambos paí… [+2233 chars]"}, {"source": {"id": null, "name": "Cubasi.cu"}, "author": null, "title": "Proyecto RumbAllStars defiende riqueza cultural de Cuba - CubaSÍ", "description": "El proyecto multimedial RumbAllStars exhibió toda la riqueza cultural de Cuba y su gente en el 35 Festival de Cine Latinoamericano de Trieste desde la fuerza de la rumba, declarada Patrimonio Cultural de la Unesco. La entrega audiovisual mostró sus credencial…", "url": "http://www.cubasi.cu/es/noticia/proyecto-rumballstars-defiende-riqueza-cultural-de-cuba", "urlToImage": "http://www.cubasi.cu/sites/default/files/gehq-7413453-rumballstars-cuba-pl.png", "publishedAt": "2021-03-07T18:48:12Z", "content": "El proyecto multimedial RumbAllStars exhibió toda la riqueza cultural de Cuba y su gente en el 35 Festival de Cine Latinoamericano de Trieste desde la fuerza de la rumba, declarada Patrimonio Cultura… [+2209 chars]"}, {"source": {"id": null, "name": "Runner's World (UK)"}, "author": "Javier Bragado", "title": "Oro rutinario para Armand Dupantis en Torun y récord de los campeonatos - runnersworld.com", "description": "Armand Duplantis se corona campeón de Europa bajo techo en Torun 2021 con un salto de 6,05 metros y la plusmarca de la competición", "url": "https://www.runnersworld.com/es/noticias-running/a35756267/duplantis-oro-europeo-pista-cubierta/", "urlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/armand-duplantis-of-sweden-competes-in-the-mens-pole-vault-news-photo-1615139062.?crop=1.00xw:0.759xh;0,0.0369xh&resize=1200:*", "publishedAt": "2021-03-07T18:16:50Z", "content": "<ul><li>Un salto conseguido al primer intento por encima de 5,85 puntos le vale a Armand 'Mondo' Duplantis para lograr el oro europeo bajo techo.</li><li>El sueco bate la plusmarca de los campeonatos… [+2838 chars]"}, {"source": {"id": null, "name": "Profesional Review"}, "author": "Breixo Gómez", "title": "Características importantes de un portátil antes de comprar - Profesional Review", "description": "Las características de un portátil son realmente extensas y variadas, y por ello en este artículo intentamos repasar aquellas que son más importantes y ver de qué manera pueden influirnos a la hora de", "url": "https://www.profesionalreview.com/2021/03/07/caracteristicas-importantes-de-un-portatil/", "urlToImage": "https://www.profesionalreview.com/wp-content/uploads/2021/02/Caracteristicas-portatil-mas-importantes.jpg", "publishedAt": "2021-03-07T18:03:02Z", "content": "Las características de un portátil son realmente extensas y variadas, y por ello en este artículo intentamos repasar aquellas que son más importantes y ver de qué manera pueden influirnos a la hora d… [+22859 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Felicita Díaz-Canel a artistas e intelectuales cubanos condecorados con la medalla Alejo Carpentier - CubaDebate", "description": "El presidente cubano, Miguel Díaz-Canel, felicitó este domingo a un grupo de artistas e intelectuales, condecorados con la medalla Alejo Carpentier por sus aportes a la cultura nacional. En su cuenta de Twitter el mandatario hizo pública la congratulación a l…", "url": "http://www.cubadebate.cu/noticias/2021/03/07/felicita-diaz-canel-a-artistas-e-intelectuales-cubanos-condecorados-con-la-medalla-alejo-carpentier/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/03/diaz-canel.jpg", "publishedAt": "2021-03-07T17:48:45Z", "content": "Miguel Díaz Canel, Presidente de la República de Cuba. Foto: Ariel Ley/ACN.\r\nEl presidente cubano, Miguel Díaz-Canel, felicitó este domingo a un grupo de artistas e intelectuales, condecorados con la… [+1054 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Mi hermano Fidel, entre las sugerencias del Festival de Documentales - ACN DIGITAL", "description": "El célebre documental Mi hermano Fidel, realizado por Santiago Álvarez en 1977, ocupará un lugar destacado en la jornada de este domingo como parte del Festival Internacional que en torno al género sucede de forma virtual desde el pasado miércoles.", "url": "http://www.acn.cu/cultura/77351-mi-hermano-fidel-entre-las-sugerencias-del-festival-de-documentales", "urlToImage": "http://www.acn.cu/images/2021/Marzo/0703-mi-hermano-fidel.jpg", "publishedAt": "2021-03-07T17:47:25Z", "content": "La Habana, 7 mar (ACN) El célebre documental Mi hermano Fidel, realizado por Santiago Álvarez en 1977, ocupará un lugar destacado en la jornada de este domingo como parte del Festival Internacional q… [+1689 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Eligen nuevo presidente de Asociación de Amistad Italia-Cuba - Prensa Latina", "description": "Roma, 7 mar (Prensa Latina) La Asociación Nacional de Amistad Italia-Cuba (Anaic) eligió hoy a Marco Papacci como nuevo presidente de esa organización en sustitución de Irma Dioli, quien renunció por motivos personales y familiares de salud.", "url": "https://m.prensa-latina.cu/?p=35231/eligen-nuevo-presidente-de-asociacion-de-amistad-italia-cuba/", "urlToImage": "https://m.prensa-latina.cu/wp-content/uploads/2021/03/blogmedia-AVR-Cuba-Italia.jpg", "publishedAt": "2021-03-07T17:31:31Z", "content": null}, {"source": {"id": null, "name": "Juventudrebelde.cu"}, "author": null, "title": "60 campaña nacional de vacunación antipoliomielítica concluye en Cuba - Juventud Rebelde", "description": "Más de 400 mil niños fueron vacunados desde el 22 de febrero hasta ayer, para garantizar mantener eliminada la poliomielitis, una enfermedad que ocasiona parálisis aguda fláccida y deja una notable invalidez motora en los infantes", "url": "http://www.juventudrebelde.cu/cuba/2021-03-07/60-campana-nacional-de-vacunacion-antipoliomielitica-concluye-en-cuba", "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2021/03/j1TerG_07-03-2021_12.03.24.000000.jpg", "publishedAt": "2021-03-07T17:14:13Z", "content": "Cuba concluyó la 60 campaña nacional de vacunación antipoliomielítica oral bivalente en medio del enfrentamiento a la Covid-19 que hoy mantiene altos niveles de contagio en el país.Más de 400 mil niñ… [+1648 chars]"}, {"source": {"id": null, "name": "Escambray.cu"}, "author": "Agencia Prensa Latina", "title": "Cuba con 858 nuevos casos de COVID-19 y cuatro fallecidos – Escambray - Escambray", "description": "El 42,7 por ciento (367) de los 858 casos positivos fueron asintomáticos. (Foto: Cubasí) Autoridades sanitarias de Cuba reportaron hoy 858 nuevos casos confirmados de Covid-19, lista de contagios que", "url": "http://www.escambray.cu/2021/minsap-informa-858-nuevos-casos-de-covid-19-y-cuatro-fallecidos/", "urlToImage": "http://www.escambray.cu/wp-content/uploads/2021/03/covid_cuba_0-642x330.jpg", "publishedAt": "2021-03-07T16:27:00Z", "content": "El 42,7 por ciento (367) de los 858 casos positivos fueron asintomáticos. (Foto: Cubasí)\r\nAutoridades sanitarias de Cuba reportaron hoy 858 nuevos casos confirmados de Covid-19, lista de contagios qu… [+1635 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Cuba cierra la jornada del sábado con 858 nuevos casos de Covid-19 - CubaDebate", "description": "El país acumula dos millones 519 mil 444 muestras realizadas y 55 mil 693 positivas. Del total de casos (858): 820 fueron contactos de casos confirmados; 12 con fuente de infección en el extranjero; en el día 26 sin fuente de infección precisada. De los 858 c…", "url": "http://www.cubadebate.cu/noticias/2021/03/07/cuba-cierra-la-jornada-del-sabado-con-858-nuevos-casos-de-covid-19/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/03/CUBA-COVID.jpg", "publishedAt": "2021-03-07T15:41:20Z", "content": "Al cierre del día de ayer, 6 de marzo, se encuentran ingresados para vigilancia clínica epidemiológica 23 mil 347, pacientes, sospechosos 4 mil 121, en vigilancia 14 mil 716 y confirmados activos 4 m… [+44134 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "Cadena Caribe y Gem informan sobre nueva tienda de productos en MLC - Directorio Cubano", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMib2h0dHBzOi8vd3d3LmRpcmVjdG9yaW9jdWJhbm8uaW5mby9wYW5vcmFtYS9jYWRlbmEtY2FyaWJlLXktZ2VtLWluZm9ybWFuLXNvYnJlLW51ZXZhLXRpZW5kYS1kZS1wcm9kdWN0b3MtZW4tbWxjL9IBc2h0dHBzOi8vd3d3LmRpcmVjdG9yaW9jdWJhbm8uaW5mby9wYW5vcmFtYS9jYWRlbmEtY2FyaWJlLXktZ2VtLWluZm9ybWFuLXNvYnJlLW51ZXZhLXRpZW5kYS1kZS1wcm9kdWN0b3MtZW4tbWxjLz9hbXA?oc=5", "urlToImage": null, "publishedAt": "2021-03-07T15:40:46Z", "content": null}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Confirma Uruguay vacunación obligatoria antiCovid-19 a tropas de ONU - Prensa Latina", "description": "Montevideo, 7 mar (Prensa Latina) El ministro de Defensa de Uruguay, Javier García, confirmó hoy que sus efectivos en contingentes de mantenimiento de paz de ONU deberán vacunarse contra la Covid-19 por exigencia del secretario general Antonio Guterres.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/marzo/07/AVR-Uruguay-tropas.jpg", "publishedAt": "2021-03-07T15:23:22Z", "content": "Montevideo, 7 mar (Prensa Latina) El ministro de Defensa de Uruguay, Javier García, confirmó hoy que sus efectivos en contingentes de mantenimiento de paz de ONU deberán vacunarse contra la Covid-19 … [+1201 chars]"}, {"source": {"id": null, "name": "Geekstrong.com.mx"}, "author": "Valentia Baeza", "title": "¡Revelado! Mensaje secreto en un paracaídas de Mars rover - GeekStrong México", "description": "La semana pasada hubo un mensaje oculto en el paracaídas que ayudó a llevar el vehículo de perseverancia de la NASA a Marte. Y los fanáticos del espacio", "url": "https://www.geekstrong.com.mx/revelado-mensaje-secreto-en-un-paracaidas-de-mars-rover/", "urlToImage": "https://icdn2.digitaltrends.com/image/digitaltrends/perseverance-rover-parachute-landing-720x720.jpg", "publishedAt": "2021-03-07T15:18:44Z", "content": "La semana pasada hubo un mensaje oculto en el paracaídas que ayudó a llevar el vehículo de perseverancia de la NASA a Marte. Y los fanáticos del espacio pudieron decodificarlo.\r\nEn una conferencia de… [+2532 chars]"}, {"source": {"id": null, "name": "Periodico26.cu"}, "author": "Prensa Latina", "title": "Obstáculos camino al balotaje - Periódico 26", "description": "Quito,  Entre obstáculos, denuncias de fraude y paralizaciones de vías se desarrolla la segunda etapa del proceso electoral de Ecuador, que definirá al presidente y vicepresidente el venidero 11 de abril, tras los sufragios generales efectuados el 7 de febrer…", "url": "http://www.periodico26.cu/index.php/es/del-mundo-2/3047-obstaculos-camino-al-balotaje", "urlToImage": "http://www.periodico26.cu/images/mundo1/Ecuador-Elecciones.jpg", "publishedAt": "2021-03-07T14:00:57Z", "content": "Quito.- Entre obstáculos, denuncias de fraude y paralizaciones de vías se desarrolla la segunda etapa del proceso electoral de Ecuador, que definirá al presidente y vicepresidente el venidero 11 de a… [+2912 chars]"}, {"source": {"id": null, "name": "Invdes.com.mx"}, "author": null, "title": "Se valida una teoría de hace 17 años sobre la composición del Sol - INVDES - Agencia ID", "description": "Observaciones combinadas de ondas magnéticas del Sol desde la Tierra y el espacio validan una teoría de hace 17 años", "url": "https://invdes.com.mx/ciencia-ms/se-valida-una-teoria-de-hace-17-anos-sobre-la-composicion-del-sol/", "urlToImage": "https://invdes.com.mx/wp-content/uploads/2021/03/07-03-21-sol.jpg", "publishedAt": "2021-03-07T10:05:00Z", "content": "Observaciones combinadas de ondas magnéticas del Sol desde la Tierra y el espacio validan una teoría de hace 17 años sobre por qué la composición de capa más externa del Sol difiere de la inferior.\r\n… [+3358 chars]"}, {"source": {"id": null, "name": "Peopledaily.com.cn"}, "author": "F_200816", "title": "Cuba reporta 750 contagios y tres fallecidos por COVID-19 en un día - Pueblo en linea", "description": "LA HABANA, 6 mar (Xinhua) -- Las autoridades sanitarias de Cuba registraron hoy sábado 750 nuevos contagios y tres fallecidos por la enfermedad del nuevo coronavirus (COVID-19) en las últimas 24 horas, enfermedad que desde enero pasado ha escenificado un duro…", "url": "http://spanish.peopledaily.com.cn/n3/2021/0307/c31617-9826029.html", "urlToImage": null, "publishedAt": "2021-03-07T07:07:55Z", "content": "Xinhua  2021:03:07.12:06\r\nLA HABANA, 6 mar (Xinhua) -- Las autoridades sanitarias de Cuba registraron hoy sábado 750 nuevos contagios y tres fallecidos por la enfermedad del nuevo coronavirus (COVID-… [+2538 chars]"}, {"source": {"id": null, "name": "Telesurtv.net"}, "author": "teleSUR - SH", "title": "EE.UU. comenzará en marzo la entrega de cheques por la Covid-19 - teleSUR TV", "description": "Los pagos de 1.400 dólares para atender la crisis económica derivada de la Covid-19, es la primera ayuda de este tipo de la administración Biden.", "url": "https://www.telesurtv.net/news/eeuu-entrega-cheques-ayuda-economica-covid-20210307-0003.html", "urlToImage": "https://www.telesurtv.net/__export/1615100684307/sites/telesur/img/2021/03/07/biden_ap_x1x.jpg_1810791533.jpg", "publishedAt": "2021-03-07T07:07:53Z", "content": "El presidente de Estados Unidos, Joe Biden anunció este sábado que durante el presente mes comenzarán a distribuirse los cheques de estímulo de 1.400 dólares a los ciudadanos, destinados a contrarres… [+2155 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "La Tira de los Lectores: ¿Qué no hace la mujer cubana? - CubaDebate", "description": "¿Qué no hace la mujer cubana? Puede ser cualquier detalle o momento. Sé creativo. Hace unos días abrimos esta convocatoria para celebrar la fortaleza de las mujeres cubanas. Este domingo las publicamos en nuestra página y redes sociales con las etiquetas #Dia…", "url": "http://www.cubadebate.cu/fotorreportajes/2021/03/07/la-tira-de-los-lectores-que-no-hace-la-mujer-cubana/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/03/mujer_cuba.jpg", "publishedAt": "2021-03-07T05:19:29Z", "content": "Miguel A. dijo:No sé equivocó nuestro héroe nacional,Cuando dijo:\"...Cuando la mujer culta y virtuosa,Unge la obra con la miel de su sonrisa,La obra es invencible...\"---- ----- ----- ----Porque de al… [+979 chars]"}, {"source": {"id": null, "name": "Periodico26.cu"}, "author": "Dubler R. Vázquez Colomé", "title": "Civil y Ferrer muestran las cartas de Leñadores y Cocodrilos para el Juego 1 - Periódico 26", "description": "Los internacionales Carlos Juan Viera y Yoenni Yera fueron confirmados hoy como abridores del Juego 1 de la semifinal entre los dos últimos campeones del béisbol cubano: los Leñadores de Las Tunas, monarcas del 2019, y los Cocodrilos de Matanzas, vigentes tit…", "url": "http://www.periodico26.cu/index.php/es/deporte-2/3039-civil-y-ferrer-muestran-las-cartas-de-lenadores-y-cocodrilos-para-el-juego-1", "urlToImage": "http://www.periodico26.cu/images/Deporte/IMG_06032021_222422_1024_x_576_píxel.jpg", "publishedAt": "2021-03-07T03:30:39Z", "content": "Las Tunas.- Los internacionales Carlos Juan Viera y Yoenni Yera fueron confirmados hoy como abridores del juego 1 de la semifinal entre los dos últimos campeones del béisbol cubano: los Leñadores de … [+2579 chars]"}, {"source": {"id": null, "name": "Cubasi.cu"}, "author": null, "title": "OPEP+ acuerda mantener nivel de producción hasta abril - CubaSÍ", "description": "La reunión de ministros de la Organización de Países Exportadores de Petróleo (OPEP) más sus aliados concluyó que la producción de petróleo internacional permanecerá igual entre los meses de marzo y abril, otorgando pequeñas exenciones a Rusia y Kazajistán. L…", "url": "http://www.cubasi.cu/es/noticia/opep-acuerda-mantener-nivel-de-produccion-hasta-abril", "urlToImage": "http://www.cubasi.cu/sites/default/files/opce.jpg", "publishedAt": "2021-03-06T22:32:19Z", "content": "La reunión de ministros de la Organización de Países Exportadores de Petróleo (OPEP) más sus aliados concluyó que la producción de petróleo internacional permanecerá igual entre los meses de marzo y … [+2420 chars]"}]}