{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "La Vanguardia"}, "author": "AGENCIAS", "title": "Los obispos dan la espalda al presidente de Haití en medio de huelga general - La Vanguardia", "description": "Puerto Príncipe, 2 feb (EFE).- Los obispos de Haití se sumaron este martes a los numerosos sectores de la sociedad que exigen al presidente Jovenel Moise dejar el poder dentro de cinco días, mientras el país está paralizado por una huelga general.", "url": "https://www.lavanguardia.com/internacional/20210202/6218429/obispos-dan-espalda-presidente-haiti-medio-huelga-general.html", "urlToImage": "https://www.lavanguardia.com/images/default.jpg", "publishedAt": "2021-02-02T21:20:24Z", "content": "Puerto Príncipe, 2 feb (EFE).- Los obispos de Haití se sumaron este martes a los numerosos sectores de la sociedad que exigen al presidente Jovenel Moise dejar el poder dentro de cinco días, mientras… [+3762 chars]"}, {"source": {"id": "infobae", "name": "Infobae"}, "author": "anónimo", "title": "El nuevo prototipo de cohete de SpaceX explotó durante el aterrizaje - infobae", "description": "Es el segundo estallido de este tipo de nave luego de la sufrida el pasado mes de diciembre por una nave de la compañía de Elon Musk", "url": "https://www.infobae.com/america/eeuu/2021/02/02/el-nuevo-prototipo-de-cohete-de-spacex-exploto-durante-el-aterrizaje/", "urlToImage": "https://www.infobae.com/new-resizer/1Ho14Zgf9MJpEbvNuIO0psc8nhg=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MLEBAZ72JJD3XEISDTH7535ROY.jpg", "publishedAt": "2021-02-02T20:54:19Z", "content": "Así fue la explosión del nuevo prototipo de cohete de SpaceX\r\nEl Starship 9, nuevo prototipo de cohete de SpaceX, se estrelló y explotó en llamas al término de un vuelo de prueba este martes, según m… [+3742 chars]"}, {"source": {"id": null, "name": "Radiosanctispiritus.cu"}, "author": "Ada González Curbelo", "title": "Aporte científico de educadores espirituanos en Pedagogía 2021 - Radio Sancti Spíritus", "description": "Un total de 35 educadores espirituanos integran la nómina de los cerca de 900 delegados de toda la isla y alrededor de una treintena de países que, de manera virtual, aportan valiosas experiencias en el Congreso Internacional Pedagogía 2021.", "url": "http://www.radiosanctispiritus.cu/es/2021/02/aporte-cientifico-de-educadores-espirituanos-en-pedagogia-2021/", "urlToImage": "http://www.radiosanctispiritus.cu/es/wp-content/uploads/2021/02/pedagogia-2021-1-foto-educacion-provincial-sancti-spiritus.jpg", "publishedAt": "2021-02-02T20:32:24Z", "content": "Un total de 35 educadores espirituanos integran la nómina de los cerca de 900 delegados de toda la isla y alrededor de una treintena de países que, de manera virtual, aportan valiosas experiencias en… [+1652 chars]"}, {"source": {"id": null, "name": "Radiohc.cu"}, "author": "María Candela", "title": "Alertan de riesgo para la democracia en Ecuador - Radio Habana Cuba", "description": "El Premio Nobel de la Paz argentino y destacado defensor de los derechos humanos Adolfo Pérez Esquivel alertó que la democracia está en riesgo en Ecuador ante los intentos de suspender las venideras elecciones.", "url": "http://www.radiohc.cu/noticias/internacionales/246470-alertan-de-riesgo-para-la-democracia-en-ecuador", "urlToImage": "http://www.radiohc.cu/articles/cropped/1o4H-50703717-ecuador-elecciones.jpg", "publishedAt": "2021-02-02T20:12:29Z", "content": "Prensa Latina.\r\nBuenos Aires, 2 feb (RC) El Premio Nobel de la Paz argentino y destacado defensor de los derechos humanos Adolfo Pérez Esquivel alertó que la democracia está en riesgo en Ecuador ante… [+682 chars]"}, {"source": {"id": null, "name": "Radioreloj.cu"}, "author": "Redaccion Central, Redaccion Central", "title": "CENAIS celebra un aniversario más - Radio Reloj", "description": "El 3 de febrero de 1992 fue creado el Centro Nacional de Investigaciones Sismológicas con el objetivo de contribuir a la mitigación del Riesgo Sísmico en la República de Cuba", "url": "http://www.radioreloj.cu/noticias-radio-reloj/ciencia/cenais-celebra-un-aniversario-mas/", "urlToImage": "http://www.radioreloj.cu/wp-content/uploads/2021/02/unnamed-11.jpg", "publishedAt": "2021-02-02T19:40:20Z", "content": "La Habana, Cuba. – El 3 de febrero de 1992 fue creado el Centro Nacional de Investigaciones Sismológicas, CENAIS, con el objetivo de contribuir a la mitigación del Riesgo Sísmico en la República de C… [+659 chars]"}, {"source": {"id": null, "name": "ESPN"}, "author": "Juan Arturo Recio", "title": "Lecciones del segundo partido de República Dominicana en Serie del Caribe: Cuidado con la defensa - ESPN Deportes", "description": "La victoria de República Dominicana frente a México demostró el nivel de carácter y compromiso de Águilas Cibaeñas en la búsqueda de su sexto campeonato de Serie del Caribe. El triunfo, que llegó con drama incluido, dejó importantes lecciones que los dominica…", "url": "https://espndeportes.espn.com/beisbol/seriedelcaribe2021/nota/_/id/8123959/lecciones-segundo-partido-republica-dominicana-serie-del-caribe-aguilas-tomateros", "urlToImage": "https://a2.espncdn.com/combiner/i?img=%2Fphoto%2F2021%2F0202%2Fr809578_1295x729_16%2D9.jpg", "publishedAt": "2021-02-02T19:07:40Z", "content": "Las Águilas Cibaeñas se mantienen invictas en la Serie del Caribe luego de conseguir su segundo triunfo del torneo, esta vez frente a Tomateros de Culiacán. Te presentamos las lecciones que dejó el p… [+3812 chars]"}, {"source": {"id": null, "name": "YouTube"}, "author": null, "title": "Los misterios de la renovación de Neymar en el PSG: Messi, la pandemia, el futuro de Mbappé... | AS - Diario AS", "description": "La noticia de la renovación de Neymar hasta 2026 ha agitado un mercado de futuro incierto en el fútbol munidal. Analizamos los factores de está situación.No ...", "url": "https://www.youtube.com/watch?v=wWNVVB2gu9g", "urlToImage": "https://i.ytimg.com/vi/wWNVVB2gu9g/hqdefault.jpg", "publishedAt": "2021-02-02T18:39:08Z", "content": null}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Reportero de ADN Cuba reconoce cuánto le pagaron por el show frente al Ministerio de Cultura - CubaDebate", "description": "A Nelson Julio Álvarez Mairata, reportero de ADN Cuba, le pagaron entre 150 y 200 dólares para que cubriera la protesta desarrollada frente al Ministerio de Cultura (MINCULT), el pasado 27 de enero de 2021. Así lo declaró en un video que se filtrara y que los…", "url": "http://www.cubadebate.cu/especiales/2021/02/02/reportero-de-adn-cuba-reconoce-cuanto-le-pagaron-por-la-protesta-frente-al-ministerio-de-cultura/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/02/reportero-adn.jpg", "publishedAt": "2021-02-02T18:26:11Z", "content": "A Nelson Julio Álvarez Mairata, reportero de ADN Cuba, le pagaron entre 150 y 200 dólares para que cubriera la protesta desarrollada frente al Ministerio de Cultura (MINCULT), el pasado 27 de enero d… [+1994 chars]"}, {"source": {"id": null, "name": "Lademajagua.cu"}, "author": null, "title": "Secretario de ALBA-TCP destaca cooperación Venezuela-Cuba - La Demajagua - La Demajagua", "description": "Caracas, -El secretario ejecutivo de la Alianza Bolivariana para los Pueblos de Nuestra América-Tratado de Comercio de los Pueblos (ALBA-TCP), Sacha Llorenti, destacó hoy los profundos nexos de cooperación entre Venezuela y Cuba. A través de la red social Twi…", "url": "http://lademajagua.cu/secretario-alba-tcp-destaca-cooperacion-venezuela-cuba/", "urlToImage": "http://lademajagua.cu/wp-content/uploads/2021/02/avr-venezuela-cuba-salud.jpg", "publishedAt": "2021-02-02T17:58:00Z", "content": "A través de la red social Twitter, el titular del mecanismo de integración subrayó que ambas naciones promueven los valores de la paz y la solidaridad a pesar de las continuas agresiones e imposición… [+1314 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Presidente de Sudáfrica propone el Nobel de la Paz a brigada médica cubana - CubaDebate", "description": "El presidente de Sudáfrica, Cyril Ramaphosa, resaltó este martes la ayuda desinteresada e inquebrantable del gobierno y el pueblo de Cuba a su país, al proponer el nobel para su brigada médica. Solo en África, resaltó al argumentar la propuesta, hasta finales…", "url": "http://www.cubadebate.cu/noticias/2021/02/02/presidente-de-sudafrica-propone-el-nobel-de-la-paz-a-brigada-medica-cubana/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/11/medicos-cubanos-italia.jpg", "publishedAt": "2021-02-02T17:26:32Z", "content": "Foto: Prensa Latina\r\nEl presidente de Sudáfrica, Cyril Ramaphosa, resaltó este martes la ayuda desinteresada e inquebrantable del gobierno y el pueblo de Cuba a su país, al proponer el nobel para su … [+1487 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Holguín: Usuarios de Transfermóvil podrán pagar multas mediante la aplicación - CubaDebate", "description": "La Empresa de Desarrollo de Software (Desoft) asume el desarrollo de la plataforma informática Control y Gestión de Multas (CGM), para posibilitar el pago de multas mediante la plataforma Transfermóvil, y se espera que el nuevo servicio quede habilitado en el…", "url": "http://www.cubadebate.cu/noticias/2021/02/02/holguin-usuarios-de-transfermovil-podran-pagar-multas-por-la-aplicacion/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/04/transfermovil1.jpg", "publishedAt": "2021-02-02T17:02:44Z", "content": "Aplicación Transfermóvil. Foto: Archivo.\r\nEl subdirector general de la Dirección Provincial de Finanzas y Precios (DPFP) en Holguín, Yurian Ricardo Vega, declaró el periódico ¡Ahora! que la Empresa d… [+943 chars]"}, {"source": {"id": null, "name": "Juventudrebelde.cu"}, "author": null, "title": "Evalúa Centro de Ingeniería Genética resultados de candidato vacunal Mambisa - Juventud Rebelde", "description": "Marta Ayala Ávila, directora general de la institución, expresó que hasta el momento el fármaco ha mostrado adecuados elementos de seguridad, con eventos mínimos", "url": "http://www.juventudrebelde.cu/cuba/2021-02-02/evalua-centro-de-ingenieria-genetica-resultados-de-candidato-vacunal-mambisa", "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2021/02/vCqz60_02-02-2021_11.02.26.000000.jpg", "publishedAt": "2021-02-02T16:47:19Z", "content": "Durante esta semana el Centro de Ingeniería Genética y Biotecnología (CIGB) inmunizará al grupo de voluntarios que reciben la tercera dosis del candidato vacunal Mambisa (CIGB-669), a la vez que eval… [+2032 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Brasil: Corte avaló la veracidad de chats entre Moro y fiscales conspirando contra Lula - CubaDebate", "description": "El Supremo Tribunal Federal de Brasil hizo público el 10% de los diálogos interceptados entre los fiscales de la operación Lava Jato y el exjuez Sérgio Moro en los cuales se prepararon las condenas por corrupción contra el expresidente Lula da Silva.Los diálo…", "url": "http://www.cubadebate.cu/noticias/2021/02/02/brasil-corte-avalo-la-veracidad-de-chats-entre-moro-y-fiscales-conspirando-contra-lula/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2019/06/Sergio-Moro-foto-grande.jpg", "publishedAt": "2021-02-02T16:34:16Z", "content": "\"Conozco Moro desde hace muchos años. No es un modelo de juez imparcial, tiene un sesgo de favorecer la acusación\", dice el abogado Antônio Sérgio Pitombo, que ya defendió a Jair Bolsonaro en los tri… [+4082 chars]"}, {"source": {"id": null, "name": "Cubaminrex.cu"}, "author": null, "title": "Reporta Cuba 1 044 nuevos casos de Covid-19 en las últimas 24 horas - Ministerio de Relaciones Exteriores Cubano", "description": "Parte de cierre del día 1 de febrero a las 12 de la noche\nAl cierre del día de ayer, 1 de febrero, se encuentran ingresados para vigilancia clínica epidemiológica 12 mil 017 pacientes, sospechosos 3 mil 183, en vigilancia 3 mil 389 y confirmados activos 5 mil…", "url": "http://www.cubaminrex.cu/es/reporta-cuba-1-044-nuevos-casos-de-covid-19-en-las-ultimas-24-horas", "urlToImage": null, "publishedAt": "2021-02-02T16:16:34Z", "content": "Parte de cierre del día 1 de febrero a las 12 de la noche\r\nAl cierre del día de ayer, 1 de febrero, se encuentran ingresados para vigilancia clínica epidemiológica 12 mil 017 pacientes, sospechosos 3… [+38304 chars]"}, {"source": {"id": null, "name": "Oncubanews.com"}, "author": "Redacción OnCuba", "title": "COVID-19: Ciego de Ávila retrocede a la etapa epidémica - OnCubaNews", "description": "Ciego de Ávila retrocedió a la fase de trasmisión autóctona limitada del coronavirus, debido a irregularidades e incumplimientos de los protocolos establecidos para frenar la epidemia de COVID-19", "url": "https://oncubanews.com/cuba/covid-19-ciego-de-avila-retrocede-a-la-etapa-epidemica/", "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/09/Ciego-de-Avila-COVID-19-cuarentena-2.jpg", "publishedAt": "2021-02-02T16:02:41Z", "content": "Ciego de Ávila retrocedió a la fase de trasmisión autóctona limitada del coronavirus, debido a irregularidades e incumplimientos de los protocolos establecidos para frenar la epidemia de COVID-19, in… [+2745 chars]"}, {"source": {"id": null, "name": "Carasycaretas.com.uy"}, "author": null, "title": "Cinemateca uruguaya rinde homenaje al cine cubano - carasycaretas.com.uy", "description": "La película \"Fresa y Chocolate\", ícono de de la filmografía cubana, tendrá su espacio dentro del homenaje al cine de la isla y en especial al emblemático cineasta, Juan Carlos Tabío.", "url": "https://www.carasycaretas.com.uy/cinemateca-uruguaya-rinde-homenaje-al-cine-cubano/", "urlToImage": "https://www.carasycaretas.com.uy/wp-content/uploads/2021/02/juancarlos-tabio1.jpg", "publishedAt": "2021-02-02T15:27:20Z", "content": "La Cinemateca de nuestro país realizará a partir de este martes una semana de homenaje In memorian al cineasta cubano Juan Carlos Tabío, con exhibiciones de los filmes más representativos de su creac… [+926 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Felicita Pyongyang a secretario general de Partido Comunista de Vietnam - Prensa Latina", "description": "Pyongyang, 2 feb (Prensa Latina) El secretario general del Partido del Trabajo de Corea, Kim Jong Un, felicitó Nguyen Phu Trong por su reelección al frente del Partido Comunista de Vietnam (PCV), informó hoy la prensa local.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/febrero/02/RPDC-Vietnam.jpg", "publishedAt": "2021-02-02T14:12:41Z", "content": "Pyongyang, 2 feb (Prensa Latina) El secretario general del Partido del Trabajo de Corea, Kim Jong Un, felicitó Nguyen Phu Trong por su reelección al frente del Partido Comunista de Vietnam (PCV), inf… [+1314 chars]"}, {"source": {"id": null, "name": "Diariovasco.com"}, "author": "Teresa Flaño", "title": "Luis Buñuel, un director inabarcable - Diario Vasco", "description": "Luis Buñuel, un director inabarcable  El libro de Nosferatu, publicado en paralelo al ciclo sobre el realizador aragonés, pretende llegar al mundo académico y cinéfilo, «pero también al público en general» ¿Cómo afrontar un libro sobre un director como Luis B…", "url": "https://www.diariovasco.com/culturas/cine/luis-bunuel-director-20210202144331-nt.html", "urlToImage": "https://static.diariovasco.com/www/multimedia/202102/02/media/cortadas/nos-U25068210604YFJ-984x468@Diario%20Vasco.JPG", "publishedAt": "2021-02-02T13:55:00Z", "content": "¿Cómo afrontar un libro sobre un director como Luis Buñuel, del que parece que se ha dicho todo y que al mismo tiempo su figura es inabarcable? Esta es la cuestión que se plantearon los responsables … [+3614 chars]"}, {"source": {"id": null, "name": "Eleconomista.com.mx"}, "author": "AFP", "title": "PIB de Italia cayó 8.9% en 2020 debido al coronavirus - El Economista", "description": "Italia registró una caída de su Producto Interior Bruto (PIB) del 8.9% en 2020 debido a la crisis económica provocada por la pandemia de Covid-19.", "url": "https://www.eleconomista.com.mx/economia/PIB-de-Italia-cayo-8.9-en-2020-debido-al-coronavirus-20210202-0021.html", "urlToImage": "https://assets.eleconomista.com.mx/__export/1583696354716/sites/eleconomista/img/2020/03/08/italia_afp_coronavirus.jpg_673822677.jpg", "publishedAt": "2021-02-02T12:42:00Z", "content": "Italia registró una caída de su Producto Interior Bruto (PIB) del 8.9% en 2020 debido a la crisis económica provocada por la pandemia de Covid-19, según una primera estimación publicada el martes por… [+2194 chars]"}, {"source": {"id": null, "name": "Bohemia.cu"}, "author": "Orlando Romero", "title": "Breves de tecnología que te pueden interesar | - Revista Bohemia", "description": "¿Galaxy Note?, Google Mensajes y Huawei, Adiós iOS 15 para iPhone 6s..., Mi Band 6, Microdroid, Robots para cirugías, Hisense con E INK, Un chat para muertos, y la App de la semana", "url": "http://bohemia.cu/tecnologia/2021/02/breves-de-tecnologia-que-te-pueden-interesar-10/", "urlToImage": "http://bohemia.cu/wp-content/uploads/2021/02/tech14.jpg", "publishedAt": "2021-02-02T12:08:46Z", "content": "Te invitamos a revisar estas notas breves de tecnología que te pueden interesar como ¿Galaxy Note?, Google Mensajes y Huawei, Adiós iOS 15 para iPhone 6s…, Mi Band 6, Microdroid, Robots para cirugías… [+8270 chars]"}]}