{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Radiohc.cu"}, "author": "María Candela", "title": "Partido Comunista de Cuba saluda al de Vietnam por Congreso - Radio Habana Cuba", "description": "El Comité Central del Partido Comunista de Cuba (CC-PCC) envió un saludo a su similar de Vietnam en ocasión del XIII Congreso de la organización, inaugurado este martes con la asistencia de mil 587 delegados.", "url": "http://www.radiohc.cu/noticias/nacionales/245775-partido-comunista-de-cuba-saluda-al-de-vietnam-por-congreso", "urlToImage": "http://www.radiohc.cu/articles/cropped/KTx2-96623885-cuba-pcc.jpg", "publishedAt": "2021-01-26T22:08:43Z", "content": "Partido Comunista de Cuba\r\nHanoi, 26 ene (RHC) El Comité Central del Partido Comunista de Cuba (CC-PCC) envió un saludo a su similar de Vietnam en ocasión del XIII Congreso de la organización, inaugu… [+1114 chars]"}, {"source": {"id": null, "name": "Xataka.com"}, "author": "Cristian Rus", "title": "Plex lanza un servicio de juegos arcade por suscripción: el catálogo de Atari y ROMs propias en móviles,... - Xataka", "description": "Plex es un servicio multimedia que a lo largo de los últimos años ha ganado popularidad por permitir organizar y emitir en streaming una biblioteca propia de...", "url": "https://www.xataka.com/videojuegos/plex-lanza-servicio-juegos-arcade-suscripcion-catalogo-atari-roms-propias-moviles-tablets-pc-tvs", "urlToImage": "https://i.blogs.es/e618e8/screenshot-1/840_560.jpg", "publishedAt": "2021-01-26T22:06:00Z", "content": "Plex es un servicio multimedia que a lo largo de los últimos años ha ganado popularidad por permitir organizar y emitir en streaming una biblioteca propia de cada usuario de series y películas. Así m… [+2310 chars]"}, {"source": {"id": null, "name": "Tribuna.cu"}, "author": "Tribuna", "title": "Tribuna de La Habana - Tribuna de La Habana", "description": "El servicio se ofrece a personas interesadas en alojar y administrar sus páginas web o contenidos de su interés, así como a desarrolladores de software y aplicaciones", "url": "http://www.tribuna.cu/ciencia/2021-01-26/ofrece-etecsa-nuevo-servicio-de-arrendamiento-de-servidor-privado-virtual", "urlToImage": null, "publishedAt": "2021-01-26T20:49:50Z", "content": "Foto: Etecsa \r\nLa Empresa de Telecomunicaciones de Cuba (ETECSA) ofrece un nuevo servicio de Arrendamiento de Servidor Privado Virtual (VPS) que permite alojar sitios web y aplicaciones de software.\r… [+1217 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": "delgadobringas", "title": "El ensayo clínico del candidato vacunal Abdala también va siendo favorable - Televisión Avileña - tvavila", "description": "Los primeros resultados de seguridad e inmunogenicidad del candidato vacunal Abdala (CIGB-66) fueron constatados este sábado por el comité independiente", "url": "http://www.tvavila.icrt.cu/el-ensayo-clinico-del-candidato-vacunal-abdala-tambien-va-siendo-favorable/", "urlToImage": "http://www.tvavila.icrt.cu/wp-content/uploads/2021/01/f0187957.jpg", "publishedAt": "2021-01-26T19:35:00Z", "content": "Los primeros resultados de seguridad e inmunogenicidad del candidato vacunal Abdala (CIGB-66) fueron constatados este sábado por el comité independiente para el análisis de datos del estudio clínico … [+1292 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": "Liz Conde Sánchez", "title": "Cuba registra cifras más alta de enfermos desde los inicios de la pandemia en el país (+Video) - Diario Granma", "description": "Al referirse a las llamadas vacunas de emergencias empleadas por varios países, incluyendo a Cuba, ante la contingencia de la COVID-19, Durán señaló que en todas las naciones existen instituciones que regulan cualquier medicamento, vacuna o equipamiento médic…", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//file/img/2021/01/medium/f0188105.jpg", "publishedAt": "2021-01-26T19:01:00Z", "content": "Cuba reportó, al cierre del lunes, las cifras más elevadas de contagios con el SARS-COV-2 desde el inicio de la propagación de la pandemia, al registrar 786 nuevos confirmados y un total de 4 668, da… [+2698 chars]"}, {"source": {"id": null, "name": "EL PAÍS"}, "author": "Leontxo García", "title": "Carlsen gana por fin, en seis horas a Grandelius - EL PAÍS", "description": "El campeón, 6º a falta de cuatro rondas, se enfrenta este miércoles a Caruana, líder con Firouzja y Giri", "url": "https://elpais.com/deportes/2021/01/26/actualidad/1611681730_965615.html", "urlToImage": "https://ep00.epimg.net/deportes/imagenes/2021/01/26/actualidad/1611681730_965615_1611687054_rrss_normal.jpg", "publishedAt": "2021-01-26T18:56:42Z", "content": "Magnus Carlsen no está aún descartado del triunfo en el Roland Garros del ajedrez tras su ardua victoria sobre el sueco Nils Grandelius en la 9ª ronda de las 14 previstas. El noruego es 6º pero se en… [+2570 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Michel Herrera: El Jazz Plaza ha sido un logro en medio de las condiciones impuestas por la pandemia - CubaDebate", "description": "Michel Herrera, una de las figuras incuestionables del jazz cubano y entre los mejores instrumentistas de su tipo, afirmó que la celebración del Festival Jazz Plaza ha sido un logro en medio del escenario que impone la COVID-19, al reunir a músicos de Cuba y …", "url": "http://www.cubadebate.cu/noticias/2021/01/26/michel-herrera-el-jazz-plaza-fue-un-logro-en-medio-de-las-condiciones-impuestas-por-la-pandemia/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/Michel-herrera-jezz-cubano.jpg", "publishedAt": "2021-01-26T17:59:29Z", "content": "Michel Herrera. Foto: Cortesía del músico.\r\nMichel Herrera, una de las figuras incuestionables del jazz cubano y considerado entre los mejores instrumentistas de su tipo, afirmó que la celebración de… [+2392 chars]"}, {"source": {"id": null, "name": "DW (English)"}, "author": "Deutsche Welle (www.dw.com)", "title": "Estudio asegura que la desaparición mundial del hielo se está acelerando - Deutsche Welle", "description": "Una nueva investigación sugiere que la Tierra ya perdió 28 billones de toneladas de hielo entre 1994 y 2017. El análisis de la pérdida del hielo en el mundo se llevó a cabo gracias a las imágenes captadas por satélites.", "url": "https://www.dw.com/es/estudio-asegura-que-la-desaparici%C3%B3n-mundial-del-hielo-se-est%C3%A1-acelerando/a-56350477", "urlToImage": "https://static.dw.com/image/16199046_6.jpg", "publishedAt": "2021-01-26T17:18:09Z", "content": "La velocidad a la que el hielo está desapareciendo en todo el planeta se está acelerando, según una investigación publicada el lunes (25.01.2021) por la revista The Cryosphere.\r\nEl estudio, encabezad… [+6680 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Se incorporan al sector laboral más de 11 mil jóvenes cubanos - ACN DIGITAL", "description": "El ministro cubano de Economía, Alejandro Gil Fernández, destacó este martes en Twitter que más de 11 mil jóvenes se han incorporado al trabajo a partir de la implementación este mes de la Tarea Ordenamiento en el país.", "url": "http://www.acn.cu/actualidad/75700-se-incorporan-al-sector-laboral-mas-de-11-mil-jovenes-cubanos", "urlToImage": "http://www.acn.cu/images/2020/Febrero/0-formaci%C3%B3n%20y%20desarrollo%20de%20la%20fuerza%20laboral%20calificada.jpg", "publishedAt": "2021-01-26T17:16:18Z", "content": "La Habana, 26 ene (ACN) El ministro cubano de Economía, Alejandro Gil Fernández, destacó hoy en Twitter que más de 11 mil jóvenes se han incorporado al trabajo a partir de la implementación este mes … [+1593 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "Protestas de agricultores en la India - euronews (en español)", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9SDlUMVRTaVRVV3fSAQA?oc=5", "urlToImage": null, "publishedAt": "2021-01-26T17:15:34Z", "content": null}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "11:45 Jóvenes recuerdan natalicio de Héroe Nacional de Cuba - Prensa Latina", "description": "Sancti Spíritus, Cuba, 26 ene (Prensa Latina) El Movimiento Juvenil Martiano (MJM) y el Proyecto Patria Martiana de esta provincia central se suman hoy al homenaje al Héroe Nacional de Cuba José Martí (1853-1895), con motivo del aniversario 168 de su natalici…", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/26/J.Marti.jpg", "publishedAt": "2021-01-26T16:47:54Z", "content": "Sancti Spíritus, Cuba, 26 ene (Prensa Latina) El Movimiento Juvenil Martiano (MJM) y el Proyecto Patria Martiana de esta provincia central se suman hoy al homenaje al Héroe Nacional de Cuba José Mart… [+2140 chars]"}, {"source": {"id": null, "name": "5septiembre.cu"}, "author": "https://www.facebook.com/5septiembrecu", "title": "Inversiones para multiplicar la obtención de bioproductos en Cuba - 5 de Septiembre", "description": "Con raíz en la savia fidelista, como casi todo lo bueno entre cielo y tierra cubanos, el empleo de bioproductos en la agricultura viene de los años 90 del pasado siglo, cuando vieron la luz, de la mano del Comandante, cuatro plantas productivas", "url": "http://www.5septiembre.cu/inversiones-multiplicar-la-obtencion-bioproductos-cuba/", "urlToImage": "http://www.5septiembre.cu/wp-content/uploads/2021/01/Labiofam2.jpg", "publishedAt": "2021-01-26T15:45:25Z", "content": "Con raíz en la savia fidelista, como casi todo lo bueno entre cielo y tierra cubanos, el empleo de bioproductos en la agricultura viene de los años 90 del pasado siglo, cuando vieron la luz, de la ma… [+6050 chars]"}, {"source": {"id": null, "name": "Radiohc.cu"}, "author": "Lorena  Viñas Rodríguez", "title": "Grupo turístico Gaviota S.A. arriba a 33 años de creado - Radio Habana Cuba", "description": "Autoridades del Grupo de Turismo Gaviota S.A. de Cuba informaron este martes mediante comunicado que esta compañía cumplió 33 años de creada y renovó su sitio web institucional.", "url": "http://www.radiohc.cu/noticias/nacionales/245734-grupo-turistico-gaviota-sa-arriba-a-33-anos-de-creado", "urlToImage": "http://www.radiohc.cu/articles/6046-grupo-gaviota.jpg", "publishedAt": "2021-01-26T15:44:13Z", "content": "Compañía turística cubana. Imagen: Logo.\r\nLa Habana, 26 ene (RHC) Autoridades del Grupo de Turismo Gaviota S.A. de Cuba informaron este martes mediante comunicado que esta compañía cumplió 33 años de… [+1642 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Apoya Cuba principio de una sola China - ACN DIGITAL", "description": "El ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez Parrilla, reiteró este martes en Twitter su posición invariable e inequívoca de apoyo al principio de una sola China, que implica que la región de Taiwan es una parte inalienable de ese territorio …", "url": "http://www.acn.cu/mundo/75694-apoya-cuba-principio-de-una-sola-china", "urlToImage": "http://www.acn.cu/images/2020/ABRIL/0604-CUBACHINA.jpg", "publishedAt": "2021-01-26T15:41:52Z", "content": "La Habana, 26 ene (ACN) El ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez Parrilla, reiteró hoy en Twitter su posición invariable e inequívoca de apoyo al principio de una sola China, que… [+1510 chars]"}, {"source": {"id": null, "name": "Cubitanow.com"}, "author": "Redacciï¿½n de CubitaNOW", "title": "Cuba reporta 786 contagios por coronavirus en un día - CubitaNOW", "description": "Cuba reporta 786 contagios por coronavirus en un día", "url": "https://cubitanow.com/cuba-reporta-786-contagios-por-coronavirus-en-un-da", "urlToImage": "https://cdncubitanowads-102a5.kxcdn.com/images/cuba-reporta-786-contagios-por-coronavirus-en-un-da-colhab.jpg", "publishedAt": "2021-01-26T15:08:39Z", "content": "En conferencia de prensa del día de hoy autoridades sanitarias cubanas informaron un número alarmante de casos de coronavirus, un amargo récord para contagios en un día con 786 nuevos positivos.\r\nAho… [+1312 chars]"}, {"source": {"id": null, "name": "Radiobaragua.cu"}, "author": "Radio Baraguá -", "title": "Universidades cubanas comenzarán el curso escolar con adecuaciones - Radio Baragua", "description": "Palma Soriano.- A partir de la reciente resolución emitida por el Ministerio de Educación Superior (MES), universidades de provincias como Las Tunas, Holguín, Granma, Camagüey y Sancti Spírius comenzarán carreras y procesos del curso escolar 2021 el próximo p…", "url": "http://www.radiobaragua.cu/coronavirus/coronavirus-cuba-mundo/4092-universidades-cubanas-comenzaran-el-curso-escolar-con-adecuaciones", "urlToImage": null, "publishedAt": "2021-01-26T15:00:32Z", "content": "Palma Soriano.- A partir de la reciente resolución emitida por el Ministerio de Educación Superior (MES), universidades de provincias como Las Tunas, Holguín, Granma, Camagüey y Sancti Spírius comenz… [+3551 chars]"}, {"source": {"id": null, "name": "Cmhw.cu"}, "author": "Tomado de Granma", "title": "«Echa raíces» la ayuda médica que Cuba estrenó en Barbados - CMHW La Reina Radial del Centro", "description": "La historia de solidaridad médica entre Cuba y la pequeña isla de Barbados, que se estrenó hace nueve meses, cuando la Mayor de las Antillas envió 98 enfermeras y una doctora jefa para contribuir a la contención de la COVID-19, apunta a ampliarse y a hacerse …", "url": "http://www.cmhw.cu/internacionales/31281-echa-raices-la-ayuda-medica-que-cuba-estreno-en-barbados", "urlToImage": "http://www.cmhw.cu/images/materiales/2021/Enero/26/f0188001.jpg", "publishedAt": "2021-01-26T14:46:00Z", "content": "La historia de solidaridad médica entre Cuba y la pequeña isla de Barbados, que se estrenó hace nueve meses, cuando la Mayor de las Antillas envió 98 enfermeras y una doctora jefa para contribuir a l… [+1871 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Buscan empleo espirituanos estimulados por la Tarea Ordenamiento - ACN DIGITAL", "description": "Más de tres mil 300 residentes en la provincia de Sancti Spíritus han buscado fuentes de empleo, estimulados por la Tarea del Ordenamiento Monetario iniciada en Cuba este año, según se conoció aquí en el contexto de la visita gubernamental realizada este lune…", "url": "http://www.acn.cu/actualidad/75689-buscan-empleo-espirituanos-estimulados-por-la-tarea-ordenamiento", "urlToImage": "http://www.acn.cu/images/2021/ENERO/0801-TRABAJO.jpg", "publishedAt": "2021-01-26T14:40:15Z", "content": "Sancti Spíritus, 26 ene (ACN) Más de tres mil 300 residentes en la provincia de Sancti Spíritus han buscado fuentes de empleo, estimulados por la Tarea del Ordenamiento Monetario iniciada en Cuba est… [+4407 chars]"}, {"source": {"id": null, "name": "Mundodeportivo.com"}, "author": "MundoDeportivo.com", "title": "Javier Sotomayor abrirá un local de música en vivo que se llamará 2,45 - Mundo Deportivo", "description": "El cubano Javier Sotomayor, el mejor saltador de altura de todos los tiempos, abrirá en La Habana un local de música en vivo que se llamará 2,45, la marca en metros del récord mundial, conseguido en...", "url": "https://www.mundodeportivo.com/atletismo/20210126/491761132954/javier-sotomayor-abrira-un-local-de-musica-en-vivo-que-se-llamara-245.html", "urlToImage": "https://www.mundodeportivo.com/r/GODO/MD/p8/Polideportivo/Imagenes/2021/01/26/Recortada/img_pmorata_20200127-230416_imagenes_md_propias_pmorata_galamd72647a-kis--980x554@MundoDeportivo-Web.JPG", "publishedAt": "2021-01-26T13:29:15Z", "content": "El cubano Javier Sotomayor, el mejor saltador de altura de todos los tiempos, abrirá en La Habana un local de música en vivo que se llamará 2,45, la marca en metros del récord mundial, conseguido en … [+3465 chars]"}, {"source": {"id": null, "name": "Cibercuba.com"}, "author": "Yare Grau", "title": "Rebeca Martínez te enseña a calentar el cuerpo antes de una fuerte rutina de ejercicios - CiberCuba", "description": "Desde el salón de su casa en La Habana, la artista te da unos consejos fundamentales para preparar el cuerpo.", "url": "https://www.cibercuba.com/noticias/2021-01-26-u65722-e65722-s27065-rebeca-martinez-te-ensena-calentar-cuerpo-fuerte-rutina", "urlToImage": "https://cdn1.celebritax.com/sites/default/files/styles/watermark_100/public/1611663345-rebeca-martinez-te-ensena-calentar-cuerpo-fuerte-rutina-ejercicios.jpg", "publishedAt": "2021-01-26T12:15:45Z", "content": "Si en Cuba se habla de ejercicios aeróbicos y de mantener una rutina de entrenamientos hay que mencionar a la cantante, actriz y bailarina Rebeca Martínez.\r\nLa vedette cubana, ejemplo de constancia y… [+1823 chars]"}]}