{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": "marca", "name": "Marca"}, "author": "Redacción MARCA", "title": "Resultados y clasificaciones del Mundial de balonmano en la segunda jornada de los grupos E, F, G y H - MARCA.com", "description": "Los grupos E, F, G y H del Mundial de balonmano de Egipto 2021 completaron su segunda jornada de competición. En el grupo E, Francia sumó su segunda...", "url": "https://www.marca.com/balonmano/mundial/2021/01/16/60035a2bca4741631e8b45b2.html", "urlToImage": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2021/01/16/16108328290522.jpg", "publishedAt": "2021-01-16T21:37:00Z", "content": "Magnus Jondal, de Noruega, lanza a puerta ante el portero suizo Portner.\r\nEFE\r\nLos grupos E, F, G y H del Mundial de balonmano de Egipto 2021 completaron su segunda jornada de competición. En el grup… [+805 chars]"}, {"source": {"id": null, "name": "14ymedio.com"}, "author": "", "title": "Muere a los 58 años el artista y diseñador cubano Rolando Pulido - Diario 14ymedio", "description": "Su talento y activismo en las redes sociales ayudó a dar visibilidad a numerosos reporteros cubanos", "url": "https://www.14ymedio.com/cuba/Muere-artista-disenador-cubano-Rolando-Pulido_0_3023097667.html", "urlToImage": "https://www.14ymedio.com/cuba/Rolando-Natacha-HerreraEl-Imparcial-Digital_CYMIMA20210116_0006_15.jpg", "publishedAt": "2021-01-16T21:18:44Z", "content": "El diseñador y artista cubano Rolando Pulido murió este viernes en Nueva York a los 58 años de edad. El artista, que decoró emblemáticos espacios culturales y fue un gran impulsor de la causa de la d… [+2760 chars]"}, {"source": {"id": null, "name": "Radiohc.cu"}, "author": "María Candela", "title": "Revelan fallas de seguridad tras ataque al Capitolio de EE.UU. - Radio Habana Cuba", "description": "Menos de dos semanas después del ataque contra el Capitolio estadounidense, incitado por el presidente Donald Trump, surgen nuevas evidencias sobre fallas de seguridad que conspiraron contra la prevención de ese acto de fuerza.", "url": "http://www.radiohc.cu/noticias/internacionales/244815-revelan-fallas-de-seguridad-tras-ataque-al-capitolio-de-eeuu", "urlToImage": "http://www.radiohc.cu/articles/cropped/CLDi-34923811-ataque-capitolio.jpg", "publishedAt": "2021-01-16T20:46:42Z", "content": "Varios agentes ya fueron suspendidos en espera del resultado de las pesquisa.\r\nWashington, 16 ene (RHC) Menos de dos semanas después del ataque contra el Capitolio estadounidense, incitado por el pre… [+3191 chars]"}, {"source": {"id": null, "name": "Oncubanews.com"}, "author": "Redacción OnCuba", "title": "Coronavirus: Cuba ha reportado más contagios entre diciembre y enero que en el resto de la pandemia - OnCubaNews", "description": "Cuba reportó 9.120 pacientes contagiados con la COVID-19 entre diciembre pasado y lo que va de enero, lo que representa más del doble de casos totales registrados —17.501– desde que empezó la epidemia del coronavirus en la Isla.", "url": "https://oncubanews.com/cuba/coronavirus-cuba-ha-reportado-mas-contagios-entre-diciembre-y-enero-que-en-el-resto-de-la-pandemia/", "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/10/Calle-Neptuno_Otm0106.jpg", "publishedAt": "2021-01-16T19:37:50Z", "content": "Cuba reportó 9.120 pacientes contagiados con la COVID-19 entre diciembre pasado y lo que va de enero, lo que representa más la mitad del total de casos registrados 17.501 desde la llegada del coronav… [+3796 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Protocolos y medidas que todo turista que arribe a Cuba debe conocer - CubaDebate", "description": "La seguridad ha sido tradicionalmente uno de los atributos tomados en consideración por los viajeros para la selección de su destino vacacional e independientemente de las medidas implementadas en las instalaciones y servicios turísticos, se han dispuesto los…", "url": "http://www.cubadebate.cu/noticias/2021/01/16/protocolos-y-medidas-que-todo-turista-que-arribe-a-cuba-debe-conocer/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/04/playas-de-cuba_01.jpg", "publishedAt": "2021-01-16T19:30:49Z", "content": "El hotel Brisas Guardalavaca, ubicado en la playa de igual nombre en el municipio de Banes, provincia de Holguín, distingue internacionalmente al producto turístico Holguín en medio de estrictos prot… [+4143 chars]"}, {"source": {"id": null, "name": "Adelante.cu"}, "author": "Roberto García Hernández/ PL", "title": "Adelante - Los récords negativos de Donald Trump - Adelante Cuba", "description": "Estos últimos días del presidente estadounidense, Donald Trump, son tormentosos, marcados por un escándalo inédito de un mandatario que conspira contra los propios intereses del gobierno que hoy todavía representa.", "url": "http://www.adelante.cu/index.php/es/opinion/22094-los-records-negativos-de-donald-trump", "urlToImage": "http://www.adelante.cu/images/2021/enero/16/jpeix/trump/eeuu-capitolio-seguridad-intro.jpeg", "publishedAt": "2021-01-16T19:30:00Z", "content": "LA HABANA.- Estos últimos días del presidente estadounidense, Donald Trump, son tormentosos, marcados por un escándalo inédito de un mandatario que conspira contra los propios intereses del gobierno … [+3944 chars]"}, {"source": {"id": null, "name": "YouTube"}, "author": null, "title": "Adoptan en Camagüey nuevas medidas para la Fase de Transmisión Autóctona Limitada - TVCamaguey Cuba", "description": "El Grupo Temporal  de Trabajo Provincial en Camagüey adoptó medidas al retroceder el municipio Camagüey a la Fase de Transmisión Autóctona Limitada.", "url": "https://www.youtube.com/watch?v=h54GnrzXBlw", "urlToImage": "https://i.ytimg.com/vi/h54GnrzXBlw/maxresdefault.jpg", "publishedAt": "2021-01-16T18:54:44Z", "content": null}, {"source": {"id": null, "name": "Eldinero.com.do"}, "author": "Agencia EFE", "title": "Entran en vigor nuevos impuestos digitales y financieros en España - Periódico elDinero", "description": "Los nuevos impuestos que gravan las transacciones financieras y algunos servicios de las grandes tecnológicas en España entrarán en vigor este sábado, aunque su primera liquidación no se producirá hasta dentro de tres meses.", "url": "https://www.eldinero.com.do/133976/entran-en-vigor-nuevos-impuestos-digitales-y-financieros-en-espana/", "urlToImage": "https://www.eldinero.com.do/wp-content/uploads/EuropaPress_3211864_monedas_billetes.jpg", "publishedAt": "2021-01-16T18:30:40Z", "content": "Los nuevos impuestos que gravan las transacciones financieras y algunos servicios de las grandes tecnológicas en España entrarán en vigor este sábado, aunque su primera liquidación no se producirá ha… [+2365 chars]"}, {"source": {"id": null, "name": "Cubitanow.com"}, "author": "Redacciï¿½n de CubitaNOW", "title": "Dr. Durán sobre esta jornada de sábado: es 'un día sombrío' - CubitaNOW", "description": "Dr. Durán sobre esta jornada de sábado: es 'un día sombrío'", "url": "https://cubitanow.com/dr-durn-sobre-esta-jornada-de-sbado-es-un-da-sombro-", "urlToImage": "https://cdncubitanowads-102a5.kxcdn.com/images/dr-durn-sobre-esta-jornada-de-sbado-es-un-da-sombro--el-dr-duran-califica-como-un-dia-sombrio-esta-jornada-de-sabado.jpg", "publishedAt": "2021-01-16T16:45:55Z", "content": "El doctor Francisco Durán García, director de Epidemiología del Minsap, ha calificado como un día sombrío esta jornada de sábado que ha estado marcada por la triste noticia del fallecimiento de cuatr… [+9097 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Díaz-Canel dialoga con médicos de Cuba que regresaron al país - Prensa Latina", "description": "La Habana, 16 ene (Prensa Latina) El presidente de Cuba, Miguel Díaz-Canel, dialogó hoy con colaboradores de la brigada Henry Reeve que enfrentaron la Covid-19 en Perú, Catar, Kuwait, Sierra Leona, Kenia y Guinea Bisau.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/16/w-diaz-canel-presidente.jpg", "publishedAt": "2021-01-16T16:38:00Z", "content": "La Habana, 16 ene (Prensa Latina) El presidente de Cuba, Miguel Díaz-Canel, dialogó hoy con colaboradores de la brigada Henry Reeve que enfrentaron la Covid-19 en Perú, Catar, Kuwait, Sierra Leona, K… [+1113 chars]"}, {"source": {"id": null, "name": "Tiempo21.cu"}, "author": "Sheyla Arteaga Rodriguez", "title": "Celebra Teatro Tuyo aniversario 22 de su creación - Tiempo21", "description": "Con el fin de celebrar 22 años de fundado el grupo de Las Tunas Teatro Tuyo celebra desde el 15 y hasta el 17 de enero una jornada homenaje online, a través de las redes sociales y su canal oficial de YouTube.", "url": "http://www.tiempo21.cu/2021/01/16/celebra-teatro-tuyo-aniversario-22-de-su-creacion/", "urlToImage": "http://www.tiempo21.cu/wp-content/uploads/2020/03/teatro-tuyo.jpg", "publishedAt": "2021-01-16T16:13:00Z", "content": "Las Tunas. – Con el fin de celebrar 22 años de fundado el grupo de Las Tunas, Teatro Tuyo, celebra desde el 15 y hasta el 17 de enero una jornada homenaje online, a través de las redes sociales y su … [+1148 chars]"}, {"source": {"id": null, "name": "Juventudrebelde.cu"}, "author": null, "title": "La mentira descalifica aún más a la fracasada administración Trump, subrayó Presidente de Cuba - Juventud Rebelde", "description": "El Presidente Miguel Díaz-Canel destacó el rechazo internacional a la arbitraria inclusión de Cuba en la unilateral lista estadounidense sobre terrorismo", "url": "http://www.juventudrebelde.cu/cuba/2021-01-16/la-mentira-descalifica-aun-mas-a-la-fracasada-administracion-trump-subrayo-presidente-de-cuba", "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2021/01/77AVc8_16-01-2021_10.01.16.000000.jpg", "publishedAt": "2021-01-16T15:51:43Z", "content": "La mentira descalifica aún más a la fracasada administración Trump, reiteró hoy el Presidente Miguel Díaz-Canel a propósito del rechazo internacional a la inclusión de Cuba en lista estadounidense so… [+2069 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Perjuicios a la agricultura por bloqueo de EE.UU. contra Cuba - Prensa Latina", "description": "La Habana, 16 ene (Prensa Latina) Autoridades y especialistas denunciaron hoy el impacto negativo del bloqueo de Estados Unidos contra Cuba para el desarrollo del sector agrícola en ambos países.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/16/w-agricultura-ministro.jpg", "publishedAt": "2021-01-16T15:41:49Z", "content": "La Habana, 16 ene (Prensa Latina) Autoridades y especialistas denunciaron hoy el impacto negativo del bloqueo de Estados Unidos contra Cuba para el desarrollo del sector agrícola en ambos países.\r\nDu… [+2673 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "“Phoebe” revela que ya se iniciaron las grabaciones del reencuentro de Friends - CubaDebate", "description": "Ahora, Lisa Kudrow, la mítica Phoebe Buffay, ha confirmado en una entrevista en el podcast de Rob Lowe que el rodaje ya habría comenzado: “Ya hemos rodado algunas partes. Yo hice una pre-grabación, así que definitivamente lo vamos a hacer, porque ya hemos rod…", "url": "http://www.cubadebate.cu/noticias/2021/01/16/phoebe-revela-que-ya-se-iniciaron-las-grabaciones-del-reencuentro-de-friends/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/02/friends_serie.jpg", "publishedAt": "2021-01-16T14:38:36Z", "content": "El especial de reunión, que fue anunciado por primera vez en febrero de 2020, volverá a juntar a los seis integrantes del elenco.\r\nEs una de las series más vistas de la historia de la pequeña pantall… [+1939 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Cuba reporta 405 nuevos casos de COVID-19 y cuatro fallecidos (+ Video) - CubaDebate", "description": "Al cierre de este viernes, Cuba reportó 405 nuevos casos de COVID-19, para un acumulado de 17 501 confirmados desde marzo de 2020; cuatro fallecidos y 238 altas médicas, informó este sábado en su comparecencia diaria el doctor Francisco Durán García, director…", "url": "http://www.cubadebate.cu/noticias/2021/01/16/cuba-reporta-405-nuevos-casos-de-covid-19-y-cuatro-fallecidos-video/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/10/coronavirus-banner-300px.png", "publishedAt": "2021-01-16T14:38:30Z", "content": "Al cierre de este viernes, Cuba reportó 405 nuevos casos de COVID-19, para un acumulado de 17 501 confirmados desde marzo de 2020; cuatro fallecidos y 238 altas médicas, informó este sábado en su com… [+1495 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Adopta medidas Banco Popular de Ahorro en Cienfuegos ante ordenamiento monetario (+Fotos) - ACN DIGITAL", "description": "Garantizar el efectivo en toda la red de sucursales, fomentar la solicitud y entrega de tarjetas en moneda libremente convertible y aplicar la tasa de cambio de uno por 24 pesos son algunas de las medidas adoptadas por el Banco Popular de Ahorro (BPA) de la p…", "url": "http://www.acn.cu/unificacion-monetaria/75301-adopta-medidas-banco-popular-de-ahorro-en-cienfuegos-ante-ordenamiento-monetario-fotos", "urlToImage": "http://www.acn.cu/images/2021/ENERO/0116-banco.JPG", "publishedAt": "2021-01-16T14:12:57Z", "content": "Cienfuegos, 16 ene (ACN) Garantizar el efectivo en toda la red de sucursales, fomentar la solicitud y entrega de tarjetas en moneda libremente convertible y aplicar la tasa de cambio de uno por 24 pe… [+3371 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Relación de Trump con republicanos de EE.UU. en su nivel más bajo - Prensa Latina", "description": "Washington, 16 ene (Prensa Latina) Los nexos entre el presidente estadounidense, Donald Trump, y los senadores republicanos están hoy en su punto más bajo porque los legisladores culpan al gobernante por la pérdida de la mayoría en esa instancia legislativa, …", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/16/w-eeuu-trump.jpg", "publishedAt": "2021-01-16T14:06:58Z", "content": "Washington, 16 ene (Prensa Latina) Los nexos entre el presidente estadounidense, Donald Trump, y los senadores republicanos están hoy en su punto más bajo porque los legisladores culpan al gobernante… [+2309 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Gigantes van por empatar la Final del béisbol en Nicaragua - Prensa Latina", "description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png", "publishedAt": "2021-01-16T12:50:00Z", "content": "París, 16 ene (Prensa Latina) El saltador Hugues Fabrice Zango, de Burquina Faso, quebró hoy el récord mundial de triple salto en pista cubierta, con una marca de 18,07 metros en la reunión atlética … [+35 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "Cuba venderá a sus campesinos tractores en MLC - Directorio Cubano", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMiVmh0dHBzOi8vd3d3LmRpcmVjdG9yaW9jdWJhbm8uaW5mby9jdWJhL2N1YmEtdmVuZGVyYS1hLXN1cy1jYW1wZXNpbm9zLXRyYWN0b3Jlcy1lbi1tbGMv0gFWaHR0cHM6Ly93d3cuZGlyZWN0b3Jpb2N1YmFuby5pbmZvL2N1YmEvY3ViYS12ZW5kZXJhLWEtc3VzLWNhbXBlc2lub3MtdHJhY3RvcmVzLWVuLW1sYy8?oc=5", "urlToImage": null, "publishedAt": "2021-01-16T10:49:55Z", "content": null}, {"source": {"id": null, "name": "Radioreloj.cu"}, "author": "Rosali Ferrer, Rosali Ferrer", "title": "Amar a la ciencia es amar a la Patria - Radio Reloj", "description": "La viceprimera ministra, Inés María Chapman destacó el papel de la ciencia para el desarrollo de Cuba", "url": "http://www.radioreloj.cu/noticias-radio-reloj/nacionales/amar-a-la-ciencia-es-amar-a-la-patria/", "urlToImage": "http://www.radioreloj.cu/wp-content/uploads/2021/01/Eryh7ykXcAIUDMr.jpg", "publishedAt": "2021-01-16T09:24:53Z", "content": "La Habana, Cuba. – Al resaltar el compromiso de la comunidad científica en su labor para enfrentar la pandemia, la viceprimera ministra, Inés María Chapman, afirmó que Amar a la ciencia es amar a la … [+1063 chars]"}]}