{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "YouTube"}, "author": null, "title": "La UE espera que el nuevo mandato de Biden en EE. UU. mejore las relaciones entre ambos socioS - euronews (en español)", "description": "Mientras que la UE espera que el cambio en la Casa Blanca signifique la apertura de un nuevo capítulo en las relaciones transatlánticas, algunos eurodiputado...", "url": "https://www.youtube.com/watch?v=S-j6bt_ln6s", "urlToImage": "https://i.ytimg.com/vi/S-j6bt_ln6s/hqdefault.jpg", "publishedAt": "2021-01-20T22:04:38Z", "content": null}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Las más de 240 medidas de Trump contra Cuba - CubaDebate", "description": "La política de hostilidad del gobierno de Donald Trump contra Cuba registró medidas y acciones sin precedentes, las cuales sobresalieron por su sistematicidad. Todas las esferas de nuestra sociedad y la vida cotidiana de los ciudadanos sufrieron el impacto de…", "url": "http://www.cubadebate.cu/noticias/2021/01/20/las-mas-de-240-medidas-de-trump-contra-cuba/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/11/donald-trump-reuters.jpg", "publishedAt": "2021-01-20T21:22:54Z", "content": "La política de hostilidad del gobierno de Donald Trump contra Cuba registró medidas y acciones sin precedentes. Foto: Reuters.\r\nLa política de hostilidad del gobierno de Donald Trump contra Cuba regi… [+39041 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Agradece Presidente cubano solidaridad de Luíz Inácio Lula da Silva - icrt.cu", "description": "El presidente de Cuba, Miguel Díaz-Canel Bermúdez, agradeció en su cuenta en Twitter la solidaridad,...", "url": "http://www.radiociudadhabana.icrt.cu/2021/01/20/agradece-presidente-cubano-solidaridad-de-luiz-inacio-lula-da-silva/", "urlToImage": "http://www.radiociudadhabana.icrt.cu/wp-content/uploads/2021/01/0120-lula.jpg", "publishedAt": "2021-01-20T19:28:19Z", "content": "El presidente de Cuba, Miguel Díaz-Canel Bermúdez, agradeció en su cuenta en Twitter la solidaridad, respeto y cariño del ex presidente brasileño Luíz Inácio Lula da Silva, ratificados durante su vis… [+1370 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Cuba y la UE celebran Tercer Consejo Conjunto: Las relaciones bilaterales “avanzan hacia su consolidación” - CubaDebate", "description": "El III Consejo Conjunto entre Cuba y la Unión Europea (UE), sesionó este miércoles en formato virtual con la presencia de Josep Borrell, alto representante para Asuntos Exteriores y Política de Seguridad y vicepresidente de la Comisión Europea, y el canciller…", "url": "http://www.cubadebate.cu/noticias/2021/01/20/cuba-y-la-ue-celebran-tercer-consejo-conjunto-las-relaciones-bilaterales-avanzan-hacia-su-consolidacion/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/WhatsApp-Image-2021-01-20-at-1.15.06-PM-e1611167958202.jpeg", "publishedAt": "2021-01-20T18:46:00Z", "content": "Efectuado III Consejo Conjunto entre Cuba y la Unión Europea. Foto: Minrex.\r\nEl III Consejo Conjunto entre Cuba y la Unión Europea (UE), sesionó este miércoles en formato virtual con la presencia de … [+7044 chars]"}, {"source": {"id": null, "name": "Guerrillero.cu"}, "author": "Luis Alberto Blanco Pila", "title": "Vegueros culminaron con 42 y 33 - Periódico Guerrillero", "description": "Los Vegueros de Pinar del Río perdieron su último partido de la temporada regular con pizarra de 10 a seis ante Industriales, para terminar con balance de 42 y 33 en la etapa regular de esta temporada. Los pupilos de Alexander Urquiola terminaron abajo 2‒3 en…", "url": "http://www.guerrillero.cu/vegueros-culminaron-con-42-y-33/", "urlToImage": "http://www.guerrillero.cu/wp-content/uploads/2021/01/beisbol_pinar_1.jpg", "publishedAt": "2021-01-20T18:34:22Z", "content": "Los Vegueros de Pinar del Río perdieron su último partido de la temporada regular con pizarra de 10 a seis ante Industriales, para terminar con balance de 42 y 33 en la etapa regular de esta temporad… [+529 chars]"}, {"source": {"id": null, "name": "Elcomercio.com"}, "author": null, "title": "Cuba registra 349 nuevos casos de covid-19 y 5 fallecidos en un día - El Comercio (Ecuador)", "description": "Cuba contabilizó este miércoles 349 nuevos casos de covid-19 -26 importados- y 5 fallecidos, la cifra diaria más alta de muertes en lo que va de año y que no se registraba desde abril pasado, según el parte diario del Ministerio cubano de Salud Pública.", "url": "https://www.elcomercio.com/actualidad/cuba-registra-349-casos-coronavirus.html", "urlToImage": "https://www.elcomercio.com/files/og_thumbnail/uploads/2021/01/20/6008764241d7d.jpeg", "publishedAt": "2021-01-20T18:29:00Z", "content": "Cuba contabilizó este miércoles 349 nuevos casos de covid-19 -26 importados- y 5 fallecidos, la cifra diaria más alta de muertes en lo que va de año y que no se registraba desde abril pasado, según e… [+2234 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": "Ortelio González Martínez", "title": "Todas las formas de gestión no estatal en Cuba pueden exportar siempre que sea un proceso organizado - Diario Granma", "description": "En julio de 2020 fue presentada la nueva política que autorizó la importación y exportación de las formas de gestión no estatal. Esta decisión se inserta en la estrategia para impulsar la economía y enfrentar la crisis económica provocada, en lo fundamental, …", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg", "publishedAt": "2021-01-20T18:01:00Z", "content": "La marcha de las posibilidades de exportación e importación que se han abierto a las formas de gestión no estatal ocupó el centro de los intercambios en la Mesa Redonda del pasado martes, en la que c… [+4715 chars]"}, {"source": {"id": null, "name": "Transponder1200.com"}, "author": "Ingrid Gil", "title": "Lanza IATA Travel Pass. ¿Qué es? – Transponder 1200 | Aviación, Noticias de Aviación - Transponder 1200 | Aviation News", "description": "Con los nuevos requerimientos sanitarios debido al Covid-19, las aerolíneas junto a la IATA han tenido que diseñar nuevas estrategias. Ha sido necesario implementar nuevas herramientas para impulsa…", "url": "https://www.transponder1200.com/lanza-iata-travel-pass-que-es/", "urlToImage": "https://i1.wp.com/www.transponder1200.com/wp-content/uploads/2021/01/Travel-Pass.jpg?fit=1140%2C655&ssl=1", "publishedAt": "2021-01-20T17:08:02Z", "content": "Con los nuevos requerimientos sanitarios debido al Covid-19, las aerolíneas junto a la IATA han tenido que diseñar nuevas estrategias. Ha sido necesario implementar nuevas herramientas para impulsar … [+2027 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Pintor irlandés Francis Bacon revive en galería Marlborough de Madrid - Prensa Latina", "description": "20 de enero de 2021,   11:34Madrid, 20 ene (Prensa Latina) El pintor irlandés Francis Bacon (1909-1992), maestro de la deformación pictórica, revivirá en una veintena de litografías y aguatintas que exhibirá la galería Marlborough de Madrid para honrar su gen…", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/news01.jpg", "publishedAt": "2021-01-20T16:34:00Z", "content": "20 de enero de 2021, 11:34Madrid, 20 ene (Prensa Latina) El pintor irlandés Francis Bacon (1909-1992), maestro de la deformación pictórica, revivirá en una veintena de litografías y aguatintas que ex… [+1537 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Exhortan desde Chile a levantar bloqueo de EE.UU. a Cuba - Prensa Latina", "description": "Santiago de Chile, 20 ene (Prensa Latina) El Movimiento de Solidaridad con Cuba en Chile exhortó hoy a la administración del demócrata Joe Biden y al Congreso de Estados Unidos a terminar con el bloqueo contra Cuba.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/20/Chile-Solidaridad-Cuba.jpg", "publishedAt": "2021-01-20T16:31:47Z", "content": "Santiago de Chile, 20 ene (Prensa Latina) El Movimiento de Solidaridad con Cuba en Chile exhortó hoy a la administración del demócrata Joe Biden y al Congreso de Estados Unidos a terminar con el bloq… [+1799 chars]"}, {"source": {"id": null, "name": "Univision.com"}, "author": "Univision", "title": "Estas son las medidas con las que Joe Biden revertirá, desde el primer día, las políticas de Trump - Univision", "description": "Con la firma de cerca de 20 decretos nada más tomar posesión de su cargo, Joe Biden establece sus prioridades: desde volver a la Organización Mundial de la Salud a frenar la construcción del muro en la frontera con México o reintroducir a EEUU en el principal…", "url": "https://www.univision.com/noticias/elecciones-en-eeuu-2020/estos-son-los-decretos-con-los-que-biden-revertira-politicas-trump", "urlToImage": "https://st1.uvnimg.com/dims4/default/f93bc3a/2147483647/thumbnail/1240x698/quality/75/?url=http%3A%2F%2Fuvn-brightspot.s3.amazonaws.com%2Fa5%2F7c%2Fb701d87f463dbad2e8c97c4b2750%2Fjoe-biden-ap2.jpg", "publishedAt": "2021-01-20T15:48:00Z", "content": "La mayoría de los decretos que el presidente entrante Joe Biden planea firmar este miércoles en el Despacho Oval de la Casa Blanca responden a la estrategia de alejarse lo más rápido posible de su pr… [+1074 chars]"}, {"source": {"id": null, "name": "Radiocubana.cu"}, "author": null, "title": "ALBA-TCP aboga por acceso a las vacunas y tratamientos contra la COVID-19 - Radio Cubana", "description": "Los países de la Alianza Bolivariana para los Pueblos de Nuestra América (ALBA-TCP) ratificaron su voluntad de fortalecer los sistemas de Salud y facilitar el acceso universal en condiciones equitativas y asequibles a las vacunas y medicamentos desarrollados …", "url": "http://www.radiocubana.cu/noticias-de-la-radio-cubana/68-noticias-nacionales/31761-alba-tcp-aboga-por-acceso-a-las-vacunas-y-tratamientos-contra-la-covid-19", "urlToImage": "http://www.radiocubana.cu/images/alba-tcp-21.jpg", "publishedAt": "2021-01-20T15:45:51Z", "content": "Los países de la Alianza Bolivariana para los Pueblos de Nuestra América (ALBA-TCP) ratificaron su voluntad de fortalecer los sistemas de Salud y facilitar el acceso universal en condiciones equitati… [+1826 chars]"}, {"source": {"id": null, "name": "Cubasi.cu"}, "author": null, "title": "Tata Steel con cinco líderes en su primer descanso - CubaSÍ", "description": "Cinco de los mejores ajedrecistas del mundo comparten la cima del torneo Tata Steel 2021, que presenta hoy su primera fecha de descanso luego de cuatro rondas en la ciudad de Wijk aan Zee, Países Bajos. Hasta el momento, los titulares de la prensa destacan la…", "url": "https://cubasi.cu/es/noticia/tata-steel-con-cinco-lideres-en-su-primer-descanso", "urlToImage": "https://cubasi.cu/sites/default/files/7700-caruana-carlsen-1-reuters.jpg", "publishedAt": "2021-01-20T15:24:21Z", "content": "Cinco de los mejores ajedrecistas del mundo comparten la cima del torneo Tata Steel 2021, que presenta hoy su primera fecha de descanso luego de cuatro rondas en la ciudad de Wijk aan Zee, Países Baj… [+1633 chars]"}, {"source": {"id": null, "name": "MDZ Online"}, "author": "MDZ Sociedad", "title": "Facebook Messenger también está \"bajo la lupa\" por sus políticas de privacidad - MDZ Online", "description": "Los expertos afirman que Facebook Messenger aún no es completamente seguro y aconsejan migrar a otras plataformas.", "url": "https://www.mdzol.com/sociedad/2021/1/20/facebook-messenger-tambien-esta-bajo-la-lupa-por-sus-politicas-de-privacidad-134078.html", "urlToImage": "https://www.mdzol.com/u/fotografias/m/2021/1/18/f1280x720-1007682_1139357_5050.jpg", "publishedAt": "2021-01-20T15:02:36Z", "content": "A raíz del escándalo por las nuevas políticas de WhatsApp, ahora otra aplicación de Mark Zuckerberg está en la mira: se trata de Facebook Messenger. Expertos en seguridad afirman que la falta de priv… [+2422 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Vietnamitas impugnan acusación a Cuba de patrocinar el terrorismo - Prensa Latina", "description": "Hanoi, 20 ene (Prensa Latina) Dos importantes organizaciones de de amistad y solidaridad de Vietnam rebatieron hoy la decisión del saliente gobierno de Estados Unidos de calificar a Cuba como un Estado patrocinador del terrorismo.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/20/Cuba-Vietnam.jpg", "publishedAt": "2021-01-20T14:42:33Z", "content": "Hanoi, 20 ene (Prensa Latina) Dos importantes organizaciones de de amistad y solidaridad de Vietnam rebatieron hoy la decisión del saliente gobierno de Estados Unidos de calificar a Cuba como un Esta… [+1307 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Villa Clara frente a la COVID-19 - Telecubanacán - Telecubanacán", "description": "La provincia hoy tiene 4 casos positivos al nuevo coronavirus, 1 co fuente de infección en el extranjero y el resto contactos de casos confirmados.", "url": "http://www.telecubanacan.icrt.cu/provinciales/villa-clara-frente-a-la-covid-19-3/", "urlToImage": "http://www.telecubanacan.icrt.cu/wp-content/uploads/2020/06/i-coronavirus-cd.jpg", "publishedAt": "2021-01-20T14:27:10Z", "content": null}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Serie televisiva Rompiendo el silencio estrenará nueva temporada - CubaDebate", "description": "La serie Rompiendo el Silencio, dirigida por Rolando Chiong, regresará a la parrilla de Cubavisión próximamente con nuevos episodios. La homofobia vista desde la paternidad, la violencia sexual entre hermanos y otros aspectos que van más allá de la violencia …", "url": "http://www.cubadebate.cu/noticias/2021/01/20/serie-televisiva-rompiendo-el-silencio-estrenara-nueva-temporada/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/rolando-chiong.jpg", "publishedAt": "2021-01-20T13:44:33Z", "content": "Rolando Chiong. Foto: ACN.\r\nLa serie televisiva Rompiendo el Silencio, dirigida por Rolando Chiong, regresará a la parrilla de Cubavisión próximamente con nuevos episodios llenos de conflictos relaci… [+2862 chars]"}, {"source": {"id": null, "name": "Aviacionnews.com"}, "author": null, "title": "“Air France puede morir”. Francia dispuesta a brindar más ayuda - Aviacion News", "description": "El ministro francés de Economía, Bruno Le Maire, adelantó la disposición del gobierno a otorgar una nueva ayuda a la compañía Air France, a la cual consideró amenazada por la crisis imperante en la transportación aérea. “Claro que Air France puede morir, vemo…", "url": "https://www.aviacionnews.com/2021/01/air-france-puede-morir-francia-dispuesta-a-brindar-mas-ayuda/", "urlToImage": "https://www.aviacionnews.com/wp-content/uploads/2020/08/bandera-de-francia-.jpg", "publishedAt": "2021-01-20T13:43:00Z", "content": "El ministro francés de Economía, Bruno Le Maire, adelantó la disposición del gobierno a otorgar una nueva ayuda a la compañía Air France, a la cual consideró amenazada por la crisis imperante en la t… [+804 chars]"}, {"source": {"id": null, "name": "Cubasi.cu"}, "author": null, "title": "Trump orgulloso de ser el primer presidente que no inició una guerra - CubaSÍ", "description": "El presidente de los Estados Unidos, Donald Trump, ofreció este martes su discurso de despedida, un día antes de que el demócrata Joe Biden, ganador de las elecciones del 3 de noviembre, jure como el nuevo mandatario del país. “Al concluir mi mandato como el …", "url": "https://cubasi.cu/es/noticia/trump-orgulloso-de-ser-el-primer-presidente-que-no-inicio-una-guerra", "urlToImage": "https://cubasi.cu/sites/default/files/trump_despedida.jpg", "publishedAt": "2021-01-20T12:19:02Z", "content": null}, {"source": {"id": null, "name": "Levante-emv.com"}, "author": null, "title": "Una partícula de materia oscura estaría escondida en los rayos X de las estrellas de neutrones • - Levante-EMV", "description": "Los rayos X detectados en estrellas de neutrones cercanas pueden contener la primera evidencia de axiones, misteriosas partículas hipotéticas que muchos físicos creen que forman la materia oscura.", "url": "https://tendencias21.levante-emv.com/una-particula-de-materia-oscura-estaria-escondida-en-los-rayos-x-de-las-estrellas-de-neutrones.html", "urlToImage": "https://tendencias21.levante-emv.com/wp-content/uploads/2021/01/una-particula-materia-oscura.jpg", "publishedAt": "2021-01-20T11:25:24Z", "content": "Los rayos X detectados en estrellas de neutrones cercanas pueden contener la primera evidencia de axiones, misteriosas partículas hipotéticas que muchos físicos creen que forman la materia oscura. Un… [+4033 chars]"}]}