{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "4:35 En Grupo de Puebla condenan sanciones contra Cuba y Venezuela - Prensa Latina", "description": "Buenos Aires, 29 ene (Prensa Latina) Varias voces del Grupo de Puebla condenaron hoy de manera contundente las sanciones impuestas a Cuba y Venezuela por Estados Unidos.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/29/y-grupo-puebla.jpg", "publishedAt": "2021-01-29T21:37:09Z", "content": "Buenos Aires, 29 ene (Prensa Latina) Varias voces del Grupo de Puebla condenaron hoy de manera contundente las sanciones impuestas a Cuba y Venezuela por Estados Unidos.\r\nEn rueda de prensa posterior… [+1466 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "American Airlines: ¿Se acaba la restricción de vuelos entre EE.UU y Cuba el 5 de febrero? - Directorio Cubano", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMihAFodHRwczovL3d3dy5kaXJlY3RvcmlvY3ViYW5vLmluZm8vYWN0dWFsaWRhZC9hbWVyaWNhbi1haXJsaW5lcy1zZS1hY2FiYS1sYS1yZXN0cmljY2lvbi1kZS12dWVsb3MtZW50cmUtZWUtdXUteS1jdWJhLWVsLTUtZGUtZmVicmVyby_SAYgBaHR0cHM6Ly93d3cuZGlyZWN0b3Jpb2N1YmFuby5pbmZvL2FjdHVhbGlkYWQvYW1lcmljYW4tYWlybGluZXMtc2UtYWNhYmEtbGEtcmVzdHJpY2Npb24tZGUtdnVlbG9zLWVudHJlLWVlLXV1LXktY3ViYS1lbC01LWRlLWZlYnJlcm8vP2FtcA?oc=5", "urlToImage": null, "publishedAt": "2021-01-29T21:04:00Z", "content": null}, {"source": {"id": null, "name": "Radiotelevisionmarti.com"}, "author": "Amado Gil", "title": "Violencia contra artistas abre interrogantes acerca del diálogo en Cuba - radiotelevisionmarti.com", "description": "La actitud violenta del ministro cubano de Cultura ante un grupo de jóvenes artistas que el pasado día 27 de enero buscaban dialogar con el gobierno para pedir libertades, abre una interrogante sobre si se debe, o no, insistir en el diálogo.\r\n Desde la Habana…", "url": "https://www.radiotelevisionmarti.com/a/violencia-contra-artistas-abre-interrogantes-acerca-del-diálogo-en-cuba/283781.html", "urlToImage": "https://gdb.radiotelevisionmarti.com/AC186DD1-588B-47A2-B659-D87C0E3862D6_cx9_cy11_cw80_w1200_r1.jpg", "publishedAt": "2021-01-29T20:57:00Z", "content": "La actitud violenta del ministro cubano de Cultura ante un grupo de jóvenes artistas que el pasado día 27 de enero buscaban dialogar con el gobierno para pedir libertades, abre una interrogante sobre… [+2203 chars]"}, {"source": {"id": null, "name": "EL PAÍS"}, "author": "Mauricio Vicent", "title": "El cambio que proyecta Biden hacia Cuba suscita esperanzas en la isla - EL PAÍS", "description": "Las autoridades acogen con optimismo y cautela el plan de revisar las medidas de Trump", "url": "https://elpais.com/internacional/2021-01-29/el-cambio-que-proyecta-biden-hacia-cuba-suscita-esperanzas-en-la-isla.html", "urlToImage": "https://imagenes.elpais.com/resizer/4pAThsHReUW2N0kXlKXnuj72d28=/1000x0/filters:focal(3428x1749:3438x1759)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JGJ6IN6RWJECDTONAQZNLMA47Y.jpg", "publishedAt": "2021-01-29T20:52:00Z", "content": "Cuba observa con cautela, pero también con cierto optimismo, el aterrizaje de Joe Biden en Washington, aunque las autoridades de la isla son conscientes de que desmontar las más de 200 sanciones adop… [+4402 chars]"}, {"source": {"id": "marca", "name": "Marca"}, "author": "Jesús J. Boyero", "title": "Giri para los embates de Carlsen y las tablas dejan al noruego sin el primer premio - MARCA.com", "description": "Carlsen lo intentó y Giri no le dio opciones en la úndecima y antepenúltima jornada del 83º Tata Steel de Wijk aan Zee (Holanda). Tablas en 42...", "url": "https://www.marca.com/ajedrez/2021/01/29/60145bba46163f7faa8b45ec.html", "urlToImage": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2021/01/29/16119516092565.jpg", "publishedAt": "2021-01-29T20:28:00Z", "content": "Carlsen lo intentó y Giri no le dio opciones en la úndecima y antepenúltima jornada del 83º Tata Steel de Wijk aan Zee (Holanda). Tablas en 42 movimientos que para el campeón del mundo significan ren… [+2804 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Playoffs 2021: Pinar del Río apaleó a Sancti Spíritus y acaricia boleto semifinalista - CubaDebate", "description": "Los Vegueros de Pinar del Río desataron una ofensiva cruel pocas veces vista a lo largo de la temporada regular y aniquilaron a los Gallos espirituanos 15-4 con un ataque inédito para siete entradas de 18 imparables, para poner a punto de mate el enfrentamien…", "url": "http://www.cubadebate.cu/especiales/2021/01/29/playoffs-2021-pinar-del-rio-apaleo-a-sancti-spiritus-y-acaricia-boleto-semifinalista/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/Lázaro-Emilio-Blanco-copy.jpg", "publishedAt": "2021-01-29T19:51:53Z", "content": "Lázaro Emilio Blanco se fue de 4-4 en la victoria pinareña: Foto: Boris Luis Cabrera.\r\nLos Vegueros de Pinar del Río desataron una ofensiva cruel pocas veces vista a lo largo de la temporada regular … [+2255 chars]"}, {"source": {"id": null, "name": "Elfaradio.com"}, "author": null, "title": "La Filmoteca inicia en febrero un ciclo dedicado a Fernando Fernán Gómez en el año del centenario de su nacimiento - El Faradio", "description": "Tiempo de lectura: 3 minLa Filmoteca de Cantabria iniciará en el mes de febrero un ciclo dedicado al novelista, dramaturgo, actor, guionista y director de cine, de teatro y de televisión español Fernando Fernández Gómez, que hubiera cumplido en 2021 cien años…", "url": "https://www.elfaradio.com/2021/01/29/la-filmoteca-de-cantabria-inicia-en-febrero-un-ciclo-dedicado-a-fernando-fernan-gomez-en-el-ano-del-centenario-de-su-nacimiento/", "urlToImage": "https://www.elfaradio.com/wp-content/uploads/2021/01/Fernando-Fernan-Gomez.jpg", "publishedAt": "2021-01-29T19:23:54Z", "content": "La Filmoteca de Cantabria iniciará en el mes de febrero un ciclo dedicado al novelista, dramaturgo, actor, guionista y director de cine, de teatro y de televisión español Fernando Fernández Gómez, qu… [+2965 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": "Nuria Barbosa León", "title": "Reciben en La Habana donativo médico enviado desde Alemania - Diario Granma", "description": "A través del Grupo Cuba Sí y del partido La Izquierda, llegó a La Habana este donativo", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//file/img/2021/01/medium/f0188541.jpg", "publishedAt": "2021-01-29T18:01:00Z", "content": "Un valioso cargamento con materiales médicos para enfrentar la pandemia de COVID19 fue recibido por parte de las autoridades del Ministerio de Salud Pública de Cuba y del Instituto Cubano de Amistad … [+2303 chars]"}, {"source": {"id": null, "name": "Telesurtv.net"}, "author": "teleSUR - drl - JCVM", "title": "Continúa tensa situación epidemiológica en Cuba - teleSUR TV", "description": "Esta ha sido una semana en la cual se han registrado fallecidos durante todos los días, incluyendo dos médicos.", "url": "https://www.telesurtv.net/news/cuba-actualizacion-datos-covid19-20210129-0025.html", "urlToImage": "https://www.telesurtv.net/__export/1611939912090/sites/telesur/img/2021/01/29/twr_biocubafarma_covid19.jpg_1810791533.jpg", "publishedAt": "2021-01-29T17:43:05Z", "content": "La pandemia de la Covid-19 tiene a Cuba en un momento epidemiológico tenso, cuando casi llega a su fin un mes en el cual se han reportado más casos que en todo el año 2020, desde que se reportó el pr… [+2067 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "La batalla contra la COVID-19 se gana con responsabilidad, disciplina y control - CubaDebate", "description": "El Presidente cubano Miguel Díaz-Canel Bermúdez encabeza este viernes una reunión con las principales autoridades de la más oriental provincia de la Isla, en aras de evaluar temas clave de la vida socioeconómica en Guantánamo.", "url": "http://www.cubadebate.cu/noticias/2021/01/29/la-batalla-contra-la-covid-19-se-gana-con-responsabilidad-disciplina-y-control/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/Díaz-Canel-en-Guantánamo.-Foto.-Estudios-Revolución.jpg", "publishedAt": "2021-01-29T17:18:47Z", "content": "Foto: Estudios Revolución.\r\nEl Presidente cubanoMiguel Díaz-Canel Bermúdez encabezó este viernes una reunión con las principales autoridades de la más oriental provincia de la Isla, en aras de evalua… [+2236 chars]"}, {"source": {"id": null, "name": "Cmhw.cu"}, "author": "Tomado de Granma", "title": "Será online el XXV Festival A Tempo con Caturla de Música de Cámara - CMHW La Reina Radial del Centro", "description": "El 25 Festival A Tempo con Caturla de Música de Cámara, a celebrarse del 2 al 7 de marzo del presente año, en Villa Clara, conjuntamente con la Asociación Hermanos Saíz, será de manera online, según informó el presidente del Comité Organizador, Maykel Iglesia…", "url": "http://www.cmhw.cu/cultura/31338-sera-online-el-xxv-festival-a-tempo-con-caturla-de-musica-de-camara", "urlToImage": "http://www.cmhw.cu/images/materiales/2021/Enero/29/f0188371.jpg", "publishedAt": "2021-01-29T16:31:00Z", "content": "El 25 Festival A Tempo con Caturla de Música de Cámara, a celebrarse del 2 al 7 de marzo del presente año, en Villa Clara, conjuntamente con la Asociación Hermanos Saíz, será de manera online.El 25 F… [+1910 chars]"}, {"source": {"id": null, "name": "Cmhw.cu"}, "author": "Tomado de Granma", "title": "Las instituciones cubanas, infranqueables cordilleras de resistencia - CMHW La Reina Radial del Centro", "description": "Una vez conocidos los actos provocativos que tuvieron lugar frente a la sede del Ministerio de Cultura de la República de Cuba, los cuales enfrentaron valientemente directivos y trabajadores de esa institución revolucionaria, no se hizo esperar la posición de…", "url": "http://www.cmhw.cu/cultura/31337-las-instituciones-cubanas-infranqueables-cordilleras-de-resistencia", "urlToImage": "http://www.cmhw.icrt.cu/images/materiales/2021/Enero/29/f0188449.jpg", "publishedAt": "2021-01-29T16:29:00Z", "content": "Una vez conocidos los actos provocativos que tuvieron lugar frente a la sede del Ministerio de Cultura de la República de Cuba, los cuales enfrentaron valientemente directivos y trabajadores de esa i… [+3408 chars]"}, {"source": {"id": null, "name": "Gizmodo.com"}, "author": "George Dvorsky", "title": "La hipótesis sobre la existencia de vida en Venus se desvanece: otro nuevo estudio desmiente a los autores - Gizmodo en Español", "description": "Los científicos sorprendieron al mundo el año pasado cuando afirmaban haber descubierto rastros de fosfina en las nubes venusinas. Una nueva investigación sugiere que este gas, que curiosamente es producido por microbios, no fue realmente responsable de la se…", "url": "https://es.gizmodo.com/la-hipotesis-sobre-la-existencia-de-vida-en-venus-se-de-1846158816", "urlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/gsiwt5kwm5anxgnzhesh.jpg", "publishedAt": "2021-01-29T15:58:00Z", "content": "Los científicos sorprendieron al mundo el año pasado cuando afirmabanhaber descubierto rastros de fosfina en las nubes venusinas. Una nueva investigación sugiere que este gas, que curiosamente es pro… [+4924 chars]"}, {"source": {"id": null, "name": "Diariodecuba.com"}, "author": "DDC", "title": "El candidato vacunal cubano contra el Covid-19, Abdala, pasa a la segunda fase de ensayos clínicos - Diario de Cuba", "description": "El candidato vacunal #cubano contra el #Covid19 llamado Abdala iniciará el próximo 1 de febrero la segunda fase de #ensayosclínicos en un hospital de Santiago de #Cuba.", "url": "https://diariodecuba.com/cuba/1611934410_28436.html", "urlToImage": "https://diariodecuba.com/sites/default/files/images/2021-01/abdala290121.jpg", "publishedAt": "2021-01-29T15:34:08Z", "content": "El candidato vacunal cubano contra el Covid-19 llamado Abdala iniciará el próximo 1 de febrero la segunda fase de ensayos clínicos en el hospital Saturnino Lora de Santiago de Cuba, según informó la … [+1922 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Encabeza Ricardo Cabrisas delegación cubana a Venezuela - ACN DIGITAL", "description": "El vice primer ministro de la República de Cuba y copresidente de la Comisión Intergubernamental del Convenio Integral de Cooperación Cuba-Venezuela, Ricardo Cabrisas, arribó, este jueves, en visita oficial, a Venezuela, para sostener reuniones del más alto n…", "url": "http://www.acn.cu/mundo/75851-encabeza-ricardo-cabrisas-delegacion-cubana-a-venezuela", "urlToImage": "http://www.acn.cu/images/2021/ENERO/2901-cabrisa.jpg", "publishedAt": "2021-01-29T14:29:57Z", "content": "La Habana, 29 ene (ACN) El vice primer ministro de la República de Cuba y copresidente de la Comisión Intergubernamental del Convenio Integral de Cooperación Cuba-Venezuela, Ricardo Cabrisas, arribó,… [+999 chars]"}, {"source": {"id": null, "name": "Www.rcm.cu"}, "author": null, "title": "Asiste Díaz-Canel al acto por aniversario 25 del Memorial José Martí - Radio Ciudad Del Mar", "description": "Fue el 27 de enero de 1996 cuando quedó abierto este Memorial que ofrece una muestra de la vida y la obra de José Martí", "url": "http://www.rcm.cu/asiste-diaz-canel-al-acto-por-aniversario-25-del-memorial-jose-marti/", "urlToImage": "http://www.rcm.cu/wp-content/uploads/2021/01/2801-Diaz-Canel-MemorialJM4.jpg", "publishedAt": "2021-01-29T13:56:00Z", "content": "Miguel Díaz-Canel, Presidente de la República de Cuba, asiste al acto por el aniversario 25 del Memorial José Martí fundado por el Comandante en Jefe Fidel Castro, un lugar insigne ubicado en la Plaz… [+1146 chars]"}, {"source": {"id": null, "name": "BBC News"}, "author": "https://www.facebook.com/bbcnews", "title": "Cuba: la fuerte inflación a la que deben hacer frente los habitantes de la isla tras el fin de la \"doble moneda\" - BBC News Mundo", "description": "La medida que los cubanos esperaban desde hacía meses no vino sola: el gobierno informó que con el año nuevo se iniciaría otra serie de reformas económicas que llamaron \"tareas de reordenamiento\" y que tenían como objetivo \"hacer más productiva y eficiente la…", "url": "https://www.bbc.com/mundo/noticias-america-latina-55743650", "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/10E38/production/_116667196_gettyimages-1230712091.jpg", "publishedAt": "2021-01-29T13:49:15Z", "content": "<ul><li>Lioman Lima - @liomanlima </li><li>BBC News Mundo</li></ul>\r\nFuente de la imagen, Getty Images\r\nPie de foto, EL gobierno cubano aseguró que \"nadie quedará desamparado\" con las reformas. (Foto… [+13873 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Monarca exponente Matanzas iniciará hoy play off contra Cienfuegos - ACN DIGITAL", "description": "El esperado debut del monarca exponente Matanzas ante el bateador cuadro de Cienfuegos, colmará este viernes las mayores expectativas en la fase de cuartos de final de la XL Serie Nacional de Béisbol.", "url": "http://www.acn.cu/deportes/75840-monarca-exponente-matanzas-iniciara-hoy-play-off-contra-cienfuegos", "urlToImage": "http://www.acn.cu/images/2021/ENERO/2901-beisbol1.jpg", "publishedAt": "2021-01-29T13:42:35Z", "content": "La Habana, 29 ene (ACN) El esperado debut del monarca exponente Matanzas ante el bateador cuadro de Cienfuegos, colmará hoy las mayores expectativas en la fase de cuartos de final de la XL Serie Naci… [+1461 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Nuevas tarifas de los servicios jurídicos, entre la actualización y la necesidad (II) (+Vídeo, Infografías y PDF) - CubaDebate", "description": "Sobre las nuevas tarifas de los servicios jurídicos aún quedan dudas en la población. ¿Por qué si el salario aumentó tres veces, algunos servicios multiplicaron su costo por seis? ¿Qué garantías existen para una debida defensa en caso de no poder pagar los nu…", "url": "http://www.cubadebate.cu/especiales/2021/01/29/nuevas-tarifas-de-los-servicios-juridicos-entre-la-actualizacion-y-la-necesidad-ii-infografias-y-pdf/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/servicios-juridicos-onbc-portada.png", "publishedAt": "2021-01-29T12:33:37Z", "content": "Imagen: Lidiana Mauri Álvarez / Cubadebate.\r\nTras las dudas suscitadas en la población sobre las nuevas tarifas de los servicios jurídicos y un primer acercamiento al tema en nuestro sitio, desde la … [+34876 chars]"}, {"source": {"id": null, "name": "Cubasi.cu"}, "author": null, "title": "Reedita Liuba María Hevia su Travesía Mágica - CubaSÍ", "description": "Para Liuba María Hevia la vida no se detiene. Incluso cuando la vida vive momentos difíciles, las cosas simples la inspiran y motivan a seguir creando con esa pasión que por más de tres décadas ya lo ha hecho. La cantautora cubana trabaja incansablemente por …", "url": "http://www.cubasi.cu/es/noticia/reedita-liuba-maria-hevia-su-travesia-magica", "urlToImage": "http://www.cubasi.cu/sites/default/files/travesia-magica-liuba-maria-hevia.jpg", "publishedAt": "2021-01-29T11:05:07Z", "content": "Para Liuba María Hevia la vida no se detiene. Incluso cuando la vida vive momentos difíciles, las cosas simples la inspiran y motivan a seguir creando con esa pasión que por más de tres décadas ya lo… [+516 chars]"}]}