{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": "marca", "name": "Marca"}, "author": "Jesús J. Boyero", "title": "Carlsen gana a Nakamura y mantiene el liderato - MARCA.com", "description": "El noruego Magnus Carlsen, con cuatro tablas y una victoria sobre una de sus bestias negras en la modalidad de semirápidas, el estadounidense Hikaru...", "url": "https://www.marca.com/ajedrez/2021/02/07/6020638346163f23b28b457d.html", "urlToImage": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2021/02/07/16127351886018.jpg", "publishedAt": "2021-02-07T22:03:00Z", "content": "El noruego Magnus Carlsen, con cuatro tablas y una victoria sobre una de sus bestias negras en la modalidad de semirápidas, el estadounidense Hikaru Nakamura, encabeza con 7 puntos tras la segunda jo… [+2501 chars]"}, {"source": {"id": null, "name": "Diariodecuba.com"}, "author": "Agencias", "title": "La OEA felicita la participación ciudadana en las elecciones de Ecuador - Diario de Cuba", "description": "\"Quiero felicitar al pueblo ecuatoriano por este entusiasmo\", dice la jefa de la misión de la OEA en las elecciones de #Ecuador.", "url": "https://diariodecuba.com/internacional/1612733239_28650.html", "urlToImage": "https://diariodecuba.com/sites/default/files/images/2021-02/elecciones%20ecuador.jpg", "publishedAt": "2021-02-07T21:30:12Z", "content": "La Organización de Estados Americanos (OEA) felicitó la participación ciudadana en las elecciones generales de Ecuador, que se celebraron este domingo pese al peligro de la Covid-19, que ha contagiad… [+2592 chars]"}, {"source": {"id": null, "name": "Septimaentrada.com"}, "author": "Editorial Séptima entrada", "title": "Los récords tras el título de Dominicana en la Serie del Caribe 2021 - Séptima Entrada", "description": "Las Águilas Cibaeñas de República Dominicana se coronaron en la Serie del Caribe y estos son los datos más interesantes de su campeonato.", "url": "https://www.septimaentrada.com/beisbol/records-titulo-republica-dominicana-serie-del-caribe-2021", "urlToImage": "https://cdn.septimaentrada.com/uploads/media/2021/02/07/dominicana-consiguio-titulo-numero-serie-1.jpg", "publishedAt": "2021-02-07T21:21:55Z", "content": "Las Águilas de República Dominicana se impusieron en la final a los Criollos de Puerto Rico para coronarse bicampeones en la Serie del Caribe 2021, un campeonato con datos interesantes en todos los s… [+1075 chars]"}, {"source": {"id": null, "name": "Bohemia.cu"}, "author": "Prensa Latina", "title": "Porque ellos también tienen derecho a estar bien informados acerca de la Covid-19 | - Revista Bohemia", "description": "Llevar a la lengua de señas la nueva, abundante y a veces difícil terminología emanada de la pandemia no es cosa de cantar y coser.", "url": "http://bohemia.cu/salud/2021/02/porque-ellos-tambien-tienen-derecho-a-estar-bien-informados-acerca-de-la-covid-19/", "urlToImage": "http://bohemia.cu/wp-content/uploads/2021/02/lenguaje-senas-covid.jpg", "publishedAt": "2021-02-07T20:11:39Z", "content": "La coordinadora nacional del Departamento de Interpretación de la Lengua de Señas Cubana, Ania Reigada, ofrece detalles acerca de la importante labor que llevan a cabo en diversos escenarios. (Foto: … [+4757 chars]"}, {"source": {"id": null, "name": "5septiembre.cu"}, "author": "https://www.facebook.com/5septiembrecu", "title": "Con Bis Music, Ruy Adrián López-Nussa presenta primer trabajo como solista - 5 de Septiembre", "description": "Con la premisa musical y la expresión del sentimiento desde dos lenguajes, el percusionista Ruy Adrián López Nussa presenta su primer trabajo como solista, de la mano de la agencia Bis Music.", "url": "http://www.5septiembre.cu/bis-music-ruy-adrian-lopez-nussa-presenta-primer-trabajo-solista/", "urlToImage": "http://www.5septiembre.cu/wp-content/uploads/2021/02/ruy-adrian-lopez-nussa.jpg", "publishedAt": "2021-02-07T19:34:24Z", "content": "Con la premisa musical y la expresión del sentimiento desde dos lenguajes, el percusionista Ruy Adrián López-Nussa presenta su primer trabajo como solista, de la mano de la agencia Bis Music.\r\nSe tra… [+1922 chars]"}, {"source": {"id": "infobae", "name": "Infobae"}, "author": "anónimo", "title": "Cuba suma 820 nuevos casos de covid y prevé altas cifras durante todo el mes - infobae", "description": "Agencias:", "url": "https://www.infobae.com/america/agencias/2021/02/07/cuba-suma-820-nuevos-casos-de-covid-y-preve-altas-cifras-durante-todo-el-mes/", "urlToImage": "https://www.infobae.com/new-resizer/xSskXsQBlXiuQkbrJ0Xn7xDjg6Y=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/S6DAA3USSBBS5G6PQD6Q7D5Y6A.jpg", "publishedAt": "2021-02-07T18:51:41Z", "content": "Los nuevos contagios, de los que 809 son autóctonos y once, importados, se detectaron a partir del procesamiento de 17.787 pruebas PCR analizadas la víspera. EFE/ Ernesto Mastrascusa/Archivo\r\nLa Haba… [+2915 chars]"}, {"source": {"id": null, "name": "Cubasi.cu"}, "author": null, "title": "Exhorta Díaz-Canel a hacer bien el trabajo para enfrentar COVID-19 - CubaSÍ", "description": "Miguel Díaz-Canel Bermúdez, Presidente de la República de Cuba, exhortó a hacer bien el trabajo y elevar la responsabilidad institucional, social, familiar y personal para estar en mejores condiciones en marzo frente a la COVID-19. Podemos y debemos lograrlo …", "url": "http://cubasi.cu/es/noticia/exhorta-diaz-canel-hacer-bien-el-trabajo-para-enfrentar-covid-19", "urlToImage": "http://cubasi.cu/sites/default/files/0906-dc.jpg", "publishedAt": "2021-02-07T17:54:30Z", "content": "Miguel Díaz-Canel Bermúdez, Presidente de la República de Cuba, exhortó a hacer bien el trabajo y elevar la responsabilidad institucional, social, familiar y personal para estar en mejores condicione… [+1293 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "En tiempos de pandemia, Cuba no se detiene - ACN DIGITAL", "description": "El alza sostenida en la transmisión de la COVID-19, acciones contra el bloqueo estadounidense y el desarrollo del Ordenamiento Monetario sobresalen en el acontecer de la semana en Cuba.", "url": "http://www.acn.cu/cuba/76197-en-tiempos-de-pandemia-cuba-no-se-detiene", "urlToImage": "http://www.acn.cu/images/2021/ENERO/0115-covid.png", "publishedAt": "2021-02-07T17:44:46Z", "content": "La Habana, 7 feb (ACN) El alza sostenida en la transmisión de la COVID-19, acciones contra el bloqueo estadounidense y el desarrollo del Ordenamiento Monetario sobresalen en el acontecer de la semana… [+3474 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "12:33 Reitera presidente de Cuba llamado a enfrentar rebrote de Covid-19 - Prensa Latina", "description": "La Habana, 7 feb (Prensa Latina) El presidente de Cuba, Miguel Díaz-Canel, reiteró hoy la confianza en la capacidad de la nación de controlar el rebrote de Covid-19, y llamó a la unidad y el compromiso para lograr ese propósito.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/febrero/07/0DCB.jpg", "publishedAt": "2021-02-07T17:34:32Z", "content": "La Habana, 7 feb (Prensa Latina) El presidente de Cuba, Miguel Díaz-Canel, reiteró hoy la confianza en la capacidad de la nación de controlar el rebrote de Covid-19, y llamó a la unidad y el compromi… [+1802 chars]"}, {"source": {"id": null, "name": "Billieparkernoticias.com"}, "author": null, "title": "Alistan en cuba la fase III de la vacuna anticovid cubana - Billie Parker Noticias", "description": "La Habana,El candidato vacunal de Cuba Soberana 02 contra la Covid-19 debe iniciar su fase III de ensayos clínicos el próximo 1 de marzo, anunció el director del Instituto Finlay, Vicente Vérez. Durante comparecencia virtual en la sede de la Organización Pana…", "url": "https://billieparkernoticias.com/alistan-en-cuba-la-fase-iii-de-la-vacuna-anticovid-cubana/", "urlToImage": "https://billieparkernoticias.com/wp-content/uploads/2021/01/Vacuna-Anticovid-19-1.jpg", "publishedAt": "2021-02-07T17:27:00Z", "content": "La Habana,El candidato vacunal de Cuba Soberana 02 contra la Covid-19 debe iniciar su fase III de ensayos clínicos el próximo 1 de marzo, anunció el director del Instituto Finlay, Vicente Vérez.\r\nDur… [+2283 chars]"}, {"source": {"id": null, "name": "14ymedio.com"}, "author": "", "title": "Ecuador acude este domingo a las urnas ante un inminente colapso económico a la sombra del covid - Diario 14ymedio", "description": "Los ecuatorianos tendrán que optar por uno de los dieciséis candidatos que se presentan a la contienda", "url": "https://www.14ymedio.com/internacional/Ecuador-inminente-colapso-economico-pandemia_0_3036296346.html", "urlToImage": "https://www.14ymedio.com/internacional/diputados-conforman-Asamblea-Nacional-EFE_CYMIMA20210207_0012_15.jpg", "publishedAt": "2021-02-07T17:21:02Z", "content": "(Europa Press).- Ecuador se dirige este domingo a una cita electoral que está llamada a hacer historia: con un número inédito de candidatos a la Presidencia y en plena pandemia de coronavirus, el paí… [+5634 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Atletismo cubano suma más triunfos en temporada invernal - ACN DIGITAL", "description": "El atletismo cubano sumó este sábado otros dos triunfos, esta vez protagonizados por Maikel Massó y Andy Díaz, en el mitin élite de Metz, en Francia, como continuación de las presentaciones en el World Athletics Indoor Tour 2021.", "url": "http://www.acn.cu/deportes/76189-atletismo-cubano-suma-mas-triunfos-en-temporada-invernal", "urlToImage": "http://www.acn.cu/images/2021/Febrero/0702-atletismo-cubano.jpg", "publishedAt": "2021-02-07T16:06:17Z", "content": "La Habana, 7 feb (ACN) El atletismo cubano sumó este sábado otros dos triunfos, esta vez protagonizados por Maikel Massó y Andy Díaz, en el mitin élite de Metz, en Francia, como continuación de las p… [+1919 chars]"}, {"source": {"id": null, "name": "Juventudrebelde.cu"}, "author": null, "title": "Tres misiones a Marte en este inicio de año - Juventud Rebelde", "description": "Misiones de Emiratos Árabes, Estados Unidos y China se encontrarán en Marte simultáneamente, en una carrera por descubrir señales de vida en ese planeta", "url": "http://www.juventudrebelde.cu/ciencia-tecnica/2021-02-07/tres-misiones-a-marte-en-este-inicio-de-ano", "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/07/bOmiyX_23-07-2020_10.07.10.000000.jpg", "publishedAt": "2021-02-07T15:08:55Z", "content": "Tres misiones diferentes arribarán en los próximos días a Marte, con la esperanza de estudiar su clima y en la eterna búsqueda de vida en el planeta rojo.\r\nLa primera nave en entrar será Hope, lidera… [+2037 chars]"}, {"source": {"id": null, "name": "Nacion.com"}, "author": "Ricardo Sametband/La Nación/Argentina/GDA", "title": "Argentina, Perú y Chile dieron el mayor salto en consumo digital en la pandemia - La Nación Costa Rica", "description": "Un informe de la firma Comscore muestra un incremento en el consumo de noticias y redes sociales durante el 2020.", "url": "https://www.nacion.com/el-mundo/interes-humano/argentina-peru-y-chile-dieron-el-mayor-salto-en/U25H4UYRA5EMBKST7BAN5TFDZY/story/", "urlToImage": "https://www.nacion.com/resizer/5jicI9caIKIrqrBsXSnIVaioRKE=/1200x0/center/middle/filters:quality(100)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/BICFDUMEVZAGXISTIBRMNCMRGA.jpg", "publishedAt": "2021-02-07T13:35:35Z", "content": "Buenos Aires. La firma de análisis de audiencias Comscore publicó por estos días un informe en el que da cuenta de cómo cambió el consumo de noticias y el acceso a las redes sociales durante el 2020,… [+6633 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": null, "title": "Omara Portuondo: Cuba sigue adelante con sus cambios, protegiendo mucho a su pueblo (+Video) - Diario Granma", "description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg", "publishedAt": "2021-02-07T13:02:00Z", "content": "En la contienda participan 16 binomios presidenciales, previamente aprobados por el Consejo Nacional Electoral. La observación electoral está formada por 2 540 observadores nacionales y 260 internaci… [+9129 chars]"}, {"source": {"id": null, "name": "Diariodecuba.com"}, "author": "DDC", "title": "Envenenados los perros del presidente de Bienestar Animal Cuba: 'Lo van a pagar' - Diario de Cuba", "description": "\"Mi perrito, mi perrito Pan lo han envenenado\", denuncia el animalista independiente Javier Larrea Formoso, presidente de Bienestar Animal #Cuba (BAC). Es el segundo envenenamiento de animales de activistas independientes en #SantaClara.", "url": "https://diariodecuba.com/cuba/1612695999_28637.html", "urlToImage": "https://diariodecuba.com/sites/default/files/images/2021-02/perro%20enveneado%20cuba%2007022021.jpg", "publishedAt": "2021-02-07T11:06:00Z", "content": "El animalista independiente Javier Larrea Formoso, presidente de Bienestar Animal Cuba (BAC), denunció este sábado que envenenaron a sus perros en Santa Clara. El activista, envuelto en lágrimas y de… [+3665 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Mireya Luis es seleccionada para integrar Consejo de la FIVB - CubaDebate", "description": "La triple campeona olímpica y dos veces monarca mundial de voleibol, Mireya Luis, resultó seleccionada este sábado para integrar el consejo de administración de la FIVB, en ocasión de la inauguración de su primer congreso virtual. Mireya se agenció la mayor c…", "url": "http://www.cubadebate.cu/noticias/2021/02/06/mireya-luis-es-seleccionada-para-integrar-consejo-de-la-fivb/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/02/21-mireya_luis_norceca-ok.jpg", "publishedAt": "2021-02-06T22:26:52Z", "content": "La triple campeona olímpica y dos veces monarca mundial de voleibol, Mireya Luis, resultó seleccionada este sábado para formar parte del consejo de administración de la Federación Internacional de Vo… [+1604 chars]"}, {"source": {"id": null, "name": "Tecnoticias.net"}, "author": null, "title": "Descubrimientos al borde de la tabla periódica: primeras mediciones de einstenio - TecNoticias", "description": "Desde que el elemento 99, einstenio, fue descubierto en 1952 en el Laboratorio Nacional Lawrence Berkeley del Departamento de Energía (Berkeley Lab) a partir de los escombros de la primera bomba de hidrógeno, los científicos han realizado muy pocos experiment…", "url": "https://tecnoticias.net/2021/02/06/descubrimientos-al-borde-de-la-tabla-periodica-primeras-mediciones-de-einstenio/", "urlToImage": null, "publishedAt": "2021-02-06T20:49:02Z", "content": "Desde que el elemento 99, einstenio, fue descubierto en 1952 en el Laboratorio Nacional Lawrence Berkeley del Departamento de Energía (Berkeley Lab) a partir de los escombros de la primera bomba de h… [+6288 chars]"}, {"source": {"id": null, "name": "Cibercuba.com"}, "author": "Redacción de CiberCuba", "title": "Banco Popular de Ahorro de Holguín suspenderá algunos trámites y servicios por crisis del coronavirus en Cuba - CiberCuba", "description": "Se limitará el número de usuarios en el interior de las sucursales, lo que esperan que incremente las colas de los clientes.", "url": "https://www.cibercuba.com/noticias/2021-02-06-u1-e199370-s27061-banco-popular-ahorro-holguin-refuerza-medidas-preventivas", "urlToImage": "https://cdn1.celebritax.com/sites/default/files/styles/watermark_100/public/1612616742-banco-popular-ahorro-holguin-refuerza-medidas-preventivas-crisis-coronavirus-cuba.jpg", "publishedAt": "2021-02-06T13:08:00Z", "content": "Banco Popular de Ahorro (BPA) de Holguín decidió suspender algunos  de sus servicios, como parte nuevas medidas preventivas que pretenden contribuir a frenar la propación del coronavirus en Cuba.\r\nA … [+3433 chars]"}, {"source": {"id": null, "name": "Radioreloj.cu"}, "author": "Redaccion Central, Redaccion Central", "title": "Cuba con posibilidades de inserción en iniciativas euroasiáticas - Radio Reloj", "description": "El primer ministro de Cuba, Manuel Marrero destacó las posibilidades que se abren para el intercambio e iniciativas entre Cuba y la región euroasiática", "url": "http://www.radioreloj.cu/noticias-radio-reloj/nacionales/cuba-con-posibilidades-de-insercion-en-iniciativas-euroasiaticas/", "urlToImage": "http://www.radioreloj.cu/wp-content/uploads/2021/02/EtdiC-gWYAAdvfq.jpg", "publishedAt": "2021-02-06T09:15:44Z", "content": "La Habana, Cuba. – El primer ministro de Cuba, Manuel Marrero, subrayó este viernes que la integración de la Mayor de las Antillas con el Consejo Intergubernamental Euroasiático tiene la capacidad de… [+1783 chars]"}]}