{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Depor.com"}, "author": "Redacción Depor", "title": "WhatsApp: ¿cómo enviar un mensaje de voz a varios contactos al mismo tiempo? - Diario Depor", "description": "¿Todavía no envías todos los saludos por el Año Nuevo 20221 a tus contactos de WhatsApp? Pues esta herramienta te hará el trabajo más sencillo.", "url": "https://depor.com/depor-play/tecnologia/whatsapp-como-enviar-un-mensaje-de-voz-a-varios-contactos-al-mismo-tiempo-truco-pasos-tutorial-ano-nuevo-2021-mexico-espana-noticia/", "urlToImage": "https://depor.com/resizer/PbXtQlHj-kUreXTGjiTtshsA0H0=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/MFRGBBZQT5GK5NDZU4VQQKQG5E.jpg", "publishedAt": "2021-01-02T21:53:54Z", "content": "WhatsApp nos permite conectar con amigos y otros contactos con los que normalmente no frecuentamos. Por supuesto, en estas fechas aprovechamos para enviar saludos masivos, ya sea por texto o un video… [+5158 chars]"}, {"source": {"id": null, "name": "Adncuba.com"}, "author": null, "title": "Maykel Osorbo: Mi guerra contra la dictadura será frontal y más recia - ADN Cuba", "description": "“Mientras la dictadura sea ley, la protesta seguirá siendo nuestro medio”, afirmó el rapero", "url": "https://adncuba.com/noticias-de-cuba/actualidad/maykel-osorbo-mi-guerra-contra-la-dictadura-sera-frontal-y-mas-recia", "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2021-01/127282006_3685353734818841_5902655519964171439_n.jpg?itok=ZkJVAaO4", "publishedAt": "2021-01-02T21:17:51Z", "content": "El rapero Maykel Osorbo Castillo, uno de los huelguistas del Movimiento San Isidro por la liberación de Denis Solís, condenado a ocho meses por desacato en un juicio sumario sin garantías legales; af… [+1760 chars]"}, {"source": {"id": null, "name": "Radiocubana.cu"}, "author": null, "title": "Cuba reporta 169 muestras positivas a la COVID-19 - Radio Cubana", "description": "Al cierre del día de ayer, 1 de enero, Cuba reporta 169 muestras positivas a la COVID-19 para un acumulado en el país de 12 mil 225 casos positivos.\r \rSe encuentran ingresados para vigilancia clínica epidemiológica 3 mil 095 pacientes, sospechosos 550, en vig…", "url": "http://www.radiocubana.cu/noticias-de-la-radio-cubana/68-noticias-nacionales/31562-cuba-reporta-169-muestras-positivas-a-la-covid-19", "urlToImage": "http://www.radiocubana.cu/images/parte-total-21.jpg", "publishedAt": "2021-01-02T21:09:33Z", "content": "Al cierre del día de ayer, 1 de enero, Cuba reporta 169 muestras positivas a la COVID-19 para un acumulado en el país de 12 mil 225 casos positivos.\r\nSe encuentran ingresados para vigilancia clínica … [+16189 chars]"}, {"source": {"id": null, "name": "Radiocubana.cu"}, "author": null, "title": "Cuba registró una tasa de mortalidad infantil de 4,9 al cierre de 2020 - Radio Cubana", "description": "Cada inicio de año Cuba reporta una de las tasas de mortalidad infantil más baja del continente, solo comparada con países desarrollados, cifras que no por repetidas dejan de ser trascendentes, pues reflejan la voluntad política del Estado cubano y su sistema…", "url": "http://www.radiocubana.cu/destacados/149-destacados/31561-cuba-registro-una-tasa-de-mortalidad-infantil-de-4-9-en-un-ano-marcado-por-la-covid-19", "urlToImage": "http://www.radiocubana.cu/images/mortalidad-infantil-cuba-20.jpg", "publishedAt": "2021-01-02T20:47:23Z", "content": "Cada inicio de año Cuba reporta una de las tasas de mortalidad infantil más baja del continente, solo comparada con países desarrollados, cifras que no por repetidas dejan de ser trascendentes, pues … [+4774 chars]"}, {"source": {"id": null, "name": "Xataka.com"}, "author": "Anna Martí", "title": "CES 2021: televisores 8K, portátiles y todo lo que esperamos ver en el gran evento tecnológico días antes de... - Xataka", "description": "Hace un año, durante la locura del CES 2020 no imaginábamos que no habría MWC, que la IFA no se celebraría como hasta entonces que la siguiente feria...", "url": "https://www.xataka.com/eventos/ces-2021-televisores-8k-portatiles-todo-que-esperamos-ver-gran-evento-tecnologico-dias-antes-su-apertura-oficial", "urlToImage": "https://i.blogs.es/25c894/ces-2021-xataka/840_560.jpg", "publishedAt": "2021-01-02T20:01:00Z", "content": "Hace un año, durante la locura del CES 2020 no imaginábamos que no habría MWC, que la IFA no se celebraría como hasta entonces que la siguiente feria tecnológica de Las Vegas tampoco iba a ser igual.… [+9155 chars]"}, {"source": {"id": null, "name": "Gigantes.com"}, "author": null, "title": "Las palabras de Gregg Popovich sobre el estreno de Becky Hammon - Gigantes del Basket", "description": "El técnico de los Spurs ha opinado ante los medios sobre Becky Hammon y su labor en los Spurs. Como de costumbre, una reflexión muy interesante.", "url": "https://www.gigantes.com/nba/becky-hammon-gregg-popovich-palabras/", "urlToImage": "https://www.gigantes.com/wp-content/uploads/2021/01/GettyImages-1230371348-2.jpg", "publishedAt": "2021-01-02T19:21:31Z", "content": "Becky Hammon ha sido en uno de los nombres propios de esta semana. La entrenadora de los Spurs, tras dirigir parte del último encuentro debido a la expulsión de Popovich, se ha convertido en la prime… [+2144 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Venezuela promoverá captación de aspirantes a organismos de seguridad - Prensa Latina", "description": "2 de enero de 2021,   14:20Caracas, 2 ene (Prensa Latina) El Ministerio del Interior, Justicia y Paz de Venezuela promoverá este año una campaña de captación de aspirantes a integrar los organismos de seguridad, informó hoy la titular de la cartera, Carmen Me…", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/news01.jpg", "publishedAt": "2021-01-02T19:20:00Z", "content": "2 de enero de 2021, 14:20Caracas, 2 ene (Prensa Latina) El Ministerio del Interior, Justicia y Paz de Venezuela promoverá este año una campaña de captación de aspirantes a integrar los organismos de … [+1338 chars]"}, {"source": {"id": null, "name": "Cubasi.cu"}, "author": null, "title": "Eficiencia fue decisiva en exitoso 2020 para petroleros del Centro - CubaSÍ", "description": "Sin prácticamente el aporte de nuevos pozos, la eficiencia tecnológica resultó decisiva para el éxito en el 2020 de la Empresa de Perforación y Extracción de Petróleo del Centro (EPEP-C), que alcanzó su plan de petróleo y gas al cierre del año. El cumplimient…", "url": "https://cubasi.cu/es/noticia/eficiencia-fue-decisiva-en-exitoso-2020-para-petroleros-del-centro", "urlToImage": "https://cubasi.cu/sites/default/files/0102-petroleo.jpg", "publishedAt": "2021-01-02T19:17:31Z", "content": "Sin prácticamente el aporte de nuevos pozos, la eficiencia tecnológica resultó decisiva para el éxito en el 2020 de la Empresa de Perforación y Extracción de Petróleo del Centro (EPEP-C), que alcanzó… [+1690 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Red de tiendas de la Corporación Cimex y Tiendas Caribe que aceptarán CUC - CubaDebate", "description": "Ante las numerosas dudas de la población, Cubadebate comparte el listado de la Red de unidades comerciales de CIMEX y Cadena de Tiendas Caribe que aceptarán el CUC durante los 6 meses posteriores al día cero de la Tarea Ordenamiento.", "url": "http://www.cubadebate.cu/noticias/2021/01/02/red-de-tiendas-de-la-corporacion-cimex-y-tiendas-caribe-que-aceptaran-cuc/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/12/ordenamiento-monetario-cuba-portada-940.jpg", "publishedAt": "2021-01-02T17:53:28Z", "content": "Miguel Ernesto García Prada dijo:Me siento preocupado, pues esta mañana estuve en la TRD El Progreso y mi sorpresa al llegar, tenían un cartel donde informaba que no se recibirían CUC, me alegré ver … [+563 chars]"}, {"source": {"id": null, "name": "Iproup.com"}, "author": "iProUP", "title": "Estas son las tendencias tecnológicas que nos depara el 2021 - iProUp", "description": "No sólo son varias las tendencias tecnológicas, sino que puede haber un cambio en el ecosistema de empresas tecnológicas: el año 2021 será muy interesante", "url": "https://www.iproup.com/innovacion/19509-estas-son-las-tendencias-tecnologicas-que-nos-depara-el-2021", "urlToImage": "https://resizer.iproimg.com/unsafe/460x/assets.iproup.com/assets/jpg/2020/12/15114.jpg", "publishedAt": "2021-01-02T17:46:00Z", "content": "Puede que el próximo año no sea muy fácil para los directores ejecutivos de las grandes firmas tecnológicas, ya que se aceleran más los esfuerzos por restar poder a compañías como Facebook, Amazon, A… [+6326 chars]"}, {"source": {"id": null, "name": "5septiembre.cu"}, "author": "https://www.facebook.com/5septiembrecu", "title": "Agradece Cuba mensajes de felicitación y solidaridad - 5 de Septiembre", "description": "El canciller de Cuba, Bruno Rodríguez, agradeció hoy los mensajes de felicitación recibidos desde varias latitudes con motivo del aniversario 62 del triunfo de la Revolución.", "url": "http://www.5septiembre.cu/agradece-cuba-mensajes-felicitacion-solidaridad/", "urlToImage": "http://www.5septiembre.cu/wp-content/uploads/2020/06/brunorodriguezparrilla.jpg", "publishedAt": "2021-01-02T17:27:11Z", "content": "Las muestras de amistad y solidaridad de personalidades, pueblos y gobiernos han acompañado a Cuba en 62 años de resistencia y victoria, apuntó en su cuenta en la red social Twitter.Gobiernos, person… [+2085 chars]"}, {"source": {"id": null, "name": "As.com"}, "author": "As.com", "title": "¿Por qué el 2020 no acabó con las campanadas? - AS ", "description": "Los expertos recuerdan que el sistema que se emplea para establecer el inicio de un nuevo año es una construcción social que no se sustenta en la ciencia.", "url": "https://as.com/diarioas/2021/01/02/actualidad/1609608134_605028.html", "urlToImage": "https://as01.epimg.net/diarioas/imagenes/2021/01/02/actualidad/1609608134_605028_1609608178_noticia_normal.jpg", "publishedAt": "2021-01-02T17:22:14Z", "content": "La tradición de comer las uvas en la medianoche del 31 de diciembre al ritmo de las campanadas tiene su origen en los inicios del siglo XX y está plenamente arraigada en España. Se trata de una costu… [+2436 chars]"}, {"source": {"id": null, "name": "Juventudrebelde.cu"}, "author": null, "title": "COVID-19 en el mundo este 2 de enero: Japón considera declarar emergencia nacional - Juventud Rebelde", "description": "Grecia endurece restricciones tras flexibilización por Navidad. Países Bajos recibe críticas por ir a la zaga en la UE en la vacunación. Policía francesa desaloja fiesta ilegal de 2 500 personas que no respetaba medidas. Casos de COVID-19 en EE. UU. superan l…", "url": "http://www.juventudrebelde.cu/internacionales/2021-01-02/covid-19-en-el-mundo-este-2-de-enero-japon-considera-declarar-emergencia-nacional", "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2021/01/NEqJpp_02-01-2021_11.01.11.000000.jpg", "publishedAt": "2021-01-02T16:09:45Z", "content": "Hasta el 1 de enero se reportan 189 países con casos de COVID-19, asciende a 84 millones 278 mil 380 los casos confirmados (+ 801 mil 679) con 17 millones 761 mil 728 casos activos y 1 millón 833 mil… [+9345 chars]"}, {"source": {"id": null, "name": "Lademajagua.cu"}, "author": null, "title": "Presidente de Venezuela resalta apoyo de médicos de Cuba - La Demajagua", "description": "Caracas, – El presidente de Venezuela, Nicolás Maduro, resaltó hoy el apoyo del Gobierno y de los médicos cubanos en el enfrentamiento a la Covid-19 en este país suramericano. Durante una entrevista concedida al periodista francés Ignacio Ramonet, transmitida…", "url": "http://lademajagua.cu/presidente-venezuela-resalta-apoyo-medicos-cuba/", "urlToImage": "http://lademajagua.cu/wp-content/uploads/2021/01/MÉDICOS-VENEZUELA.jpg", "publishedAt": "2021-01-02T15:57:37Z", "content": "FOTO/ Minrex\r\nCaracas, – El presidente de Venezuela, Nicolás Maduro, resaltó hoy el apoyo del Gobierno y de los médicos cubanos en el enfrentamiento a la Covid-19 en este país suramericano.\r\nDurante … [+1784 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Cuba impulsará en 2021 estrategia económica y social - Prensa Latina", "description": "Por Cira Rodriguez CésarLa Habana, 2 ene (Prensa Latina) Cuba centrará sus esfuerzos durante este año en impulsar la implementación de su estrategia económica y social, que tiene hoy al ordenamiento monetario como principal acción.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/02/Cuba-Ordenamonetario.jpg", "publishedAt": "2021-01-02T15:44:45Z", "content": "Por Cira Rodriguez César\r\nLa Habana, 2 ene (Prensa Latina) Cuba centrará sus esfuerzos durante este año en impulsar la implementación de su estrategia económica y social, que tiene hoy al ordenamient… [+2946 chars]"}, {"source": {"id": null, "name": "Radioangulo.cu"}, "author": "María de Lourdes Legrá Pichs", "title": "Abre renovado al mundo Holguín en 2021 - Radio Ángulo", "description": "Con el arribo, en el mes de noviembre, de los primeros clientes internacionales al destino Holguín, en el oriente de Cuba, inició la reanimación de este sector vital para la economía nacional, luego de casi nueve meses de receso en la mayoría de sus instalaci…", "url": "http://www.radioangulo.cu/holguin/244419-abre-renovado-al-mundo-holguin-en-2021", "urlToImage": "http://www.radioangulo.cu/images/stories/2021/01_enero/Holguín/Sol-y-playa-Holguín.jpg", "publishedAt": "2021-01-02T15:01:31Z", "content": "Con el arribo, en el mes de noviembre, de los primeros clientes internacionales al destino Holguín, en el oriente de Cuba, inició la reanimación de este sector vital para la economía nacional, luego … [+3882 chars]"}, {"source": {"id": null, "name": "Bohemia.cu"}, "author": "Prensa Latina", "title": "Siete judocas cubanas en ranking camino a Tokio - Revista Bohemia", "description": "Liderados por la multimedallista Idalys Ortiz, Cuba amaneció este sábado con siete judocas incluidos en los puestos de clasificación del ranking mundial camino a asegurar presencia en los Juegos Olímpicos de Tokio", "url": "http://bohemia.cu/deportes/2021/01/siete-judocas-cubanas-en-ranking-camino-a-tokio/", "urlToImage": "http://bohemia.cu/wp-content/uploads/2019/08/idalys-ortiz-lima2019-p.jpg", "publishedAt": "2021-01-02T14:58:13Z", "content": "prensa-latina.cu\r\nLiderados por la multimedallista Idalys Ortiz, Cuba amaneció este sábado con siete judocas incluidos en los puestos de clasificación del ranking mundial camino a asegurar presencia … [+2597 chars]"}, {"source": {"id": null, "name": "Aldia.cu"}, "author": "Agencia Cubana de Noticias, ACN", "title": "Realiza Ballet Nacional de Cuba gala artística en homenaje al aniversario del triunfo de la Revolución - Al Día Cuba", "description": "Sitio de la Tv en Holguin", "url": "http://www.aldia.cu/es/noticias/cultura/6327-realiza-ballet-nacional-de-cuba-gala-artistica-en-homenaje-al-aniversario-del-triunfo-de-la-revolucion", "urlToImage": "http://www.aldia.cu/images/cultura/danza/ballet3.jpg", "publishedAt": "2021-01-02T13:35:58Z", "content": "El Ballet Nacional de Cuba (BNC) celebró  su tradicional gala artística para recibir el nuevo año, esta vez, en homenaje al aniversario 62 del triunfo de la Revolución, oportunidad durante la que se … [+2129 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Inicia postemporada en béisbol invernal del Caribe - Prensa Latina", "description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png", "publishedAt": "2021-01-02T13:04:26Z", "content": "Por Jorge Luna\r\nLa Habana, 2 ene (Prensa Latina) La revitalización de legítimos organismos de integración regional, impulsada por varios gobiernos latinoamericanos y caribeños, agudiza hoy la crisis … [+87 chars]"}, {"source": {"id": null, "name": "Newsinamerica.com"}, "author": "Editor", "title": "Costa Rica asume presidencia pro témpore del SICA - Periódico Digital Centroamericano y del Caribe", "description": "Costa Rica asumió el viernes la Presidencia Pro Témpore (PPT) del Sistema de la Integración Centroamericana (SICA), la cual ejercerá todo el primer semestre de 2021, año del Bicentenario de la Independencia de las naciones del istmo. A propósito de ese aconte…", "url": "https://newsinamerica.com/pdcc/generales/2021/costa-rica-asume-presidencia-pro-tempore-del-sica/", "urlToImage": "https://newsinamerica.com/pdcc/wp-content/uploads/2021/01/Costa-Rica-asume-presidencia.jpg", "publishedAt": "2021-01-02T13:01:09Z", "content": "Costa Rica asumió el viernes la Presidencia Pro Témpore (PPT) del Sistema de la Integración Centroamericana (SICA), la cual ejercerá todo el primer semestre de 2021, año del Bicentenario de la Indepe… [+2206 chars]"}]}