{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "ESPN"}, "author": "Juan Arturo Recio", "title": "México vuelve a convertirse en el escenario de una final de Serie del Caribe entre Águilas y Criollos - ESPN Deportes", "description": "Las Águilas Cibaeñas y los Criollos de Caguas se verán las caras en el partido final de la Serie del Caribe Mazatlán 2021, tres años después de que ambos equipos se enfrentarán en Guadalajara, donde los puertorriqueños derrotaron a los dominicanos.", "url": "https://espndeportes.espn.com/beisbol/seriedelcaribe2021/nota/_/id/8147106/aguilas-criollos-se-enfrentan-en-mexico-nuevamente-final-serie-del-caribe", "urlToImage": "https://a2.espncdn.com/combiner/i?img=%2Fphoto%2F2021%2F0206%2Fr811499_1296x729_16%2D9.jpg", "publishedAt": "2021-02-06T22:10:42Z", "content": "Los dos equipos de mejor récord en la Serie del Caribe 2021 se enfrentarán en el partido final, ambos en busca de su sexto trofeo de campeones del clásico caribeño. Criollos de Caguas (5-1) y Águilas… [+3399 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": "René Tamayo León", "title": "Chequea Presidente de la República el Programa Nacional de la Vivienda - Diario Granma", "description": "En videoconferencia con las gobernadoras y gobernadores de las 15 provincias del país y el intendente de la Isla de la Juventud, analizó que las CBH tienen una concepción progresiva que parte de la construcción inicial, en 25 metros cuadrados, del módulo bási…", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//file/img/2021/02/medium/f0189219.jpg", "publishedAt": "2021-02-06T22:02:00Z", "content": "Cuba entra al tercer año de la Política Nacional de la Vivienda. Es una ambiciosa pero realizable meta si se hacen las cosas como se deben que ha de permitir resolver en una década los déficits habit… [+6212 chars]"}, {"source": {"id": null, "name": "Juventudrebelde.cu"}, "author": null, "title": "Ochenta y nueve palmas por Camilo - Juventud Rebelde", "description": "En el Complejo Histórico Comandante Camilo Cienfuegos, en Yaguajay también se honró al Señor de la Vanguardia", "url": "http://www.juventudrebelde.cu/cuba/2021-02-06/ochenta-y-nueve-palmas-por-camilo", "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/medias/2021/02/nbmpPw_06-02-2021_16.02.50.000000.jpg", "publishedAt": "2021-02-06T21:58:05Z", "content": "YAGUAJAY, Sancti Spíritus.— Con la tradicional siembra de una palma real en cada cumpleaños del Señor de la Vanguardia, despertó este sábado el Complejo Histórico Comandante Camilo Cienfuegos, ubicad… [+1728 chars]"}, {"source": {"id": null, "name": "The San Diego Union-Tribune"}, "author": null, "title": "Depay marca doblete y Lyon vence 3-0 al Estrasburgo - San Diego Union-Tribune en Español", "description": "Memphis Depay marca un doblete en la contundente victoria del Lyon por 3-0 sobre el Estrasburgo, y con ello el club se colocó en la cima de la liga francesa mientras sus rivales Lille y el Paris Saint-Germain descansaban", "url": "https://www.sandiegouniontribune.com/en-espanol/noticias/story/2021-02-06/depay-marca-doblete-y-lyon-vence-3-0-al-estrasburgo", "urlToImage": null, "publishedAt": "2021-02-06T21:45:00Z", "content": "PARÍS (AP) Memphis Depay marcó un doblete en la contundente victoria del Lyon el sábado por 3-0 sobre el Estrasburgo, y con ello el club se colocó en la cima de la liga francesa mientras sus rivales … [+1430 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Elegida Mireya Luis miembro de consejo de la Federación Internacional de Voleibol - ACN DIGITAL", "description": "La cubana Mireya Luis fue elegida este sábado miembro del Consejo de Administración de la Federación Internacional de Voleibol (FIVB), durante la jornada inaugural de su primer congreso virtual.", "url": "http://www.acn.cu/deportes/76178-elegida-mireya-luis-miembro-de-consejo-de-la-federacion-internacional-de-voleibol", "urlToImage": "http://www.acn.cu/images/2021/Febrero/0602-Mireya.jpg", "publishedAt": "2021-02-06T21:44:06Z", "content": "La Habana, 6 feb (ACN) La cubana Mireya Luis fue elegida hoy miembro del Consejo de Administración de la Federación Internacional de Voleibol (FIVB), durante la jornada inaugural de su primer congres… [+1595 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Consejo de Ministros: En la senda de perfeccionar el proyecto social y económico cubano - CubaDebate", "description": "Hay que trabajar con inteligencia, no es momento de estar apesadumbrados ni agobiados, valoró el Presidente de la República, Miguel Díaz-Canel Bermúdez, en reunión del Consejo de Ministros, donde se aprobaron y analizaron temas de vital importancia en medio d…", "url": "http://www.cubadebate.cu/noticias/2021/02/06/consejo-de-ministros-en-la-senda-de-perfeccionar-el-proyecto-social-y-economico-cubano/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/02/Consejo-de-Ministros-ok.jpg", "publishedAt": "2021-02-06T20:50:33Z", "content": "Foto: Ricardo López Hevia/Granma.\r\nHay que trabajar con inteligencia, no es momento de estar apesadumbrados ni agobiados, valoró el Presidente de la República, Miguel Díaz-Canel Bermúdez, en reunión … [+12303 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Senadores estadounidenses presentan proyecto de ley para poner fin al bloqueo contra Cuba - ACN DIGITAL", "description": "Ron Wyden, demócrata por Oregón y presidente del Comité de Finanzas del Senado, presentó en las últimas horas el proyecto de Ley de Comercio entre Cuba y Estados Unidos de 2021, que busca derogar las sanciones obsoletas y establecer relaciones comerciales nor…", "url": "http://www.acn.cu/mundo/76169-senadores-estadounidenses-presentan-proyecto-de-ley-para-poner-fin-al-bloqueo-contra-cuba", "urlToImage": "http://www.acn.cu/images/2021/Febrero/0602-senador.jpg", "publishedAt": "2021-02-06T17:51:36Z", "content": "La Habana, 6 feb (ACN) Ron Wyden, demócrata por Oregón y presidente del Comité de Finanzas del Senado, presentó en las últimas horas el proyecto de Ley de Comercio entre Cuba y Estados Unidos de 2021… [+1901 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Menos 23, la distancia entre Cuba y Estados Unidos - ACN DIGITAL", "description": "Cuba y Estados Unidos se encuentran tan cerca y tan lejos que durante un año y medio sus gobiernos firmaron 23 instrumentos de cooperación, pero en los tres años y medio siguientes, 242 medidas contra la isla tomó la administración norteamericana, unilateralm…", "url": "http://www.acn.cu/punto-de-vista/76168-menos-23-la-distancia-entre-cuba-y-estados-unidos-enfoque", "urlToImage": "http://www.acn.cu/images/2019/SEPTIEMBRE/0906-Cuba-y-EEUU.jpg", "publishedAt": "2021-02-06T17:46:15Z", "content": "La Habana, 4 feb (ACN) Cuba y Estados Unidos se encuentran tan cerca y tan lejos que durante un año y medio sus gobiernos firmaron 23 instrumentos de cooperación, pero en los tres años y medio siguie… [+3843 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Unión Económica Euroasiática consolida mecanismos de integración - Prensa Latina", "description": "Nursultán, 6 feb (Prensa Latina) Representantes de la Unión Económica Euroasiática (UEE), reunidos en su Consejo Intergubernamental, analizaron la víspera sus mecanismos de integración y aprobaron medidas para mejorarlos, trascendió hoy en esta ciudad, sede d…", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/febrero/06/w-UEE.jpg", "publishedAt": "2021-02-06T16:08:28Z", "content": "Nursultán, 6 feb (Prensa Latina) Representantes de la Unión Económica Euroasiática (UEE), reunidos en su Consejo Intergubernamental, analizaron la víspera sus mecanismos de integración y aprobaron me… [+2101 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Rechaza Cuba declaraciones de comisionado de la Confederación de Béisbol Profesional del Caribe - Radio Bayamo, Español", "description": "LA HABANA, (ACN) Un contundente rechazo expresaron hoy la Federación Cubana de Béisbol (FCB) y el Comité Olímpico Cubano (COC) a las declaraciones de Juan Francisco Puello, comisionado de la Confederación de Béisbol Profesional del Caribe (CBPC), sobre la cau…", "url": "http://www.radiobayamo.icrt.cu/2021/02/06/rechaza-cuba-declaraciones-de-comisionado-de-la-confederacion-de-beisbol-profesional-del-caribe/", "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2021/02/cuba-mlb.jpg", "publishedAt": "2021-02-06T15:22:09Z", "content": "LA HABANA, (ACN) Un contundente rechazo expresaron hoy la Federación Cubana de Béisbol (FCB) y el Comité Olímpico Cubano (COC) a las declaraciones de Juan Francisco Puello, comisionado de la Confeder… [+4377 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Cuba reporta 821 nuevos casos de COVID-19, cuatro fallecidos y 675 altas médicas - CubaDebate", "description": "Al cierre de este viernes, Cuba reportó 821 nuevos casos de COVID-19, 4 fallecidos y 675 altas médicas, informó Francisco Durán García, director nacional de Epidemiología del Minsap. Se encuentran ingresados para vigilancia clínica epidemiológica 14 777 pacie…", "url": "http://www.cubadebate.cu/noticias/2021/02/06/cuba-reporta-821-nuevos-casos-de-covid-19-y-cuatro-fallecidos/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/10/coronavirus-banner-300px.png", "publishedAt": "2021-02-06T15:20:51Z", "content": "Al cierre de este viernes, 5 de febrero, Cuba reportó 821 nuevos casos de COVID-19, cuatro fallecidosy 675 altas médicas, según informó este sábado en su habitual comparecencia televisiva el doctor F… [+2003 chars]"}, {"source": {"id": null, "name": "Radiohc.cu"}, "author": "Orlando González Cruz", "title": "Tres representantes cubanos buscarán continuar buena racha en mitin de Metz - Radio Habana Cuba", "description": "El atletismo de Cuba vuelve al ruedo hoy en la temporada de pista cubierta con la participación del saltador largo Maikel Massó y los triplistas Jordan Díaz y Andy Díaz en el mitin de Metz.", "url": "http://www.radiohc.cu/noticias/deportes/246892-tres-representantes-cubanos-buscaran-continuar-buena-racha-en-mitin-de-metz", "urlToImage": "http://www.radiohc.cu/articles/5061-andy-diaz-atletismo-triple-salto-jit-580x330.jpg", "publishedAt": "2021-02-06T14:41:57Z", "content": "La Habana, 6 feb (PL) El atletismo de Cuba vuelve al ruedo hoy en la temporada de pista cubierta con la participación del saltador largo Maikel Massó y los triplistas Jordan Díaz y Andy Díaz en el mi… [+1229 chars]"}, {"source": {"id": null, "name": "Diariodecuba.com"}, "author": "DDC", "title": "Cuba 'será uno de los primeros países en inmunizar a toda su población' de Covid-19, dicen las autoridades - Diario de Cuba", "description": "Vuelve el triunfalismo del Gobierno: \"#Cuba será uno de los primeros que podrá inmunizar a toda su población\" del Covid-19. El doctor Eduardo Martínez Díaz, presidente de BioCubaFarma lo asegura en la televisión.", "url": "https://diariodecuba.com/cuba/1612618358_28621.html", "urlToImage": "https://diariodecuba.com/sites/default/files/images/2021-02/cuba%20vacunas%20covid-19%2006022021.jpg", "publishedAt": "2021-02-06T13:32:00Z", "content": "El habitual triunfalismo del régimen cubano volvió a aparecer esta semana en el programa Mesa Redonda. El doctor Eduardo Martínez Díaz, presidente de BioCubaFarma, dijo que el país \"será uno de los p… [+2172 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Visita Presidente cubano sede de la Fundación del Nuevo Cine Latinoamericano (+ Fotos y Video) - Radio Cubitas", "description": "El presidente de la República de Cuba, Miguel Díaz-Canel Bermúdez, reafirmó este viernes durante una visita a la Fundación del Nuevo Cine Latinoamericano, en La Habana, el eterno compromiso “con el proyecto fundacional del Comandante en Jefe y de García Márqu…", "url": "http://www.radiocubitas.icrt.cu/cuba/15865-visita-presidente-cubano-sede-de-la-fundacion-del-nuevo-cine-latinoamericano-fotos-y-video", "urlToImage": "http://www.radiocubitas.icrt.cu/images/0502-diaz-canel-fncl.jpg", "publishedAt": "2021-02-06T12:37:09Z", "content": "<ul><li>\" onclick=\"window.open(this.href,'win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;\" rel=\"nofoll… [+2986 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "“Poner el hombro” y hacer juntos - CubaDebate", "description": "Y son tiempos que, inevitablemente, requieren del hacer común; de “poner el hombro” y acompañarnos en el trabajo; de pensar, en primer lugar, qué necesitamos hacer como nación -sin intereses personales de por medio-, para superar nuestros actuales retos. En e…", "url": "http://www.cubadebate.cu/especiales/2021/02/06/poner-el-hombro-y-hacer-juntos/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/02/poner-el-hombro-y-hacer-juntos-cuba-2.jpg", "publishedAt": "2021-02-06T05:30:47Z", "content": "Productor de tabaco en San Juan y Martínez, Pinar del Río. Foto: Irene Pérez/ Cubadebate.\r\nMi Cuba profunda está llena de matices; de hombres que sudan en el surco y también en el quirófano... ambos,… [+3124 chars]"}, {"source": {"id": null, "name": "Elintranews.com"}, "author": null, "title": "“Debería haber sido más clara…”: la reaparición de Hilaria Baldwin tras el escándalo por su origen - El Intransigente América News", "description": "La instructora de yoga publicó un mensaje en su red social, aunque desactivó los comentarios.", "url": "https://elintranews.com/2021/02/05/deberia-haber-sido-mas-clara-la-reaparicion-de-hilaria-baldwin-tras-el-escandalo-por-su-origen/", "urlToImage": "https://elintranews.com/wp-content/uploads/2021/02/Hilaria-Baldwin.jpg", "publishedAt": "2021-02-06T04:04:34Z", "content": "ESTADOS UNIDOS.- A poco más de un mes de que se desató el escándalo por su origen estadounidense y no español del que siempre presumió, y de haberse ausentado de sus redes sociales para evitar el esc… [+1752 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "Los 16 candidatos a las elecciones presidenciales 2021 de Ecuador - T13", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9TzZVeDJuREJaMmPSAQA?oc=5", "urlToImage": null, "publishedAt": "2021-02-06T03:56:27Z", "content": null}, {"source": {"id": null, "name": "Telesurtv.net"}, "author": "teleSUR - ajs - FGH", "title": "NASA firma contrato para transportar experimentos a la Luna - teleSUR TV", "description": "El acuerdo está relacionado con su programa comercial Commercial Lunar Payload Services para explorar la Luna.", "url": "https://www.telesurtv.net/news/nasa-firma-contrato--transportar-experimentos-luna-20210205-0033.html", "urlToImage": "https://www.telesurtv.net/__export/1612569671174/sites/telesur/img/2021/02/05/efe-luna-nasa.jpg_1810791533.jpg", "publishedAt": "2021-02-06T00:47:44Z", "content": "La Administración Nacional de Aeronáutica y el Espacio (NASA, por sus siglas en inglés) de los Estados Unidos (EE.UU.) informó este viernes en su cuenta oficial de la red social Twitter que firmó un … [+1513 chars]"}, {"source": {"id": null, "name": "Ahora.cu"}, "author": "Lourdes Pichs Rodríguez", "title": "Banco Popular de Ahorro establece medidas contra la COVID-19 - Ahora Cuba", "description": "el Banco Popular de Ahorro  en Holguín implementa nuevas medidas de  prevención, enfrentamiento y control a la COVID-19.", "url": "http://www.ahora.cu/es/holguin/11237-banco-popular-de-ahorro-establece-medidas-contra-la-covid-19", "urlToImage": "http://www.ahora.cu/images/stories/2021/Febrero/tarjeta-banco-popular.jpg", "publishedAt": "2021-02-05T22:26:04Z", "content": "Copyright © 2000-2019 Periódico ¡ahora!. Se autoriza la reproducción de trabajos de nuestro sitio, siempre que sea de forma íntegra y se acredite la fuente.\r\nCompatible con IE7, IE8, Firefox, Opera, … [+21 chars]"}, {"source": {"id": null, "name": "Philo.com.ar"}, "author": "Rocío Penalver", "title": "Los deslizamientos de tierra misteriosos en Marte pueden ser causados por el derretimiento del hielo y la sal debajo de la superficie, al igual que la Tierra, World News - Malviticias", "description": "Aunque Marte parece un planeta desértico tranquilo y helado, en él ocurren muchas cosas que no son muy obvias. A través de la misión InSight de la NASA, los científicos descubrieron que Marte experime", "url": "http://malviticias.philo.com.ar/los-deslizamientos-de-tierra-misteriosos-en-marte-pueden-ser-causados-%e2%80%8b%e2%80%8bpor-el-derretimiento-del-hielo-y-la-sal-debajo-de-la-superficie-al-igual-que-la-tierra-world-news/", "urlToImage": "https://cdn.wionews.com/sites/default/files/styles/story_page/public/2020/12/13/173805-9.jpg", "publishedAt": "2021-02-05T21:10:12Z", "content": "Aunque Marte parece un planeta desértico tranquilo y helado, en él ocurren muchas cosas que no son muy obvias.\r\nA través de la misión InSight de la NASA, los científicos descubrieron que Marte experi… [+2256 chars]"}]}