{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Muycomputer.com"}, "author": "https://www.facebook.com/muycomputer/", "title": "Los mejores contenidos de la semana en MC (CCXLIII) - MuyComputer", "description": "Cerramos la semana con el recopilatorio de los mejores contenidos que hemos publicado en MC a lo largo de la semana y que puedes revisar de un vistazo en esta selección con lo que entendemos más importante: Guía de Smartphones: Todo lo que debes saber para ad…", "url": "https://www.muycomputer.com/2021/01/31/mejores-contenidos-mc-ccxliii/", "urlToImage": "https://www.muycomputer.com/wp-content/uploads/2021/01/Galaxy-Note-21-Ultra-4-1-1000x600.jpg", "publishedAt": "2021-01-31T21:56:42Z", "content": null}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Informan sobre fallecidos y estado de los lesionados en lamentable accidente ayer en Mayabeque - CubaDebate", "description": "Las autoridades cubanas informaron sobre la situación de los lesionados y la identidad de los fallecidos en un accidente de tránsito masivo acontecido este sábado en el kilómetro 42 de la autopista de Mayabeque.De los 22 lesionados que se encuentran hospitali…", "url": "http://www.cubadebate.cu/noticias/2021/01/31/informan-sobre-fallecidos-y-estado-de-los-lesionados-en-lamentable-accidente-ayer-en-mayabeque/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/accidente-masivo-2-e1612033779629.jpg", "publishedAt": "2021-01-31T21:45:00Z", "content": "Varios fallecidos y heridos deja accidente de tránsito en Mayabeque. Foto: Yaremi Maderos.\r\nLas autoridades cubanas informaron sobre la situación de los lesionados y la identidad de los fallecidos en… [+1340 chars]"}, {"source": {"id": null, "name": "Xataka.com"}, "author": "Cristian Rus", "title": "Netflix prueba una característica para poner un temporizador a las reproducciones de series y películas - Xataka", "description": "El reproductor clásico que entendemos como reproductor de contenido multimedia poco a poco está cambiando a medida que nuevas formas de reproducción y...", "url": "https://www.xataka.com/streaming/netflix-prueba-caracteristica-para-poner-temporizador-a-reproducciones-series-peliculas", "urlToImage": "https://i.blogs.es/1339c2/f/840_560.jpg", "publishedAt": "2021-01-31T20:30:00Z", "content": "El reproductor clásico que entendemos como reproductor de contenido multimedia poco a poco está cambiando a medida que nuevas formas de reproducción y dispositivos aparecen. Netflix es de las empresa… [+2080 chars]"}, {"source": {"id": null, "name": "EL PAÍS"}, "author": "Leontxo García", "title": "Van Foreest, pasmoso ganador en la ‘muerte súbita’ - EL PAÍS", "description": "El neerlandés, invicto en 16 partidas, supera a su paisano Giri mientras Carlsen, 6º, rumia su fracaso", "url": "https://elpais.com/deportes/2021/01/30/actualidad/1612046254_066263.html", "urlToImage": "https://ep00.epimg.net/deportes/imagenes/2021/01/30/actualidad/1612046254_066263_1612122736_rrss_normal.jpg", "publishedAt": "2021-01-31T19:57:48Z", "content": "Un gran día para el deporte en los Países Bajos, y un desenlace de infarto. El asombroso Jorden Van Foreest, de 21 años, primogénito de una familia marcada por el ajedrez, cuya victoria se pagaba 100… [+4779 chars]"}, {"source": {"id": "infobae", "name": "Infobae"}, "author": "anónimo", "title": "Dura y sorpresiva primera derrota del PSG de Pochettino: cayó con el penúltimo de la tabla - infobae", "description": "Con Neymar, Mbappé, Di María e Icardi, perdió por 3 a 2 ante el Lorient y cedió la punta de la Ligue 1", "url": "https://www.infobae.com/america/deportes/2021/01/31/dura-y-sorpresiva-primera-derrota-del-psg-de-pochettino-cayo-con-el-penultimo-de-la-tabla/", "urlToImage": "https://www.infobae.com/new-resizer/P3JDXBkVzV0bdNWDQMwMYXeL9yo=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/M6HZDMN6X3EO3IL2QNNWREBCH4.jpg", "publishedAt": "2021-01-31T19:42:33Z", "content": "El París Saint-Germain tuvo su primer revés bajo la conducción de Mauricio Pochettino. El equipo que dirige el argentino venía de una racha seis partidos sin perder y cinco triunfos al hilo. Pero hoy… [+3415 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": "Yani Martínez Peña", "title": "Díaz-Canel en Holguín: Es momento de actuar con energía frente a los complejos desafíos que enfrentamos - Diario Granma", "description": "En el encuentro se analizaron cuestiones de vital importancia para la provincia relacionadas con la situación epidemiológica generada por la COVID-19, la implementación de la Tarea Ordenamiento, la producción de alimentos y el enfrentamiento a coleros, revend…", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//file/img/2021/01/medium/f0188685.jpg", "publishedAt": "2021-01-31T19:01:00Z", "content": "A fomentar y consolidar un ambiente de trabajo que permita actuar con energía y sin desánimo ante los complejos desafíos que enfrentamos, llamó en Holguín, el Presidente de la República de Cuba, Migu… [+6183 chars]"}, {"source": {"id": "infobae", "name": "Infobae"}, "author": "anónimo", "title": "Knot del BCE: Subida de mercado de acciones podría ser avivada por expectativas de recuperación - infobae", "description": "Agencias:", "url": "https://www.infobae.com/america/agencias/2021/01/31/knot-del-bce-subida-de-mercado-de-acciones-podria-ser-avivada-por-expectativas-de-recuperacion-3/", "urlToImage": "https://www.infobae.com/new-resizer/IdkC3o2bikCG7s3804gkXIqumJk=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ZNWVQ6OMGKF2JKRWN5OJF4YWEI.jpg", "publishedAt": "2021-01-31T18:57:57Z", "content": "Klaas Knot en una audiencia en La Haya, Países Bajos, 23 septiembre 2019. \r\nREUTERS/Eva Plevier\r\nÁMSTERDAM, 31 ene (Reuters) - La sostenida escalada en los mercados de acciones podría ser resultado d… [+1860 chars]"}, {"source": {"id": null, "name": "Juventudrebelde.cu"}, "author": null, "title": "Movilización mundial exige juicio político contra Bolsonaro - Juventud Rebelde", "description": "La presión popular para el juicio político contra el presidente Jair Bolsonaro en el Congreso de Brasil, que ha ido en aumento en las últimas semanas, tuvo refuerzo internacional este domingo con la cuarta edición de la iniciativa «Stop Bolsonaro Mundial»", "url": "http://www.juventudrebelde.cu/internacionales/2021-01-31/movilizacion-mundial-exige-juicio-politico-contra-bolsonaro", "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/medias/2021/01/TcPnMZ_31-01-2021_12.01.18.000000.jpg", "publishedAt": "2021-01-31T17:44:33Z", "content": "El movimiento «Stop Bolsonaro Mundial», organizado por activistas residentes en Brasil y en el extranjero pertenecientes a distintos colectivos brasileños y de muchas otras nacionalidades, realiza es… [+2519 chars]"}, {"source": {"id": null, "name": "Bohemia.cu"}, "author": "Redacción Digital", "title": "La \"extraña\" cresta tubular del dinosaurio pico de pato | - Revista Bohemia", "description": "A partir de un cráneo fósil, apariencia del dinosaurio pico de pato con su \"extraña\" cresta tubular. Vivió hace más de 70 millones de años.", "url": "http://bohemia.cu/ciencia/2021/01/la-extrana-cresta-tubular-del-dinosaurio-pico-de-pato/", "urlToImage": "http://bohemia.cu/wp-content/uploads/2021/01/cabeza-dino-picopato.jpg", "publishedAt": "2021-01-31T17:19:25Z", "content": "Reconstrucción de la cabeza de Parasaurolophus cyrtocristatus a partir de restos recién descubiertosAndrey Atuchin/ Denver Museum of Nature &amp; Science Foto en RT\r\nInvestigadores de distintas insti… [+2744 chars]"}, {"source": {"id": null, "name": "Adelante.cu"}, "author": "Sinay Céspedes Moreno/ PL", "title": "Ecuador: disputa electoral entre modelos empresarial y de economía social - Adelante Cuba", "description": "Ecuador entró en la recta final de un proceso electoral cuyo punto culminante serán las votaciones del venidero 7 de febrero, después de un camino plagado de irregularidades y obstáculos que han puesto en peligro la realización de los comicios generales.", "url": "http://www.adelante.cu/index.php/es/opinion/22202-ecuador-disputa-electoral-sera-entre-modelos-empresarial-y-de-economia-social", "urlToImage": "http://www.adelante.cu/images/2021/enero/31/jpeix/ecuador/ecuador-elecciones-intro.jpeg", "publishedAt": "2021-01-31T17:00:26Z", "content": "QUITO.- Ecuador entró en la recta final de un proceso electoral cuyo punto culminante serán las votaciones del venidero 7 de febrero, después de un camino plagado de irregularidades y obstáculos que … [+2775 chars]"}, {"source": {"id": null, "name": "Cubasi.cu"}, "author": null, "title": "La Tierra perderá para siempre su segunda 'luna' la próxima semana - CubaSÍ", "description": "La Tierra perderá para siempre en los primeros días de febrero su miniluna 2020 SO, que el pasado mes de noviembre comenzó a orbitar nuestro planeta, informa el portal EarthSky. El pequeño objeto, de apenas entre 6 y 14 metros de diámetro, fue descubierto en …", "url": "http://cubasi.cu/es/noticia/la-tierra-perdera-para-siempre-su-segunda-luna-la-proxima-semana", "urlToImage": "http://cubasi.cu/sites/default/files/luna_1.jpg", "publishedAt": "2021-01-31T16:53:57Z", "content": "La Tierra perderá para siempre en los primeros días de febrero su miniluna 2020 SO, que el pasado mes de noviembre comenzó a orbitar nuestro planeta, informa el portal EarthSky.\r\nEl pequeño objeto, d… [+1139 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Reelecto Phu Trong secretario general de Partido Comunista de Vietnam - CubaDebate", "description": "Nguyen Phu Trong fue reelecto como secretario general del Comité Central del Partido Comunista de Vietnam (CC-PCV) durante la penúltima sesión del XIII Congreso de la organización. De esa forma, el veterano dirigente revolucionario, de 76 años, estará al fren…", "url": "http://www.cubadebate.cu/noticias/2021/01/31/reelecto-phu-trong-secretario-general-de-partido-comunista-de-vietnam/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/Nguyen-Phu-Trong-300.jpg", "publishedAt": "2021-01-31T16:39:55Z", "content": "El veterano dirigente revolucionario, de 76 años, estará al frente del PCV por un tercer mandato. Foto: Prensa Latina\r\nNguyen Phu Trong fue reelecto como secretario general del Comité Central del Par… [+1024 chars]"}, {"source": {"id": null, "name": "Antena3.com"}, "author": "Celebrities.es", "title": "Enrique Iglesias y Anna Kournikova muestran lo mayor que esta su hija Mary en su primer cumpleaños - Celebrities", "description": "Mary, la hija pequeña de Enrique Iglesias y Anna Kournikova ha cumplido un añito y su madre ha querido compartir con todos sus seguidores lo preciosa que está y lo grande que se ha hecho ya.", "url": "https://www.antena3.com/celebrities/hijos-famosos/enrique-iglesias-anna-kournikova-hija-cumple-un-ano_202101316016d987fcdc270001b73aeb.html", "urlToImage": "https://fotografias.antena3.com/clipping/cmsimages01/2020/02/21/DB404529-7109-4438-BF53-A7F87FC86ACC/69.jpg", "publishedAt": "2021-01-31T16:23:33Z", "content": "A finales del año pasado los mellizos de Enrique Iglesias y Anna Kournikova,Nicholas y Lucy, cumplían tres añitos. Ahora le ha tocado el turno a su hermana pequeña Mery, quien celebraba ayer su prime… [+1181 chars]"}, {"source": {"id": null, "name": "Tribuna.cu"}, "author": "Tribuna", "title": "Tribuna de La Habana - Tribuna de La Habana", "description": "La lucha contra la COVID-19, la implementación de la Tarea Ordenamiento, el enfrentamiento a los coleros y la producción de alimentos devinieron temas de debate en la reunión encabezó Miguel Díaz-Canel", "url": "http://tribuna.cu/cuba/2021-01-31/estos-tiempos-exigen-mayor-responsabilidad", "urlToImage": "/file/img/2021/01/medium/f0020730.jpg", "publishedAt": "2021-01-31T13:57:31Z", "content": "La lucha contra la COVID-19, la implementación de la Tarea Ordenamiento, el enfrentamiento a los coleros y la producción de alimentos devinieron aquí temas de debate en la reunión multifactorial que … [+4148 chars]"}, {"source": {"id": null, "name": "Periodico26.cu"}, "author": "Prensa Latina", "title": "Profesionales angoleños formados en Cuba rechazan bloqueo de EE.UU. - Periódico 26", "description": "Luanda,  Testigos de las penurias en un país bloqueado, profesionales angoleños formados en Cuba exigen el cese del bloqueo económico, financiero y comercial del gobierno de Estados Unidos contra esa nación caribeña.", "url": "http://www.periodico26.cu/index.php/es/del-mundo-2/2515-profesionales-angolenos-formados-en-cuba-rechazan-bloqueo-de-ee-uu", "urlToImage": "http://www.periodico26.cu/images/mundo/Angola-graduados-Cuba.jpg", "publishedAt": "2021-01-31T13:40:27Z", "content": "Luanda.- Testigos de las penurias en un país bloqueado, profesionales angoleños formados en Cuba exigen el cese del bloqueo económico, financiero y comercial del Gobierno de Estados Unidos contra esa… [+3811 chars]"}, {"source": {"id": null, "name": "Www.rcm.cu"}, "author": "https://www.facebook.com/radiociudaddelmar", "title": "Noelia Bermellón habla de su presencia en \"El motor de arranque\" - Radio Ciudad Del Mar", "description": "Noelia Bermellón es el personaje que encarna la actriz Andrea Doimeadiós en el Making of del programa humorístico \"El motor de arranque\", que transmite los domingos la televisión cubana.", "url": "http://www.rcm.cu/noelia-bermellon-habla-de-su-presencia-en-el-motor-de-arranque/", "urlToImage": "http://www.rcm.cu/wp-content/uploads/2021/01/noelia-bermellon.jpg", "publishedAt": "2021-01-31T12:00:00Z", "content": "Noelia Bermellón es el personaje que encarna la actriz Andrea Doimeadiós en el Making of del programa humorístico «El motor de arranque», que transmite los domingos la televisión cubana.\r\nCon 30 de l… [+617 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Granma se acerca a semifinales en béisbol cubano - Emisora Radio Surco, Ciego de Ávila - Radio Surco", "description": "Vencieron hoy a Industriales con pizarra de 4×0, la segunda lechada en línea. De nuevo los bates de Industriales fueron adormecidos por el pitcheo rival. Granma, en el estadio José Antonio Huelga, se impuso este sábado 4×0 para situarse a un éxito de entrar a…", "url": "http://www.radiosurco.icrt.cu/granma-se-acerca-a-semifinales-en-beisbol-cubano/", "urlToImage": "http://www.radiosurco.icrt.cu/wp-content/uploads/2021/01/Cesar-Garcia.-Foto-Roberto-Morejon.jpg", "publishedAt": "2021-01-31T01:33:00Z", "content": "Vencieron hoy a Industriales con pizarra de 4×0, la segunda lechada en línea.\r\nDe nuevo los bates de Industriales fueron adormecidos por el pitcheo rival. Granma, en el estadio José Antonio Huelga, s… [+2559 chars]"}, {"source": {"id": null, "name": "Periodico26.cu"}, "author": "István Ojeda Bello", "title": "Correos de Cuba rebaja tarifas de distribución de la prensa (+tabla) - Periódico 26", "description": "El Grupo Empresarial Correos de Cuba informó que rebajará a partir del primero de febrero sus tarifas de distribución de la prensa y del arriendo de apartados y gavetas postales. Las anteriores generaron malestar en varios clientes quienes tomaron la decisión…", "url": "http://www.periodico26.cu/index.php/es/principal/2507-correos-de-cuba-rebaja-tarifas-de-distribucion-de-la-prensa-tabla", "urlToImage": "http://www.periodico26.cu/images/comunicaciones/correos_tunas_2019_0002.jpg", "publishedAt": "2021-01-30T19:08:43Z", "content": "Las Tunas.- El Grupo Empresarial Correos de Cuba informó que rebajará a partir del primero de febrero sus tarifas de distribución de la prensa y del arriendo de apartados y gavetas postales. Las ante… [+1349 chars]"}, {"source": {"id": null, "name": "Adncuba.com"}, "author": null, "title": "Jaqueline Arenal premiada en el Moscow Indie Film Festival - ADNCuba", "description": "La actriz cubana Jacqueline Arenal dio a conocer en sus redes sociales el orgullo que siente tras haber sido galardonada en el Moscow Indie Film Festival en la categoría Best Actress in a Supporting Role", "url": "https://adncuba.com/noticias-de-cuba/entretenimiento/jaqueline-arenal-premiada-en-el-moscow-indie", "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2021-01/jacke.jpg?itok=iVoUpcT8", "publishedAt": "2021-01-30T17:45:25Z", "content": "La actriz cubana Jacqueline Arenal dio a conocer en sus redes sociales el orgullo que siente tras haber sido galardonada en el Moscow Indie Film Festival en la categoría Best Actress in a Supporting … [+673 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Recuerdan en Costa Rica legado de prócer cubano José Martí - Prensa Latina", "description": "29 de enero de 2021, 22:12\r\nSan José, 29 ene (Prensa Latina) Representantes de varias organizaciones políticas, sociales, sindicales y populares de Costa Rica recordaron hoy el legado del Apóstol de la independencia de Cuba, José Martí, a 168 años de su natal…", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/29/Marti2.jpg", "publishedAt": "2021-01-30T03:12:00Z", "content": "29 de enero de 2021, 22:12\r\nSan José, 29 ene (Prensa Latina) Representantes de varias organizaciones políticas, sociales, sindicales y populares de Costa Rica recordaron hoy el legado del Apóstol de … [+2790 chars]"}]}