{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Oncubanews.com"}, "author": "Redacción OnCuba", "title": "Brigada de médicos cubanos retornará desde Kuwait - OnCubaNews", "description": "Un centenar de integrantes del Contingente de Médicos Especializados en Situaciones de Desastre y Graves Epidemias “Henry Reeve” regresarán a Cuba este fin de semana provenientes de Kuwait, donde han laborado por espacio de siete meses para mitigar los estrag…", "url": "https://oncubanews.com/cuba/brigada-de-medicos-cubanos-retornara-desde-kuwait/", "urlToImage": null, "publishedAt": "2021-01-03T22:34:24Z", "content": "Un centenar de integrantes del Contingente de Médicos Especializados en Situaciones de Desastre y Graves Epidemias Henry Reeve regresarán a Cuba este fin de semana provenientes de Kuwait, donde han l… [+2127 chars]"}, {"source": {"id": null, "name": "Teknlifenews.com"}, "author": null, "title": "Investigación de mercado global de Productos de aviación Al-Li Alloys 2020-2030 | Análisis de impacto de la industria COVID-19 | market.biz - Tek'n'Life", "description": "Por tanto, hemos actualizado la información de; Productos de aviación Al-Li Alloys Mercado fundamental, como impulsores del mercado, desafíos, riesgos, estrategias competitivas, panorama de proveedores y más.", "url": "https://teknlifenews.com/investigacion-de-productos-de-aviacion-al-li-alloys-solucion/", "urlToImage": "http://vistamister.net/wp-content/uploads/2020/12/Add-a-subheading-1.jpg", "publishedAt": "2021-01-03T21:48:00Z", "content": "Por tanto, hemos actualizado la información de; Productos de aviación Al-Li Alloys Mercado fundamental, como impulsores del mercado, desafíos, riesgos, estrategias competitivas, panorama de proveedor… [+9325 chars]"}, {"source": {"id": null, "name": "DW (English)"}, "author": "Deutsche Welle (www.dw.com)", "title": "\"Un gran fracaso\": lluvia de críticas en Alemania por plan de suministro de vacunas - DW (Español)", "description": "El gobierno de Berlín está bajo la creciente presión de expertos y políticos por no haber comprado suficientes dosis de la vacuna de BioNTech/Pfizer para desplegar rápidamente su programa de inmunización.", "url": "https://www.dw.com/es/un-gran-fracaso-lluvia-de-cr%C3%ADticas-en-alemania-por-plan-de-suministro-de-vacunas/a-56119352", "urlToImage": "https://static.dw.com/image/56071563_6.jpg", "publishedAt": "2021-01-03T20:05:12Z", "content": "Expertos y políticos criticaron al gobierno alemán este sábado (02.01.2021) por no asegurar un suministro suficiente de dosis de vacunas antes de la campaña de vacunación del país contra el coronavir… [+6930 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": "Raúl Antonio Capote", "title": "Inmensa valla publicitaria colocada por la ANAIC en Roma exige fin del bloqueo contra Cuba - Diario Granma", "description": "La ANAIC, una de las más antiguas organizaciones de solidaridad con Cuba, cumple en este 2021, sesenta años de entrega y compromiso con la Mayor de las Antillas", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//file/img/2021/01/medium/f0186139.jpg", "publishedAt": "2021-01-03T20:01:00Z", "content": "Aprovechando los días de asueto por Navidad, la Asociación de Amistad Italia-Cuba expuso en la ciudad de Roma una valla publicitaria donde se pide el fin del bloqueo contra Cuba.\r\nEn el panel de 13 m… [+1416 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Sri Lanka saludó aniversario 62 de la Revolución Cubana - Prensa Latina", "description": "Colombo, 3 ene (Prensa Latina) El ministro de Relaciones Exteriores de la República Democrática Socialista de Sri Lanka, Dinesh Gunawardena, felicitó al gobierno y pueblo de Cuba por el 62 Aniversario de la Revolución, informó hoy una fuente diplomática.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/03/Aniversario-Triunfo-Revolucion.jpg", "publishedAt": "2021-01-03T18:09:56Z", "content": "Colombo, 3 ene (Prensa Latina) El ministro de Relaciones Exteriores de la República Democrática Socialista de Sri Lanka, Dinesh Gunawardena, felicitó al gobierno y pueblo de Cuba por el 62 Aniversari… [+683 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Tarea Ordenamiento: otra nueva normalidad para los cubanos y la economía - ACN DIGITAL", "description": "Al unísono del combate permanente contra la COVID-19, con el Ordenamiento monetario y cambiario y las restantes medidas que lo acompañan Cuba ha entrado en otra nueva normalidad, por representar una transformación sustancial en la vida de millones de personas…", "url": "http://www.acn.cu/economia/74805-tarea-ordenamiento-otra-nueva-normalidad-para-los-cubanos-y-la-economia", "urlToImage": "http://www.acn.cu/images/2021/ENERO/0-03-proteccion-consumidor.jpg", "publishedAt": "2021-01-03T18:08:27Z", "content": "Al unísono del combate permanente contra la COVID-19, con el Ordenamiento monetario y cambiario y las restantes medidas que lo acompañan Cuba ha entrado en otra nueva normalidad, por representar una … [+3937 chars]"}, {"source": {"id": null, "name": "Radiopetrer.com"}, "author": null, "title": "Electrolítica de la hojalata (ETP) Crecimiento del mercado, tendencias, tamaño, demanda, participación y pronóstico de análisis hasta 2025 - Radio Petrer 107,2 fm", "description": null, "url": "https://radiopetrer.com/2021/01/03/electrolitica-de-la-hojalata-etp-crecimiento-del-mercado-tendencias-tamano-demanda-participacion-y-pronostico-de-analisis-hasta-2025/", "urlToImage": null, "publishedAt": "2021-01-03T18:03:56Z", "content": "El informe de mercado de Electrolítica de la hojalata (ETP) ofrece una descripción general detallada del tablero de las compañías líderes que abarca sus estrategias de marketing exitosas, su contribu… [+11397 chars]"}, {"source": {"id": null, "name": "Diariodecuba.com"}, "author": "DDC", "title": "El Banco Central de Cuba comunica que 'la población recibirá 23.50 pesos por cada dólar canjeado' - Diario de Cuba", "description": "\"¿Por qué esta decisión no se informó desde el principio?\", comentan #cubanos ante el anuncio del Banco Central de Cuba, de que \"la población recibirá 23,50 pesos por cada dólar canjeado\".", "url": "https://diariodecuba.com/cuba/1609695824_27744.html", "urlToImage": "https://diariodecuba.com/sites/default/files/images/2021-01/cuba%20dolar%2003012020.jpg", "publishedAt": "2021-01-03T17:55:00Z", "content": "El Banco Central de Cuba (BCC) comunicó el sábado que \"la población recibirá 23,50 pesos por cada dólar canjeado\", pese a que Miguel Díaz-Canel informó en diciembre que el tipo de cambio estaría fija… [+2090 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Destaca Díaz-Canel continuidad del proceso revolucionario en Cuba - ACN DIGITAL", "description": "Miguel Díaz-Canel Bermúdez, Presidente de la República de Cuba, destacó hoy en Twitter la continuidad del proceso revolucionario iniciado en la nación caribeña el 1 de enero de 1959 con la victoria de las tropas rebeldes comandadas por Fidel Castro.", "url": "http://www.acn.cu/cuba/74808-destaca-diaz-canel-continuidad-del-proceso-revolucionario-en-cuba", "urlToImage": "http://www.acn.cu/images/2021/ENERO/0-03-libertad.jpg", "publishedAt": "2021-01-03T17:49:36Z", "content": "La Habana, 3 ene (ACN) Miguel Díaz-Canel Bermúdez, Presidente de la República de Cuba, destacó hoy en Twitter la continuidad del proceso revolucionario iniciado en la nación caribeña el 1 de enero de… [+1980 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Cuba reporta 199 nuevos casos de COVID-19, un fallecido y 182 altas médicas - CubaDebate", "description": "Al cierre del día de ayer, 2 de enero, Cuba reportó 199 nuevos casos de COVID-19, un fallecido y 182 altas médicas, de acuerdo con la información ofrecidapor el Ministerio de Salud Pública. Se encuentran ingresados para vigilancia clínica epidemiológica 3 184…", "url": "http://www.cubadebate.cu/noticias/2021/01/03/cuba-reporta-199-nuevos-casos-de-covid-19-un-fallecido-y-182-altas-medicas/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/07/coronavirus-banner-300px.png", "publishedAt": "2021-01-03T17:13:25Z", "content": "Al cierre del día de ayer, 2 de enero, Cuba reportó 199 nuevos casos de COVID-19, un fallecido y 182 altas médicas, de acuerdo con la información ofrecidapor el Ministerio de Salud Pública.\r\nSe encue… [+17035 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Canciller de Venezuela destaca enfrentamiento a pandemia de Covid-19 - Prensa Latina", "description": "Caracas, 3 ene (Prensa Latina) El canciller de Venezuela, Jorge Arreaza, destacó hoy la efectiva gestión del Gobierno bolivariano frente a la Covid-19, ante maniobras políticas y mediáticas para ocultar el éxito del país en ese ámbito.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/03/covid-venezuela2.jpg", "publishedAt": "2021-01-03T17:05:15Z", "content": "Caracas, 3 ene (Prensa Latina) El canciller de Venezuela, Jorge Arreaza, destacó hoy la efectiva gestión del Gobierno bolivariano frente a la Covid-19, ante maniobras políticas y mediáticas para ocul… [+1561 chars]"}, {"source": {"id": null, "name": "Periodicocubano.com"}, "author": "Periódico Cubano", "title": "Alexander Delgado al pueblo cubano: “No se dejen confundir, no somos enemigos” - Periódico Cubano", "description": "Alexander Delgado al pueblo cubano: “No se dejen confundir, no somos enemigos”", "url": "https://www.periodicocubano.com/alexander-delgado-al-pueblo-cubano-no-se-dejen-confundir-no-somos-enemigos/", "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2021/01/Alexander-Delgado-al-pueblo-cubano.-No-se-dejen-confundir-no-somos-enemigos.png", "publishedAt": "2021-01-03T17:01:23Z", "content": "Alexander Delgado al pueblo cubano: No se dejen confundir, no somos enemigos.(Foto: Alexander Delgado-Instagram)\r\nEl reguetonero cubano Alexander Delgado envió un mensaje a los cubanos en la Isla en … [+2460 chars]"}, {"source": {"id": null, "name": "Cadenagramonte.cu"}, "author": null, "title": "Cubanos en acción en Béisbol del Caribe - Radio Cadena Agramonte", "description": "La Habana, 3 ene.- Este sábado iniciaron los play-off del béisbol mexicano, jornada en la que Yoelquis Guibert aportó un jit y dos remolques al triunfo 11 por seis de los Tomateros sobre los Algodoneros.", "url": "http://www.cadenagramonte.cu/articulos/ver/101000:cubanos-en-accion-en-beisbol-del-caribe", "urlToImage": "https://lh3.googleusercontent.com/proxy/Wkie6qbBQNb_3QQ0zx01L0XwHtUKbREUHR4fr5hs6ZxwDsGR3qy7YBfXnA-D1ZSkQe_WFr6TOeCEKDiQx_IXjgH4x8c54g5vAGUBVjfh7QM", "publishedAt": "2021-01-03T16:26:13Z", "content": "<ol><li>Portada</li><li>Artículos</li><li>Mundo Deportivo</li><li>Béisbol</li></ol> Domingo, 03 de Enero de 2021 - 11:26:13 | 111 | | Categorías\r\n En este artículo: Cuba, deportes, Béisbol, Caribe, M… [+940 chars]"}, {"source": {"id": null, "name": "Portalconstructores.com"}, "author": null, "title": "Mercado Global De Medidores De Proceso En 2021: ¿Qué Hay De Nuevo? ¿Que Sigue? - Portal Constructores", "description": null, "url": "http://portalconstructores.com/manometros-de-proceso-mercado-2021/", "urlToImage": null, "publishedAt": "2021-01-03T15:40:00Z", "content": "Descripción General Del Mercado: Análisis De Mercado Horizontal Y Vertical\r\nMarket.biz está monitoreando cuidadosamente los desarrollos en la industria en respuesta a la pandemia de COVID-19. Por lo … [+5929 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Leones por estrechar diferencias en béisbol de Nicaragua - Prensa Latina", "description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png", "publishedAt": "2021-01-03T15:09:36Z", "content": "3 de enero de 2021, 0:50 \r\nPor Diony Sanabia\r\nLa Habana, 3 ene (Prensa Latina) Mientras Estados Unidos se prepara para el inicio de una nueva Administración a partir del 20 de enero, todavía queda un… [+136 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Otros 19 fallecimientos por Covid-19 en Puerto Rico - Prensa Latina", "description": "San Juan, 3 ene (Prensa Latina) Puerto Rico alcanzó hoy las mil 545 muertes acumuladas por Covid-19, al agregarse otras 19, según el Ministerio de Salud, sin que distinga actualmente en los reportes las víctimas por género y edad.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2020/noviembre/07/covid-prico.jpg", "publishedAt": "2021-01-03T13:56:17Z", "content": "San Juan, 3 ene (Prensa Latina) Puerto Rico alcanzó hoy las mil 545 muertes acumuladas por Covid-19, al agregarse otras 19, según el Ministerio de Salud, sin que distinga actualmente en los reportes … [+803 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Septeto Habanero, 100 años de son - icrt.cu", "description": "La cultura cubana registró un hito cuando en los albores de 1920 un grupo de...", "url": "http://www.radiociudadhabana.icrt.cu/2021/01/03/septeto-habanero-100-anos-de-son/", "urlToImage": "http://www.radiociudadhabana.icrt.cu/wp-content/uploads/2021/01/Septeto-Habanero.jpg", "publishedAt": "2021-01-03T13:21:02Z", "content": "La cultura cubana registró un hito cuando en los albores de 1920 un grupo de músicos concibieron en un local de la calle Lealtad, entre Zanja y Dragones, hoy Centro Habana, la idea de formar un sexte… [+4271 chars]"}, {"source": {"id": null, "name": "Radioreloj.cu"}, "author": "Redaccion Central, Redaccion Central", "title": "Agradece Cuba mensajes de felicitación y solidaridad - Radio Reloj", "description": "El canciller de Cuba agradeció los mensajes de felicitación recibidos desde varias latitudes con motivo del aniversario 62 del triunfo de la Revolución", "url": "http://www.radioreloj.cu/destacadas/agradece-cuba-mensajes-de-felicitacion-y-solidaridad/", "urlToImage": "http://www.radioreloj.cu/wp-content/uploads/2021/01/unnamed-3.jpg", "publishedAt": "2021-01-03T13:18:49Z", "content": "La Habana, Cuba. – El canciller de Cuba, Bruno Rodríguez, agradeció los mensajes de felicitación recibidos desde varias latitudes con motivo del aniversario 62 del triunfo de la Revolución.\r\nLas mues… [+1904 chars]"}, {"source": {"id": null, "name": "Cubasi.cu"}, "author": null, "title": "Experto de Harvard asegura que un Alien nos visitó en 2017 - CubaSÍ", "description": "Cuando el primer signo de vida inteligente nos visite por primera vez desde el espacio, no será un platillo gigante flotando sobre alguna ciudad, sino que lo más probable es que sea la basura de una civilización alienígena, aseguró un experto de la Universida…", "url": "https://cubasi.cu/es/noticia/experto-de-harvard-asegura-que-un-alien-nos-visito-en-2017", "urlToImage": "https://cubasi.cu/sites/default/files/paltillo.jpg", "publishedAt": "2021-01-03T13:14:17Z", "content": "Cuando el primer signo de vida inteligente nos visite por primera vez desde el espacio, no será un platillo gigante flotando sobre alguna ciudad, sino que lo más probable es que sea la basura de una … [+2020 chars]"}, {"source": {"id": null, "name": "Sierramaestra.cu"}, "author": "Redacción Cubadebate", "title": "¿Cómo se propaga la nueva cepa del coronavirus y por qué es más contagiosa? - Periódico Sierra Maestra", "description": "Una variante que se propaga con mayor facilidad también quiere decir que la gente necesita adherirse religiosamente a las precauciones.\r\n\r\n\r\nEn el Reino U...", "url": "http://www.sierramaestra.cu/index.php/mundo/35663-como-se-propaga-la-nueva-cepa-del-coronavirus-y-por-que-es-mas-contagiosa", "urlToImage": "http://www.sierramaestra.cu/http://media.cubadebate.cu/wp-content/uploads/2021/01/covid-19-pesquizaje-580x387.jpg", "publishedAt": "2021-01-03T13:00:00Z", "content": "En el Reino Unido, donde se identificó por primera vez, la nueva variante se volvió la forma predominante del coronavirus en tan solo tres meses, aceleró el aumento de casos en la nación y llenó sus … [+7434 chars]"}]}