{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Ratifica Guinea Bisáu apoyo a Cuba contra el bloqueo estadounidense - ACN DIGITAL", "description": "Suzi Carla Barbosa, ministra de Negocios Extranjeros, Cooperación Internacional y de las Comunidades de Guinea Bisáu, ratificó el apoyo de su gobierno a la lucha de Cuba contra el bloqueo económico, comercial y financiero de los Estados Unidos y condenó la ca…", "url": "http://www.acn.cu/cuba/76236-ratifica-guinea-bisau-apoyo-a-cuba-contra-el-bloqueo-estadounidense", "urlToImage": "http://www.acn.cu/images/2021/Febrero/0-08-guinea-bissau-cuba.jpg", "publishedAt": "2021-02-08T22:01:04Z", "content": "La Habana, 8 feb (ACN) Suzi Carla Barbosa, ministra de Negocios Extranjeros, Cooperación Internacional y de las Comunidades de Guinea Bisáu, ratificó el apoyo de su gobierno a la lucha de Cuba contra… [+2183 chars]"}, {"source": {"id": null, "name": "Radiobaragua.cu"}, "author": "Radio Baraguá -", "title": "Reclaman parlamentarios irlandeses cese de bloqueo de EE.UU. a Cuba - Radio Baragua", "description": "Palma Soriano.- Un grupo de siete parlamentarios irlandeses reclamó el cese del bloqueo económico, comercial y financiero impuesto por el gobierno de Estados Unidos a Cuba, y la exclusión del país caribeño de la lista de patrocinadores del terrorismo, informó…", "url": "https://www.radiobaragua.cu/de-cuba-y-el-mundo/4134-reclaman-parlamentarios-irlandeses-cese-de-bloqueo-de-ee-uu-a-cuba", "urlToImage": null, "publishedAt": "2021-02-08T21:02:27Z", "content": "Palma Soriano.- Un grupo de siete parlamentarios irlandeses reclamó el cese del bloqueo económico, comercial y financiero impuesto por el gobierno de Estados Unidos a Cuba, y la exclusión del país ca… [+1464 chars]"}, {"source": {"id": null, "name": "Vida Extra"}, "author": "R. Márquez", "title": "Hemos preguntado a varios diseñadores qué opinan de la patente del sistema Nemesis de Sombras de Mordor. Esta... - Vida Extra", "description": "Tras varios intentos, Warner Bros. ha conseguido registrar la patente del sistema Nemesis de la saga Sombras de Mordor y Sombras de Guerra. Sólo los estudios...", "url": "https://www.vidaextra.com/entrevistas/hemos-preguntado-a-varios-disenadores-que-opinan-patente-sistema-nemesis-sombras-mordor-esta-su-respuesta", "urlToImage": "https://i.blogs.es/d631d8/sombras-mordor/840_560.jpeg", "publishedAt": "2021-02-08T21:01:00Z", "content": "Tras varios intentos, Warner Bros. ha conseguido registrar la patente del sistema Nemesis de la saga Sombras de Mordor y Sombras de Guerra. Sólo los estudios aprobados por la compañía podrán utilizar… [+9789 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Arauz asegura puesto en segunda vuelta electoral de Ecuador - CubaDebate", "description": "Con 97,84 por ciento de actas procesadas y 32,16 puntos de apoyo popular, el candidato progresista Andrés Arauz aseguró hoy el primer puesto para la segunda vuelta de las elecciones presidenciales de Ecuador. Arauz, de la coalición Unión por la Esperanza, est…", "url": "http://www.cubadebate.cu/noticias/2021/02/08/arauz-asegura-puesto-en-segunda-vuelta-electoral-de-ecuador/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/02/ecuador-e1612816217750.jpg", "publishedAt": "2021-02-08T20:48:45Z", "content": "Andrés Arauz asegura puesto en segunda vuelta electoral de Ecuador. Foto: Twitter/@ecuarauz.\r\nCon 97,84 por ciento de actas procesadas y 32,16 puntos de apoyo popular, el candidato progresista Andrés… [+3772 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Saltador cubano Juan Miguel Echevarría acapara titulares a menos de 24 horas de certamen mundial en Liévin - CubaDebate", "description": "Juan Miguel Echevarría es una de las estrellas que acapara titulares a menos de 24 horas del mitin internacional Hauts de France Pas de Calais, en la norteña ciudad francesa de Liévin, continuación de circuito bajo techo en el atletismo de la actual temporada…", "url": "http://www.cubadebate.cu/noticias/2021/02/08/saltador-cubano-juan-miguel-echevarria-acapara-titulares-a-menos-de-24-horas-de-certamen-mundial-en-lievin/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2019/09/echevarria22-630x357.jpg", "publishedAt": "2021-02-08T20:13:19Z", "content": "Juan Miguel Echevarría. Foto: Getty Images\r\nEl saltador cubano Juan Miguel Echevarría es una de las estrellas que acapara titulares a menos de 24 horas del mitin internacional Hauts de France Pas de … [+1538 chars]"}, {"source": {"id": null, "name": "As.com"}, "author": "As.com", "title": "CONADE está considerando comprar vacunas contra COVID-19 - AS Mexico", "description": "Ana Gabriela Guevara, titular de la comisión, mencionó que aún existe incertidumbre por saber qué vacuna es la buena o cuál será reconocida por la sede de los Olímpicos.", "url": "https://mexico.as.com/mexico/2021/02/08/masdeporte/1612813869_030327.html", "urlToImage": "https://as01.epimg.net/mexico/imagenes/2021/02/08/masdeporte/1612813869_030327_1612813987_noticia_normal.jpg", "publishedAt": "2021-02-08T19:51:09Z", "content": "Ana Gabriela Guevara, titular de la Comisión Nacional de Cultura Física y Deporte (CONADE), está sopesando comprar vacunas contra el COVID-19 para los deportistas mexicanos y equipos de trabajo que i… [+1642 chars]"}, {"source": {"id": null, "name": "Record.com.mx"}, "author": "lcastro", "title": "Covid-19: Sudáfrica suspendió vacunación con AstraZeneca por baja eficacia en nueva variante - Diario Deportivo Récord", "description": "Ante la nueva variante sudafricana, la vacuna de AstraZeneca solo tiene un 22 por ciento de eficacia", "url": "https://www.record.com.mx/contra/covid-19-sudafrica-suspendio-vacunacion-con-astrazeneca-por-baja-eficacia-en-nueva-variante", "urlToImage": "https://www.record.com.mx/sites/default/files/articulos/2021/02/08/astra.jpg", "publishedAt": "2021-02-08T19:37:32Z", "content": "Distintas vacunas han mostrado variados niveles de eficacia a la hora de neutralizar una variante en concreto del coronavirus identificada inicialmente en Sudáfrica, con la vacuna de AstraZeneca como… [+1880 chars]"}, {"source": {"id": null, "name": "Juventudrebelde.cu"}, "author": null, "title": "Retoño de agricultor - Juventud Rebelde", "description": "En Sancti Spíritus, un niño de 12 años disfruta cosechar hortalizas, frutas y tubérculos que lleva a la mesa de su familia", "url": "http://www.juventudrebelde.cu/cuba/2021-02-08/retono-de-agricultor", "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2021/02/wsM1LC_08-02-2021_14.02.31.000000.jpg", "publishedAt": "2021-02-08T19:31:35Z", "content": "SANCTI SPÍRITUS.— Entre dos casas, en un pequeño solar plantado frente al ir y venir de todo tipo de transporte, germina la vida. Manos aún tiernas acomodan con amor las dosis exactas de agua y retir… [+2975 chars]"}, {"source": {"id": null, "name": "La Vanguardia"}, "author": "AGENCIAS", "title": "El Met de Nueva York disecciona la mente de Goya en una nueva exposición - La Vanguardia", "description": "Helen Cook", "url": "https://www.lavanguardia.com/vida/20210208/6232734/met-nueva-york-disecciona-mente-goya-nueva-exposicion.html", "urlToImage": "https://www.lavanguardia.com/images/default.jpg", "publishedAt": "2021-02-08T19:30:14Z", "content": "Helen Cook\r\nNueva York, 8 feb (EFE).- El Museo Metropolitano de Nueva York (Met) ha querido zambullirse en la mente del icónico Francisco de Goya, a quien dedican una detallada exposición de dibujos … [+3568 chars]"}, {"source": {"id": null, "name": "Cubasi.cu"}, "author": null, "title": "Se prevé que el martes inicie el segundo juicio político a Trump - CubaSÍ", "description": "El segundo juicio político al expresidente estadounidense Donald Trump está previsto para iniciarse este martes en el Senado, donde se le acusará de incitar a la insurrección por su vínculo con los sucesos del 6 de enero pasado en el Capitolio. El Senado debe…", "url": "http://www.cubasi.cu/es/noticia/se-preve-que-el-martes-inicie-el-segundo-juicio-politico-trump", "urlToImage": "http://www.cubasi.cu/sites/default/files/donaldddd_trumpppp.jpg", "publishedAt": "2021-02-08T18:51:01Z", "content": "El segundo juicio político al expresidente estadounidense Donald Trump está previsto para iniciarse este martes en el Senado, donde se le acusará de incitar a la insurrección por su vínculo con los s… [+1966 chars]"}, {"source": {"id": null, "name": "Holanews.com"}, "author": null, "title": "AztraZeneca, vacuna con menos eficacia frente a una variante sudafricana • Hola News - Hola News", "description": "Ginebra, 8 feb (EFE).- Distintas vacunas han mostrado variados niveles de eficacia a la hora de neutralizar una variante en concreto del coronavirus identificada inicialmente en Sudáfrica, con la vacuna de AstraZeneca como la que parece ofrecer la menor prote…", "url": "https://holanews.com/aztrazeneca-vacuna-con-menos-eficacia-frente-a-una-variante-sudafricana/", "urlToImage": null, "publishedAt": "2021-02-08T18:42:54Z", "content": "CORONAVIRUS VACUNA\r\nGinebra, 8 feb (EFE).- Distintas vacunas han mostrado variados niveles de eficacia a la hora de neutralizar una variante en concreto del coronavirus identificada inicialmente en S… [+1813 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": null, "title": "Unión Africana se pronuncia por el Nobel por la paz para los médicos cubanos (+Video) - Diario Granma", "description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg", "publishedAt": "2021-02-08T18:02:00Z", "content": "Hoy en la Historia\r\nVíctor era capaz de aparentar y representar perfectamente numerosas personalidades para ganarse la confianza de sus víctimas. Llegó a tener cerca de 25 identidades diferentes\r\n0 C… [+9791 chars]"}, {"source": {"id": null, "name": "Radiocubana.cu"}, "author": null, "title": "Parte MINSAP: Se confirman 653 nuevos casos a la COVID-19 (+Video) - Radio Cubana", "description": "Cuba confirmó al cierre de este domingo 7 de febrero 653 nuevos casos de COVID-19, dos fallecidos y 855 altas médicas, informó en conferencia de prensa el doctor Francisco Durán García, director nacional de Epidemiología del Ministerio de Salud Pública. En la…", "url": "http://www.radiocubana.cu/destacados/149-destacados/31990-parte-minsap-se-confirman-653-nuevos-casos-a-la-covid-19-video", "urlToImage": "http://www.radiocubana.cu/images/parte7positivos.jpg", "publishedAt": "2021-02-08T17:39:17Z", "content": "Cuba confirmó al cierre de este domingo 7 de febrero 653 nuevos casos de COVID-19, dos fallecidos y 855 altas médicas, informó en conferencia de prensa el doctor Francisco Durán García, director naci… [+8836 chars]"}, {"source": {"id": null, "name": "Xataka Android"}, "author": "Jose Antonio Carmona", "title": "Project Cars para Android ya disponible en Google Play: así puedes descargarlo - Xataka Android", "description": "Puede que conozcas Project CARS como ese titulo de carreras proveniente de las consolas de sobremesa del que hemos visto una segunda edición, una tercera y...", "url": "https://www.xatakandroid.com/aplicaciones-android/project-cars-para-android-disponible-google-play-asi-puedes-descargarlo", "urlToImage": "https://i.blogs.es/c4e8b9/project-cars-go-1/840_560.jpeg", "publishedAt": "2021-02-08T17:01:00Z", "content": "Puede que conozcas Project CARS como ese titulo de carreras proveniente de las consolas de sobremesa del que hemos visto una segunda edición, una tercera y ahora llega el turno de los móviles. La des… [+1561 chars]"}, {"source": {"id": null, "name": "Oncubanews.com"}, "author": "Redacción OnCuba", "title": "Cuba: plan de construcción de viviendas concluyó al 115% en 2020 - OnCubaNews", "description": "La directora general de la Vivienda del Ministerio de la Construcción (Micons), Vivian Rodríguez, informó este domingo que en 2020 se terminaron 47.297 nuevos hogares en Cuba, lo que representa el 115 % del plan para el año.", "url": "https://oncubanews.com/cuba/cuba-plan-de-construccion-de-viviendas-concluyo-al-115-en-2020/", "urlToImage": "https://oncubanews.com/wp-content/uploads/2019/09/vivienda-habana-otm-15-1.jpg", "publishedAt": "2021-02-08T16:56:44Z", "content": "La directora general de la Vivienda del Ministerio de la Construcción (Micons), Vivian Rodríguez, informó este fin de semana que en 2020 se terminaron 47 297 nuevos hogares en Cuba, lo que representa… [+2309 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": "Redacción Digital de Radio Guamá", "title": "La influencia de la luna en la Agricultura (calendario lunar) - Radio Guamá", "description": "¿Conoces la influencia de la luna en la Agricultura? Seguramente anteriormente has escuchado de la influencia de las fases lunares sobre varias actividades agrícolas y el porque ciertos agricultores le ponen énfasis a las fechas lunares. Aquí te comp", "url": "http://www.rguama.icrt.cu/la-influencia-de-la-luna-en-la-agricultura-calendario-lunar/", "urlToImage": "http://www.rguama.icrt.cu/wp-content/uploads/2021/02/calendario-lunar-t18x640.jpg", "publishedAt": "2021-02-08T16:33:00Z", "content": "¿Conoces la influencia de la luna en la Agricultura? Seguramente anteriormente has escuchado de la influencia de las fases lunares sobre varias actividades agrícolas y el porque ciertos agricultores … [+2097 chars]"}, {"source": {"id": "marca", "name": "Marca"}, "author": "Jesús J. Boyero", "title": "La tercera jornada del Opera Euro Rapid, en directo - MARCA.com", "description": "La tercera y última jornada de la fase previa del Opera Euro Rapid Chess24.com, prueba del Champions Chess Tour de ajedrez presencial, definirá los...", "url": "https://www.marca.com/ajedrez/2021/02/08/6021670ce2704ec59a8b4601.html", "urlToImage": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2021/02/08/16128017798307.jpg", "publishedAt": "2021-02-08T16:30:00Z", "content": "Magnus Carlsen, durante un torneo.\r\nEFE\r\nCarlsen gana a Nakamura y mantiene el liderato\r\nLa tercera y última jornada de la fase previa del Opera Euro Rapid Chess24.com, prueba del Champions Chess Tou… [+1526 chars]"}, {"source": {"id": null, "name": "5septiembre.cu"}, "author": "https://www.facebook.com/5septiembrecu", "title": "Quién soy yo, en audiovisual y con Buena Fe (+ Video) - 5 de Septiembre", "description": "El videoclip del tema Quién soy yo, incluido en Carnal, su último fonograma, producido por la Egrem, se estrena este lunes en las plataformas digitales de la popular agrupación, que está celebrando sus 22 años de notable e ininterrumpida carrera en el panoram…", "url": "http://www.5septiembre.cu/quien-audiovisual-buena-fe-video/", "urlToImage": "http://www.5septiembre.cu/wp-content/uploads/2021/02/buena-fe-cuba.jpg", "publishedAt": "2021-02-08T16:05:00Z", "content": "El videoclip del tema Quién soy yo, incluido en Carnal, su último fonograma, producido por la Egrem, se estrena este lunes en las plataformas digitales de la popular agrupación, que está celebrando s… [+2132 chars]"}, {"source": {"id": null, "name": "ESPN"}, "author": "ESPN", "title": "Águilas Cibaeñas ya están de regreso en la República Dominicana - ESPN Deportes", "description": "El equipo campeón invicto de la Serie del Caribe Mazatlán 2021 arribó anoche al país por el Aeropuerto Internacional del Cibao y fue recibido con algarabía por otros pasajeros, medios de comunicación y autoridades.", "url": "https://espndeportes.espn.com/beisbol/seriedelcaribe2021/nota/_/id/8154575/aguilas-cibaenas-regreso-republica-dominicana", "urlToImage": "https://a1.espncdn.com/combiner/i?img=%2Fphoto%2F2021%2F0208%2Fr812248_1280x720_16%2D9.jpg", "publishedAt": "2021-02-08T15:22:29Z", "content": "Como héroes fueron recibidos los integrantes del equipo de las Águilas Cibaeñas que regresaron pasada las 11 de la noche de este domingo al país con el trofeo de campeón de la Serie del Caribe Mazatl… [+1217 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Reforma de cuerpo policial vuelve a debate en Chile - Prensa Latina", "description": "Santiago de Chile, 8 feb (Prensa Latina) La reciente muerte de un artista callejero baleado por un carabinero en la sureña ciudad de Panguipulli, devuelve hoy al centro del debate la necesidad de reformar o incluso refundar las instituciones policiales.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/febrero/08/chile-carabineros1.jpg", "publishedAt": "2021-02-08T15:08:00Z", "content": "Santiago de Chile, 8 feb (Prensa Latina) La reciente muerte de un artista callejero baleado por un carabinero en la sureña ciudad de Panguipulli, devuelve hoy al centro del debate la necesidad de ref… [+2680 chars]"}]}