{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Nicaragüenses se solidarizan con Cuba frente a agresiones de Estados Unidos - CubaDebate", "description": "En un acto de solidaridad con motivo de los 62 años de la Revolución cubana en Managua, el embajador en Nicaragua, Juan Carlos Hernández, resaltó este domingo la resistencia de su pueblo frente a 12 administraciones estadounidenses.", "url": "http://www.cubadebate.cu/noticias/2021/01/24/nicaraguenses-se-solidarizan-con-cuba-frente-a-agresiones-de-estados-unidos/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/concierto-cuba-nicaragua-solidaridad.jpg", "publishedAt": "2021-01-24T21:00:34Z", "content": "Foto: Agencias.\r\nEn un acto de solidaridad con motivo de los 62 años de la Revolución cubana en Managua, el embajador en Nicaragua, Juan Carlos Hernández, resaltó este domingo la resistencia de su pu… [+1931 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Personalidades mexicanas piden el Nobel de la Paz para los médicos cubanos - CubaDebate", "description": "Más de 200 personalidades mexicanas se sumaron al reclamo mundial hecho al Comité Noruego del Premio Nobel de la Paz, para que otorgue ese galardón a la brigada médica de Cuba Henry Reeve, en carta publicada este domingo. La petición es auspiciada por la reco…", "url": "http://www.cubadebate.cu/noticias/2021/01/24/personalidades-mexicanas-piden-el-nobel-de-la-paz-para-los-medicos-cubanos/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/brigada-cubana-azerbaiyan.jpg", "publishedAt": "2021-01-24T20:53:01Z", "content": "Integrantes del Contingente Henry Reeve de médicos cubanos. Foto: ACN.\r\nMás de 200 personalidades mexicanas se sumaron al reclamo mundial hecho al Comité Noruego del Premio Nobel de la Paz, para que … [+2708 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "3:43 Denuncian en Francia bloqueo y cruzada de EE.UU. contra Cuba - Prensa Latina", "description": "París, 24 ene (Prensa Latina) Cubanos y latinoamericanos residentes en Francia participaron hoy en esta capital en una movilización para denunciar la cruzada estadounidense contra la isla y sus medidas unilaterales, como el recrudecimiento del bloqueo y la ac…", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/24/cuba-solidaridad-hayde-maig.jpg", "publishedAt": "2021-01-24T20:44:03Z", "content": "París, 24 ene (Prensa Latina) Cubanos y latinoamericanos residentes en Francia participaron hoy en esta capital en una movilización para denunciar la cruzada estadounidense contra la isla y sus medid… [+2527 chars]"}, {"source": {"id": null, "name": "Cubaperiodistas.cu"}, "author": null, "title": "Detener la covid, tarea de todos - Unión de Periodistas de Cuba", "description": "El país cuenta actualmente con 20 mil 627 diagnosticados y cuatro mil 520 casos activos, por lo que resulta imperante elevar la percepción del riesgo", "url": "https://www.cubaperiodistas.cu/index.php/2021/01/detener-la-covid-tarea-de-todos/", "urlToImage": "https://www.cubaperiodistas.cu/wp-content/uploads/2021/01/reunion-grupo-de-trabajo-enfrentamiento-a-covid-19.jpg", "publishedAt": "2021-01-24T20:29:00Z", "content": "El presidente cubano Miguel Díaz-Canel Bermúdez convocó a una mayor responsabilidad institucional, social, e individual ante la compleja situación epidemiológica presente en el país. En el encuentro … [+2048 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "ESIPENKO SORPRENDE contra CARLSEN | 8ª ronda Tata Steel Masters | GM José Carlos Ibarra - Chess.com ES", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9NmplbHFwZEdJY2_SAQA?oc=5", "urlToImage": null, "publishedAt": "2021-01-24T19:00:04Z", "content": null}, {"source": {"id": null, "name": "Juventudrebelde.cu"}, "author": null, "title": "La tradicional Marcha de las Antorchas se traslada este año a las redes sociales - Juventud Rebelde", "description": "Debido a la delicada situación epidemiológica del país, por esta ocasión la Marcha de las Antorchas será diferente, en toda Cuba se realizarán homenajes virtuales desde las redes sociales", "url": "http://www.juventudrebelde.cu/cuba/2021-01-24/la-tradicional-marcha-de-las-antorchas-se-traslada-este-ano-a-las-redes-sociales", "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/medias/2013/01/27014-fotografia-g.jpg", "publishedAt": "2021-01-24T17:18:47Z", "content": "La Marcha de las Antorchas, que se realiza en víspera del aniversario del natalicio de José Martí, se trasladará este año a las redes sociales debido a la delicada situación epidemiológica del país, … [+1350 chars]"}, {"source": {"id": null, "name": "Cubaperiodistas.cu"}, "author": null, "title": "Las cuatro configuraciones de seguridad que debes cambiar cuanto antes si usas Signal o Telegram - Unión de Periodistas de Cuba", "description": "El experto en seguridad cibernética Zak Doffman insta a los usuarios a tomar en consideración la siguientes recomendaciones a medida que dichas plataformas ganan popularidad", "url": "https://www.cubaperiodistas.cu/index.php/2021/01/las-cuatro-configuraciones-de-seguridad-que-debes-cambiar-cuanto-antes-si-usas-signal-o-telegram/", "urlToImage": "https://www.cubaperiodistas.cu/wp-content/uploads/2021/01/telegram-en-moviles.jpg", "publishedAt": "2021-01-24T16:51:51Z", "content": "Ambas aplicaciones prometen más privacidad que las plataformas tradicionales, pero al igual que WhatsApp tienen configuraciones críticas que no están predeterminadas y que deben cambiarse lo antes po… [+2925 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "11:05 Siguen disminuyendo nuevos contagios por Covid-19 en Serbia - Prensa Latina", "description": "Belgrado, 24 ene (Prensa Latina) El Ministerio de Salud de Serbia reportó hoy mil 318 nuevos contagiados por Covid-19 en siete mil 549 pruebas realizadas en las últimas 24 horas, así como 18 fallecidos, los indicadores más bajos en las últimas semanas.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/24/serbia--covid-19.jpg", "publishedAt": "2021-01-24T16:08:03Z", "content": "Belgrado, 24 ene (Prensa Latina) El Ministerio de Salud de Serbia reportó hoy mil 318 nuevos contagiados por Covid-19 en siete mil 549 pruebas realizadas en las últimas 24 horas, así como 18 fallecid… [+1561 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Celebran Día Mundial de la Cultura Africana en Latinoamérica - Radio Bayamo, Español", "description": "Panamá-. Varias naciones de Latinoamérica se suman hoy al Festival Virtual Dale Más Afro, convocado a propósito de la celebración internacional en esta fecha del Día de la Cultura Africana y Afrodescendiente. El evento, que se extiende a países de la región c…", "url": "http://www.radiobayamo.icrt.cu/2021/01/24/celebran-dia-mundial-de-la-cultura-africana-en-latinoamerica/", "urlToImage": "http://www.radiobayamo.icrt.cu/wp-content/uploads/2021/01/Cultura-Africana-y-Afrodescendiente.jpg", "publishedAt": "2021-01-24T16:07:39Z", "content": "Panamá-. Varias naciones de Latinoamérica se suman hoy al Festival Virtual Dale Más Afro, convocado a propósito de la celebración internacional en esta fecha del Día de la Cultura Africana y Afrodesc… [+1481 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Con un programa especial culmina hoy edición 36 del Festival Jazz Plaza - ACN DIGITAL", "description": "Jazz desde adentro es el nombre del programa especial que se estrenará hoy, con motivo de la clausura del Coloquio y el Festival Internacional Jazz Plaza 2021, cuya edición tuvo un devenir sin precedentes en el mundo virtual, como respuesta a la pandemia de l…", "url": "http://www.acn.cu/cultura/75625-con-un-programa-especial-culmina-hoy-edicion-36-del-festival-jazz-plaza", "urlToImage": "http://www.acn.cu/images/2021/ENERO/2401-JazzPlaza2021.JPG", "publishedAt": "2021-01-24T15:51:49Z", "content": "La Habana, 24 ene (ACN) Jazz desde adentro es el nombre del programa especial que se estrenará hoy, con motivo de la clausura del Coloquio y el Festival Internacional Jazz Plaza 2021, cuya edición tu… [+1720 chars]"}, {"source": {"id": null, "name": "Cadenagramonte.cu"}, "author": null, "title": "Lisbeth Santana, de Camagüey, debuta en liga de polo acuático de España - Radio Cadena Agramonte", "description": "Madrid, 24 ene.- La cubana Lisbeth Santana debuta hoy como refuerzo del club Waterpolo 9802, perteneciente a la segunda división del polo acuático de España en su temporada 2020-2021.", "url": "http://www.cadenagramonte.cu/articulos/ver/101430:lisbeth-santana-de-camaguey-debuta-en-liga-de-polo-acuatico-de-espana", "urlToImage": "https://www.prensa-latina.cu/images/2021/enero/24/Lisbeth-Santana.jpg", "publishedAt": "2021-01-24T15:39:47Z", "content": "<ol><li>Portada</li><li>Artículos</li><li>Mundo Deportivo</li><li>Misceláneas</li></ol> Domingo, 24 de Enero de 2021 - 10:39:47 | 147 | | Categorías\r\n En este artículo: España, Cuba, Camagüey, polo a… [+1744 chars]"}, {"source": {"id": null, "name": "Periodicocubano.com"}, "author": "Periódico Cubano", "title": "¿Cómo hacer una transferencia bancaria a Cuba desde el exterior? - Periódico Cubano", "description": "Consulte cómo hacer una transferencia bancaria a Cuba desde el exterior, Cuáles son los bancos participantes en esas alianzas con Cuba", "url": "https://www.periodicocubano.com/como-hacer-una-transferencia-bancaria-a-cuba-desde-el-exterior/", "urlToImage": "https://www.periodicocubano.com/wp-content/uploads/2021/01/¿Como-hacer-una-transferencia-bancaria-a-Cuba-desde-el-exterior-1000x600.jpeg", "publishedAt": "2021-01-24T14:52:59Z", "content": "Las transferencias bancarias desde el exterior hacia tarjetas magnéticas respaldadas con cuentas bancarias en instituciones financieras cubanas es prácticamente la única vía legal vigente de hacer ll… [+2940 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Llega a Majagua la tecnología 4G – Radio Surco - Radio Surco", "description": null, "url": "http://www.radiosurco.icrt.cu/llega-a-majagua-la-tecnologia-4g/", "urlToImage": null, "publishedAt": "2021-01-24T13:59:20Z", "content": "Majagua se convertirá en el noveno municipio de la provincia de Ciego de Ávila que sus pobladores tendrán la posibilidad de disponer de la tecnología de la cuarta generación conocida por 4G.\r\nCon vis… [+795 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Convocan desde Cuba a XXII Bienal Internacional de Humorismo Gráfico - CubaDebate", "description": "El Círculo de Humoristas e Historietistas de la Unión de Periodistas de Cuba (Upec) y el Museo del Humor de San Antonio de los Baños, han lanzado una nueva convocatoria a participar en la XXII Bienal Internacional de Humorismo Gráfico. El evento tendrá lugar …", "url": "http://www.cubadebate.cu/noticias/2021/01/24/convocan-desde-cuba-a-xxii-bienal-internacional-de-humorismo-grafico/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/artistas-en-la-Bienal-Internacional-de-Humorismo-Gráfico-de-Cuba.jpg", "publishedAt": "2021-01-24T13:54:10Z", "content": "El Círculo de Humoristas e Historietistas de la Unión de Periodistas de Cuba (Upec) y el Museo del Humor de San Antonio de los Baños, han lanzado una nueva convocatoria a participar en la XXII Bienal… [+3188 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Ecuador engrasa maquinaria electoral con segundo simulacro este domingo - CubaDebate", "description": "Adicionalmente, las autoridades pondrán a prueba el 100 por ciento del funcionamiento del Sistema Informático y los recintos emblemáticos contarán con Centros de digitalización de Actas y de Procesamiento Electoral, para que las organizaciones políticas obser…", "url": "http://www.cubadebate.cu/noticias/2021/01/24/ecuador-engrasa-maquinaria-electoral-con-segundo-simulacro-este-domingo/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/simulacro-electoral.jpeg", "publishedAt": "2021-01-24T13:43:06Z", "content": "Primer simulacro electoral previo a los comicios del 7 de febrero. Foto: El Comercio.\r\n}Ecuador desarrolla este domingo el segundo y último simulacro electoral, previo a los comicios generales previs… [+1792 chars]"}, {"source": {"id": null, "name": "Bateolibre.com"}, "author": "Fabricio Travieso", "title": "Este exoplaneta de \"algodón de azúcar\" desafía las concepciones de los astrónomos - Bateo Libre", "description": "Al observar nuestro Sistema Solar, los astrónomos tuvieron una idea de cómo se forman los planetas. Entonces, pensaron, los planetas gigantes deben", "url": "https://bateolibre.com/este-exoplaneta-de-algodon-de-azucar-desafia-las-concepciones-de-los-astronomos/", "urlToImage": "https://cdn.futura-sciences.com/buildsv6/images/wide1920/7/f/f/7ffc8514b9_50172257_planate-geant-wasp107b.jpg", "publishedAt": "2021-01-24T07:51:16Z", "content": "Al observar nuestro Sistema Solar, los astrónomos tuvieron una idea de cómo se forman los planetas. Entonces, pensaron, los planetas gigantes deben descansar sobre un núcleo sólido relativamente masi… [+3108 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Homenaje, en la sangre de Roberto Diago - CubaDebate", "description": "Homenaje: Exposición dedicada a Juan Roberto Diago Querol, artista insigne de la vanguardia cubana del siglo XX, leyenda del arte cubano. Otro Diago, su nieto, Juan Roberto Diago Durruthy, artista cubano contemporáneo y también imprescindible en el arte de la…", "url": "http://www.cubadebate.cu/especiales/2021/01/24/homenaje-en-la-sangre-de-roberto-diago/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/Roberto-Diago-Querol-Autoretrato-3-e1611463253721.jpg", "publishedAt": "2021-01-24T05:06:17Z", "content": "Roberto Diago Querol Autoretrato. Fotos: Yaimí Ravelo.\r\nUn periodista europeo, de izquierda por más señas, me ha preguntadohace unos días: ¿Existe una cultura latinoamericana? Conversábamos,como es n… [+36479 chars]"}, {"source": {"id": null, "name": "Cadenagramonte.cu"}, "author": null, "title": "Díaz-Canel: aprovechar el aprendizaje adquirido para enfrentar la Covid-19 - Radio Cadena Agramonte", "description": "El grupo temporal de trabajo para el enfrentamiento y control del nuevo coronavirus que encabeza el Presidente de la República, analizó detalladamente este sábado la situación epidemiológica que presentan La Habana, Artemisa, Matanzas, Ciego de Ávila, Santiag…", "url": "http://www.cadenagramonte.cu/articulos/ver/101428:convoca-diaz-canel-a-aprovechar-el-aprendizaje-adquirido-para-enfrentar-la-covid-19", "urlToImage": "https://www.presidencia.gob.cu/media/filer_thumbnails/filer_public_thumbnails/public/2021/01/23/2021-01-23_er_03_coronavirus.jpg__830x600_q85_subject_location-1826%2C617_subsampling-2.jpg", "publishedAt": "2021-01-24T05:00:00Z", "content": "<ol><li>Portada</li><li>Artículos</li><li>Noticias</li><li>Nacionales</li></ol> Domingo, 24 de Enero de 2021 - 00:00:00 | 251 | | Categorías\r\n En este artículo: Cuba, Miguel Díaz-Canel Bermúdez, prev… [+7849 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Agrupación de música tradicional cubana prepara su primer disco – Radio Surco - Radio Surco", "description": null, "url": "http://www.radiosurco.icrt.cu/agrupacion-de-musica-tradicional-cubana-prepara-su-primer-disco/", "urlToImage": null, "publishedAt": "2021-01-24T04:09:42Z", "content": "La renovada agrupación habanera Konclave, que forma parte del catálogo del Centro Provincial de la Música Cubana y los Espectáculos Ignacio Piñeiro, prepara su primer proyecto discográfico, el cual i… [+2229 chars]"}, {"source": {"id": null, "name": "Www.rcm.cu"}, "author": "https://www.facebook.com/adriana.penabarbieri", "title": "Insta Etecsa uso de plataformas electrónicas para pago de sus servicios - Radio Ciudad Del Mar", "description": "Puede optar por el aprovechamiento del descuento del 10 por ciento de los costos de los servicios que se aplican mediante el Transfermóvil.", "url": "http://www.rcm.cu/insta-etecsa-uso-de-plataformas-electronicas-para-pago-de-sus-servicios/", "urlToImage": "http://www.rcm.cu/wp-content/uploads/2021/01/transfermovil_etecsa.jpg", "publishedAt": "2021-01-24T02:41:24Z", "content": "Las oficinas comerciales de la División Territorial de Empresa de Telecomunicaciones (Etecsa) en Cienfuegos mantienen horarios y servicios habituales para la atención al público, sin embargo, en aras… [+1284 chars]"}]}