{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Apuesta Cámara de Comercio de Cuba por potencia las exportaciones - ACN DIGITAL", "description": "Antonio Carricarte, presidente de la Cámara de Comercio de Cuba, expresó este lunes que dicha institución apuesta por potenciar y diversificar las exportaciones y la inversión extranjera, como elementos fundamentales de la política de desarrollo económico y s…", "url": "http://www.acn.cu/economia/77419-apuesta-camara-de-comercio-de-cuba-por-potencia-las-exportaciones", "urlToImage": "http://www.acn.cu/images/2020/Febrero/2404--expo.jpg", "publishedAt": "2021-03-08T22:10:05Z", "content": "La Habana, 8 mar (ACN) Antonio Carricarte, presidente de la Cámara de Comercio de Cuba, expresó hoy que dicha institución apuesta por potenciar y diversificar las exportaciones y la inversión extranj… [+2265 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Desde ONU piden más participación y liderazgo de mujeres - Prensa Latina", "description": "Naciones Unidas, 8 mar (Prensa Latina) Más liderazgo para las mujeres, eliminar prácticas de exclusión y discriminación, tomar en cuenta las opiniones de ellas y reconocer sus valiosas contribuciones fueron algunas de las demandas realizadas hoy desde la ONU.", "url": "https://m.prensa-latina.cu/?p=35645/desde-onu-piden-mas-participacion-y-liderazgo-de-mujeres/", "urlToImage": "https://m.prensa-latina.cu/wp-content/uploads/2021/03/blogmedia-y-mujeres-onu.jpg", "publishedAt": "2021-03-08T21:35:33Z", "content": null}, {"source": {"id": null, "name": "Escambray.cu"}, "author": "Pastor Guzmán", "title": "Lula inocente: ¿Cambia el escenario político en Brasil? – Escambray - Escambray", "description": "Este lunes un juez de la Corte Suprema de Brasil declaró la anulación de la condena existente contra el exmandatario brasileño. (Foto: PL) La noticia recién divulgada en la tarde de este lunes 8 de ma", "url": "http://www.escambray.cu/2021/lula-inocente-cambia-el-escenario-politico-en-brasil/", "urlToImage": "http://www.escambray.cu/wp-content/uploads/2021/03/lula-660x330.jpg", "publishedAt": "2021-03-08T21:33:00Z", "content": "Este lunes un juez de la Corte Suprema de Brasil declaró la anulación de la condena existente contra el exmandatario brasileño. (Foto: PL)\r\nLa noticia recién divulgada en la tarde de este lunes 8 de … [+2918 chars]"}, {"source": {"id": null, "name": "Telesurtv.net"}, "author": "teleSUR - ajs - JL", "title": "Académica británica valora vacuna cubana contra la Covid-19 - teleSUR TV", "description": "La académica reconoció el logro de los candidatos vacunales cubanos, pese al bloqueo impuesto por Estados Unidos contra la isla.", "url": "https://www.telesurtv.net/news/academica-britanica-valora-vacuna-cubana-contra-covid-20210308-0031.html", "urlToImage": "https://www.telesurtv.net/__export/1615234338364/sites/telesur/img/2021/03/08/prensalatina-helenyaffe-soberana.jpg_1810791533.jpg", "publishedAt": "2021-03-08T21:25:59Z", "content": "La profesora de Economía e Historia Social de la Universidad de Glasgow, Reino Unido, Helen Yaffe, catalogó este lunes durante una entrevista a una agencia de prensa internacional como una \"noticia e… [+1742 chars]"}, {"source": {"id": null, "name": "Cubaminrex.cu"}, "author": null, "title": "Celebran Día Internacional de la Mujer en Embacuba Londres - Ministerio de Relaciones Exteriores Cubano", "description": "Londres, 8 de marzo, 2021.-  El colectivo de la Misión de Cuba en Reino Unido conmemoró el Día Internacional de la Mujer con un sencilla pero emotiva actividad en la que se destacaron los avances que en estos 62 años de Revolución  han alcanzado las mujeres e…", "url": "http://misiones.cubaminrex.cu/es/articulo/celebran-dia-internacional-de-la-mujer-en-embacuba-londres", "urlToImage": "http://misiones.cubaminrex.cu/sites/default/files/imagenes/editorreinounido/articulos/mujeres-cubanas_0.jpg", "publishedAt": "2021-03-08T20:23:31Z", "content": "Londres, 8 de marzo, 2021.-  El colectivo de la Misión de Cuba en Reino Unido conmemoró el Día Internacional de la Mujer con un sencilla pero emotiva actividad en la que se destacaron los avances que… [+594 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Intercambian Cuba y Armenia sobre buen estado de relaciones bilaterales - ACN DIGITAL", "description": "Bruno Rodríguez Parrilla, ministro cubano de Relaciones Exteriores, informó hoy sobre una conversación telefónica que sostuvo con su homólogo de Armenia, Ara Ayvazyan, en la cual pasaron revista al buen estado de las relaciones bilaterales", "url": "http://www.acn.cu/mundo/77413-intercambian-cuba-y-armenia-sobre-buen-estado-de-relaciones-bilaterales", "urlToImage": "http://www.acn.cu/images/2021/Marzo/0308-armenia.jpg", "publishedAt": "2021-03-08T19:43:17Z", "content": "La Habana, 8 mar (ACN) Bruno Rodríguez Parrilla, ministro cubano de Relaciones Exteriores, informó hoy sobre una conversación telefónica que sostuvo con su homólogo de Armenia, Ara Ayvazyan, en la cu… [+1392 chars]"}, {"source": {"id": null, "name": "As.com"}, "author": "As.com", "title": "Henry sueña con entrenar al Barça - AS", "description": "El exdelantero francés ha concedido una entrevista a Four Four Two en la que desvela cuáles son sus sueños como entrenador.", "url": "https://as.com/futbol/2021/03/08/internacional/1615232012_154932.html", "urlToImage": "https://as01.epimg.net/futbol/imagenes/2021/03/08/internacional/1615232012_154932_1615232425_noticia_normal.jpg", "publishedAt": "2021-03-08T19:33:32Z", "content": "Thierry Henry ha concedido una entrevista a la revista Four Four Two y ha desvelado cuál es su gran sueño: ser entrenador del Arsenal. El legendario exdelantero del club inglés reconoce que los Gunne… [+1814 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Felicitación a las mujeres cubanas desde la Asamblea Nacional - icrt.cu", "description": "La Comisión Permanente de Atención a la Juventud, la Niñez y la Igualdad de Derechos...", "url": "http://www.radiociudadhabana.icrt.cu/2021/03/08/felicitacion-a-las-mujeres-cubanas-desde-la-asamblea-nacional/", "urlToImage": "https://www.radiociudadhabana.icrt.cu/wp-content/uploads/2021/03/0-08-heroinas-cubanas.jpg", "publishedAt": "2021-03-08T19:17:18Z", "content": "La Comisión Permanente de Atención a la Juventud, la Niñez y la Igualdad de Derechos de la Mujer de la Asamblea Nacional del Poder Popular, se suma a los reiterados saludos y reconocimientos que por … [+3450 chars]"}, {"source": {"id": null, "name": "Bohemia.cu"}, "author": "Sputnik", "title": "Primer huracán espacial se observa sobre el polo norte | - Revista Bohemia", "description": "El huracán espacial detectado por los astrónomos provocó lluvias de electrones sobre el polo norte durante horas.", "url": "http://bohemia.cu/ciencia/2021/03/primer-huracan-espacial-es-observado-sobre-el-polo-norte/", "urlToImage": "http://bohemia.cu/wp-content/uploads/2021/03/60415f5a0034f.jpeg", "publishedAt": "2021-03-08T18:43:54Z", "content": "Huracán de plasma de 1.000 kilómetros de ancho en la atmósfera superior de la Tierra. Foto: mundooculto.es\r\nUn grupo de astrónomos ha detectado por primera vez un poderoso huracán de plasma de 1.000 … [+2165 chars]"}, {"source": {"id": null, "name": "Eluniversal.com.co"}, "author": null, "title": "Ficci busca llevar cine al aire libre por todo el país - El Universal - Colombia", "description": "Proyectar cine al aire libre desde distintos territorios, es la misión que tendrá Ficci Interruptis. ¿Cómo se realizará?", "url": "https://www.eluniversal.com.co/cultural/ficci-busca-llevar-cine-al-aire-libre-por-todo-el-pais-AJ4308772", "urlToImage": "https://www.eluniversal.com.co/binrepository/1029x686/229c0/800d686/none/13704/REVM/ficci_4295962_20210308134157.jpg", "publishedAt": "2021-03-08T18:38:43Z", "content": "Proyectar cine al aire libre desde distintos territorios, es la misión que tendrá Ficci Interruptis, la nueva iniciativa del Festival Internacional de Cine de Cartagena de Indias junto a la Asociació… [+1824 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "Ventas del Fondo Cubano de Bienes Culturales en MLC en varias provincias (+precios) - Directorio Cubano", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMifGh0dHBzOi8vd3d3LmRpcmVjdG9yaW9jdWJhbm8uaW5mby9wYW5vcmFtYS92ZW50YXMtZGVsLWZvbmRvLWN1YmFuby1kZS1iaWVuZXMtY3VsdHVyYWxlcy1lbi1tbGMtZW4tdmFyaWFzLXByb3ZpbmNpYXMtcHJlY2lvcy_SAYABaHR0cHM6Ly93d3cuZGlyZWN0b3Jpb2N1YmFuby5pbmZvL3Bhbm9yYW1hL3ZlbnRhcy1kZWwtZm9uZG8tY3ViYW5vLWRlLWJpZW5lcy1jdWx0dXJhbGVzLWVuLW1sYy1lbi12YXJpYXMtcHJvdmluY2lhcy1wcmVjaW9zLz9hbXA?oc=5", "urlToImage": null, "publishedAt": "2021-03-08T18:28:29Z", "content": null}, {"source": {"id": null, "name": "Adelante.cu"}, "author": "Redacción ACN", "title": "Rechaza Cuba todos los actos, métodos y prácticas terroristas - Adelante Cuba", "description": "Cuba rechaza y condena todos los actos, métodos y prácticas terroristas, en todas sus formas y manifestaciones, aseguró hoy la delegación de la isla al XIV Congreso de Naciones Unidas sobre Prevención del Delito y Justicia Penal, que se desarrolla en Kioto, J…", "url": "http://www.adelante.cu/index.php/es/noticias/noticias-de-cuba/22468-rechaza-cuba-todos-los-actos-metodos-y-practicas-terroristas", "urlToImage": "http://www.adelante.cu/images/2021/marzo/8/minrex/intro.jpg", "publishedAt": "2021-03-08T18:06:58Z", "content": "LA HABANA.- Cuba rechaza y condena todos los actos, métodos y prácticas terroristas, en todas sus formas y manifestaciones, aseguró hoy la delegación de la isla al XIV Congreso de Naciones Unidas sob… [+1868 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Reitera Cuba compromiso con labor de defensores de los derechos humanos - ACN DIGITAL", "description": "Cuba reiteró hoy su compromiso con la defensa de la labor de los defensores de derechos humanos en todo el mundo, al intervenir en el Diálogo Interactivo con la Relatora Especial sobre la situación de los defensores, en el 46 período ordinario de sesiones del…", "url": "http://www.acn.cu/cuba/77407-reitera-cuba-compromiso-con-labor-de-defensores-de-los-derechos-humanos", "urlToImage": "http://www.acn.cu/images/2021/Marzo/0-08-derechos-humanos2.jpg", "publishedAt": "2021-03-08T17:44:24Z", "content": "La Habana, 8 mar (ACN) Cuba reiteró hoy su compromiso con la defensa de la labor de los defensores de derechos humanos en todo el mundo, al intervenir en el Diálogo Interactivo con la Relatora Especi… [+1943 chars]"}, {"source": {"id": null, "name": "Muycomputer.com"}, "author": "https://www.facebook.com/muycomputer/", "title": "Rendimiento y análisis del Core i7 11700K - MuyComputer", "description": "El Core i7 11700K es un procesador de gama alta que todavía no ha sido presentado de forma oficial, pero que, por alguna razón que desconocemos, se ha empezado a vender antes de tiempo en algunos minoristas. En efecto, esto quiere decir que algunas tiendas ha…", "url": "https://www.muycomputer.com/2021/03/08/rendimiento-analisis-core-i7-11700k/", "urlToImage": "https://www.muycomputer.com/wp-content/uploads/2021/03/Core-i7-11700K-1000x600.jpg", "publishedAt": "2021-03-08T17:02:12Z", "content": "El Core i7 11700K es un procesador de gama alta que todavía no ha sido presentado de forma oficial, pero que, por alguna razón que desconocemos, se ha empezado a vender antes de tiempo en algunos min… [+5949 chars]"}, {"source": {"id": null, "name": "Columbia.co.cr"}, "author": "Anthony Porras", "title": "Camerino saprissista es contundente: Se acabó el margen de dejar puntos en el camino | Columbia - Columbia", "description": "A lo interno del camerino del Deportivo Saprissa la consigna es clara y definida: Ya no hay margen de dejar más puntos en el camino.  Tras la derrota de este domingo ante el Municipal Grecia,  varios", "url": "https://columbia.co.cr/deportes/futbol-nacional/28373-camerino-saprissista-es-contundente-se-acabo-el-margen-de-dejar-puntos-en-el-camino", "urlToImage": "https://columbia.co.cr/", "publishedAt": "2021-03-08T16:26:45Z", "content": "A lo interno del camerino del Deportivo Saprissa la consigna es clara y definida: Ya no hay margen de dejar más puntos en el camino.\r\nTras la derrota de este domingo ante el Municipal Grecia, varios … [+1672 chars]"}, {"source": {"id": "infobae", "name": "Infobae"}, "author": "anónimo", "title": "Pronostican que el desempleo en Estados Unidos bajará al 4,1% este año por la recuperación de la economía - infobae", "description": "Actualmente asciende al 6%; los economista de Goldman Sachs estiman que se seguirá recuperando, tal como lo demostraron los datos de febrero", "url": "https://www.infobae.com/economia/2021/03/08/pronostican-que-el-desempleo-en-estados-unidos-bajara-al-41-este-ano-por-la-recuperacion-de-la-economia/", "urlToImage": "https://www.infobae.com/new-resizer/FJLoYB-0TPhvQxUFaDwh14xX1pc=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/BQDBPIAZGNFQTJQWVK7WURIHCQ.jpg", "publishedAt": "2021-03-08T15:42:40Z", "content": "(Bloomberg) -Estados Unidos está en camino a lograr un auge del empleo este año, una vez que las restricciones de la pandemia se alivien y la economía se reabra en forma completa, según los economist… [+5179 chars]"}, {"source": {"id": null, "name": "Lademajagua.cu"}, "author": null, "title": "Coronavirus en Cuba: Parte de cierre del día 7 de marzo a las 12 de la noche - La Demajagua", "description": "Al cierre del día de ayer, 7 de marzo, se encuentran ingresados para vigilancia clínica epidemiológica 23 mil 583, pacientes, sospechosos 3 mil 943, en vigilancia 15 mil 189 y confirmados activos 4 mil 451. Para COVID-19 estudiaron 20 mil 578 muestras, result…", "url": "http://lademajagua.cu/coronavirus-cuba-parte-cierre-del-dia-7-marzo-las-12-la-noche/", "urlToImage": "http://lademajagua.cu/wp-content/uploads/2021/03/3-9-680x353.jpg", "publishedAt": "2021-03-08T15:42:39Z", "content": "FOTO/ MINSAP\r\nAl cierre del día de ayer, 7 de marzo, se encuentran ingresados para vigilancia clínica epidemiológica 23 mil 583, pacientes, sospechosos 3 mil 943, en vigilancia 15 mil 189 y confirmad… [+44585 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Mujeres cubanas protagonizan serie pictórica de Flora Fong (Foto +Video) - Prensa Latina", "description": "Texto y Fotos: Danay Galletti HernandezLa Habana, 8 mar (Prensa Latina) La artista cubana de la plástica Flora Fong crea hoy una nueva serie pictórica denominada 'Nasobuqueñas', tributo de colores y abanicos a la mujer cotidiana y reflejo del dramatismo de lo…", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/marzo/08/w-pintora-flora2.jpg", "publishedAt": "2021-03-08T15:22:44Z", "content": "Texto y Fotos: Danay Galletti Hernandez\r\nLa Habana, 8 mar (Prensa Latina) La artista cubana de la plástica Flora Fong crea hoy una nueva serie pictórica denominada 'Nasobuqueñas', tributo de colores … [+2721 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Leñadores dan primer hachazo a Cocodrilos en semifinal beisbolera (+Fotos) - ACN DIGITAL", "description": "Con picheo completo del derecho Carlos Juan Viera, que hizo 129 envíos durante el partido, Las Tunas ganó el primer juego de la semifinal ante el monarca exponente Matanzas, en la burbuja del estadio espirituano José Antonio Huelga", "url": "http://www.acn.cu/deportes/77383-lenadores-dan-primer-hachazo-a-cocodrilos-en-semifinal-beisbolera-fotos", "urlToImage": "http://www.acn.cu/images/2021/Marzo/0308-las-tunas-matanzas.jpg", "publishedAt": "2021-03-08T15:03:34Z", "content": "La Habana, 7 mar (ACN) Con picheo completo del derecho Carlos Juan Viera, que hizo 129 envíos durante el partido, Las Tunas ganó el primer juego de la semifinal ante el monarca exponente Matanzas, en… [+1595 chars]"}, {"source": {"id": null, "name": "Topesdegama.com"}, "author": "Iván Martín", "title": "¡Una ganga! Auriculares Samsung rebajados por menos de 120 euros - TopesDeGama", "description": "Si estás buscando unos nuevos auriculares inalámbricos, es posible que en este momento dejes de hacerlo. El motivo es muy sencillo: te proponemos la compra de unos auriculares Samsung Bluetooth en oferta que son de una alta calidad y que están disponibles en …", "url": "https://topesdegama.com/ofertas/amazon/auriculares-samsung-galaxy-buds-marzo-2021", "urlToImage": "https://topesdegama.com/app/uploads-topesdegama.com/2021/03/Collage-Samsung-Galaxy-Buds-.jpg", "publishedAt": "2021-03-08T14:09:00Z", "content": "Si estás buscando unos nuevos auriculares inalámbricos, es posible que en este momento dejes de hacerlo. El motivo es muy sencillo: te proponemos la compra de unos auriculares Samsung Bluetooth en of… [+2733 chars]"}]}