{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Semana.com"}, "author": "Semana", "title": "Más de 11 millones de vacunas de Covax serán distribuidas en el mundo esta semana - Semana", "description": "Colombia se convirtió en uno de los primeros países del mundo en recibir biológicos a través del mecanismo multilateral. Se espera que, entre otros, Perú, El Salvador y Bolivia reciban lotes en los próximos días.", "url": "https://www.semana.com/coronavirus/articulo/mas-de-11-millones-de-vacunas-de-covax-seran-distribuidas-en-el-mundo-esta-semana/202122/", "urlToImage": "https://www.semana.com/resizer/U6exzZrcyhl_kYZ8CvMsv0cF_-c=/1200x646/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/semana/UQKSYLH4PZBRFPXI4EXT6X4LHU.jpeg?v=1614639056923", "publishedAt": "2021-03-01T21:55:19Z", "content": null}, {"source": {"id": null, "name": "Oncubanews.com"}, "author": "Redacción OnCuba", "title": "Surinam podría recibir alguna de las vacunas cubanas contra la COVID-19 - OnCubaNews", "description": "Surinam podría recibir alguna de las vacunas desarrolladas por Cuba contra la COVID-19 en el segundo semestre de 2021, aseguró este lunes el embajador de La Habana en Paramaribo, Igor Azcuy.", "url": "https://oncubanews.com/cuba/surinam-podria-recibir-alguna-de-las-vacunas-cubanas-contra-la-covid-19/", "urlToImage": "https://oncubanews.com/wp-content/uploads/2020/12/personal-cientifico-soberana01.jpg", "publishedAt": "2021-03-01T21:19:28Z", "content": "Surinam podría recibir alguna de las vacunas desarrolladas por Cuba contra la COVID-19 en el segundo semestre de 2021, aseguró este lunes el embajador de La Habana en Paramaribo, Igor Azcuy.\r\nEl dipl… [+2593 chars]"}, {"source": {"id": null, "name": "As.com"}, "author": "Rafael García Domínguez", "title": "Motorola trabaja en un rival para el Apple Watch - AS", "description": "La firma americana trabaja en un reloj inteligente con un diseño similar al Apple Watch además de otros dos modelos más sencillos que llegarán en verano.", "url": "https://as.com/meristation/2021/03/01/betech/1614630959_969164.html", "urlToImage": "https://as01.epimg.net/meristation/imagenes/2021/03/01/betech/1614630959_969164_1614631190_noticia_normal.jpg", "publishedAt": "2021-03-01T20:36:00Z", "content": "Son muchas las compañías que se han sumado al carro de los wearables. La gran mayoría, por no decir que todas vienen de la fabricación de smartphones, y todavía hay alguna que no tiene su propia líne… [+2051 chars]"}, {"source": {"id": "infobae", "name": "Infobae"}, "author": "anónimo", "title": "Restaurantes, bar, cine y spa: así será el primer hotel espacial que comenzará a construirse en 2025 - infobae", "description": "Los creadores de la estación Voyager prevén que el lugar podría estar en operaciones en el año 2027", "url": "https://www.infobae.com/america/mundo/2021/03/01/restaurantes-bar-cine-y-spa-asi-sera-el-primer-hotel-espacial-que-comenzara-a-construirse-en-2025/", "urlToImage": "https://www.infobae.com/new-resizer/pzf7UOt8DSPXymIG6gcwygj_0PM=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/N7VAE6D3XVB2FLORDK6MKRX5XA.jpeg", "publishedAt": "2021-03-01T20:17:04Z", "content": "(Foto: Voyager Station)\r\nEn el año 2025 se tiene previsto que arranque la construcción del primer hotel espacial del mundo en órbita terrestre baja. Se trata de la estación Voyager, desarrollada por … [+4231 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": null, "title": "Agradece Díaz-Canel apoyo solidario de caravanas contra el bloqueo en Estados Unidos y Canadá - Radio Bayamo, Español", "description": "La Habana-. El Presidente de la República de Cuba, Miguel Díaz-Canel Bermúdez, agradeció hoy el apoyo solidario de emigrados y amigos de la mayor de las Antillas, que en siete ciudades de Estados Unidos y Canadá exigieron el fin del bloqueo económico, comerci…", "url": "https://www.radiobayamo.icrt.cu/2021/03/01/agradece-diaz-canel-apoyo-solidario-de-caravanas-contra-el-bloqueo-en-estados-unidos-y-canada/", "urlToImage": "https://www.radiobayamo.icrt.cu/wp-content/uploads/2020/09/Díaz-Canel-1.jpg", "publishedAt": "2021-03-01T20:15:57Z", "content": "La Habana-. El Presidente de la República de Cuba, Miguel Díaz-Canel Bermúdez, agradeció hoy el apoyo solidario de emigrados y amigos de la mayor de las Antillas, que en siete ciudades de Estados Uni… [+2427 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Los detalles de la fase III de ensayos clínicos con Soberana 02 que se realizará en La Habana - CubaDebate", "description": "Los policlínicos 19 de Abril y Héroes del Moncada, de Plaza de la Revolución, fueron seleccionados como sitios clínicos para la tercera fase de los ensayos del candidato vacunal Soberana 02, que se iniciará en los próximos días. A este municipio se le conside…", "url": "http://www.cubadebate.cu/noticias/2021/03/01/los-detalles-de-la-fase-iii-de-ensayos-clinicos-con-soberana-02-que-se-realizara-en-la-habana/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/02/soberana-02_01.jpg", "publishedAt": "2021-03-01T20:00:54Z", "content": "Policlínico Héroes del Moncada. Foto: Eduardo Douglas Pedroso/ Tribuna de La Habana.\r\nLos policlínicos docentes 19 de Abril y Héroes del Moncada, de Plaza de la Revolución, fueron seleccionados como … [+3376 chars]"}, {"source": {"id": null, "name": "Escambray.cu"}, "author": "Agencia Prensa Latina", "title": "Minsap: Cuba se encuentra en medio de una situación epidemiológica compleja – Escambray - Escambray", "description": "Al cierre de este 28 de febrero, en Cuba se reportaron 811 nuevos casos de COVID-19. (Foto: Rodolfo Blanco/ ACN) Cuba acumula un total de 50 mil 590 casos confirmados con la Covid-19 desde el comienzo", "url": "http://www.escambray.cu/2021/minsap-cuba-se-encuentra-en-medio-de-una-situacion-epidemiologica-compleja/", "urlToImage": "http://www.escambray.cu/wp-content/uploads/2021/03/covid-19-en-camaguey-foto-rodolfo-blanco-acn-660x330.jpg", "publishedAt": "2021-03-01T20:00:44Z", "content": "Al cierre de este 28 de febrero, en Cuba se reportaron 811 nuevos casos de COVID-19. (Foto: Rodolfo Blanco/ ACN)\r\nCuba acumula un total de 50 mil 590 casos confirmados con la Covid-19 desde el comien… [+2109 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Convocado béisbol cubano a los Juegos Panamericanos Juveniles - CubaDebate", "description": "Cuba fue convocada al torneo beisbolero de los I Juegos Panamericanos Juveniles, pactado para la urbe colombiana de Barranquilla, subsede de la cita a disputarse del 9 al 19 de septiembre. Esto responde a la decisión de contar con las naciones del continente …", "url": "http://www.cubadebate.cu/noticias/2021/03/01/convocado-beisbol-cubano-a-los-juegos-panamericanos-juveniles/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/03/Juegos-Panamericanos-Junior-Cali-2021-e1614625975688.jpeg", "publishedAt": "2021-03-01T19:23:26Z", "content": "Cuba fue convocada al torneo beisbolero de los I Juegos Panamericanos Juveniles, pactado para la urbe colombiana de Barranquilla, subsede de la cita a disputarse del 9 al 19 de septiembre con escenar… [+805 chars]"}, {"source": {"id": null, "name": "Cubaminrex.cu"}, "author": null, "title": "Todos los niños, niñas y adolescentes de Cuba tienen acceso universal y gratuito a los servicios de salud y educación a todos los niveles - Ministerio de Relaciones Exteriores Cubano", "description": "Intervención de Juan Antonio Quintanilla Román, Embajador, Representante Permanente de Cuba ante los Organismos Internacionales con sede en Ginebra,  en la reunión anual sobre los Derechos del Niño, durante el 46º período ordinario de sesiones del Consejo de …", "url": "http://www.cubaminrex.cu/es/todos-los-ninos-ninas-y-adolescentes-de-cuba-tienen-acceso-universal-y-gratuito-los-servicios-de", "urlToImage": null, "publishedAt": "2021-03-01T18:32:26Z", "content": "Todos los niños, niñas y adolescentes de Cuba tienen acceso universal y gratuito a los servicios de salud y educación a todos los niveles\r\nIntervención de Juan Antonio Quintanilla Román, Embajador, R… [+1664 chars]"}, {"source": {"id": null, "name": "Cubasi.cu"}, "author": null, "title": "Versiones de la “luna de sangre” se podrán apreciar este año - CubaSÍ", "description": "Varias versiones de la “luna de sangre” se podrán apreciar este año en un curso, un fenómeno que describe un eclipse lunar total. El fenómeno ocurre cuando el Sol, la Tierra y la luna llena están alineados entre sí, por lo que la Luna entra en la sombra de nu…", "url": "http://cubasi.cu/es/noticia/versiones-de-la-luna-de-sangre-se-podran-apreciar-este-ano", "urlToImage": "http://cubasi.cu/sites/default/files/luna_de_sangre.png", "publishedAt": "2021-03-01T15:06:14Z", "content": "Varias versiones de la luna de sangre se podrán apreciar este año en un curso, un fenómeno que describe un eclipse lunar total.\r\nEl fenómeno ocurre cuando el Sol, la Tierra y la luna llena están alin… [+1465 chars]"}, {"source": {"id": null, "name": "Lademajagua.cu"}, "author": null, "title": "Crecer sanos - La Demajagua", "description": "La Habana, – Mi primer contacto con las vacunas tuvo lugar con la creada contra la poliomielitis, cuando mis padres me llevaron a recibir aquel famoso caramelito. Así relató a Prensa Latina el científico cubano Vicente Vérez, director del Instituto Finlay de …", "url": "http://lademajagua.cu/crecer-sanos/", "urlToImage": "http://lademajagua.cu/wp-content/uploads/2021/03/salud-680x431.jpg", "publishedAt": "2021-03-01T14:58:53Z", "content": "La Habana, – Mi primer contacto con las vacunas tuvo lugar con la creada contra la poliomielitis, cuando mis padres me llevaron a recibir aquel famoso caramelito.\r\nAsí relató a Prensa Latina el cient… [+6114 chars]"}, {"source": {"id": null, "name": "Diariodecuba.com"}, "author": "DDC", "title": "Yotuel Romero donará las ganancias de 'Patria y Vida' al Movimiento San Isidro - Diario de Cuba", "description": "#Cuba: #YotuelRomero afirmó que todas las ganancias que obtenga por la canción “#PatriayVida” la donará al #MovimientoSanIsidro “para que ellos puedan tener autonomía”.", "url": "https://diariodecuba.com/derechos-humanos/1614609434_29197.html", "urlToImage": "https://diariodecuba.com/sites/default/files/images/2021-03/yotuel010321.jpg", "publishedAt": "2021-03-01T14:48:33Z", "content": "El músico cubano Yotuel Romero afirmó durante una transmisión en directo realizada a través de su cuenta de Instagram que el dinero íntegro que está dando la canción \"Patria y Vida\" será donado al Mo… [+1863 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Extienden en La Habana pago virtual en establecimientos de la Empresa Provincial de Comercio - ACN DIGITAL", "description": "Un total de dos mil 677 establecimientos subordinados a la Empresa Provincial de Comercio de esta capital disponen de la facilidad de pago mediante la plataforma EnZona, indicó el subdirector del Sistema de organización de esa entidad, Yusnier Arias Valdés", "url": "http://www.acn.cu/economia/77099-extienden-en-la-habana-pago-virtual-en-establecimientos-de-la-empresa-provincial-de-comercio", "urlToImage": "http://www.acn.cu/images/2021/Marzo/0301-pago-electronico.jpg", "publishedAt": "2021-03-01T14:16:28Z", "content": "La Habana, 1 mar (ACN) Un total de dos mil 677 establecimientos subordinados a la Empresa Provincial de Comercio de esta capital disponen de la facilidad de pago mediante la plataforma EnZona, indicó… [+2499 chars]"}, {"source": {"id": null, "name": "HarpersBAZAAR.com"}, "author": "Julio César Ortega", "title": "Chloé Zhao, primera mujer no blanca en ganar un Globo de Oro a la mejor dirección - Harpers Bazaar", "description": "También ha sido la primera asiática en hacerlo. El premio no lo ganaba una mujer desde hace 38 años y sólo existe un precedente.", "url": "https://www.harpersbazaar.com/es/cultura/ocio/a35675784/chloe-zhao-globo-de-oro-direccion-primera-mujer-no-blanca/", "urlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-1304647766.jpg?crop=1xw:0.7350689127105666xh;center,top&resize=1200:*", "publishedAt": "2021-03-01T14:01:09Z", "content": "Chloé Zhao (Pekín, 1982) ha hecho historia en los Globos de Oro, al convertirse en la primera mujer no blanca en ganar el galardón a la mejor dirección. También es la primera asiática y la primera mu… [+2450 chars]"}, {"source": {"id": null, "name": "Tribuna.cu"}, "author": "Tribuna", "title": "Tribuna de La Habana - Tribuna de La Habana", "description": "Tribuna de la habana", "url": "http://www.tribuna.cu/mundo/2021-03-01/biden-presenta-sus-cartas-imperiales-bajo-presion-del-partido-republicano", "urlToImage": null, "publishedAt": "2021-03-01T13:53:58Z", "content": "Como un invidente tentando cada espacio de la Oficina Oval, el nuevo presidente Joe Biden muestra cautela en sus decisiones sobre un país de esencia imperialista con el ataque a Siria.\r\nLa polémica a… [+6170 chars]"}, {"source": {"id": null, "name": "EL PAÍS"}, "author": "Daniel Lara", "title": "La industria española, la única entre las grandes del euro que destruyó empleo en febrero pese a la mayor actividad - EL PAÍS", "description": "El índice PMI manufacturero de la eurozona escala hasta su máximo en tres años ante las buenas perspectivas por las vacunas", "url": "https://elpais.com/economia/2021-03-01/la-industria-espanola-la-unica-entre-las-grandes-del-euro-que-destruyo-empleo-en-febrero-pese-a-la-mayor-actividad.html", "urlToImage": "https://imagenes.elpais.com/resizer/mgxxXjljpNKEi0uILkRSFQP1rNI=/1000x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/AYFKKHCG5JEAFOYKRV524ORUDA.aspx", "publishedAt": "2021-03-01T13:51:00Z", "content": "Un operario trabaja este martes en la fábrica de cervezas artesanales Arriaca, en Yunquera de Henares, Guadalajara.Fernando Villar / EFE\r\nLa industria española no comenzó el año con buen pie y la des… [+5026 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Correo cubano: Uno de los servicios públicos más antiguos se moderniza a 265 años de su creación - CubaDebate", "description": "A 265 años de que se creara el oficio de correo mayor por decreto real y se oficializara el servicio postal en Cuba, el correo cubano sigue aportando hoy a la vida y la economía del país. En medio de desafíos y esfuerzos por mejorar su gestión, desarrolla su …", "url": "http://www.cubadebate.cu/especiales/2021/03/01/correo-cubano-uno-de-los-servicios-publicos-mas-antiguos-se-moderniza-a-265-anos-de-su-creacion/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/04/correos-cuba.jpg", "publishedAt": "2021-03-01T13:10:56Z", "content": "Como parte del Grupo Empresarial Correos de Cuba, la Empresa de Mensajería y Cambio Internacional brinda servicios de importación y exportación de correspondencia, envíos postales internacionales, de… [+14433 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Llegarán en forma de disco las Memorias de Pancho Amat - ACN DIGITAL", "description": "Las sonoridades con las que Pancho Amat ha venido trabajando durante 50 años de sostenida labor, quedarán registradas en una nueva producción discográfica que llevará por título Memorias, dijo en exclusiva a la ACN el Premio Nacional de Música 2010", "url": "http://www.acn.cu/cultura/77092-llegaran-en-forma-de-disco-las-memorias-de-pancho-amat", "urlToImage": "http://www.acn.cu/images/2021/Marzo/0301-pancho-amat2.jpg", "publishedAt": "2021-03-01T13:03:56Z", "content": "La Habana, 1 mar (ACN) Las sonoridades con las que Pancho Amat ha venido trabajando durante 50 años de sostenida labor, quedarán registradas en una nueva producción discográfica que llevará por títul… [+3792 chars]"}, {"source": {"id": "marca", "name": "Marca"}, "author": "Marca Basket", "title": "Los madrugones que esperan a la selección femenina en los Juegos de Tokio - MARCA.com", "description": "Las jugadoras que representen a España en los Juegos de Tokio se pueden ir preparando para madrugar. Los horarios de los partidos de la primera fase,...", "url": "https://www.marca.com/baloncesto/seleccion/2021/03/01/603ce4ea46163f5f2e8b45b2.html", "urlToImage": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2021/03/01/16146024049884.jpg", "publishedAt": "2021-03-01T12:58:34Z", "content": "Las jugadoras de la selección española, con la medalla de plata de los Juegos de Río.\r\nJosé A. García.\r\nLas jugadoras que representen a España en los Juegos de Tokio se pueden ir preparando para madr… [+1711 chars]"}, {"source": {"id": null, "name": "Radioreloj.cu"}, "author": "Yuslaime Puig Rodrí­guez, Yuslaime Puig Rodrí­guez", "title": "Decreto-Ley de Bienestar Animal, una ley necesaria - Radio Reloj", "description": "En los próximos 90 días entrará en vigor en Cuba el Decreto-Ley de Bienestar Animal que trata de poner orden ese sensible tema", "url": "https://www.radioreloj.cu/noticias-radio-reloj/economia/decreto-ley-de-bienestar-animal-una-ley-necesaria/", "urlToImage": "https://www.radioreloj.cu/wp-content/uploads/2021/03/porcino-vacuna.jpg", "publishedAt": "2021-03-01T11:19:10Z", "content": "La Habana, Cuba. – En poco menos de 90 días entrará en vigor el Decreto-Ley de Bienestar Animal, el cual tiene como premisa fundamental la conservación de la diversidad biológica y evitar los malos t… [+742 chars]"}]}