{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "YouTube"}, "author": null, "title": "Samsung Galaxy S21 y S21 Ultra ¿FOTOGRAFÍAS BRUTALES? - Reseña en español - Unocero", "description": "#Samsung #GalaxyS21Tenemos en nuestras manos los nuevos smartphones de la familia Galaxy de Samsung, el S21 y S21 Ultra. Y te vamos a dar nuestras impresione...", "url": "https://www.youtube.com/watch?v=A55_XW4mhfk", "urlToImage": "https://i.ytimg.com/vi/A55_XW4mhfk/maxresdefault.jpg", "publishedAt": "2021-01-30T21:30:00Z", "content": null}, {"source": {"id": null, "name": "Ahora.cu"}, "author": "Alfredo Carralero Hernández / ACN", "title": "Encabeza Presidente cubano encuentro gubernamental en Holguín - Ahora Cuba", "description": "Miguel Díaz-Canel Bermúdez, Presidente de la República de Cuba, encabeza hoy el encuentro gubernamental en la provincia de Holguín", "url": "http://www.ahora.cu/es/holguin/11161-encabeza-presidente-cubano-encuentro-gubernamental-en-holguin", "urlToImage": "http://www.ahora.cu/images/stories/2021/Enero/canelholguin.jpg", "publishedAt": "2021-01-30T20:25:14Z", "content": "Copyright © 2000-2019 Periódico ¡ahora!. Se autoriza la reproducción de trabajos de nuestro sitio, siempre que sea de forma íntegra y se acredite la fuente.\r\nCompatible con IE7, IE8, Firefox, Opera, … [+21 chars]"}, {"source": {"id": null, "name": "Panampost.com"}, "author": "\"Gabriela Moreno\"", "title": "Joe Biden desmontará política de Donald Trump sobre Cuba - PanAm Post", "description": "El presidente de Estados Unidos, Joe Biden admitió que revisa las medidas que pesan sobre Cuba para avanzar en un proceso de normalización de las relaciones", "url": "https://panampost.com/gabriela-moreno/2021/01/30/joe-biden-desmontara-politica-de-donald-trump-sobre-cuba/", "urlToImage": "https://cdn.panampost.com/wp-content/uploads/no-gano-biden.jpg", "publishedAt": "2021-01-30T19:47:56Z", "content": "Joe Biden, planea una ruta centrada en la democracia y los derechos humanos para negociar con Cuba (Archivo)\r\nSentarse con los socialistas es un punto dentro de la agenda de política exterior de Joe … [+4947 chars]"}, {"source": {"id": null, "name": "Guerrillero.cu"}, "author": "Guerrillero", "title": "Inauguran Laboratorio de Biología Molecular en Pinar del Río - Periódico Guerrillero", "description": "En la tarde de este sábado el Laboratorio de Biología Molecular de Pinar del Río procesará las primeras 50 muestras de PCR como ensayo y entrenamiento para los tecnólogos, tras ser inaugurado en horas de la mañana por las principales autoridades de la provinc…", "url": "http://www.guerrillero.cu/inauguran-laboratorio-de-biologia-molecular-en-pinar-del-rio/", "urlToImage": "http://www.guerrillero.cu/wp-content/uploads/2021/01/laboratorio_covid_ponar1.jpg", "publishedAt": "2021-01-30T19:14:45Z", "content": "En la tarde de este sábado el Laboratorio de Biología Molecular de Pinar del Río procesará las primeras 50 muestras de PCR como ensayo y entrenamiento para los tecnólogos, tras ser inaugurado en hora… [+1502 chars]"}, {"source": {"id": null, "name": "Tribuna.cu"}, "author": "Tribuna", "title": "Tribuna de La Habana - Tribuna de La Habana", "description": "Los nuevos precios se aplicarán a partir del 1ro de febrero", "url": "http://tribuna.cu/tarea-ordenamiento/2021-01-30/anuncian-cambio-de-precio-de-venta-mayorista-del-combustible-al-sector-estatal-y-transportistas-privados", "urlToImage": "/file/img/2021/01/medium/f0020694.jpg", "publishedAt": "2021-01-30T19:02:05Z", "content": "A partir de las 00:00 horas del 1 de febrero de 2021 se aplicarán nuevos precios, en pesos cubanos, para los combustibles que emplean los trabajadores por cuenta propia, según plantea la RESOLUCIÓN N… [+1486 chars]"}, {"source": {"id": null, "name": "Adslzone.net"}, "author": "Manuel Naranjo", "title": "Te contamos qué es Plex y cómo funciona, tu propio Netflix - ADSLZone", "description": "Si todo el contenido que tienes como películas, música, series o fotos, lo tienes desordenado y quieres tener una interfaz que te sirva para controlarlo todo, seguramente Plex será la solución que andabas buscando. Por eso hoy te vamos a contar que es exactam…", "url": "https://www.adslzone.net/como-se-hace/plataformas-tv/instalar-configurar-plex/", "urlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2021/01/Plex.jpg", "publishedAt": "2021-01-30T19:00:00Z", "content": "Si todo el contenido que tienes como películas, música, series o fotos, lo tienes desordenado y quieres tener una interfaz que te sirva para controlarlo todo, seguramente Plex será la solución que an… [+6215 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Anuncian nueva reprogramacion para cuartos de final del béisbol cubano - ACN DIGITAL", "description": "La Comisión Nacional de Béisbol (CNB), teniendo en cuenta la situación epidemiológica imperante en el país y su impacto en varios protagonistas de los cuartos de finales de la actual temporada, ha tomado varias medidas", "url": "http://www.acn.cu/deportes/75904-anuncian-nueva-reprogramacion-para-cuartos-de-final-del-beisbol-cubano", "urlToImage": "http://www.acn.cu/images/2021/ENERO/0-00-logo-beisbol-60.jpg", "publishedAt": "2021-01-30T18:59:59Z", "content": "La Habana, 30 ene (ACN) La Comisión Nacional de Béisbol (CNB), teniendo en cuenta la situación epidemiológica imperante en el país y su impacto en varios protagonistas de los cuartos de finales de la… [+1303 chars]"}, {"source": {"id": null, "name": "La Vanguardia"}, "author": "AGENCIAS", "title": "Dinamarca tratará de agigantar su leyenda ante la renacida Suecia - La Vanguardia", "description": "Madrid, 30 ene (EFE).- La selección de Dinamarca tratará de agigantar su leyenda e intentará revalidar este domingo (17:30) ante Suecia el título mundial que conquistó hace dos años en casa, una gesta que sólo ha sido capaz de alcanzar este siglo Francia, que…", "url": "https://www.lavanguardia.com/deportes/20210130/6211082/dinamarca-tratara-agigantar-leyenda-renacida-suecia.html", "urlToImage": "https://www.lavanguardia.com/images/default.jpg", "publishedAt": "2021-01-30T18:30:32Z", "content": "Madrid, 30 ene (EFE).- La selección de Dinamarca tratará de agigantar su leyenda e intentará revalidar este domingo (17:30) ante Suecia el título mundial que conquistó hace dos años en casa, una gest… [+3626 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Correos de Cuba modifica tarifas de distribución de la prensa nacional, provincial y otras publicaciones - CubaDebate", "description": "El Grupo Empresarial Correos de Cuba informa a la población que se ha decidido modificar las tarifas de distribución de la prensa nacional, provincial y otras publicaciones a los suscriptores particulares. A estos suscriptores que pagaron el servicio de maner…", "url": "http://www.cubadebate.cu/noticias/2021/01/30/correos-de-cuba-modifica-tarifas-de-distribucion-de-la-prensa-nacional-provincial-y-otras-publicaciones/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/04/correos-cuba.jpg", "publishedAt": "2021-01-30T17:51:00Z", "content": "Foto: Archivo.\r\nEl Grupo Empresarial Correos de Cuba informa a la población que se ha decidido modificar las tarifas de distribución de la prensa nacional, provincial y otras publicaciones a los susc… [+2524 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "¿Cuánto tiempo más vamos a tolerar la omnipotencia de los gigantes farmacéuticos? - CubaDebate", "description": "Nos enfrentamos a la mayor crisis sanitaria de los últimos 100 años. Cada seis segundos alguien muere de COVID-19. La administración de una vacuna a una gran proporción de la población mundial es crucial para controlar esta crisis. Sin embargo, la realidad es…", "url": "http://www.cubadebate.cu/especiales/2021/01/30/cuanto-tiempo-mas-vamos-a-tolerar-la-omnipotencia-de-los-gigantes-farmaceuticos/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/vacunas-768x431-e1612027943943.png", "publishedAt": "2021-01-30T17:33:53Z", "content": "Vacunas contra la COVID-19. Foto: Rebelión.\r\nEn los últimos días ha habido mucho alboroto por el anuncio de Pfizer y AstraZeneca de que suministrarían menos vacunas de lo contratado en Europa. La dec… [+10837 chars]"}, {"source": {"id": null, "name": "Icrt.cu"}, "author": "https://www.facebook.com/tvavilena/?ref=bookmarks", "title": "Cuba y Venezuela revisan proyectos de su Convenio Integral de Cooperación - Televisión Avileña - tvavila", "description": "El viceprimer ministro de Cuba Ricardo Cabrisas y el ministro de Salud de Venezuela, Carlos Alvarado, revisaron este viernes los", "url": "http://www.tvavila.icrt.cu/cuba-y-venezuela-revisan-proyectos-de-su-convenio-integral-de-cooperacion/", "urlToImage": "http://www.tvavila.icrt.cu/wp-content/uploads/2021/01/cuba-y-venezuela-580x325-1.jpg", "publishedAt": "2021-01-30T17:24:00Z", "content": "El viceprimer ministro de Cuba Ricardo Cabrisas y el ministro de Salud de Venezuela, Carlos Alvarado, revisaron este viernes los convenios bilaterales en materia de salud y exploraron nuevas posibili… [+3490 chars]"}, {"source": {"id": null, "name": "Escambray.cu"}, "author": "Agencia Prensa Latina", "title": "Cuba establece medidas para viajeros y limita vuelos por COVID-19 (+video e infografía) – Escambray - Escambray", "description": "Se reducen los vuelos procedentes de Estados Unidos, México, Panamá, Bahamas, República Dominicana, Jamaica y Colombia. (Foto: PL) Cuba establecerá a partir del 6 de febrero nuevas medidas para el con", "url": "http://www.escambray.cu/2021/establecen-medidas-en-cuba-para-viajeros-y-limita-vuelos-por-covid-19/", "urlToImage": "http://www.escambray.cu/wp-content/uploads/2021/01/vuelos-salud-1-640x330.jpg", "publishedAt": "2021-01-30T16:52:00Z", "content": "Se reducen los vuelos procedentes de Estados Unidos, México, Panamá, Bahamas, República Dominicana, Jamaica y Colombia. (Foto: PL)\r\nCuba establecerá a partir del 6 de febrero nuevas medidas para el c… [+2768 chars]"}, {"source": {"id": null, "name": "Cibercuba.com"}, "author": "Yare Grau", "title": "La actriz cubana Jacqueline Arenal es premiada en el Moscow Indie Film Festival - CiberCuba", "description": "\"Finalmente comparto hoy con ustedes que me han acompañado siempre, con tanto cariño la emoción y mi profundo agradecimiento por este premio\", comentó la actriz.", "url": "https://www.cibercuba.com/noticias/2021-01-30-u65722-e65722-s27065-actriz-cubana-jacqueline-arenal-premiada-moscow-indie-film", "urlToImage": "https://cdn1.celebritax.com/sites/default/files/styles/watermark_100/public/1612025017-actriz-cubana-jacqueline-arenal-premiada-moscow-indie-film-festival.jpg", "publishedAt": "2021-01-30T16:43:37Z", "content": "Una vez más el talento cubano ha vuelto a ser premiado en tierras fuera de la isla y se ha ganado el respeto y el reconocimiento del jurado de un festival internacional. \r\nLa actriz cubana Jacqueline… [+1672 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Al menos 10 fallecidos a causa de accidente masivo entre La Habana y Mayabeque - ACN DIGITAL", "description": "Un total de 10 fallecidos se reportan hasta este momento a causa de un accidente masivo ocurrido en horas de la noche de este viernes en un tramo de la carretera del municipio Güines, provincia de Mayabeque", "url": "http://www.acn.cu/cuba/75894-al-menos-10-fallecidos-a-causa-de-accidente-masivo-entre-la-habana-y-mayabeque", "urlToImage": "http://www.acn.cu/images/2021/ENERO/0130-ultima-hora.jpg", "publishedAt": "2021-01-30T16:42:27Z", "content": "La Habana, 30 ene (ACN) Un total de 10 fallecidos se reportan hasta este momento a causa de un accidente masivo ocurrido en horas de la noche de este viernes en un tramo de la carretera del municipio… [+805 chars]"}, {"source": {"id": null, "name": "Cmkc.cu"}, "author": null, "title": "Con unidad, sin miedo y con el pueblo, podemos vencer siempre - CMKC", "description": "Con unidad, con coherencia, con disposición, sin miedo, con el pueblo, sin esperar orientaciones, sin demoras, con firmeza, con pulso firme, con inteligencia, con decencia, con lucidez y con apego a nuestra Constitución y a los principios", "url": "http://www.cmkc.cu/2021/01/unidad-sin-miedo-y-con-el-pueblo-podemos-vencer-siempre/", "urlToImage": "http://www.cmkc.cu/wp-content/uploads/2020/10/cmkc-diaz-canel-asamblea-poder-popular.jpg", "publishedAt": "2021-01-30T16:26:05Z", "content": "Unidad, con coherencia, con disposición, sin miedo, con el pueblo, sin esperar orientaciones, sin demoras, con firmeza, con pulso firme, con inteligencia, con decencia, con lucidez y con apego a nues… [+4309 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Cuba reducirá vuelos comerciales y aplicará aislamiento institucional a viajeros internacionales - CubaDebate", "description": "Cuba implementará a partir del 6 de febrero el aislamiento institucional a todos los viajeros internacionales, como medida para enfrentar la compleja situación epidemiológica del país. También reducirá las frecuencias actuales de los vuelos comerciales proced…", "url": "http://www.cubadebate.cu/noticias/2021/01/30/cuba-reducira-vuelos-comerciales-y-aplicara-aislamiento-institucional-a-viajeros-internacionales/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/11/vuelos-salud-4.jpg", "publishedAt": "2021-01-30T15:23:40Z", "content": "El Aeropuerto Internacional José Martí, el 15 de noviembre de 2020. Foto: Ariel Ley Royero/ ACN.\r\nCuba implementará a partir del 6 de febrero el aislamiento institucional a todos los viajeros interna… [+3223 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": "Leidys María Labrador Herrera", "title": "Encabeza Presidente cubano análisis de temas de impacto en Las Tunas - Diario Granma", "description": "En relación a la situación epidemiológica del territorio, se reconoció que el intenso trabajo desarrollado le ha permitido mantenerse todavía en la nueva normalidad", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//file/img/2021/01/medium/f0188627.jpg", "publishedAt": "2021-01-30T15:01:00Z", "content": null}, {"source": {"id": null, "name": "Cibercuba.com"}, "author": "Yare Grau", "title": "Limay Blanco cae en un bache con su Audi en La Habana: \"No pueden poner un resalao cartel aunque sea\" - CiberCuba", "description": "\"Mira el bachezón este. No pueden poner un resalao cartel coño, aunque sea. Miren como me rajó todo esto y esta parte tuve que amarrarla con un alambre ¡Qué cosa más grande compadre! Coño que eso con un poquito de cemento se puede resolver carajo\", expresó en…", "url": "https://www.cibercuba.com/noticias/2021-01-30-u65722-e65722-s27065-limay-blanco-cae-bache-su-audi-habana-pueden-poner-resalao", "urlToImage": "https://cdn0.celebritax.com/sites/default/files/styles/watermark_100/public/1612008740-limay-blanco-cae-bache-su-audi-habana-pueden-poner-resalao-cartel-aunque-sea.jpg", "publishedAt": "2021-01-30T12:12:20Z", "content": "El automóvil de la marca Audi que posee Limay Blanco en La Habana no para de darle disgustos y algún que otro quebradero de cabeza.\r\nSi bien la semana pasada una camioneta le chocó el vehículo en la … [+1732 chars]"}, {"source": {"id": null, "name": "Cibercuba.com"}, "author": "Redacción de CiberCuba", "title": "Pedro Luis Ferrer sobre agresiones en el MINCULT: \"Los manotazos sirven para no tener que discutir lo que... - CiberCuba", "description": "\"Toda política de fuerza evita el diálogo, y es llevada a cabo por aquellos que están absolutamente convencidos de que tienen la más absoluta verdad-absoluta\"", "url": "https://www.cibercuba.com/noticias/2021-01-30-u1-e129488-s27061-pedro-luis-ferrer-agresion-jovenes-micult-toda-politica-fuerza", "urlToImage": "https://cdn2.celebritax.com/sites/default/files/styles/watermark_100/public/1612002653-pedro-luis-ferrer-agresion-jovenes-micult-toda-politica-fuerza-evita-dialogo.jpg", "publishedAt": "2021-01-30T10:30:53Z", "content": "El cantautor cubano, Pedro Luis Ferrer, expresó públicamente su más profundo rechazo al uso de la fuerza por parte de funcionarios del MINCULT contra cubanos que solo desean expresar pacíficamente su… [+3374 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Un mensaje sobre la COVID-19 desde un dolor irreparable - CubaDebate", "description": "La COVID-19 interrumpió un matrimonio de 44 años y dejó una huella permanente en una familia, una vida que se lleva una pandemia que hace estragos en todo el mundo. Naturaleza Secreta comparte el testimonio grabado hace unas semanas de Agnes Rivero Aguilera. …", "url": "http://www.cubadebate.cu/especiales/2021/01/30/un-mensaje-sobre-la-covid-19-desde-un-dolor-irreparable/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/01/agnes-naturaleza-secreta-1.jpg", "publishedAt": "2021-01-30T05:11:17Z", "content": "Agnes Rivero Aguilera. Desde el dolor, ella nos trasmite un mensaje muy útil en tiempos de rebrote, de récords negativos de cantidad de pacientes y de haber alcanzado la cifra de 200 fallecidos. Foto… [+6615 chars]"}]}