{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "RPP"}, "author": "Redacción", "title": "El 2020 fue uno de los años más rápidos de la historia, pero 2021 lo superará - RPP Noticias", "description": "La Tierra bati&oacute; el r&eacute;cord de d&iacute;as m&aacute;s cortos durante el 2020 hasta en 28 oportunidades.", "url": "https://rpp.pe/ciencia/espacio/tierra-el-2020-fue-uno-de-los-anos-mas-rapidos-de-la-historia-pero-2021-lo-superara-noticia-1314394", "urlToImage": "https://e.rpp-noticias.io/medium/2021/01/11/160516_1044686.jpg", "publishedAt": "2021-01-11T21:45:37Z", "content": "La Tierraúltimamente ha estado girando inusualmente rápido, puesto que 2020 incluyó los 28 días más cortos desde 1960, y se prevé que el año 2021 será el más corto en décadas.\r\nLa Tierra es un excele… [+2814 chars]"}, {"source": {"id": null, "name": "Tribuna.cu"}, "author": "Tribuna", "title": "Tribuna de La Habana - Tribuna de La Habana", "description": "Tal decisión obedece a la situación epidemiológica de la capital y el resto del país, causada por la COVID-19", "url": "http://www.tribuna.cu/cultura/2021-01-11/cancelan-conciertos-presenciales-de-festival-internacional-jazz-plaza-en-la-habana", "urlToImage": "/file/img/2021/01/medium/f0020028.jpg", "publishedAt": "2021-01-11T21:20:35Z", "content": "La situación epidemiológica causada en Cuba por la COVID-19 ha motivado la cancelación de los conciertos presenciales previstos para su edición 36 del Festival Internacional Jazz Plaza, en La Habana.… [+1152 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Canciller cubano condena “hipócrita y cínica calificación de Cuba como Estado patrocinador del Terrorismo” - CubaDebate", "description": "El canciller cubano Bruno Rodríguez Parrilla condenó hace solo unos minutos desde su perfil de la cuenta social Twitter la “hipócrita y cínica calificación de Cuba como Estado patrocinador del terrorismo”, anunciada este lunes por el gobierno de Estados Unido…", "url": "http://www.cubadebate.cu/noticias/2021/01/11/canciller-cubano-condena-hipocrita-y-cinica-calificacion-de-cuba-como-estado-patrocinador-del-terrorismo/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/10/bruno-rodriguez-informe-bloqueo-cuba-2.jpg", "publishedAt": "2021-01-11T21:10:58Z", "content": "Rodríguez Parrilla. Foto: Irene Pérez/ Cubadebate.\r\nEl canciller cubano Bruno Rodríguez Parrilla, condenó hace solo unos minutos desde su perfil de la cuenta social Twitter la hipócrita y cínica cali… [+1704 chars]"}, {"source": {"id": null, "name": "Cuba.cu"}, "author": null, "title": "Pasará mañana asteroide cerca de la Tierra - Cuba.cu", "description": "Washington, 11 ene (Prensa Latina) La Administración Nacional de Aeronáutica y el Espacio, NASA por sus siglas en inglés, de Estados Unidos, informó hoy que un asteroide pasará cerca de la Tierra.\r\n \r\n\r\nSegún la fuente, la roca espacial fue descubierta en los…", "url": "http://www.cuba.cu/ciencia-y-tecnologia/2021-01-11/pasara-manana-asteroide-cerca-de-la-tierra/54437", "urlToImage": "http://www.cuba.cu/imgs/news/tpasteroide.jpg", "publishedAt": "2021-01-11T20:41:37Z", "content": "Según la fuente, la roca espacial fue descubierta en los últimos días por los astrónomos del Mt Lemmon Survey, en Tuscon, Arizona, y denominada con el nombre de 2021 AX1.El asteroide, con 11 metros d… [+931 chars]"}, {"source": {"id": null, "name": "Trabajadores.cu"}, "author": null, "title": "De los 431 casos del día, el 66,1% se vincula con viajeros internacionales - Trabajadores de Cuba", "description": null, "url": "http://www.trabajadores.cu/20210111/de-los-431-casos-del-dia-el-661-se-vincula-con-viajeros-internacionales/", "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2018/05/trabajadores-icon-625x625.png", "publishedAt": "2021-01-11T20:33:00Z", "content": "Don't fret, you didn't do anything wrong. It appears that the page you are looking for does not exist or has been moved elsewhere.\r\nIf you keep ending up here, please head back to our homepage or try… [+22 chars]"}, {"source": {"id": null, "name": "Telemundo47.com"}, "author": "EFE", "title": "FBI en alerta por amenaza de “protestas armadas” desde el sábado y hasta la investidura de Biden - Telemundo 51 - Miami", "description": "También advierte sobre lo que llamó un “levantamiento” a nivel nacional y de un nuevo intento de asalto al Capitolio desde el domingo y hasta la…", "url": "https://www.telemundo47.com/telemundo/noticias/eeuu/fbi-en-alerta-por-amenaza-de-protestas-armadas-contra-el-resultado-electoral-biden/1973683/", "urlToImage": "https://media.telemundo51.com/2021/01/TLMD-protesta-partidarios-trump-6-enero-2021-GettyImages-1230495708.jpg?fit=1024%2C576", "publishedAt": "2021-01-11T20:02:20Z", "content": "Nueva York.- El Buró Federal de Investigaciones (FBI por sus siglas en inglés) alertó en un boletín interno sobre la amenaza de \"protestas armadas\" en todo Estados Unidos desde el sábado, de un \"leva… [+2440 chars]"}, {"source": {"id": null, "name": "Radioreloj.cu"}, "author": "Lisday Martínez Saavedra, Lisday Martínez Saavedra", "title": "La historia detrás de la imagen - Radio Reloj", "description": "Hoy la historia viste de mujer. De aquella protagonista de múltiples batallas. La que supo salvaguardar el testimonio documental de la Revolución Cubana", "url": "http://www.radioreloj.cu/revista-semanal/la-historia-detras-de-la-imagen/", "urlToImage": "http://www.radioreloj.cu/wp-content/uploads/2021/01/celia-1.jpg", "publishedAt": "2021-01-11T19:29:23Z", "content": "Hoy la historia viste de mujer. De aquella protagonista de múltiples batallas. La que supo salvaguardar el testimonio documental de la Revolución Cubana, bajo un agudo sentido de la historia, pero ta… [+3025 chars]"}, {"source": {"id": null, "name": "swissinfo.ch"}, "author": null, "title": "Cuba suma 431 casos de covid-19 y bate récord por quinto día consecutivo - swissinfo.ch", "description": "La Habana, 11 ene (EFE).- Cuba batió este lunes por cuarto día consecutivo su récord de contagios diarios de covid-19 al sumar 431 casos, todos autóctonos a excepción de 36 importados, según el parte diario del Ministerio de Salud Pública (Minsap). En el país…", "url": "https://www.swissinfo.ch/spa/coronavirus-cuba_cuba-suma-431-casos-de-covid-19-y-bate-r%C3%A9cord-por-quinto-d%C3%ADa-consecutivo/46278014", "urlToImage": "https://www.swissinfo.ch/resource/image/45945846/landscape_ratio16x9/1920/1080/caa0764b3418d762daa605efa298d327/00A4B15C884C1E8D3D2F927F0EACC09B/fallback-1200x630-swi.jpg", "publishedAt": "2021-01-11T19:18:16Z", "content": "Este contenido fue publicado el 11 enero 2021 - 19:1111 enero 2021 - 19:11\r\nLa Habana, 11 ene (EFE).- Cuba batió este lunes por cuarto día consecutivo su récord de contagios diarios de covid-19 al su… [+2946 chars]"}, {"source": {"id": null, "name": "Radiosanctispiritus.cu"}, "author": "Cubadebate", "title": "Candidato vacunal Abdala próximo a concluir su primera fase de ensayo clínico - Radio Sancti Spíritus", "description": "Escasas reacciones adversas y un adecuado perfil de seguridad evidencian la marcha exitosa del ensayo clínico, en Santiago de Cuba, del candidato vacunal CIGB 66, más conocido como Abdala, uno de los cuatro de producción nacional contra la COVID-19.", "url": "http://www.radiosanctispiritus.cu/es/2021/01/candidato-vacunal-abdala-proximo-a-concluir-su-primera-fase-de-ensayo-clinico/", "urlToImage": "http://www.radiosanctispiritus.cu/es/wp-content/uploads/2021/01/ABDALA-CIGB-e1610331780933-580x323-1.jpg", "publishedAt": "2021-01-11T18:59:52Z", "content": "Escasas reacciones adversas y un adecuado perfil de seguridad evidencian la marcha exitosa del ensayo clínico, en Santiago de Cuba, del candidato vacunal CIGB 66, más conocido como Abdala, uno de los… [+2101 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Donald Trump será acusado de “incitación a la insurrección” en el ‘impeachment’ - CubaDebate", "description": "Los demócratas han dado el primer paso para lanzar el cuarto impeachment de la historia de Estados Unidos, el segundo contra Donald Trump. Se trata de un solo cargo, simple y duro. El presidente se enfrenta al cargo de “incitación a la insurrección” por su pa…", "url": "http://www.cubadebate.cu/noticias/2021/01/11/donald-trump-sera-acusado-de-incitacion-a-la-insurreccion-en-el-impeachment/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/11/nacy-pelosi-e1604433479984.jpg", "publishedAt": "2021-01-11T18:51:47Z", "content": "Mike Pence y Donald Trump. Foto tomada de CNN.\r\nLos demócratas del Congreso comienzan su campaña para obligar al presidente Donald Trump a dejar el cargo esta semana, y se espera una votación en la C… [+5843 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Concluidas obras de restauración en templo colonial de Perú - Prensa Latina", "description": "Lima, 11 ene (Prensa Latina) La Dirección Desconcentrada de Cultura de Cusco entregó hoy la obra de restauración del templo de Santa Catalina de Marcaconga, situado en la provincia peruana de Acomayo, luego de tres años de labor.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/11/r-cusco-templo.gif", "publishedAt": "2021-01-11T18:49:11Z", "content": "Lima, 11 ene (Prensa Latina) La Dirección Desconcentrada de Cultura de Cusco entregó hoy la obra de restauración del templo de Santa Catalina de Marcaconga, situado en la provincia peruana de Acomayo… [+1074 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Adrián Berazaín debuta como realizador y prepara concierto - ACN DIGITAL", "description": "El destacado cantautor cubano Adrián Berazaín acapara la atención de sus seguidores en las redes sociales con el estreno del video clip de Pura gasolina, uno de los temas aparecidos en su producción discográfica Rock and Roll y Carretera.", "url": "http://www.acn.cu/cultura/75053-adrian-berazain-debuta-como-realizador-y-prepara-concierto", "urlToImage": "http://www.acn.cu/images/2020/Febrero/0229-berazain.jpg", "publishedAt": "2021-01-11T18:46:41Z", "content": "La Habana, 11 ene (ACN) El destacado cantautor cubano Adrián Berazaín acapara la atención de sus seguidores en las redes sociales con el estreno del video clip de Pura gasolina, uno de los temas apar… [+2661 chars]"}, {"source": {"id": null, "name": "Valenciaplaza.com"}, "author": "EDICIONES PLAZA, S.L.", "title": "Cinesa cerrará los lunes y martes en Bonaire hasta finales de mes - valenciaplaza.com", "description": "Mucha salas de la cadena no abrirán hasta febrero", "url": "https://valenciaplaza.com/cinesa-cerrara-los-lunes-y-martes-en-bonaire-hasta-finales-de-mes", "urlToImage": "https://valenciaplaza.com/public/Image/socialThumb/16103905488108360.png", "publishedAt": "2021-01-11T18:46:01Z", "content": "VALÈNCIA. (EFE) El grupo Cinesa, líder del sector de la exhibición cinematográfica en España, con un total de 39 cines multisala (entre ellos el del centro comercial Bonaire de Aldaia, Valencia) ha a… [+2201 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Síntesis de Cuba - Prensa Latina", "description": "Lunes 11 de enero de 2021", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2018/Resumen/Sintesis-En-Cuba.jpg", "publishedAt": "2021-01-11T17:41:00Z", "content": "Lunes 11 de enero de 2021\r\nSumario:\r\n-Presidente de Cuba exalta resistencia del pueblo contra subversión\r\n-Rechaza canciller de Cuba manipulación mediática de redes sociales\r\n-Cuba superó por primera… [+5547 chars]"}, {"source": {"id": null, "name": "Granma.cu"}, "author": "Redacción Digital", "title": "Venezuela insta al ALBA a promover tratamientos para COVID-19 - Diario Granma", "description": "El presidente de Venezuela, Nicolás Maduro, instó hoy al secretario de la Alianza Bolivariana para los Pueblos de Nuestra América – Tratado de Comercio de los Pueblos, Sacha Llorenti, a promover tratamientos para Covid-19 a los países miembros", "url": "http://www.granma.cu/", "urlToImage": "http://www.granma.cu//file/img/2021/01/medium/f0186813.jpg", "publishedAt": "2021-01-11T17:01:00Z", "content": "El presidente de Venezuela, Nicolás Maduro, instó hoy al secretario de la Alianza Bolivariana para los Pueblos de Nuestra América Tratado de Comercio de los Pueblos, Sacha Llorenti, a promover tratam… [+1533 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Introducen nuevas variedades de piña en provincia de Cuba - Prensa Latina", "description": "Ciego de Ávila, Cuba, 11 ene (Prensa Latina) Los agricultores de esta central provincia, introdujeron la siembra de cuatro nuevas variedades de piña, como parte de la estrategia encaminada hoy a diversificar la producción de esa fruta en Cuba.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/11/Ciego-de-Avila-Pina.jpg", "publishedAt": "2021-01-11T16:11:00Z", "content": "Ciego de Ávila, Cuba, 11 ene (Prensa Latina) Los agricultores de esta central provincia, introdujeron la siembra de cuatro nuevas variedades de piña, como parte de la estrategia encaminada hoy a dive… [+2463 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Científicos más cerca de producir hidrógeno del agua - Prensa Latina", "description": "Agencia Informativa Latinoamericana radicada en Cuba desde 1959 con corresponsalías en todos los continentes, que brinda  información de América Latina, el Caribe y del resto del mundo en texto, imagen, audio y video", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/templates/template_pl_2016/images/logo01.png", "publishedAt": "2021-01-11T15:15:55Z", "content": "Los Ángeles, EE.UU., 11 ene (Prensa Latina) La película estadounidense Nomadland, dirigida por la realizadora de origen chino Chloé Zhao, suma hoy nuevos lauros al ser seleccionada como el mejor larg… [+87 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "Demócratas en EE.UU. preocupados para no afectar a Biden - Prensa Latina", "description": "Washington, 11 ene (Prensa Latina) El Partido Demócrata de Estados Unidos se debate hoy en medio de la duda sobre si un juicio político contra el presidente Donald Trump afectará al recién electo mandatario, Joe Biden.", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/enero/11/eeuu-impeach-trump.jpg", "publishedAt": "2021-01-11T14:49:16Z", "content": "Washington, 11 ene (Prensa Latina) El Partido Demócrata de Estados Unidos se debate hoy en medio de la duda sobre si un juicio político contra el presidente Donald Trump afectará al recién electo man… [+2490 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Judocas cubanos en espera de segunda jornada del Máster de Doha - ACN DIGITAL", "description": "Los judocas cubanos que participarán en el Máster de Doha, Qatar, esperarán por la segunda jornada del certamen, prevista para este martes en el Nippon Budokan.", "url": "http://www.acn.cu/deportes/75029-judocas-cubanos-en-espera-de-segunda-jornada-del-master-de-doha", "urlToImage": "http://www.acn.cu/images/2021/ENERO/1101-Qatar_Deportes.jpg", "publishedAt": "2021-01-11T12:25:45Z", "content": "La Habana, 11 ene (ACN) Los judocas cubanos que participarán en el Máster de Doha, Qatar, esperarán por la segunda jornada del certamen, prevista para este martes en el Nippon Budokan.\r\nAunque las ac… [+1997 chars]"}, {"source": {"id": null, "name": "Radiohc.cu"}, "author": "Julio Pérez", "title": "Compañía china NIO lanza al mercado su primer vehículo elñectrico - Radio Habana Cuba", "description": "En un acto celebrado en Chengdu (Sichuan, China), la compañía china NIO lanzó el ET7, su primer vehículo eléctrico sedán, con la intención de competir con Tesla en el mercado interno del gigante asiático, informa Reuters.", "url": "http://www.radiohc.cu/noticias/economia/244250-compania-china-nio-lanza-al-mercado-su-primer-vehiculo-elnectrico", "urlToImage": "http://www.radiohc.cu/articles/47629188-niosedan.JPG", "publishedAt": "2021-01-11T10:34:27Z", "content": "Pekín, 11 ene (RHC) En un acto celebrado en Chengdu (Sichuan, China), la compañía china NIO lanzó el ET7, su primer vehículo eléctrico sedán, con la intención de competir con Tesla en el mercado inte… [+2342 chars]"}]}