{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Juventudrebelde.cu"}, "author": null, "title": "Media docena de senadores republicanos votarían para condenar a Trump - Juventud Rebelde", "description": "Hasta media docena de legisladores del Partido Republicano podrían votar con los demócratas para condenar al expresidente Donald Trump por incitar una insurrección el 6 de enero que llevo a una muchedumbre de trumpistas a invadir el Congreso de Estados Unidos", "url": "http://www.juventudrebelde.cu/internacionales/2021-02-11/media-docena-de-senadores-republicanos-votarian-para-condenar-a-trump", "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2021/02/yW2Ety_11-02-2021_16.02.11.000000.jpg", "publishedAt": "2021-02-11T22:19:34Z", "content": "WASHINGTON, febrero 11.— Hasta media docena de legisladores del Partido Republicano podrían votar con los demócratas para condenar al expresidente Donald Trump por incitar una insurrección el 6 de en… [+2444 chars]"}, {"source": {"id": null, "name": "Oncubanews.com"}, "author": "Redacción OnCuba", "title": "Marino Murillo: Más del 50% de los CUC ya están fuera de circulación - OnCubaNews", "description": "Más del 50 % de unos 700 millones de pesos convertibles cubanos (CUC) han sido retirados de circulación como parte del proceso de ordenamiento monetario, \"por el orden de 11 a 12 millones diarios\", dijo este miércoles Marino Murillo, jefe de la Comisión para …", "url": "https://oncubanews.com/cuba/marino-murillo-mas-del-50-de-los-cuc-ya-estan-fuera-de-circulacion/", "urlToImage": "https://oncubanews.com/wp-content/uploads/2019/07/cuba-datos_11372.jpg", "publishedAt": "2021-02-11T21:40:33Z", "content": "Más del 50 % de unos 700 millones de pesos convertibles cubanos (CUC) han sido retirados de circulación como parte del proceso de ordenamiento monetario, por el orden de 11 a 12 millones diarios, dij… [+3044 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "El lanzador Yosvani Torres se incorporará a los Vegueros - CubaDebate", "description": "El destacado lanzador Yosvani Torres debe llegar la próxima semana a Pinar del Río procedente de España y luego de cumplir los protocolos sanitarios se incorporará a los Vegueros. Alexander Urquiola, director del equipo de Pinar y Heriberto Suárez Pereda, com…", "url": "http://www.cubadebate.cu/noticias/2021/02/11/el-lanzador-yosvani-torres-se-incorporara-a-los-vegueros/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2016/05/yosvani-torres-gomez.jpg", "publishedAt": "2021-02-11T21:21:50Z", "content": "En palabras de Yosvani Torres: Me incorporaré con ellos al equipo sin problemas, creo que todavía los puedo ayudar. Foto: Archivo ACN.\r\nEl destacado lanzador Yosvani Torres debe llegar la próxima sem… [+666 chars]"}, {"source": {"id": null, "name": "Radiocubana.cu"}, "author": null, "title": "Se confirman en Cuba 4 fallecidos y 850 nuevos casos a la COVID-19 (+Video) - Radio Cubana", "description": "Cuba confirmó al cierre de este miércoles 10 de febrero,  850 nuevos casos de COVID-19, cuatro fallecidos y 1 021 altas médicas, así lo dio a conocer en conferencia de prensa el doctor Francisco Durán García, director nacional de Epidemiología del Ministerio …", "url": "http://www.radiocubana.cu/destacados/149-destacados/32040-se-confirman-en-cuba-4-fallecidos-y-850-nuevos-casos-a-la-covid-19", "urlToImage": "http://www.radiocubana.cu/images/parte10-positiv.jpg", "publishedAt": "2021-02-11T20:07:08Z", "content": "Cuba confirmó al cierre de este miércoles 10 de febrero,  850 nuevos casos de COVID-19, cuatro fallecidos y 1 021 altas médicas, así lo dio a conocer en conferencia de prensa el doctor Francisco Durá… [+7306 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "ICAIC: Producción audiovisual no está afectada por las nuevas disposiciones del trabajo por cuenta propia - CubaDebate", "description": "La producción audiovisual y cinematográfica independiente no está afectada por las nuevas disposiciones sobre el trabajo por cuenta propia. El ICAIC aclara que la producción audiovisual y cinematográfica se ampara en el Decreto Ley 373 y sus normas complement…", "url": "http://www.cubadebate.cu/noticias/2021/02/11/icaic-produccion-audiovisual-no-esta-afectada-por-las-nuevas-disposiciones-del-trabajo-por-cuenta-propia/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2014/04/muestra-joven-icaic.jpg", "publishedAt": "2021-02-11T19:30:56Z", "content": "La producción audiovisual y cinematográfica independiente no está afectada por las nuevas disposiciones sobre el trabajo por cuenta propia.\r\nEl documento recién publicado sobre las actividades donde … [+1544 chars]"}, {"source": {"id": null, "name": "Trabajadores.cu"}, "author": "Daymaris Alemán Salazar y Redacción Digital", "title": "Parlamento Latinoamericano reitera rechazo a inclusión de Cuba en lista de países patrocinadores del terrorismo - Trabajadores de Cuba", "description": "La Mesa Directiva del Parlamento Latinoamericano y Caribeño reiteró, de forma categórica, su rechazo a la inclusión de Cuba en la espuria lista estadounidense de países patrocinadores del terrorismo, “por considerarlo un acto injusto y carente de veracidad”", "url": "http://www.trabajadores.cu/20210211/parlamento-latinoamericano-reitera-rechazo-a-inclusion-de-cuba-en-lista-de-paises-patrocinadores-del-terrorismo/", "urlToImage": "http://www.trabajadores.cu/wp-content/uploads/2021/02/parlatino.jpg", "publishedAt": "2021-02-11T19:05:00Z", "content": "La Mesa Directiva del Parlamento Latinoamericano y Caribeño reiteró, de forma categórica, su rechazo a la inclusión de Cuba en la espuria lista estadounidense de países patrocinadores del terrorismo,… [+1977 chars]"}, {"source": {"id": null, "name": "The Conversation Africa"}, "author": "Francisco Joaquín Cortés García", "title": "Amazon, el gran estratega que no para de crecer - The Conversation Spain", "description": "Amazon, fundada por Jeff Bezos en 1994 para vender libros 'online', sigue creciendo y ha alterado por completo el comercio minorista. Muchos negocios (físicos y virtuales) han sucumbido a su arrolladora competencia.", "url": "https://theconversation.com/amazon-el-gran-estratega-que-no-para-de-crecer-154880", "urlToImage": "https://images.theconversation.com/files/383731/original/file-20210211-19-a64la1.jpg?ixlib=rb-1.1.0&rect=0%2C389%2C2599%2C1297&q=45&auto=format&w=1356&h=668&fit=crop", "publishedAt": "2021-02-11T19:02:00Z", "content": "Hay varios sectores económicos que se han visto beneficiados por la pandemia y la consecuente hibernación de la economía pero, sin duda, el del comercio electrónico ha sido uno de los más prósperos e… [+6159 chars]"}, {"source": {"id": null, "name": "EL PAÍS"}, "author": "Pablo Guimón", "title": "Fuga de votantes y planes de escisión: el dramático final de Trump abre una brecha en el Partido Republicano - EL PAÍS", "description": "La formación sufre una caída de registrados mientras antiguos altos cargos debaten la creación de un nuevo partido de centroderecha", "url": "https://elpais.com/internacional/2021-02-11/fuga-de-votantes-y-planes-de-escision-el-dramatico-final-de-trump-abre-la-brecha-en-el-partido-republicano.html", "urlToImage": "https://imagenes.elpais.com/resizer/uKelv4wU7pZ5iLtRyKAjAgjeAn4=/1000x0/filters:focal(2557.671875x1096.80078125:2567.671875x1106.80078125)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZYCZ7ANYDY2EV633UAD43YXVIA.jpg", "publishedAt": "2021-02-11T18:32:00Z", "content": "La senadora republicana Susan Collins habla con miembros de la Guardia Nacional, este jueves en el Capitolio.JIM LO SCALZO / EFE\r\nEn California, más de 33.000 votantes registrados como republicanos a… [+4110 chars]"}, {"source": {"id": null, "name": "Radiohc.cu"}, "author": "Lorena  Viñas Rodríguez", "title": "Bruno Rodríguez resalta protagonismo de mujeres cubanas en las ciencias - Radio Habana Cuba", "description": "El canciller de Cuba, Bruno Rodríguez, ponderó el protagonismo de las mujeres de su país en el sector científico, al conmemorarse el Día Internacional de la Mujer y la Niña en la Ciencia.", "url": "http://www.radiohc.cu/noticias/nacionales/247394-bruno-rodriguez-resalta-protagonismo-de-mujeres-cubanas-en-las-ciencias", "urlToImage": "http://www.radiohc.cu/articles/71294293-cuba-mujeres-ciencia1.jpg", "publishedAt": "2021-02-11T18:28:10Z", "content": "Bruno Rodríguez, ponderó el protagonismo de las mujeres de su país en el sector científico. Foto: Prensa Latina.\r\nLa Habana, 11 feb (RHC) El canciller de Cuba, Bruno Rodríguez, ponderó el protagonism… [+1926 chars]"}, {"source": {"id": null, "name": "Juventudrebelde.cu"}, "author": null, "title": "Regresa el concurso fotográfico Jóvenes en el lente - Juventud Rebelde", "description": "La 9na. edición del concurso fotográfico se dedicará de manera especial al 8vo. Congreso del Partido, al cumpleaños 95 del natalicio de nuestro Comandante en Jefe Fidel Castro Ruz y al aniversario 50 del  Centro de Estudios Sobre la Juventud (CESJ)", "url": "http://www.juventudrebelde.cu/cultura/2021-02-11/regresa-el-concurso-fotografico-jovenes-en-el-lente", "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2021/02/ggKavh_11-02-2021_13.02.55.000000.jpg", "publishedAt": "2021-02-11T18:10:11Z", "content": "Jóvenes en Revolución será el tema principal de la 9na. edición del concurso fotográfico Jóvenes en el lente que este 2021 se dedicará de manera especial al 8vo. Congreso del Partido, al cumpleaños 9… [+2560 chars]"}, {"source": {"id": null, "name": "Tribuna.cu"}, "author": "Tribuna", "title": "Tribuna de La Habana - Tribuna de La Habana", "description": "Con todos los motivos y razones, una vez más el cantante Waldo Mendoza nos regala un nuevo fonograma en las plataformas digitales este viernes 12 de febrero", "url": "http://www.tribuna.cu/cultura/2021-02-11/sin-mas-despedidas-nuevo-fonograma-de-waldo-mendoza", "urlToImage": "/file/img/2021/02/medium/f0021174.jpg", "publishedAt": "2021-02-11T17:51:37Z", "content": "Sin más despedidas, es el título de este disco el cual, bajo el sello de la Empresa de Grabaciones y Ediciones Musicales, Egrem, permite que disfrutemos de géneros musicales, desde la balada, pasando… [+1845 chars]"}, {"source": {"id": null, "name": "Prensa-latina.cu"}, "author": null, "title": "12:13 Síntesis de Cuba - Prensa Latina", "description": "SINTESIS DE CUBA PARA EMISORAS DE RADIO Y TV, PERIODICOS Y REVISTAS Jueves, 11 de febrero 2021", "url": "https://www.prensa-latina.cu", "urlToImage": "http://www.prensa-latina.cu/images/2021/FotosDiarias/Sintesis-En-Cuba.jpg", "publishedAt": "2021-02-11T17:13:00Z", "content": "SINTESIS DE CUBA PARA EMISORAS DE RADIO Y TV, PERIODICOS Y REVISTAS Jueves, 11 de febrero 2021\r\nSumario:\r\n- Cuba reitera amistad a Corea Democrática\r\n- Reportan en Cuba 850 casos con Covid-19 y cuatr… [+5518 chars]"}, {"source": {"id": null, "name": "Aldia.cu"}, "author": "Vanessa Pernía Arias, ACN", "title": "Compañía de Danza Contemporánea Codanza de Holguín muestra nueva propuesta para 2021 - Al Día Cuba", "description": "Sitio de la Tv en Holguin", "url": "http://www.aldia.cu/es/noticias/holguin/6647-compania-de-danza-contemporanea-codanza-de-holguin-muestra-nueva-propuesta-para-2021", "urlToImage": "http://www.aldia.cu/images/cultura/danza/codanza1.jpg", "publishedAt": "2021-02-11T16:59:34Z", "content": "Exe es el título de la nueva pieza danzaria que prepara Jairo Cruz, coreógrafo y bailarín cubano residente en México, para la Compañía de Danza Contemporánea Codanza, de Holguín, a estrenarse cuando … [+2071 chars]"}, {"source": {"id": null, "name": "Cubasi.cu"}, "author": null, "title": "Confirman la existencia del objeto más distante conocido del Sistema Solar - CubaSÍ", "description": "Con la ayuda del telescopio Gemini, un programa de NOIRLab de NSF y AURA, y otros telescopios terrestres, los astrónomos han confirmado que un objeto débil descubierto en 2018 y apodado “Farfarout” o “muy muy lejano” es ciertamente el objeto más distante enco…", "url": "http://cubasi.cu/es/noticia/confirman-la-existencia-del-objeto-mas-distante-conocido-del-sistema-solar", "urlToImage": "http://cubasi.cu/sites/default/files/17284738.jpg", "publishedAt": "2021-02-11T16:49:24Z", "content": "Con la ayuda del telescopio Gemini, un programa de NOIRLab de NSF y AURA, y otros telescopios terrestres, los astrónomos han confirmado que un objeto débil descubierto en 2018 y apodado Farfarout o m… [+3925 chars]"}, {"source": {"id": null, "name": "Vanguardia.cu"}, "author": "Tomado de la edición digital del periódico Granma", "title": "Cuba comenzó escalado productivo industrial de sus candidatos vacunales (+Video) - Vanguardia", "description": "Soberana 02 y Abdala, dos de los cuatro desarrollados en la Isla para combatir la COVID-19", "url": "http://www.vanguardia.cu/de-cuba/19322-cuba-comenzo-escalado-productivo-industrial-de-sus-candidatos-vacunales-video", "urlToImage": "http://www.vanguardia.cu/images/vangweb/ciencia/2020/08-19-cuba-presenta-candidato-vacunal-vs-covid-19/f0176455.jpg", "publishedAt": "2021-02-11T16:19:00Z", "content": "Cuba inició los procesos de escalado productivo industrial de los candidatos vacunales Soberana 02 y Abdala (CIGB-66), dos de los cuatro desarrollados en la Isla para combatir la COVID-19, y transcur… [+1866 chars]"}, {"source": {"id": null, "name": "Www.acn.cu"}, "author": "Agencia Cubana de Noticias", "title": "Resalta canciller cubano importancia de Día Internacional de la Mujer y la Niña en la Ciencia - ACN DIGITAL", "description": "El Día Internacional de la Mujer y la Niña en la Ciencia persigue alertar y eliminar la brecha de género en este campo, resaltó este 11 de febrero en Twitter el ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez Parrilla.", "url": "http://www.acn.cu/medio-ambiente/76367-resalta-canciller-cubano-importancia-de-dia-internacional-de-la-mujer-y-la-nina-en-la-ciencia", "urlToImage": "http://www.acn.cu/images/2021/Febrero/1102-ciencia.jfif", "publishedAt": "2021-02-11T15:38:06Z", "content": "La Habana, 11 feb (ACN) El Día Internacional de la Mujer y la Niña en la Ciencia persigue alertar y eliminar la brecha de género en este campo, resaltó hoy en Twitter el ministro de Relaciones Exteri… [+1699 chars]"}, {"source": {"id": null, "name": "Cubadebate.cu"}, "author": null, "title": "Fidel hace 60 años: Cuba ha aprendido a librar batallas y ganarlas - CubaDebate", "description": "Batallas duras el pueblo de Cuba ha tenido que librar; a circunstancias difíciles el pueblo de Cuba ha tenido que enfrentarse más de una vez, y el pueblo de Cuba ha aprendido a librar batallas y a ganar batallas.", "url": "http://www.cubadebate.cu/especiales/2021/02/11/fidel-hace-60-anos-cuba-ha-aprendido-a-librar-batallas-y-ganarlas/", "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2021/02/fidel-castro-aniversario-de-la-revolucion-1961-02.png", "publishedAt": "2021-02-11T15:32:12Z", "content": "Fidel en 1961. Foto: Archivo\r\nDiscurso pronunciado por Fidel Castro en el acto de clausura de la Convención Nacional de Consejos Técnicos Asesores, celebrado en el círculo social obrero Charles Chapl… [+37073 chars]"}, {"source": {"id": null, "name": "Cubaminrex.cu"}, "author": null, "title": "Intervención de Juan Antonio Quintanilla en la reunión entre períodos de sesiones del CDH sobre la prevención del genocidio - Ministerio de Relaciones Exteriores Cubano", "description": "Los esfuerzos internacionales en la prevención de la ocurrencia de actos de genocidio, crímenes de guerra, limpieza étnica o crímenes contra la humanidad, son objetivos que Cuba ha compartido y defendido siempre.", "url": "http://www.cubaminrex.cu/es/intervencion-de-juan-antonio-quintanilla-en-la-reunion-entre-periodos-de-sesiones-del-cdh-sobre-la", "urlToImage": null, "publishedAt": "2021-02-11T15:03:19Z", "content": "Intervención de Juan Antonio Quintanilla Román, embajador, representante permanente de Cuba en Ginebra, en la reunión entre períodos de sesiones del Consejo de Derechos Humanos sobre la prevención de… [+2658 chars]"}, {"source": {"id": null, "name": "Dot Esports"}, "author": "Alvaro Queiruga", "title": "Pokémon Go festeja el carnaval exclusivamente en América Latina y el Caribe - Dot Esports Español", "description": "Prepárate para festejar el 18 y 19 de febrero.", "url": "https://dotesports.com/es/news/pokemon-go-festeja-el-carnaval-exclusivamente-en-america-latina-y-el-caribe", "urlToImage": "https://cdn1.dotesports.com/wp-content/uploads/sites/4/2021/02/11143808/carnival-pokemon-go.jpg", "publishedAt": "2021-02-11T14:39:00Z", "content": "Un nuevo evento para celebrar el Carnaval se llevará a cabo la próxima semana exclusivamente para jugadores de América Latina y el Caribe. Las y los entrenadores afortunados encontrarán a  Jigglypuff… [+972 chars]"}, {"source": {"id": "xinhua-net", "name": "Xinhua Net"}, "author": null, "title": "Canciller iraní envía saludos al pueblo chino por el Año Nuevo Lunar - Xinhua", "description": "El ministro de Asuntos Exteriores iraní, Mohammad Javad Zarif, extendió en un video sus saludos al pueblo chino por el Festival de la Primavera o el Año Nuevo Lunar chino, que este 2021 cae el viernes 12 de febrero.", "url": "http://spanish.xinhuanet.com/2021-02/11/c_139737966.htm", "urlToImage": null, "publishedAt": "2021-02-11T14:05:07Z", "content": "TEHERÁN, 11 feb (Xinhua) -- El ministro de Asuntos Exteriores iraní, Mohammad Javad Zarif, extendió en un video sus saludos al pueblo chino por el Festival de la Primavera o el Año Nuevo Lunar chino,… [+943 chars]"}]}