{"status": "ok", "articles": [{"description": "Ezzel együtt a válságkezelés első szakaszát politikai értelemben egyértelműen megnyerte a kormánypárt a politológus szerint.", "title": "Török Gábor: A Fideszen belül is erősödik a feszültség - 24.hu", "url": "https://24.hu/belfold/2020/05/14/torok-gabor-fidesz-valsagkezeles/", "author": "24.hu", "publishedAt": "2020-05-14T20:22:56Z", "content": "Hosszú videointerjút adott a 444-nekTörök Gábor politológus, aki az elmúlt hetek legfontosabb belpolitikai eseményeit értékelte.\r\nSzerinte a kormány felhatalmazási törvénye egy belföldre készült politikai csapda volt, amibe az ellenzék bele is sétált, a külfö… [+2185 chars]", "source": {"id": null, "name": "24.hu"}, "urlToImage": "https://24.p3k.hu/app/uploads/2020/05/73927545-1-1024x576_wm.jpg"}, {"description": null, "title": "Derzsi Viki csalódott a teljesítményében: ˝Nincs helyem itt a játékban - TV2", "url": "https://tv2.hu/exatlon/332536_derzsi-viki-csalodott-a-teljesit.html", "author": null, "publishedAt": "2020-05-14T20:01:00Z", "content": "Egy igazán fontos napon szenvedtek vereséget a Kihívók, amiben az is közrejátszott, hogy Vikinek egy pontot sem sikerült szereznie.\r\nKét csapat küzdelme a fdíjért és a dicsségért az Exatlon Hungary pályáin, ahol a fizikai teljesítmény számít. Az Exatlon Hunga… [+218 chars]", "source": {"id": null, "name": "Tv2.hu"}, "urlToImage": "http://tv2.hu/data/files/99987/99987393.w.jpg"}, {"description": "Ezzel újabb mérföldkőhöz érkezett a föld alatti személyszállítást célul kitűző vállalat.", "title": "Befejezte Elon Musk cége az alagútásást Las Vegasban - Origo", "url": "https://www.origo.hu/gazdasag/20200514-mindket-alagut-elso-szakasza-elkeszult-las-vegasban.html", "author": null, "publishedAt": "2020-05-14T18:43:00Z", "content": "Elon Musk Boring Company nev vállalata befejezte a második alagút ásását is Las Vegas-i Kongresszusi Központ alatt, ezzel az 52,5 milliárd dolláros projekt els szakasza lezárult. Az els alagút ásását idén februárban fejezték be – írja a The Verge.\r\nA város Co… [+1098 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/1802/20180219hyperloop-one.jpg"}, {"description": "Német sajtóértesülések szerint mindent vagy semmit alapon játszik a Forma-1-es pilótapiacon Sebastian Vettel – a négyszeres világbajnok vagy a Mercedeshez szerződik, vagy befejezi pályafutását 2020 végén.F1VILÁG.HU — Hírek", "title": "Vettel pókerjátszmája: Vagy a Mercedes, vagy a visszavonulás? - F1világ.hu", "url": "https://f1vilag.hu/hirek/vettel-pokerjatszmaja-vagy-a-mercedes-vagy-a-visszavonulas/", "author": "http://www.facebook.com/f1vilag", "publishedAt": "2020-05-14T18:39:19Z", "content": null, "source": {"id": null, "name": "F1vilag.hu"}, "urlToImage": "https://f1vilag.hu/wp-content/uploads/2018/07/HungarianGP2018_Saturday_Ferrari180027_ung.jpg"}, {"description": "Tovább folytatja az ajándékosztást a Ubisoft, a franciák ezúttal az Assassin’s Creed-univerzum  két kiegészítő programját adják ingyen.", "title": "A Ubisoft ingyen adja két érdekes programját is - PC Guru", "url": "https://www.pcguru.hu/hirek/a-ubisoft-ingyen-adja-ket-erdekes-programjat-is/55044", "author": "", "publishedAt": "2020-05-14T18:23:24Z", "content": "A PC Guru februárban indította el támogatói programját, azzal a céllal, hogy az új, online érában is segíthessétek a magazin hosszú távú mködését. A közösségi támogatáson keresztül biztosítható, hogy még több hírrel, teszttel, elzetessel, kritikával, beszámol… [+65 chars]", "source": {"id": null, "name": "Pcguru.hu"}, "urlToImage": "https://www.pcguru.hu/uploads/news/mid/a-ubisoft-ingyen-adja-ket-erdekes-programjat-is-hirek-cb299696d5961e7ca19f-mid.jpg"}, {"description": "95 évesen meghalt Udvaros Béla színházigazgató - A hírt lánya, Udvaros Dorottya közölte.", "title": "95 évesen meghalt Udvaros Béla színházigazgató - Index.hu", "url": "https://index.hu/kultur/2020/05/14/95_evesen_meghalt_udvaros_bela_szinhazigazgato/", "author": "Pándi Balázs", "publishedAt": "2020-05-14T18:19:00Z", "content": "Kilencvenöt éves korában csütörtökön meghalt Udvaros Béla rendez, író, az Evangélium Színház alapító-igazgatója. A hírt lánya, Udvaros Dorottya közölte az MTI-vel. \r\nUdvaros Béla idén januárban még családja körében ünnepelte kilencvenötödik születésnapját. Cs… [+1295 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://index.hu/assets/images/facebook_logo.png?v3"}, {"description": "A hétvégén lezárják a gépjárműforgalom elől a pesti alsó rakpartot és átadják a gyalogosoknak, kerékpárosoknak a városvezetés újranyitási politikájának részeként, bővítve a kikapcsolódásra használható közterületeket - jelentette be Karácsony Gergely főpolgárm…", "title": "Nyitás Budapesten: hétvégén gyalogosoké lesz a pesti alsó rakpart - Napi.hu", "url": "https://www.napi.hu/magyar_gazdasag/nyitas_budapesten_hetvegen_gyalogosoke_lesz_a_pesti_also_rakpart.706232.html", "author": "Domokos Erika", "publishedAt": "2020-05-14T18:09:00Z", "content": "Budapest újranyitása érdekében, a kiindulópontként meghozandó intézkedések célja, hogy a zsúfoltságot a lehet legkisebbre csökkentsék, és ennek megfelelen már ezen a hétvégén elkezdik megvalósítani a Budapest Restart program egyik fontos elemét, azaz átadják … [+2612 chars]", "source": {"id": null, "name": "Napi.hu"}, "urlToImage": "https://www.napi.hu/fototar/fototar/201505/orig/image1432115788.jpg/780/"}, {"description": "A Huawei bemutatta új belépőkategóriás telefonjait. Az Y5p és Y6p erős akksival, utóbbi vezetékes fordított töltést támogatva érkezik.", "title": "Új olcsó telefonok a Huawei kínálatában - Telefonguru", "url": "https://www.telefonguru.hu/hir/uj_olcso_telefonok_a_huawei_kinalataban_2020-05-14", "author": null, "publishedAt": "2020-05-14T17:59:06Z", "content": "Az Y termékcsalád új tagjai a legfrissebb Android 10 alapú EMUI 10.1-gyel érkeznek, mely számos rendszeroptimalizációs biztosít, többek közt a Huawei EROFS Szuper fájlrendszere jobb tömörítési módot kínál, megnöveli a beolvasási és válaszadási sebességet is, … [+2923 chars]", "source": {"id": null, "name": "Telefonguru.hu"}, "urlToImage": "/txt/hirek/uj_kepek/huawei-y5p-100.jpg"}, {"description": "Az Európai Bíróság lebontotta a magyar menekültpolitika alapjait - Messzemenő következményei lehetnek az Európai Bíróság ítéletének, a tranzitzónából az emberek egy részét ki kell engedni, jogszabályt kell módosítani.", "title": "Az Európai Bíróság lebontotta a magyar menekültpolitika alapjait - Index.hu", "url": "https://index.hu/kulfold/eurologus/2020/05/14/menekultugy_tranzitzona_europai_birosag_helsinki_bizottsag/", "author": "Arató László", "publishedAt": "2020-05-14T16:31:00Z", "content": "Az Európai Bíróság elbb-utóbb arra kényszeríti a magyar hatóságokat, hogy elbíráljanak menedékkérelmeket. A magyar szabályozás ugyanis arra épül, hogy a hatóságoknak ne is kelljen eljutni például annak a kérdésnek a megválaszolásáig, hogy kaphat-e a menekülts… [+4550 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3302/33029/330296/33029692_2531260_073e98cd2b336aa4527f7533e4d1ed36_wm.jpg"}, {"description": "A lúgos orvos áldozata megszólalt az után, hogy pénzbüntetésre ítélték a támadójának hamisan tanúskodó titkárnőjét.", "title": "Renner: Hát, ha csak ennyi, akkor még meg is éri hamisan tanúzni - hvg.hu", "url": "https://hvg.hu/gazdasag/20200514_renner_erika_titkarno_hamis_tanuzas", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-05-14T16:17:00Z", "content": "A lúgos orvos áldozata megszólalt az után, hogy pénzbüntetésre ítélték a támadójának hamisan tanúskodó titkárnjét.Csütörtökön jelentette be a Fvárosi Nyomozó Ügyészég, hogy  egyelre nem végleges végzésben kétszázezer forint pénzbüntetést szabott ki a bíróság … [+2579 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=e70b5e81-d6cd-4fc0-9c2f-cc771d8d459c&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Napokig húzta az Epic Games a játékosok idegeit azzal, hogy megígérte: hamarosan egy izgalmas játékszoftver ütheti a markukat, ráadásul ingyen. Nem sokan számítottak rá, hogy pont a Grand Theft Auto V lesz az.", "title": "Ingyenes lett a GTA 5, fizetés nélkül töltheti minden idők egyik legjobb videojátékát - hvg.hu", "url": "https://hvg.hu/tudomany/20200514_grand_theft_auto_5_letoltes_ingyen_jatek_epic_games_store", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-05-14T16:07:00Z", "content": "Napokig húzta az Epic Games a játékosok idegeit azzal, hogy megígérte: hamarosan egy izgalmas játékszoftver ütheti a markukat, ráadásul ingyen. Nem sokan számítottak rá, hogy pont a Grand Theft Auto V lesz az.Az Unreal Engine nev grafikus motorról is ismert E… [+1833 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=e6223f7d-699a-43c0-94fb-a6ce4c0dc010&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Őszig Angela Merkel kormányának hadügyminisztere volt, most az Európai Bizottságot vezeti Ursula von der Leyen és a legfrissebb jelek szerint ők ketten valami olyan nagy dologra készülnek, ami egyszerre pipálná ki a koronavírus-válságból való uniós helyreállí…", "title": "Nagy dologra készülnek Merkelék vírus ügyben, amiért komolyan aggódhat a magyar kormány - Portfolio", "url": "https://www.portfolio.hu/unios-forrasok/20200514/nagy-dologra-keszulnek-merkelek-virus-ugyben-amiert-komolyan-aggodhat-a-magyar-kormany-431924", "author": "Portfolio.hu", "publishedAt": "2020-05-14T14:56:00Z", "content": "Ez az elemzés a Portfolio Signature tartalmai közé tartozik.Május 11-tl Signature tartalmainkat csak egyedi hozzáféréssel rendelkez olvasóink számára biztosítjuk. Tudj meg többet \r\nEgyszerre három fronton is nagyon fontos dolgok hangzottak el szerdán EU-s ügy… [+16495 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/a/n/g/angela-merkel-nagy-dologra-keszul-virusvalsag-orban-viktor-magyar-kormany-aggodhat-200513-371362.jpg"}, {"description": "A polgármester szerint a Fidesz elárulta a józsefvárosiakat.", "title": "Pikó András: íme Kocsis Máté három hazugsága - 24.hu", "url": "https://24.hu/belfold/2020/05/14/jozsefvaros-elvonas-piko-kocsis/", "author": "24.hu", "publishedAt": "2020-05-14T12:10:08Z", "content": "Józsefváros lakói a múlt héten megdöbbenéssel értesültek arról, hogy a kormány a kerületnek korábban megítélt 1 milliárd 125 millió forint fejlesztési támogatást elvonta a józsefvárosiaktól kezdi közleményét Pikó András, Józsefváros független polgármestere. A… [+4122 chars]", "source": {"id": null, "name": "24.hu"}, "urlToImage": "https://24.p3k.hu/app/uploads/2020/05/73937004-1-e1589457386103-1024x576_wm.jpg"}, {"description": "Egy(-két) villanyautóról van szó, 45 ezer euróba kerülhet újonnan, 600 kilométert megy egy töltéssel és 4 másodperc alatt gyorsul 100-ra.", "title": "Ezt küldi a maszkok után Kína az éledező Európába - videó - Infostart.hu", "url": "https://infostart.hu/gazdasag/2020/05/14/ezt-kuldi-a-maszkok-utan-kina-az-eledezo-europaba-video", "author": "Infostart.hu", "publishedAt": "2020-05-14T12:02:00Z", "content": "A BYD kínai autógyártó világszerte már több mint 750 ezer hibrid és tisztán elektromos meghajtású személyautó értékesítésén van túl, épp ezért retteghetnek az európai gyártók, hogy elöntik az öreg kontinenst a kínai villanyautók; a BYD els villanyos modellje … [+740 chars]", "source": {"id": null, "name": "Infostart.hu"}, "urlToImage": "https://infostart.hu/images/site/articles/lead/2020/05/1589442734-q3edK7I9W_md.jpg"}, {"description": "„A mostani rendkívüli helyzetben a kölcsönös bizalom, az egységesség és az elkötelezettség mindennél fontosabb értékek a csapatunk számára.”", "title": "F1: a Renault-nál keserű a szájíz Ricciardo távozása után - NSO - Nemzeti Sport", "url": "http://www.nemzetisport.hu/f1/f1-a-renault-nal-keseru-a-szajiz-ricciardo-tavozasa-utan-2762373", "author": "H. L.", "publishedAt": "2020-05-14T11:12:50Z", "content": "Csütörtök déleltt vált biztossá, hogy Daniel Ricciardo az év végén elhagyja a Renault-t, és a csapatfnök, Cyril Abiteboul egy meglehetsen rövid közleményben számolt be a versenyz döntésérl. Úgy tnik, az enstone-iak nehezen emésztik meg a pilóta távozását.Dani… [+1727 chars]", "source": {"id": null, "name": "Nemzetisport.hu"}, "urlToImage": "http://www.nemzetisport.hu/data/cikk/2/76/23/73/cikk_2762373/New_Project61_fb.jpg"}, {"description": "Az operatív törzs mai sajtótájékoztatóján Müller Cecília országos tisztofőorvos elmondta, hogy a május 3-i részleges lazítás nem rontott a helyzeten, az átlagos lappangási idő tükrében ez már kijelenthető. Elmondta továbbá, hogy az UV sugárzás és a meleg megö…", "title": "Operatív törzs a koronavírusról: a magyar nyitás nem rontott a járványügyi helyzeten - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200514/operativ-torzs-a-koronavirusrol-a-magyar-nyitas-nem-rontott-a-jarvanyugyi-helyzeten-431786", "author": "Portfolio.hu", "publishedAt": "2020-05-14T10:44:00Z", "content": "Az országos tisztiforvos elmondta, hogy sokak számára nyílt ki a lehetség az otthoni munkavégzésre a járvány alatt, de vannak olyan munkahelyek, ahol ez nem lesz kivitelezhet a továbbiakban. Ezzel kapcsolatban Müller elmondta, hogy csak egészséges ember menje… [+2068 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/k/o/r/koronavirus-365978.jpg"}, {"description": "Meghalt Fleckné Babos Ágnes, a Vasas világbajnok kézilabdázója - Egy nappal 76. születésnapja után hunyt el.", "title": "Meghalt Fleckné Babos Ágnes, a Vasas világbajnok kézilabdázója - Index.hu", "url": "https://index.hu/sport/kezilabda/2020/05/14/meghalt_fleckne_babos_agnes_a_vasas_vilagbajnok_kezilabdazoja/", "author": "-MA-", "publishedAt": "2020-05-14T10:24:00Z", "content": "Egy nappal 76. születésnapját követen elhunyt Fleckné Babos Ágnes világbajnok kézilabdázó, írja az MTI. A család és a Vasas csütörtöki tájékoztatása szerint szerda éjjel, hosszan tartó súlyos betegség után hunyt el a klub örökös bajnoka.\r\nBabos Ágnes 121-szer… [+628 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://index.hu/assets/images/facebook_logo.png?v3"}, {"description": "Zala megyében két idősotthonban összesen 106 embert fertőzött meg a koronavírus - A vidéki nyitás miatt nem lett több fertőzött Müller Cecília szerint. Az operatív törzs csütörtöki tájékoztatója.", "title": "Zala megyében két idősotthonban összesen 106 embert fertőzött meg a koronavírus - Index.hu", "url": "https://index.hu/belfold/2020/05/14/operativ_torzs_tajekoztato_csutortok_osszefoglalo_majus_14/", "author": "Csatári Flóra Dóra", "publishedAt": "2020-05-14T10:22:00Z", "content": "29 kórházba érkeznek újabb védeszközök, közölte Kiss Róbert rendr alezredes az operatív törzs csütörtöki tájékoztatóján, ahol a házikarantén-applikációról és a vírusradar-alkalmazásról is beszélt. Elbbi a házi karantén betartását, utóbbi pedig a kontaktuskuta… [+4702 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3302/33022/330228/33022820_2530762_34a4a260f2f066c24a1f49051df1590c_wm.jpg"}, {"description": "Legalább 2021 májusáig nem kereskedhet a Huawei és a ZTE amerikai vállalatokkal, hacsak erre a Kereskedelmi Minisztérium külön engedélyt nem ad.", "title": "Egy évvel meghosszabbította Donald Trump a Huawei amerikai eltiltását - Mobilarena", "url": "https://mobilarena.hu/hir/egy_evvel_meghosszabbitotta_donald_trump_a_huawei.html", "author": "Bone123", "publishedAt": "2020-05-14T10:22:00Z", "content": "Egy éve írta alá Donald Trump amerikai elnök azt a 13873-as számú kormányrendeletet, amely eltiltotta az amerikai vállalatokat olyan telekommunikációs felekkel való kereskedéstl, amelyek az USA megítélése szerint biztonsági kockázatot jelentenek az országra. … [+1975 chars]", "source": {"id": null, "name": "Mobilarena.hu"}, "urlToImage": "https://mobilarena.hu/dl/cnt/2020-05/160255s.jpg"}, {"description": "A miniszter Facebook-oldalán tette közzé Magyarországot megvédő levelét, melyet Orbán Viktor kormányfő is megosztott a közösségi oldalán.", "title": "Varga Judit közölte a beszédét, amit nem engedtek elmondani neki az EP-ben - Hír TV", "url": "https://hirtv.hu/ahirtvhirei/varga-judit-kozolte-a-beszedet-amit-nem-engedtek-elmondani-neki-az-ep-ben-2501347", "author": "Mandiner", "publishedAt": "2020-05-14T08:26:00Z", "content": "A koronavírus-járvány miatt bevezetett intézkedések további enyhítését jelentette be a megyékre nézve a Miniszterelnökséget vezet miniszter.Gulyás Gergely közölte, a Pest megyei koronavírus-fertzöttségi adatok közelebb állnak a vidékiekhez, ezért Pest megyét … [+6964 chars]", "source": {"id": null, "name": "Hirtv.hu"}, "urlToImage": "http://hirtv.hu/data/cikkek/2501/25013/cikk-2501347/Orban_Varga_fit_1200x10000.jpg"}], "totalResults": 30}