{"status": "ok", "articles": [{"description": "La misma tasa mínima que regía para los plazos fijos minoristas de individuos será aplicada ahora para todos los depósitos de las personas jurídicas y se ubicará en 26,60%. La medida fue dispuesta en una jornada en que la cotización del dólar blue duplicó la …", "title": "Ante el avance del dólar, el Banco Central dispuso una suba de tasas para los plazos fijos de las empresas - infobae", "url": "https://www.infobae.com/economia/2020/05/14/ante-el-avance-del-dolar-el-banco-central-dispuso-una-suba-de-tasas-para-los-plazos-fijos-de-las-empresas/", "author": "Fernando Meaños", "publishedAt": "2020-05-15T00:25:56Z", "content": "El Directorio del Banco Central de la República Argentina (BCRA) dispuso hoy que todos los plazos fijos tendrán una tasa nominal del 26,60%\r\n, equivalente al 70% de la tasa de sus Letras de Liquidez (Leliq), que hoy se ubica en el 38%.\r\nEsta tasa regía hasta … [+3806 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/JOMQsVKUTyZXl4ulseOy_0lXxw8=/1200x0/filters:quality(100)/cloudfront-us-east-1.images.arcpublishing.com/infobae/UVSSK2YVYJDWRIW2XK5G2MN2LM.jpg"}, {"description": "El actor tuvo que interrumpir la cuarentena para ir a atenderse al sanatorio Otamendi a causa de dolores abdominales. \"Está con su hermano, porque por la pandemia, sólo lo puede acompañar un familiar\", explicó Marcelo Polino a Clarín.", "title": "Internaron a Antonio Gasalla - Clarín", "url": "https://www.clarin.com/fama/internaron-antonio-gasalla_0_5FRVMhV7G.html", "author": "Clarín.com", "publishedAt": "2020-05-15T00:21:49Z", "content": "Antonio Gasalla fue internado en el sanatorio Otamendi de la ciudad de Buenos Aires. El actor tuvo que interrumpir su cuarentena para asistir a dicho centro de salud a causa de dolores abdominales. \r\nUna vez atendido por el personal médico del sanatorio, se c… [+2328 chars]", "source": {"id": null, "name": "Clarin.com"}, "urlToImage": "https://images.clarin.com/2020/01/03/imagen-de-archivo-antonio-gasalla___ZBOaz4D6_1200x630__1.jpg"}, {"description": "En el mercado informal, la divisa estadounidense opera a casi el doble del valor del oficial", "title": "El dólar blue batió otro récord y llegó al doble del oficial: cotizó hasta $138 - Diario El Dia", "url": "https://www.eldia.com/nota/2020-5-14-12-23-0-el-dolar-blue-parece-imparable-y-el-riesgo-pais-vuelve-a-subir-politica-y-economia", "author": "Diario El Dia de La Plata www.eldia.com", "publishedAt": "2020-05-15T00:10:10Z", "content": "El dólar oficial cerró hoy en un promedio de $70,05 para la venta al público, con un incremento de 16 centavos respecto de la víspera, en tanto en el mercado bursátil el dólar contado con liquidación (CCL), cuya operatoria culmina en coincidencia con el cierr… [+2877 chars]", "source": {"id": null, "name": "Eldia.com"}, "urlToImage": "https://cdn1.eldia.com/052020/1589470472224.jpg?cw=600&ch=365"}, {"description": "Se trata de un síndrome inflamatorio multisistémico pediátrico.", "title": "Alerta en Nueva York por un extraño síndrome asociado al coronavirus que ya mató a cinco niños - La Voz del Interior", "url": "https://www.lavoz.com.ar/mundo/alerta-en-nueva-york-por-un-extrano-sindrome-asociado-al-coronavirus-que-ya-mato-a-cinco-ninos", "author": "Lisandro Tosello", "publishedAt": "2020-05-14T23:49:12Z", "content": "Un pequeño pero creciente número de niños padecen un misterioso síndrome inflamatorio que se cree que está relacionado con el nuevo coronavirus.\r\nEn Estados Unidos, ya se registró el deceso de cinco niños, según informaron las autoridades.\r\nAmber Dean se recu… [+2901 chars]", "source": {"id": null, "name": "Lavoz.com.ar"}, "urlToImage": "https://cdn.lavoz.com.ar/sites/default/files/styles/width_1072/public/nota_periodistica/ESTADOS_UNIDOS_1589480621.jpg"}, {"description": "El foco de contagio sigue concentrado en la provincia y en la ciudad de Buenos Aires, donde se registraron 232 de los nuevos casos. El dato alarmante de la jornada fue el alto número de víctimas fatales, que sumaron 24 en el día, y llevó el total de fallecimi…", "title": "Coronavirus: la pandemia sumó 255 nuevos casos | Ya hay 7134 infectados en todo el país - Página 12", "url": "https://www.pagina12.com.ar/265989-coronavirus-la-pandemia-sumo-255-nuevos-casos", "author": null, "publishedAt": "2020-05-14T23:04:13Z", "content": "El Ministerio de Salud había confirmado en su reporte matutino 15 fallecimientos\r\n, todos ocurridos en territorio porteño y bonaerense. En el segundo reporte del día, la cartera sanitaria incrementó el número de fallecimientos con otros 9 casos. \r\nLas víctima… [+1311 chars]", "source": {"id": null, "name": "Pagina12.com.ar"}, "urlToImage": "https://images.pagina12.com.ar/styles/focal_16_9_960x540/public/media/articles/73063/parte.jpg?itok=QqX5k2Nn"}, {"description": "El conductor, con la actriz como testigo, relató un desopilante episodio del cantante con el animador de Intrusos.", "title": "Jorge Rial recordó el día que Bublé... ¡lo persiguió en Miami!: \"Luisana Lopilato lo agarraba,... - Ciudad Magazine", "url": "https://www.ciudad.com.ar/espectaculos/jorge-rial-recordo-dia-buble--persiguio-miami-luisana-lopilato-agarraba_137483", "author": null, "publishedAt": "2020-05-14T23:02:30Z", "content": "La extensa entrevista que dio Luisana Lopilato a Intrusos terminó conJorge Rialrecordando una simpática anécdota sobre la vez que Michael Bublé corrió por un hotel cinco estrellas de Miami solo para saludar al histórico conductor de Intrusos. Divertida, la ac… [+1922 chars]", "source": {"id": null, "name": "Ciudad.com.ar"}, "urlToImage": "https://cdn.ciudad.com.ar/sites/default/files/styles/nota_portada_crop/public/nota_video/2020/05/14/jorge_rial_luisana_lopilato_michael_buble.jpg?itok=ez0hR313"}, {"description": "Las cifras se desprenden del informe oficial del Ministerio de Salud Pública provincial. Los testeos arrojaron 98 casos negativos.", "title": "Coronavirus en San Juan: los casos sospechosos bajaron a 11; los aislados suman 530 - DIARIO DE CUYO", "url": "https://www.diariodecuyo.com.ar/sanjuan/Coronavirus-en-San-Juan-los-casos-sospechosos-bajaron-a-11-los-aislados-suman-530-20200514-0059.html", "author": "Diario de Cuyo", "publishedAt": "2020-05-14T23:00:13Z", "content": "Este jueves en la tarde, el Ministerio de Salud Pública de San Juan emitió el informe diario que da cuenta de la situación de la pandemia de coronavirus en la provincia. De acuerdo al parte, los casos sospechosos disminuyeron en 2 respecto al miércoles, por l… [+443 chars]", "source": {"id": null, "name": "Diariodecuyo.com.ar"}, "urlToImage": "https://www.diariodecuyo.com.ar/__export/1589494198242/sites/diariodecuyo/img/2020/05/14/hospital.jpg_2100707017.jpg"}, {"description": "Este jueves se llegó al récord de fallecimientos. En la Ciudad la mayoría eran pacientes de geriátricos. Análisis de expertos.", "title": "Una muerte por hora: por qué se dio el pico de casos fatales de coronavirus en Argentina y qué impacto tiene en la cuarentena - Clarín", "url": "https://www.clarin.com/sociedad/muerte-hora-dio-pico-casos-fatales-coronavirus-argentina-impacto-cuarentena_0_7HTzW9A45.html", "author": "Clarín.com", "publishedAt": "2020-05-14T22:33:26Z", "content": "Con las 15 nuevas muertes reportadas por el Ministerio de Salud este jueves a la mañana, Argentina registró el récord diario de fallecidos por coronavirus. Hasta aquí la cifra más alta había sido 14. Si además se suman los 8 casos fatales que se dieron a cono… [+5657 chars]", "source": {"id": null, "name": "Clarin.com"}, "urlToImage": "https://images.clarin.com/2020/05/14/personal-sanitario-circula-este-jueves___SPnvf7Isk_1200x630__1.jpg"}, {"description": "La leyenda del básquet confesó lo que sintió en los momentos más duros de su carrera. Su adaptación en la alta competencia, sus frustraciones y el legado de la Generación Dorada fueron algunos aspectos que destacó en una charla íntima", "title": "Cuál fue su peor momento deportivo y los “dos puñales” de los que pudo tomarse revancha: las confesiones de Ma - infobae", "url": "https://www.infobae.com/deportes/2020/05/14/cual-fue-su-peor-momento-deportivo-y-los-dos-punales-de-los-que-pudo-tomarse-revancha-las-confesiones-de-manu-ginobili/", "author": null, "publishedAt": "2020-05-14T22:30:58Z", "content": "Manu Ginóbili desnudó su carrera deportiva en una charla profunda que trató temas como la frustración, la capacidad de adaptación, el aprendizaje y el éxito. Como lo hace habitualmente, la leyenda de los Spurs y de la Selección habló sin filtros. Los dos puña… [+3547 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/yaXl5EzzrUyxZ_BaEtX1YuZNSHk=/1200x0/filters:quality(100)/cloudfront-us-east-1.images.arcpublishing.com/infobae/VFSLYHEIYJH5DOPS3NK52HHTFU.jpg"}, {"description": "El Presidente encabezó el lanzamiento del programa Argentina Construye con el que buscan reactivar la economía. Se destinarán $29 mil millones y se prevé generar 750 mil puestos de trabajo.", "title": "Alberto Fernández lanzó créditos para construcción y refacción de viviendas - MDZ Online", "url": "https://www.mdzol.com/politica/2020/5/14/alberto-fernandez-lanzo-creditos-para-construccion-refaccion-de-viviendas-79280.html", "author": "MDZ Política", "publishedAt": "2020-05-14T22:22:20Z", "content": "El presidente, Alberto Fernández, encabeza el lanzamiento del programa Argentina Construye. En la apertura, el jefe de Estado aseguró que poner en marcha un plan de viviendas \"no necesita más que la decisión política de hacerlo\" y destacó que además es una gr… [+2377 chars]", "source": {"id": null, "name": "Mdzol.com"}, "urlToImage": "https://www.mdzol.com/u/fotografias/m/2020/4/8/f1280x720-32821_164496_4834.jpg"}, {"description": "La principal entidad del fútbol sudamericano dio a conocer una serie de medidas sanitarias para prevenir posibles contagios de coronavirus cuando regresen las competencias internacionales. Además, hizo una excepción reglamentaria.", "title": "El protocolo de Conmebol para la vuelta de la Libertadores - La Página Millonaria", "url": "https://lapaginamillonaria.com/riverplate/El-protocolo-de-Conmebol-para-la-vuelta-de-la-Libertadores-20200514-0006.html", "author": "Germán Balcarce", "publishedAt": "2020-05-14T22:13:44Z", "content": "Sin fecha estimada para el regreso de la competencia, aunque el deseo es que se pueda realizar entre septiembre y octubre, la Conmebol estableció un protocolo sanitario para el momento en que vuelvan los torneos internacionales. A través de un comunicado, el … [+1139 chars]", "source": {"id": null, "name": "Lapaginamillonaria.com"}, "urlToImage": "https://lapaginamillonaria.com/__export/1589493331301/sites/lpm/img/2020/05/14/alejandro-dominguez-presidente-conmebol-evento-getty_crop1589493329744.jpg_2024461655.jpg"}, {"description": "El club quiere retener a Carlitos y le ofrecerá un contrato con pautas diferentes del actual. Una de las incógnitas es cómo responderá al parate su físico, a los 36 años.", "title": "La idea de Boca para Tevez: una charla necesaria y una oferta que puede no gustarle - Clarín", "url": "https://www.clarin.com/deportes/idea-boca-tevez-charla-necesaria-oferta-puede-gustarle_0_qXeIB12g9.html", "author": "Clarín.com", "publishedAt": "2020-05-14T22:12:31Z", "content": "El freno de la pelota pausó el ritmo arrollador que llevaba el Boca de Miguel Ángel Russo con Carlos Tevez como goleador (terminó con 9 goles en la Superliga) y como uno de los grandes aciertos de la nueva conducción: el final encontró al Apache rejuvenecido … [+4825 chars]", "source": {"id": null, "name": "Clarin.com"}, "urlToImage": "https://images.clarin.com/2020/03/07/tevez-y-su-renovacion-foto___voXhE-xV_1200x630__1.jpg"}, {"description": "", "title": "Deuda. La provincia de Buenos Aires no pagó un vencimiento y se acerca al default - LA NACION", "url": "https://www.lanacion.com.ar/economia/deuda-en-sintonia-nacion-kicillof-pide-contraoferta-nid2365432", "author": "Sofía Diamante", "publishedAt": "2020-05-14T21:57:00Z", "content": "El gobierno de la provincia de Buenos Aires estiró el tiempo para negociar hasta el 26 de mayo\r\n Fuente: LA NACION - Crédito: Santiago Hafford\r\nLa provincia de Buenos Aires no pagó hoy el vencimiento de US$115 millones y entró en \"un evento de default\", aunqu… [+4846 chars]", "source": {"id": "la-nacion", "name": "La Nacion"}, "urlToImage": "//bucket2.glanacion.com/anexos/fotos/03/3250003.jpg"}, {"description": "La inflación de abril fue la más baja en los últimos 30 meses, pero el rubro alimentos y bebidas fue el que más aumentó en medio del confinamiento", "title": "Los 10 alimentos que más aumentaron durante el mes de la cuarentena - infobae", "url": "https://www.infobae.com/economia/2020/05/14/los-10-alimentos-que-mas-aumentaron-durante-el-mes-de-la-cuarentena/", "author": "David Cayón", "publishedAt": "2020-05-14T21:41:17Z", "content": "El costo de vida se desaceleró durante el mes de abril. Según el Instituto de Estadísticas y Censos de la Nación la suba de precios durante el cuarto mes del año fue de 1,5%, lo que significó que la inflación acumuló durante los últimos doce meses un incremen… [+3501 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/mpIf8GcnMTKRtcyuGK1Cmbn31jA=/1200x0/filters:quality(100)/cloudfront-us-east-1.images.arcpublishing.com/infobae/D47RUD3L2RTAKEW5FD3PDLEIXM.jpg"}, {"description": "La popular aplicación de mensajería puede colapsar el almacenamiento interno de tu teléfono. Los detalles.", "title": "WhatsApp: cómo evitar que las fotos y videos se guarden automáticamente en la galería del celular - Clarín", "url": "https://www.clarin.com/tecnologia/whatsapp-evitar-fotos-videos-guarden-automaticamente-galeria-celular_0_qZRQwvm1W.html", "author": "Clarín.com", "publishedAt": "2020-05-14T21:20:32Z", "content": "A través de WhatsApp llegan a diario a tu teléfono fotos y videos, en mucho de los casos, sin que lo permitas. Pero esa canilla se puede cerrar no solo para evitar que colapse el almacenamiento de tu teléfono, si no también cuidar tu privacidad, y con solo co… [+2012 chars]", "source": {"id": null, "name": "Clarin.com"}, "urlToImage": "https://images.clarin.com/2018/07/09/whatsapp-cuenta-con-2-mil___ryGG1QGXQ_600x338__1.jpg"}, {"description": "El presidente brasileño, Jair Bolsonaro, afirmó hoy que la Argentina marcha \"camino al socialismo\" y que tiene miles de muertos por coronavirus menos que Brasil por la diferencia en la cantidad de habitantes -un dato equivocado-, en el marco de una jornada en…", "title": "Molesto por la diferencia de muertos, Bolsonaro dijo que Argentina marcha hacia \"el socialismo\" - Diario Río Negro", "url": "https://www.rionegro.com.ar/molesto-por-la-diferencia-de-muertos-bolsonaro-dijo-que-argentina-marcha-hacia-el-socialismo-1357606/", "author": "Editorial", "publishedAt": "2020-05-14T21:00:57Z", "content": "Bolsonaro dijo que Argentina camina hacia el socialismo. Foto: archivo\r\nEl presidente brasileño, Jair Bolsonaro, afirmó hoy que la Argentina marcha \"camino al socialismo\" y que tiene miles de muertos por coronavirus menos que Brasil por la diferencia en la ca… [+5243 chars]", "source": {"id": null, "name": "Rionegro.com.ar"}, "urlToImage": "https://www.rionegro.com.ar/wp-content/uploads/2020/04/jair-bolsonaro.jpg?w=900"}, {"description": "• SUSCRIBETE a TECNONAUTA!! → http://bit.ly/1jnUItt • EVENTO SOLIDARIO → https://youtu.be/ZQTjh6EzMNE • SORTEO SOLIDARIO → https://youtu.be/JUhHvyQZUbo • Haz...", "title": "GTA 5 GRATIS!!!!!!!! ¿Cómo tenerlo YA? - Tecnonauta", "url": "https://www.youtube.com/watch?v=P9nbXqmfV0I", "author": null, "publishedAt": "2020-05-14T20:45:01Z", "content": null, "source": {"id": null, "name": "Youtube.com"}, "urlToImage": "https://i.ytimg.com/vi/P9nbXqmfV0I/maxresdefault.jpg"}, {"description": "La cotización paralela volvió a tener una jornada alcista, en este caso de 5 pesos, y la brecha con el oficial, que cerró a $70, es supera el 100%.", "title": "Nada lo detiene: el dólar blue cerró a $138 y preocupa la brecha con el oficial - MDZ Online", "url": "https://www.mdzol.com/dinero/2020/5/14/nada-lo-detiene-el-dolar-blue-cerro-138-preocupa-la-brecha-con-el-oficial-79245.html", "author": "MDZ Dinero", "publishedAt": "2020-05-14T20:23:48Z", "content": "El dólar blue sigue subiendo y nada parece poder detenerlo. En una nueva jornada alcista, la cotización paralela aumentó 5 pesos hasta los $138, lo que genera preocupación ya que la brecha con el oficial supera el 100%. En el mercado bursátil el dólar contado… [+1251 chars]", "source": {"id": null, "name": "Mdzol.com"}, "urlToImage": "https://www.mdzol.com/u/fotografias/m/2020/4/15/f1280x720-34728_166403_5050.jpg"}, {"description": "El dólar en el mercado paralelo tocó hoy jueves los 138 pesos por unidad, duplicando el valor de la divisa que se maneja en el mercado formal. La brecha del 100% entre uno y otro dólar es histórica, La última vez que se observó este tipo de disparidad fue en …", "title": "El dólar paralelo tocó los 138 pesos; cuatro causas para entender esta importante suba - Diario Río Negro", "url": "https://www.rionegro.com.ar/el-dolar-paralelo-toco-los-136-pesos-cuatro-causas-para-entender-esta-importante-suba-1357493/", "author": "Redacción", "publishedAt": "2020-05-14T20:03:07Z", "content": "El dólar en el mercado paralelo tocó hoy jueves los 138 pesos por unidad, duplicando el valor de la divisa que se maneja en el mercado formal.\r\nLa brecha del 100% entre uno y otro dólar es histórica, La última vez que se observó este tipo de disparidad fue en… [+1980 chars]", "source": {"id": null, "name": "Rionegro.com.ar"}, "urlToImage": "https://www.rionegro.com.ar/wp-content/uploads/2020/02/dólar-2125698.jpg?w=900"}, {"description": "Algo ocurrió. Fuimos la última provincia en sufrir la epidemia, dijeron desde el Siprosa, que intentan controlar la epidemia.", "title": "En Tucumán, el mosquito cambió el comportamiento: ya son 3.293 los infectados con dengue - Actualidad | La Gaceta - La Gaceta ", "url": "https://www.lagaceta.com.ar/nota/844131/actualidad/tucuman-mosquito-cambio-comportamiento-ya-son-3293-infectados-dengue.html", "author": "La Gaceta", "publishedAt": "2020-05-14T19:03:25Z", "content": "El brote de dengue continúa sumando casos en Tucumán. En las últimas horas se confirmaron 117 infectados más, y la provincia ya suma 3.293 contagiados. \r\nRomina cuenta su padecimiento: \"tuve dos veces dengue y esto es lo que aprendí\"\r\nSegún el informe diario … [+1136 chars]", "source": {"id": "la-gaceta", "name": "La Gaceta"}, "urlToImage": "https://img.lagaceta.com.ar/fotos/notas/2020/05/14/tucuman-mosquito-cambio-comportamiento-ya-son-3293-infectados-dengue-844131-084532.jpg"}], "totalResults": 34}