{"status": "ok", "articles": [{"description": "\"Manuprāt, šis posms atstās patīkamas pārmaiņas arī ikdienas dzīvē.\"", "title": "Samanta Tīna: \"Eirovīzijas\" atcelšana dod spēku jaunām radošām idejām - TVNET", "url": "https://sejas.tvnet.lv/6974192/samanta-tina-eirovizijas-atcelsana-dod-speku-jaunam-radosam-idejam", "author": null, "publishedAt": "2020-05-15T21:04:43Z", "content": "Eirovziju aizstj fanu atbalsts un koncerti no dvna\r\nLai ar cik banli tas vartu izklausties, is laiks man ir pardjis, kas patiesi ir svargs un kas ikdienas skrjien tiek palaists garm. Protams, prdzvoju par \"Eirovzijas\" atcelanu, bet t viet man tika dota iespja… [+1333 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/UN910cWrcu5q6WIrSmPGrN85-q4=/1200x630/filters:focal(357x134:476x272)/nginx/o/2020/05/15/13102765t1h9536.jpg"}, {"description": "Covid-19 pašam par sevi ir raksturīgs salīdzinoši liels izplatības ātrums. Tomēr pasaulē ir vairākas vietas, kurās slimības izplatība var būt īpaši strauja. Tās ir bēgļu un iekšēji pārvietoto personu nometnes.", "title": "Kā kūla pirms aizšķilšanas: bēgļu nometnes Covid-19 laikā - TVNET", "url": "https://www.tvnet.lv/6974295/ka-kula-pirms-aizskilsanas-beglu-nometnes-covid-19-laika", "author": null, "publishedAt": "2020-05-15T21:01:00Z", "content": "Covid-19 paam par sevi ir raksturgs saldzinoi liels izplatbas trums. Tomr pasaul ir vairkas vietas, kurs slimbas izplatba var bt pai strauja. Ts ir bgu un iekji prvietoto personu nometnes.\r\nNu jau ar diezgan stingru prliecbu vartu apgalvot, ka Covid-19 pandmi… [+7301 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/anrcPtXBJBku_PpwsGR1ZinunEo=/1200x630/smart/nginx/o/2020/05/15/13103008t1h38d2.jpg"}, {"description": "Eiropas Parlamentā piektdien pieņemta rezolūcija, prasot papildu esošajām ES daudzgadu budžetam piešķirt divus triljonus eiro, kuri galvenokārt būs jāizmaksā kā dotācijas, vēsta EP Informācijas biroja Latvijā pārstāvis Jānis Krastiņš.", "title": "ES atgūšanās no Covid-19 krīzes prasīs divus triljonus eiro, lēš eiroparlamentārieši - DELFI.lv", "url": "https://www.delfi.lv/a/52144975", "author": "www.DELFI.lv", "publishedAt": "2020-05-15T19:53:00Z", "content": "Eiropas Parlament piektdien pieemta rezolcija, prasot papildu esoajm ES daudzgadu budetam pieirt divus triljonus eiro, kuri galvenokrt bs jizmaks k dotcijas, vsta EP Informcijas biroja Latvij prstvis Jnis Krasti.\r\nRezolcija tika pieemta piektdien ar 505 balsm… [+2768 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/basMAHqsIwQ/eiropas-savieniba-52145001.jpg"}, {"description": "Latviešu vārtsargs Kristera Gudļevskis, visticamāk, nepaliks Vācijas augstākās hokeja līgas (DEL) komandā Brēmerhāfenes \"Fischtown Pinguins\", intervijā \"TV3 Sport Latvija\" atklāja hokejists.", "title": "Gudļevskis atklāj nākotnes plānus - Hokejs - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/hokejs/314328-gudlevskis-atklaj-nakotnes-planus.htm", "author": null, "publishedAt": "2020-05-15T19:46:24Z", "content": "Latvieu vrtsargs Kristera Gudevskis, visticamk, nepaliks Vcijas augstks hokeja lgas (DEL) komand Brmerhfenes \"Fischtown Pinguins\", intervij \"TV3 Sport Latvija\" atklja hokejists.Gudevskis sezonu ieska Kontinentls hokeja lgas (KHL) komand Rgas \"Dinamo\", tau okt… [+2871 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/463744_e5bcbdd8d3.jpg"}, {"description": "Ar 21.maiju trīs vakarus pēc kārtas kultūrtelpā \"Hanzas perons\", Hanzas ielā 16a, tiks uzsākta ekskluzīva klātienes koncertstāstu sērija \"Koncerts pirmajā rindā\". Tajā piedalīsies mākslinieciski augstvērtīgi Latvijas mūziķi, sniedzot saviem cienītājiem mājīgu…", "title": "Mūziķi \"Hanzas peronā\" sāks īpašu koncertu sēriju - Kultūra - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/kultura/314291-muziki-hanzas-perona-saks-ipasu-koncertu-seriju.htm", "author": null, "publishedAt": "2020-05-15T19:32:12Z", "content": "Ar 21.maiju trs vakarus pc krtas kultrtelp \"Hanzas perons\", Hanzas iel 16a, tiks uzskta ekskluzva kltienes koncertststu srija \"Koncerts pirmaj rind\". Taj piedalsies mkslinieciski augstvrtgi Latvijas mzii, sniedzot saviem cientjiem mjgu, akustisku koncertpriek… [+3527 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/463668_51cb239694.jpg"}, {"description": "Ar pēdējām naudaszīmēm makā uz nenoteiktu laiku vai ar smagu diagnozi un bez zālēm, kas iepriekš vienmēr iegādātas Latvijā - tās ir dažas no sarežģītām situācijām, kurās koronavīrusa radītās krīzes dēļ nonākuši latvieši Lielbritānijā. Krīzē nonākušajiem latvi…", "title": "\"Jums ir tiesības pēc drošas dzīves Anglijā!\" Latviešu biedrība palīdz Covid-19 krīzes skartajiem tautiešiem Lielbritānijā - Apollo.lv", "url": "https://www.apollo.lv/6974733/jums-ir-tiesibas-pec-drosas-dzives-anglija-latviesu-biedriba-palidz-covid-19-krizes-skartajiem-tautiesiem-lielbritanija", "author": null, "publishedAt": "2020-05-15T19:24:39Z", "content": "Par daudziem grtbs esoajiem, iespjams, pat neko nezinm, jo cilvki kautrjas paldzbu lgt. Lai mudintu to dart, biedrba \"Latvieu nacionl padome Lielbritnij\" izveidojusi specilu paldzbas e-pastu.\r\nKop marta skum socilajos tklos tika izplatts aicinjums atsaukties … [+1851 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/uLYWnproorKaz_gjJrpyO4xE0A0=/1200x630/smart/nginx/o/2020/04/20/13063234t1h9e69.jpg"}, {"description": "Sociālās aprūpes centrā \"Mārsnēni\", Mārsnēnu pagastā, Priekuļu novadā, piektdien konstatēts Covid-19 infekcijas slimības uzliesmojums, portālam \"Delfi\" apstiprināja Priekuļu novada domes priekšsēdētāja Elīna Stapulone.", "title": "Pansionātā 'Mārsnēni' konstatē Covid-19 uzliesmojumu - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52144831", "author": "Jānis Sildniks", "publishedAt": "2020-05-15T19:09:00Z", "content": "Socils aprpes centr \"Mrsnni\", Mrsnnu pagast, Priekuu novad, piektdien konstatts Covid-19 infekcijas slimbas uzliesmojums, portlam \"Delfi\" apstiprinja Priekuu novada domes prieksdtja Elna Stapulone.\r\nAp pulksten 18 apstiprints Covid-19 kopum 17 iemtniekiem un … [+1267 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/3NbeLGFC5JE/pansionats-lauciene-12-52040071.jpg"}, {"description": "Piektdien Vaiņodes novadā Sauszemes spēku Mehanizētās kājnieku brigādes Kaujas atbalsta bataljona Inženieru tehniskā rota veica divu bīstamu un savu laiku nokalpojušu objektu demontāžu ar spridzināšanas metodi, informēja Aizsardzības ministrijā.", "title": "Foto: Armija Vaiņodes novadā uzspridzinājusi ūdenstorni un piecstāvu ēku - TVNET", "url": "https://www.tvnet.lv/6974600/foto-armija-vainodes-novada-uzspridzinajusi-udenstorni-un-piecstavu-eku", "author": null, "publishedAt": "2020-05-15T18:51:00Z", "content": "Karavri pc Vaiodes novada pavaldbas lguma veica piecstvu kas un denstora demontu.\r\nSauszemes spku Mehanizts kjnieku brigdes Kaujas atbalsta bataljona izveide tika skta 2010.gad, lai attsttu un pilnveidotu Nacionlo bruoto spku kaujas inenieru spju, netie uguns… [+960 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/1LR8-IhStzJX9Ghib_kpkuorkTw=/1200x630/smart/nginx/o/2020/05/15/13103927t1h15aa.jpg"}, {"description": "#TautaRunā Valsts policija aicina personas, kuras nodarbojas ar kravas pārvadājumiem, nebūt bezatbildīgas un neekonomēt uz sava transportlīdzekļa riepām. Ir noteikts, ka kravas automobilim, kura pilna masa pārsniedz 3,5 tonnas, aizliegts aprīkot priekšējās as…", "title": "Pēc vakar notikušās traģiskās avārijas policija vēršas pie kravas pārvadātājiem - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/rasols/314323-pec-vakar-notikusas-tragiskas-avarijas-policija-versas-pie-kravas-parvadatajiem/", "author": null, "publishedAt": "2020-05-15T18:47:02Z", "content": "Dieml vakar, 14. maij, uz autocea Inukalns - Valmiera - Igaunija notika traisks negadjums, kur dzvbu zaudja kds kravas transportldzeka vadtjs. traisk negadjuma sekas Valsts policija skaidro izmeklan, tau netiek izslgts, ka notikuaj vainojama sprgusi transport… [+520 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=463739&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-05%2F860px%2F463739_fa979fde8a.jpg"}, {"description": "Ziņas vieglajā valodā 15. maijā.", "title": "Ziņas vieglajā valodā 15. maijā / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/zinas-vieglaja-valoda/zinas-vieglaja-valoda-15-maija.a360028/", "author": "Agnese Vasermane", "publishedAt": "2020-05-15T18:41:55Z", "content": "Ziņas vieglajā valodā 15.maijāAgnese Vasermane00:00 / 00:00\r\nAtvērtas robežas ar Igauniju un Lietuvu\r\nNo šodienas ir atvērtas robežas Latvijas, Lietuvas un Igaunijas starpā. Latvijas, Lietuvas un Igaunijas iedzīvotāji var brīvi ceļot starp visām trim Baltijas… [+2740 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2018/04/large/1/97dd.jpg"}, {"description": "Piektdien 15.maijā kāda motobraucēja, neuzmanības dēļ sagādāja sev sāpīgas brīvdienas. Pusdienas laikā, galvaspilsētā ceļu policisti kopā ar neatliekamās palīdzības ekipāžu, traucās uz Augusta Deglava ielu. Tur, posmā starp Ilūkstes un Andreja Saharova ielu, …", "title": "Rīgā motocikliste ietriecas priekšā braucošā automašīnā - sadursme.lv - Sadursme", "url": "https://sadursme.lv/riga-motocikliste-ietriecas-prieksa-braucosa-automasina/", "author": null, "publishedAt": "2020-05-15T18:08:30Z", "content": "Piektdien 15.maij kda motobraucja, neuzmanbas d sagdja sev spgas brvdienas.\r\nPusdienas laik, galvaspilst ceu policisti kop ar neatliekams paldzbas ekipu, traucs uz Augusta Deglava ielu. Tur, posm starp Ilkstes un Andreja Saharova ielu, negadjum cieta motocikl… [+651 chars]", "source": {"id": null, "name": "Sadursme.lv"}, "urlToImage": "https://sadursme.lv/wp-content/uploads/2020/05/WhatsApp-Image-2020-05-15-at-21.01.35-1.jpeg"}, {"description": "Latvijas uzbrucēja Teodora Bļugera pārstāvētās Nacionālās hokeja līgas (NHL) vienības Pitsburgas \"Penguins\" hokejists Dominiks Simons pēc pleca operācijas nevarēs spēlēt vismaz pusgadu.", "title": "Bļugera komandas biedrs pēc pleca operācijas nevarēs spēlēt ilgi - Apollo.lv", "url": "https://www.apollo.lv/6974654/blugera-komandas-biedrs-pec-pleca-operacijas-nevares-spelet-ilgi", "author": null, "publishedAt": "2020-05-15T17:22:26Z", "content": "Simons februra beigs ma ar Sanhos \"Sharks\" savainoja plecu, bet divus mneus vlk viam tika veikta opercija.\r\naj sezon, ja t tiks atskta, 25 gadus vecais ehu uzbrucjs nevars atgriezties laukum. osezon vi piedaljies 64 maos, kuros guvis septius vrtus un veicis 1… [+184 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/jhtSn2YKfmBg-3OfBJNoAWLFQSY=/1200x630/filters:focal(566x93:1317x739)/nginx/o/2020/05/15/13103810t1he9b2.jpg"}, {"description": "Latvijas Dabas fonds aicina visus Latvijas iedzīvotājus jau šajā nedēļas nogalē piedalīties akcijā \"Latvija meklē gaiļbiksītes\". Gaiļbiksīšu skaitīšana notiek mājaslapā www.gailbiksite.lv. Šī ir Igaunijas Dabas fonda uzsākta iniciatīva, kurai šogad pievienoju…", "title": "Latvijas dabas fonds aicina piedalīties īpašā akcijā - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/314289-latvijas-dabas-fonds-aicina-piedalities-ipasa-akcija.htm", "author": null, "publishedAt": "2020-05-15T17:13:04Z", "content": "Latvijas Dabas fonds aicina visus Latvijas iedzvotjus jau aj nedas nogal piedalties akcij \"Latvija mekl gaibikstes\". Gaibiksu skaitana notiek mjaslap www.gailbiksite.lv. ir Igaunijas Dabas fonda uzskta iniciatva, kurai ogad pievienojusies ar Latvija. Akcijas … [+2194 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/463665_9745d53ea3.jpg"}, {"description": "Kopš pusnakts ir atvērtas Baltijas valstu iekšējās robežas ceļošanai. Un vieni no pirmajiem, kuri izmantoja ceļošanas brīvību, bija kaimiņvalstu ārlietu ministri. Rīgā parakstīts Latvijas, Lietuvas un Igaunijas memorands par ceļošanas ierobežojumu atcelšanu.", "title": "Rīgā Baltijas valstu ārlietu ministri paraksta memorandu par ceļošanas ierobežojumu atcelšanu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/politika/riga-baltijas-valstu-arlietu-ministri-paraksta-memorandu-par-celosanas-ierobezojumu-atcelsanu/", "author": null, "publishedAt": "2020-05-15T17:07:00Z", "content": "Kop pusnakts ir atvrtas Baltijas valstu iekjs robeas ceoanai. Un vieni no pirmajiem, kuri izmantoja ceoanas brvbu, bija kaimivalstu rlietu ministri. Rg parakstts Latvijas, Lietuvas un Igaunijas memorands par ceoanas ierobeojumu atcelanu.\r\nPateicoties Baltijas… [+2588 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/d95a-5ebe9e477268e-scaled.jpg"}, {"description": "Otrdien aizturētais uzņēmējs Gulams Gulami ceturtdien pēc drošības naudas iemaksāšanas atbrīvots no apcietinājuma", "title": "Pēc drošības naudas iemaksāšanas uzņēmējs Gulami atbrīvots no apcietinājuma - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/kriminalzinas/314333-pec-drosibas-naudas-iemaksasanas-uznemejs-gulami-atbrivots-no-apcietinajuma.htm", "author": null, "publishedAt": "2020-05-15T15:46:21Z", "content": "Otrdien aizturtais uzmjs Gulams Gulami ceturtdien pc drobas naudas iemaksanas atbrvots no apcietinjuma\r\n50 000 eiro liel drobas nauda par Gulami tika iemaksta vakar.\r\nNeminot personas vrdu, Valsts policij aentrai LETA iepriek apliecinja, ka Rgas reiona prvald… [+2100 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/463754_5063eddf63.jpg"}, {"description": "Šovasar nenotiks Jūrmalas WTA \"International\" turnīrs, ziņo Sieviešu tenisa asociācija (WTA).", "title": "Šovasar nenotiks Jūrmalas WTA turnīrs - Jauns.lv", "url": "https://jauns.lv/raksts/sports/386080-sovasar-nenotiks-jurmalas-wta-turnirs", "author": null, "publishedAt": "2020-05-15T15:16:00Z", "content": "ATP un WTA sezona skotnji bija apturta vismaz ldz 7.jnijam, bet apra skum termiš tika pagarints ldz 13.jlijam. WTA nezio, ka sezonas atskšanas punkts ir prcelts, tau visi jlija turnri ir atcelti vai prcelti.\r\nOrganizcija zio, ka nenotiks jlij Bostad, Lozann, … [+1149 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/15/1955161/1000x620.jpg?v=1589554014"}, {"description": "Pēc auditorkompānijas “Ernst&Young” secinātā, ka Rīgas domes līdzdalība uzņēmumā “Rīgas namu pārvaldnieks” būtu jāizbeidz, Latvijas Radio aptaujātie politiķi un eksperti norāda, ka māju apsaimniekošanas uzņēmuma privatizācija gan tik drīz nav gaidāma, lai gan…", "title": "Auditoru ieteikums atsavināt «Rīgas namu pārvaldnieku» būs jāvērtē nākamajam domes sasaukumam - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/auditoru-ieteikums-atsavinat-rigas-namu-parvaldnieku-bus-javerte-nakamajam-domes-sasaukumam.a359991/", "author": "Edgars Kupčs", "publishedAt": "2020-05-15T15:11:19Z", "content": "Auditoru ieteikums atsavināt «Rīgas namu pārvaldnieku» būs jāvērtē nākamajam domes sasaukumamEdgars Kupčs00:00 / 03:51\r\n“Rīgas namu pārvaldnieks” ir viena no pirmajām pašvaldības kapitālsabiedrībām, kas publiskojusi pēc domes uzliktā pienākuma īstenoto uzņēmu… [+3783 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2018/04/large/1/96ae.jpg"}, {"description": "Latvijas lidsabiedrība \"airBaltic\" 18. maijā atsāks tiešos lidojumus  no visām trim Baltijas valstu galvaspilsētām – Rīgas, Tallinas un Viļņas. Lai ierobežotu vīrusa izplatību, \"airBaltic\" ieviesusi vairākus jaunus veselības drošības pasākumus.", "title": "\"airBaltic\" lidmašīnās neielaidīs pasažierus ar paaugstinātu ķermeņa temperatūru - Jauns.lv", "url": "https://jauns.lv/raksts/bizness/386008-airbaltic-lidmasinas-neielaidis-pasazierus-ar-paaugstinatu-kermena-temperaturu", "author": null, "publishedAt": "2020-05-15T11:28:00Z", "content": "\"airBaltic\" izpilddirektors Martins Gauss (Martin Gauss) norda: \"Msu pasaieru, darbinieku un sabiedrbas drošba un veselba ir galven prioritte. Ms strdjam, lai nodrošintu, ka js varat ceot droši, elastgi un ar prliecbu. Ms ar paaujamies uz savu pasaieru atbild… [+2042 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/15/1954994/1000x620.jpg?v=1589541682"}, {"description": "Igaunijā aizvadītajā diennaktī miris viens pacients ar Covid-19 un arī apstiprināti astoņi jauni inficēšanās gadījumi. Savukārt Lietuvā jaunā koronavīrusa izraisītā slimība Covid-19 konstatēta vēl 12 cilvēkiem.", "title": "Lietuvā Covid-19 apstiprina vēl 12 cilvēkiem; Igaunijā – 8 un viens miris - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuva-covid-19-apstiprina-vel-12-cilvekiem-igaunija--8-un-viens-miris.a359945/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-05-15T10:34:53Z", "content": "Lietuvas Veselības ministrija paziņojusi, ka līdz šim Covid-19 infekcija apstiprināta kopumā 1523 cilvēkiem, apmēram divas trešdaļas jeb 965 cilvēku ir izveseļojušies, vēsta Lietuvas sabiedrisko mediju portāls \"lrt.lt\". Līdz šim Lietuvā miruši 54 Covid-19 sli… [+1332 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d232.jpg"}, {"description": "Dienas Bizness - Uzticamākais Latvijas biznesa ziņu portāls. Viss par biznesa aktualitātēm, svarīgākajiem notikumiem un negaidītākajiem pavērsieniem.", "title": "Sāk palielināties elektromobiļu uzlāžu skaits - Dienas Bizness", "url": "https://www.db.lv/", "author": null, "publishedAt": "2020-05-15T09:06:44Z", "content": "Informjam, ka aj tmeka vietn tiek izmantotas skdatnes (angu val. \"cookies\"). Skdatne uzkrj datus par vietnes apmekljumu. Dati ir anonmi un paldz piedvt Jums piemrotu saturu un reklmas. Uzkrts skdatnes var bt pieejamas ar msu prbaudtiem un uzticamiem sadarbbas… [+182 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": null}], "totalResults": 26}