{"status": "ok", "articles": [{"description": "Największy towarowy samolot świata, ukraiński An-225 Mrija musiał zawrócić z lotniska Kastrup w Kopenhadze, gdy podczas lądowania okazało się, że maszyna nie zmieści się na pasie. Część płyty lotniska jest remontowana.", "title": "Koronawirus. Dania: największy samolot świata zawrócił z lotniska w Kopenhadze - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/koronawirus-dania-najwiekszy-samolot-swiata-zawrocil-z-lotniska-w-kopenhadze/cktpggt", "author": "Wiadomości Onet", "publishedAt": "2020-05-12T21:25:40Z", "content": "- Wiadomo o remoncie najwyraniej nie dotara do linii lotniczej. Dopiero pilot samolotu otrzyma komunikat z wiey kontroli lotów, e ldowanie nie jest moliwe - przekaza telewizji TV2 rzecznik lotniska Kastrup Kenni Leth.\r\nDo zdarzenia doszo w poniedziaek. Samolo… [+1000 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/fTck9kpTURBXy9mYzQ0ZWE2NDFlOWE3MzY4OTdmNzk5YWJmZDZlM2EzMi5qcGeTlQPNBNAAzQnnzQWSkwmmMmNiMWZiBpMFzQI6zQEsgaEwAQ/antonow-an-225-mriya-najwiekszy-samolot-swiata.jpg"}, {"description": "Minister zdrowia Argentyny Fernan Quiros oświadczył we wtorek, że przewiduje szczyt epidemii koronwirusa w kraju za trzy do czterech tygodni. Również rządy niektórych innych krajów Ameryki Południowej prognozują, iż w czerwcu koronawirus zaatakuje z nową siłą.", "title": "Koronawirus na świecie. Szczyt epidemii w Ameryce Południowej nastąpi w czerwcu - Wiadomości - Onet", "url": "https://wiadomosci.onet.pl/swiat/koronawirus-na-swiecie-szczyt-epidemii-w-ameryce-poludniowej-nastapi-w-czerwcu/952tf1z", "author": "Wiadomości Onet", "publishedAt": "2020-05-12T21:09:22Z", "content": "Oczekuje si, e w czerwcu wirus uaktywni si wskutek wikszego zanieczyszczenia powietrza w sezonie grzewczym w miastach. Dlatego rzdy postanowiy wykorzysta najblisze tygodnie do chwilowego poluzowania ogranicze zwizanych z Covid-19, zwaszcza tych dotyczcych gos… [+980 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/j0sk9kuTURBXy81ZWFhNzc3ZC1kY2IxLTQ1ODUtYjEwZi1jZGQyMjZjNDJiMTEuanBlZ5OVAwB8zQ-RzQjBkwmmNjExZjhlBpMFzQI6zQEsgaEwAQ/bezdomny-na-ulicy-buenos-aires-w-argentynie.jpg"}, {"description": "W ekspresowym tempie, bez pracy w komisji w Sejmie odbyły się prace nad projektem klubu PiS w sprawie wyborów prezydenckich. Sejm we wtorek uchwalił ustawę. - Pokazaliście, że nie potraficie się uczyć na błędach. Zaproponowaliście kolejny 24-godzinny cykl uch…", "title": "Sejm przyjął ustawę dotyczącą wyborów prezydenckich autorstwa klubu PiS - TVN24", "url": "https://tvn24.pl/wybory-prezydenckie-2020/sejm-przyjal-ustawe-dotyczaca-wyborow-prezydenckich-autorstwa-klubu-pis-4581774", "author": "ft,kb,akr/pm,kab/dap", "publishedAt": "2020-05-12T20:29:54Z", "content": "W ekspresowym tempie, bez pracy w komisji w Sejmie odbyy si prace nad projektem klubu PiS w sprawie wyborów prezydenckich. Sejm we wtorek uchwali ustaw. - Pokazalicie, e nie potraficie si uczy na bdach. Zaproponowalicie kolejny 24-godzinny cykl uchwalenia dzi… [+14004 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-nfecmo-sejm-4582375/alternates/LANDSCAPE_1280"}, {"description": "- Bardzo bym się zdziwił, gdyby I prezesem został ktoś inny niż Małgorzata Manowska - powiedział sędzia Michał Laskowski, były rzecznik Sądu Najwyższego.", "title": "Sędzia Michał Laskowski wskazuje faworyta na nowego I prezesa SN - Rzeczpospolita", "url": "https://www.rp.pl/Sedziowie-i-sady/305129901-Sedzia-Michal-Laskowski-wskazuje-faworyta-na-nowego-I-prezesa-SN.html", "author": null, "publishedAt": "2020-05-12T19:55:02Z", "content": "W trzecim dniu obrad sdziowie Sdu Najwyszego wybrali wreszcie komisj skrutacyjn i wskazali kandydatów na piciu kandydatów, z których prezydent mianuje I prezesa SN. Ze zgoszonych 20 sdziów 10 wyrazio zgod na kandydowanie, dwóch nieobecnych z powodu choroby ma… [+1085 chars]", "source": {"id": null, "name": "Www.rp.pl"}, "urlToImage": "https://www.rp.pl/storyimage/RP/20200512/PCD/305129901/AR/0/AR-305129901.jpg?lastModified=20200512215717"}, {"description": "Kliknij i zobacz więcej.", "title": "Górnik Zabrze. Igor Angulo może opuścić klub. Ma propozycje z Polski, Turcji i Indii - Interia", "url": "https://sport.interia.pl/klub-gornik-zabrze/news-gornik-zabrze-igor-angulo-moze-opuscic-klub-ma-propozycje-z-,nId,4491555", "author": null, "publishedAt": "2020-05-12T19:44:36Z", "content": "Igor Angulo nie wie jeszcze, czy pozostanie w Górniku na kolejny sezon. Jego myli byy przy krewnych, którzy zmagali si z koronawirusem.\r\nWideoGórnik Zabrze. Adam Ryczkowski po powrocie do treningów. WideoINTERIA.TV\r\nPKO BP Ekstraklasa wznowi rozgrywki 29 maja… [+1090 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/0009FSJF67LE6NU9-C411.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "​Bankier Wiktar Babaryka chce startować w wyborach prezydenckich na Białorusi - Interia", "url": "https://biznes.interia.pl/gospodarka/news-bankier-wiktar-babaryka-chce-startowac-w-wyborach-prezydenck,nId,4491548", "author": null, "publishedAt": "2020-05-12T19:34:00Z", "content": "Znany biaoruski bankier Wiktar Babaryka ogosi we wtorek, e chce wystartowa w wyborach prezydenckich. Niedugo potem kierowany przez niego Biehazprambank (Biegazprombank) poinformowa, e prezes \"zwolni si na wasne yczenie\".\r\nZdjcieWybory prezydenckie na Biaorusi… [+1365 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A425MEWEA7534-C411.jpg"}, {"description": "Od najbliższego poniedziałku drużyny Premier League według planu miały wznowić normalne treningi. Ale wielu graczy poinformowało swoich menedżerów, że nie zamierza się na nie stawić. Powód? Strach przed koronawirusem.", "title": "Bunt w Anglii. Piłkarze odmawiają powrotu do treningów - Ofsajd Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-05-12T18:53:21Z", "content": "Od najbliszego poniedziaku druyny Premier League wedug planu miay wznowi normalne treningi. Ale wielu graczy poinformowao swoich menederów, e nie zamierza si na nie stawi. Powód? Strach przed koronawirusem.\r\nBrytyjski rzd da zielone wiato, by w Anglii zawodow… [+672 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "Ferrari we wtorek ogłosiło, że Sebastian Vettel odchodzi z zespołu. Włosi nie zamierzają też czekać z ogłoszeniem transferu jego następcy. W ciągu najbliższych 48 godzin mamy się dowiedzieć, że kierowcą ekipy w roku 2021 będzie Carlos Sainz.", "title": "F1. Ferrari dokonało wyboru. Jeszcze w tym tygodniu ma potwierdzić transfer Carlosa Sainza - Wirtualna Polska", "url": "https://sportowefakty.wp.pl/formula-1/881948/f1-ferrari-dokonalo-wyboru-jeszcze-w-tym-tygodniu-ma-potwierdzic-transfer-carlos", "author": "Wirtualna Polska Media", "publishedAt": "2020-05-12T18:42:00Z", "content": "Ferrari we wtorek ogosio, e Sebastian Vettel odchodzi z zespou. Wosi nie zamierzaj te czeka z ogoszeniem transferu jego nastpcy. W cigu najbliszych 48 godzin mamy si dowiedzie, e kierowc ekipy w roku 2021 bdzie Carlos Sainz.\r\nukasz Kuczera12 Maja 2020, 20:42\r… [+2323 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5e71dda1a9dde4_11799177.jpg"}, {"description": "Kliknij i zobacz więcej.", "title": "Boks. Andrzej Gołota podczas kwarantanny mógł wpaść w depresję! - Interia", "url": "https://sport.interia.pl/boks/news-boks-andrzej-golota-podczas-kwarantanny-mogl-wpasc-w-depresj,nId,4491520", "author": null, "publishedAt": "2020-05-12T18:25:00Z", "content": "Andrzej i Mariola Gootowie spdzaj kwarantann w swoim domu w Chicago. ona polskiego piciarza martwi si, aby ten nie wpad w depresj.\r\nWideoDwóch bokserów sprawdzio swoj wytrzymao na ciosy. Nagranie podbija sie. WideoINTERIA.TV\r\nAndrzej Goota nawet po zakoczeniu… [+1298 chars]", "source": {"id": null, "name": "Interia.pl"}, "urlToImage": "https://i.iplsc.com/-/000A1SXVVAUC6W2I-C411.jpg"}, {"description": "Przedsiębiorcy pogrzebowi, razem ze służbami medycznymi znaleźli się na pierwszej linii frontu walki z epidemią. To oni próbują pocieszyć bliskich ofiar, odciążyć ich w formalnościach oraz sprawić, by...", "title": "Przez epidemię dyrektorka domu pogrzebowego śpi obok martwych ciał - fakt.pl", "url": "https://www.fakt.pl/wydarzenia/swiat/koronawirus-w-nowym-jorku-lily-sage-weinrieb-spi-w-domu-pogrzebowym/9f010hf", "author": "HS", "publishedAt": "2020-05-12T18:11:26Z", "content": "25-letnie Lily Sage Weinrieb dyrektork zakadu pogrzebowego jest od niedawna. Szefuje International Hamilton Heights Funeral Home w Harlemie w Nowym Jorku. Cay stan i miasto zostay najbardziej poszkodowane podczas epidemii koronawirusa. cznie odnotowano tam po… [+1542 chars]", "source": {"id": null, "name": "Fakt.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/fwWktkuTURBXy9jMDNkNTZhOS02MTkzLTRjYzctOGUxYi0yMmRiY2ZlMDlkNDkuanBlZ5KVAwAAzQkIzQUVkwXNBLDNAnY"}, {"description": "Doda postanowiła skomentować popularny w ostatnim czasie #Hot16Challenge. Wokalistce nie podoba się to, że do charytatywnego wyzwania dołączyli politycy.", "title": "Doda postanowiła skomentować popularny w ostatnim czasie #Hot16Challenge. Wokalistce nie podoba się to... - Radio ZET", "url": "https://www.radiozet.pl/Rozrywka/Plotki/Doda-ostro-o-politykach-bioracych-udzial-w-Hot16Challenge-Internauci-Wyluzuj-majty", "author": "Patrycja Chudolińska", "publishedAt": "2020-05-12T18:04:00Z", "content": "Doda postanowia skomentowa popularny w ostatnim czasie #Hot16Challenge. Wokalistce nie podoba si to, e do charytatywnego wyzwania doczyli politycy. Nie wszyscy internauci zgadzaj si jednak ze zdaniem artystki. Pod jej wpisem pojawio si kilka negatywnych komen… [+2456 chars]", "source": {"id": null, "name": "Radiozet.pl"}, "urlToImage": "https://gfx.radiozet.pl/var/radiozet/storage/images/rozrywka/plotki/doda-ostro-o-politykach-bioracych-udzial-w-hot16challenge-internauci-wyluzuj-majty/9845252-1-pol-PL/Doda-ostro-o-politykach-bioracych-udzial-w-Hot16Challenge.-Internauci-Wyluzuj-majty_article.jpg"}, {"description": "Obserwując, co się obecnie dzieje w Sądzie Najwyższym, coraz bardziej żałuję, że prof. Małgorzata Gersdorf nie zwołała zgromadzenia sędziów przed końcem swojej kadencji – tak wtorkowe wydarzenia w SN komentuje", "title": "Sąd Najwyższy. Janik: \"Impas w SN przełamany - Zaradkiewicz postawił na swoim\" [OPINIA] - Wirtualna Polska", "url": "https://opinie.wp.pl/sad-najwyzszy-janik-impas-w-sn-przelamany-zaradkiewicz-postawil-na-swoim-opinia-6509793513703041a", "author": "Tomasz Janik", "publishedAt": "2020-05-12T17:41:00Z", "content": "Naleao si spodziewa, e pat decyzyjny w Sdzie Najwyszym nie bdzie utrzymywa si w nieskoczono. Pytanie tylko brzmiao, w jaki sposób si on zakoczy. \"Starzy\" sdziowie SN od pitku nie chcieli zgodzi si na sposób wyboru komisji skrutacyjnej, majcej liczy gosy przy … [+3432 chars]", "source": {"id": null, "name": "Opinie.wp.pl"}, "urlToImage": "https://v.wpimg.pl/OTkyOTU0YDUKGzlnekttIElDbT08EmN2Hlt1dnoAYGBbSX8sZwZ5YkQfJjgwQiokBFcoJiBALiMbVz84elE_PUQPfnsxWTwkBxg2ezBdLTEPVngxNAUpbQhAYmxgAHZ5X0ksN3hRe2FYVH4yZwB9bA0beTZgVm0p"}, {"description": "W poniedziałek na Ziemię spadła prawie 18-tonowa pozostałość po chińskiej rakiecie Długi Marsz 5B. Według astrofizyka Jonathana McDowella był to największy obiekt, jaki w niekontrolowany sposób wrócił na Ziemię od prawie 30 lat.", "title": "Ogromny odłamek chińskiej rakiety spadł w niekontrolowany sposób na Ziemię - TVN24", "url": "https://tvnmeteo.tvn24.pl/informacje-pogoda/nauka,2191/ogromny-odlamek-chinskiej-rakiety-spadl-w-niekontrolowany-sposob-na-ziemie,321169,1,1.html", "author": "TVN METEO", "publishedAt": "2020-05-12T17:00:00Z", "content": "5 maja na orbit ziemsk wystrzelono chisk rakiet Dugi Marsz 5B (Chang Zheng 5). Po prawie tygodniu orbitowania wokó Ziemi jej rdze powróci do naszej atmosfery.Amerykaska 18. eskadra kontroli przestrzeni kosmicznej, zajmujcy si kontrol kosmiczn, poinformowa na … [+1269 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://r-scale-24.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p5/i/7b7a53e239400a13bd6be6c91c4f6c4e/2bf7545f-7db1-467c-9f7a-e039bec37233.jpg?type=1&quality=80&srcmode=0&srcx=1/1&srcy=1/1&srcw=1/1&srch=1/1&dstw=320&dsth=180"}, {"description": "Prezydent USA Donald Trump poparł we wtorkowym w tweecie decyzję Elona Muska, który wbrew zakazom władz Kalifornii zapowiedział uruchomienie swojej fabryki samochodów elektrycznych Tesla w tym stanie.", "title": "Musk nielegalnie otworzył fabrykę Tesli. Trump go poparł - Bankier.pl", "url": "https://www.bankier.pl/wiadomosc/Musk-nielegalnie-otworzyl-fabryke-Tesli-Trump-go-poparl-7882292.html", "author": "Redaktor Bankier.pl", "publishedAt": "2020-05-12T16:59:00Z", "content": "Prezydent USA Donald Trump popar we wtorkowym w tweecie decyzj Elona Muska, który wbrew zakazom wadz Kalifornii zapowiedzia uruchomienie swojej fabryki samochodów elektrycznych Tesla w tym stanie.\r\n\"Kalifornia powinna pozwoli Tesli @elonmusk otworzy fabryk, T… [+1242 chars]", "source": {"id": null, "name": "Bankier.pl"}, "urlToImage": "https://galeria.bankier.pl/p/e/9/82fcff7f1cf360-645-387-0-161-856-513.jpg?fbrefresh=1589316824"}, {"description": "W Gdyni można ostatnio spotkać małe foki. Niestety, nie wszyscy potrafią się zachować i płoszą zwierzęta. - Ludzie rzucają w nie kawałkiem drewna, płoszą, podchodzą i nękają - donoszą pracownicy Stacji Morskiej Uniwersytetu Gdańskiego.", "title": "Turyści atakują foki w Gdyni. \"Ludzie rzucają w nie kawałkiem drewna, płoszą, nękają\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,25939470,turysci-atakuja-foki-w-gdyni-ludzie-rzucaja-w-nie-kawalkiem.html", "author": "DS", "publishedAt": "2020-05-12T16:03:00Z", "content": "Na gdyńskiej plaży można ostatnio spotkać małe foki, które wylegują się na piasku. Są pod opieką pracowników Stacji Morskiej im. Profesora Krzysztofa Skóry Uniwersytetu Gdańskiego w Helu oraz wolontariuszy Błękitnego Patrolu WWF.\r\nZobacz wideoHandel dzikimi z… [+986 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/b1/a5/18/z25845425IER,Specjalny-kosz-do-bezpiecznego-przewozu-fok.jpg"}, {"description": "Państwowa Inspekcja Pracy przygląda się Biedronce. Chodzi o współpracę sieci z marką Glovo przy dostawach niedzielnych zakupów.", "title": "Biedronka może mieć poważne kłopoty. Urząd wkracza do akcji - Wirtualna Polska", "url": "https://finanse.wp.pl/biedronka-moze-miec-powazne-klopoty-urzad-wkracza-do-akcji-6509762683689089a", "author": "Wirtualna Polska Media S.A.", "publishedAt": "2020-05-12T15:34:00Z", "content": "Niedzielne dostawy z Biedronki zainteresoway handlow \"Solidarno\", która z kolei postanowia o wszystkim poinformowa inspektorów pracy. A chodzi o przestrzeganie przepisów o zakazie handlu. O sprawie informuje portal wiadomoscihandlowe.pl.\r\nJeden z wyjtków prze… [+1628 chars]", "source": {"id": null, "name": "Finanse.wp.pl"}, "urlToImage": "https://v.wpimg.pl/OTA0ODgzYDUgUjl3SAFtIGMKbS0OWGN2NBJ1ZkhKYGJwAjdwV0JgMihcKjYCCiB6JkI6NAYNP3oxXGAlFxNgInAfKy0UCiM1OB8qKQUfK3txUy19VE54ZWwBeyYDV3tmdVJiJVcYLnlxCH8mBE94bSRVfCdFBw=="}, {"description": "360 nowo zdiagnozowanych przypadków koronawirusa stwierdzono we wtorek po południu - wynika z danych opublikowanych przez Ministerstwo Zdrowia. Rano MZ informowało o 235 zakażeniach, co oznacza, że łącznie w ciągu minionej doby stwierdzono 595 nowych zakażeń.…", "title": "Największa dobowa liczba zakażeń od początku epidemii - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-05-12/trudna-sytuacja-na-slasku-nowo-zdiagnozowanych-przypadkow-w-tym-regionie/", "author": "Polsat News", "publishedAt": "2020-05-12T15:22:00Z", "content": "\"Mamy 360 nowych i potwierdzonych przypadków zakaenia koronawirusem\" - podao we wtorek po poudniu Ministerstwo Zdrowia. Z komunikatu wynika, e w woj. lskim zdiagnozowano 288 z nich.Pozostae zakaenia wykryto w nastpujcych województwach: dolnolskim (25), mazowi… [+3406 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/p3/p3w649ggsdqgj5yzed7pssxgr1xisqkq.jpg"}, {"description": "Bryan Adams, urodzony w Kanadzie muzyk i gwiazda rocka, skrytykował  istnienie chińskich targów z dzikimi zwierzętami. Ich bywalców nazwał „nietoperzożercami”, którzy doprowadzili do pandemii. W reakcji piosenkarzowi zarzucono rasizm i nienawiść do Chińczyków.", "title": "Bryan Adams krytykuje chińskie targi ze zwierzętami - Dzień Dobry TVN", "url": "https://dziendobry.tvn.pl/a/bryan-adams-skrytykowal-chinskie-targi-ze-zwierzetami-piosenkarzowi-zarzucono-rasizm", "author": "Dzień Dobry TVN", "publishedAt": "2020-05-12T15:15:00Z", "content": "Bryan Adams krytykuje targi z dzikimi zwierztami\r\nWpis Bryana Adamsa na Instagramie i Twitterze zaczyna si od przypomnienia, e piosenk Cuts Like a Knife miay zacz si w poniedziaek koncerty w Royal Albert Hall w Londynie.\r\nPrzez jakiego () nietoperzoerc, handl… [+3318 chars]", "source": {"id": null, "name": "Dziendobry.tvn.pl"}, "urlToImage": "https://dziendobry.tvn.pl/media/cache/content/bryan-adams-quotartysta-powinien-miec-wiecej-do-powiedzeniaquot-jpg.jpg"}, {"description": "Sony konsoliduje politykę wydawniczą gier, tworząc parasol spinający studia tworzące zawartość na PlayStation 5. Oto animacja PlayStation Studios.", "title": "Wszystkie gry Sony na wyłączność dla PlayStation 5 przywitają cię taką piękną animacją - Spider's Web", "url": "https://www.spidersweb.pl/2020/05/playstation-studios-animacja-ps5.html", "author": "https://www.facebook.com/szymon.radzewicz.142", "publishedAt": "2020-05-12T14:38:35Z", "content": "Sony konsoliduje polityk wydawnicz gier, tworzc parasol spinajcy wszystkie studia tworzce zawarto na wyczno dla PS5, opacane przez japoskiego giganta. Oto PlayStation Studios.\r\nKady kolejny miesic przyblia nas do zimowej premiery konsoli PlayStation 5. Nadcho… [+2518 chars]", "source": {"id": null, "name": "Spidersweb.pl"}, "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/spidersweb/2020/05/PlayStation-Studios-2-1.jpg"}, {"description": "Intel Core i5-10400 ma szansę zdobyć dużą popularność z powodu potencjalnie dobrego stosunku ceny do wydajności. Dlatego pierwsze testy, jakie właśnie pojawiły się na jednym z chińskich for powinny zaciekawić sporą grupę potencjalnych nabywców chipu. Zobaczmy…", "title": "Intel Core i5-10400 kontra Core i5-9400F - pierwsze porównanie wydajności - PCLab.pl", "url": "https://pclab.pl/news84321.html", "author": "Adrian Kotowski", "publishedAt": "2020-05-12T13:57:31Z", "content": "Intel Core i5-10400 ma szans zdoby du popularno z powodu potencjalnie dobrego stosunku ceny do wydajnoci. Dlatego pierwsze testy, jakie wanie pojawiy si na jednym z chiskich for powinny zaciekawi spor grup potencjalnych nabywców chipu. Zobaczmy, jak ten produ… [+1386 chars]", "source": {"id": null, "name": "Pclab.pl"}, "urlToImage": "https://pclab.pl/zdjecia/artykuly/blind/2020/05/corei5/chip1.jpg"}], "totalResults": 30}