{"status": "ok", "articles": [{"description": "Problémy s dotacemi na penzion Malovaný v jihomoravských Osvětimanech provozovaný Vratislavem Mynářem už potvrdily úřady a vyměřily milionové vratky. Nyní se ale ukázalo, že porušení dotačních pravidel je mnohem závažnější. Doposud kancléř tvrdil, že má penzi…", "title": "Kancléř Mynář tvrdil, že penzion v Osvětimanech nikdy nevlastnil. V katastru ale byla několik let zapsaná jako majitel jeho firma - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3100109-kancler-mynar-tvrdil-ze-penzion-v-osvetimanech-nikdy-nevlastnil-v-katastru-ale-byla", "author": "Česká televize", "publishedAt": "2020-05-18T20:31:58Z", "content": "První dotaci poskytlo ministerstvo kolství ve výi 13 milion korun, a to spolku Chibák. Druhou, estimilionovou, pak ROP Stední Morava, a to Mynáov firm Clever Management. Spolek jí toti budovu dlouhodob pronajal, aby nemovitost dostavila a provozovala v ní pen… [+3933 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2055352-p201710050711401.jpeg?itok=amLd_zEh"}, {"description": "Theodor Gebre Selassie v německé fotbalové lize skóroval, ale předposlední Werder Brémy po koronavirové pauze doma podlehl Leverkusenu 1:4. Brémy přitom nutně potřebují sbírat body k záchraně, od poslední příčky je dělí pouze bod a na šestnáctou - barážovou -…", "title": "Gebre Selassie se trefil, jeho Brémy nedostaly od Leverkusenu šanci - iDNES.cz", "url": "https://www.idnes.cz/fotbal/zahranici/nemecka-bundesliga-26-kolo-dohravka-werder-bremy-bayer-leverkusen-online.A200518_092353_fot_zahranici_vp2", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-18T20:26:15Z", "content": "Leverkusen se naopak piblíil tvrtému místu, které zajiuje základní skupinu Ligy mistr.\r\n<table><tr><td>reportá z dohrávky 26. kola nmecké ligy\r\n</td></tr>\r\n</table>Bundesliga se rozjela po více ne dvou msících, je to první významná evropská sout, která se po … [+3188 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN8375d3_12GERMANY_SVW_B04_REPORT_0518_1I_2.JPG&c=A200518_092353_fot_zahranici_vp2"}, {"description": "Někdejší superstar světové atletiky Usain Bolt se stal poprvé otcem. Třiatřicetiletý sprinterský rekordman se dočkal vytoužené dcery.", "title": "Boltovi se narodila dcera. Jamajský sprinter předem varoval všechny nápadníky - Aktuálně.cz", "url": "https://sport.aktualne.cz/ostatni-sporty/atletika/boltovi-se-narodila-dcera-jamajsky-sprinter-predem-varoval-v/r~fea8058e993511ea9d470cc47ab5f122/", "author": "ČTK, Sport", "publishedAt": "2020-05-18T18:33:18Z", "content": "Nejrychlejší muž planety už předem varoval všechny budoucí nápadníky, aby si na něho dali pozor.\r\n\"Všichni muži, všichni kluci! Nehrajte si se mnou!\" vzkázal osminásobný olympijský vítěz v žertu už v březnu, kdy na sociálních sítích prozradil pohlaví očekávan… [+565 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/d7719030eeca3b8dbca9051bfb9f4b58.jpg"}, {"description": "Marně čeká tenisový svět na to, až znovu bude moci vytáhnout oponu a obnovit sezonu. A co hůř. Čím dál tím častěji se objevují názory, že letošní rok kvůli pandemii koronaviru už Nadala, Federera či Serenu Williamsovou při oficiálních turnajích neuvidíme vůbe…", "title": "Tenisové hvězdy desetiletí. Mezi elitou jsou i české šampionky! - Sport.cz", "url": "https://www.sport.cz/tenis/clanek/1393664-tenisove-hvezdy-desetileti-mezi-elitou-jsou-i-ceske-sampionky.html", "author": "pan", "publishedAt": "2020-05-18T18:11:46Z", "content": "Marn eká tenisový svt na to, a znovu bude moci vytáhnout oponu a obnovit sezonu. A co h. ím dál tím astji se objevují názory, e letoní rok kvli pandemii koronaviru u Nadala, Federera i Serenu Williamsovou pi oficiálních turnajích neuvidíme vbec. Experti a sta… [+3000 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000000805930334/m6X2fuMlK-DO-N2Cf1ofWg/5e25320f6bc8628ac4640100-292524.jpg?20200120055233"}, {"description": "Česko chce od 8. června upustit od povinných testů na covid-19 při návratu ze zemí, které budou označeny jako nerizikové, po jednání vlády to uvedl ministr zdravotnictví Adam Vojtěch (za ANO). Už před tím by ale měl režim na hranicích projít rozvolněním, vlád…", "title": "Od 26. května se zmírní režim na hranicích, od 8. června by nemusel být povinný negativní test - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3099446-narust-poctu-nove-nakazenych-v-cesku-v-poslednich-dnech-klesal", "author": "Česká televize", "publishedAt": "2020-05-18T18:01:07Z", "content": "Vláda se shodla na tom, e se od 26. kvtna zmírní reim na hranicích, na tiskové konferenci po jednání vlády to potvrdil ministr zdravotnictví. Kontrola na pechodech bude pouze namátková, zárove také bude moné pekroit hranice na více pechodech. Stále bude ale p… [+14401 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2454227-p202005180400801.jpeg?itok=k9pUXbr4"}, {"description": "Vratislav Mynář nezákonně tají zápisy ze schůzek mezi Milošem Zemanem a později zesnulým šéfem Senátu Jaroslavem Kuberou. Hrad tvrdil, že nejsou.", "title": "Zápisy dokazují, že jsme Kuberu nevydírali, tvrdí Mynář. Nezákonně je odmítá vydat - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/kuberu-jsme-nevydirali-ze-schuzek-jsou-zapisy-hajil-se-mynar/r~bfbe11e695e411eaa25cac1f6b220ee8/", "author": "Lukáš Valášek", "publishedAt": "2020-05-18T17:38:05Z", "content": "Když Aktuálně.cz v únoru zveřejnilo výhružnou nótu čínské ambasády, kterou si podle pátrání redakce tehdejší šéf Senátu Jaroslav Kubera přinesl z novoročního oběda s prezidentem Milošem Zemanem, vyvolalo zjištění zájem politiků i veřejnosti.\r\nKuberova rodina … [+6766 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/67a6b1f4ef373fae83482e0a69f4b86f.jpg"}, {"description": "Dnešní kancelářské počítače stačí na cokoliv • Rezervy jsou však jiných oblastech • Které technologie vyhlížíme?", "title": "Technologie zítřka aneb kde mají dnešní počítače velké slabiny - Živě.cz", "url": "https://www.zive.cz/clanky/technologie-zitrka-aneb-kde-maji-dnesni-pocitace-velke-slabiny/sc-3-a-203953/default.aspx", "author": "Lukáš Václavík", "publishedAt": "2020-05-18T17:37:23Z", "content": "Morální ivotnost poíta vzrostla, dnes koupené PC vydrí déle ne v minulosti. Obzvlá to platí pro desktop. Dodnes pouívám Intel Core i7-3770K, který nedávno oslavil osmé narozeniny. Za dobu, co jej mám, jsem v poítai vymnil jen operaní systémy, pidal SSD a nahr… [+10747 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=566039194"}, {"description": "Soud zakázal pražskému arcibiskupství nadále vystavovat v katedrále sv. Víta sousoší sv. Vojtěcha, které v chrámu stojí od roku 2018. Arcibiskupství to uvádí na svém webu, podrobnosti nechtělo komentovat. Informaci ještě předtím přinesl Deník N.", "title": "Arcibiskupství pražské čelí žalobě kvůli sousoší v katedrále sv. Víta. Soud jej zakázal vystavovat | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/arcibiskupstvi-prazske-celi-zalobe-kvuli-sousosi-v-katedrale.A200518_191224_ln_domov_hetom", "author": null, "publishedAt": "2020-05-18T17:31:07Z", "content": "Praha Soud zakázal praskému arcibiskupství nadále vystavovat v katedrále sv. Víta sousoí sv. Vojtcha, které v chrámu stojí od roku 2018. Arcibiskupství to uvádí na svém webu, podrobnosti nechtlo komentovat. Informaci jet pedtím pinesl Deník N. \r\n Mstský soud … [+2114 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/18/042/lnc460/ELE72b508_102928_11183223.jpg"}, {"description": "V provozech, kde je rizikové teplo i lidé pracující v kanceláři už nemusí od úterý nosit roušky. Spustit se mají i dva programy COVID, které mají pomoci podpořit ekonomiku a budoucí cestování do vybraných zemí bez testů.", "title": "Přehled vládních novinek: Další výjimky z nošení roušek. Přes hranice i bez testu - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/prehled-vladnich-novinek-v-kancelari-bez-rousek-a-rozjezd-covid-iii-106421", "author": "Petr Švihel", "publishedAt": "2020-05-18T17:21:21Z", "content": "Dalí výjimky z protikoronavirových opatení a schválení dvou program COVID potvrzují trend vládního rozvolování a snahu o optovné nastartování ekonomiky. Ministi po pondlním jednání vlády pedstavili dalí várku zmn a novinek.\r\nNov od úterý nebudou muset nosit r… [+3218 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_F_R/Lh4vu.jpeg?fl=cro,0,106,2048,1152%7Cres,1200,,1"}, {"description": "Vláda pokračuje v rozvolňování opatření, která zavedla kvůli šíření nemoci covid-19. Od 26. května bude možné překročit hranice na více přechodech a hraniční kontroly budou jen namátkové, česká diplomacie bude tento týden jednat o otevření hranic se Slovenske…", "title": "Bez roušek v horku či v kanceláři. Vláda pokračuje v uvolňování - denik.cz", "url": "https://www.denik.cz/z_domova/vlada-podporila-opatreni-rousky-20200518.html", "author": "ČTK ,Redakce", "publishedAt": "2020-05-18T17:03:00Z", "content": "Ministerstvo zahranií usiluje o to, aby bylo moné do poloviny ervna otevít hranice se vemi sousedními státy.\r\nVede s nimi jednání o podmínkách pro tyto kroky, nejvtí pokrok je pi rozhovorech s Rakouskem, které ke zruení hraniních kontrol u otevelo vechny hran… [+4634 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/fc/pri-praci-v-horku-nebo-v-kancelari-nebude-povinne-nosit-rousku_denik-630-16x9.jpg"}, {"description": "", "title": "Huawei si vybral cestu. Na Google už se nespoléhá ani u nejlevnějších modelů - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/huawei-si-vybral-cestu-na-google-uz-se-nespoleha-ani-u-nejlevnejsich-modelu/sc-3-a-1348303/default.aspx", "author": "Jan Láska", "publishedAt": "2020-05-18T16:45:30Z", "content": "Vypadá to, e Huawei se definitivn vydá cestou vlastních mobilních slueb (HMS) a na svolení, aby mohl ve smartphonech pouívat eení a aplikace Googlu, ekat nebude. Prodlouení sankcí ze strany americké vlády o dalí rok ínskému výrobci nakonec ádný dalí manévrova… [+2009 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=181361299"}, {"description": "Moravskoslezské záchranné složky vyjížděly v pondělí odpoledne k požáru do Havířova-Šumbarku. Hořel zde třípokojový byt ve dvoupodlažním domě v ulici SNP. Při požáru zahynuly dvě děti ve věku asi tři a pět let. Třetí, dívku ve věku zruba devět let, se podařil…", "title": "Při požáru v Havířově zemřely dvě malé děti, třetí zachránil kolemjdoucí - Novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/pri-pozaru-bytu-v-havirove-zemrely-dve-deti-40324507", "author": "den", "publishedAt": "2020-05-18T16:42:16Z", "content": "U poáru zasahovalo pt jednotek hasi. Bohuel poár nepeily dv dti, tetí dít zachránil kolemjdoucí mu, který vykopl dvee siln zakoueného bytu. Je ale zranné, informoval mluví moravskoslezských hasi Petr Kdela.\r\nDodal, e operaní stedisko hasi se o poáru dozvdlo p… [+1149 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_K/PEMvUZ.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "Šéf aerolinek Smartwings, pod něž spadají i ČSA, dal v pondělí jasně najevo, že varianta státního vstupu do firmy nebyla nikdy na stole. Podle Jiřího Šimáněho by jedinou akceptovatelnou možností bylo, kdyby stát koupil podíl čínských spolumajitelů, kteří drží…", "title": "Šéf Smartwings Šimáně: Vstup státu do aerolinek? Jedině přes čínský podíl | Doprava - Lidovky.cz", "url": "https://www.lidovky.cz/byznys/doprava/simane-vstup-statu-do-aerolinek-smartwings-jedine-pres-cinsky-podil.A200518_174526_ln-doprava_pave", "author": "Michal Pavec", "publishedAt": "2020-05-18T16:16:13Z", "content": "PRAHA éf aerolinek Smartwings, pod n spadají i SA, dal v pondlí jasn najevo, e varianta státního vstupu do firmy nebyla nikdy na stole. Podle Jiího imánho by jedinou akceptovatelnou moností bylo, kdyby stát koupil podíl ínských spolumajitel, kteí drí tém polo… [+3696 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/033/lnc460/PAV7c668e_83060432.jpg"}, {"description": "O tom, že od 25. května mohou do škol dobrovolně děti na prvním stupni, informoval resort školství už v minulých týdnech. V pondělí večer to oficiálně schválila vláda. Rodiče tak musí učinit do dnešní půlnoci. Mají na to tak pouhých sedm hodin.", "title": "Jestli chcete dítě ve škole, musíte to nahlásit do půlnoci, rozhodla vláda - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/jestli-chcete-dite-ve-skole-musite-to-nahlasit-do-pulnoci-rozhodla-vlada-40324498", "author": "Renáta Bohuslavová", "publishedAt": "2020-05-18T15:47:22Z", "content": "Ministerstvo kolství ve spolupráci s epidemiology pro koly vypracovalo manuály, co budou muset zajistit, aby se sníilo riziko íení covidu-19. Vedení kol tak bude muset dti rozdlit do skupin po nejvýe 15 a zajistit, aby se rzné skupiny dtí nepotkávaly.\r\nPodle … [+959 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QM_C/2X2kY.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Dění kolem koronavirové nákazy v Česku sledujeme v online zpravodajství.", "title": "Lidé v kancelářích nemusí od úterý nosit roušky, pokud dodrží odstup - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/jeden-vyleceny-dva-mrtvi-a-pocet-aktualne-nemocnych-znovu-roste-106250", "author": "Seznam Zprávy", "publishedAt": "2020-05-18T14:41:00Z", "content": "- V esku pibylo od dneního rána 47 pípad nákazy novým koronavirem. Od zaátku epidemie tak byla nemoc covid-19 prokázána u 8527 lidí. Poet vyléených stoupl o 165 na 5633, co je nejvýraznjí nárst od 24. dubna. Resort také upravil údaj o potu úmrtí pacient s kor… [+553 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_F_R/T7R08.jpeg?fl=cro,16,5,809,455%7Cres,1200,,1"}, {"description": "Slovensko od středy umožní otevřít velká obchodní centra a rovněž kina a divadla pro nanejvýš sto lidí, restaurace budou moci podávat jídlo i ve svých vnitřních prostorech. Od června budou v omezeném režimu otevřeny školky a část základních škol, které úřady …", "title": "Na Slovensku se otevřou nákupní centra a divadla. Latinská Amerika hlásí celkem přes půl milionu nakažených - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/specialy/koronavirus/3099443-usa-hlasi-nejmene-obeti-koronaviru-za-tyden-latinska-amerika-celkem", "author": "Česká televize", "publishedAt": "2020-05-18T14:33:51Z", "content": "FaktaNejdleitjí události kolem pandemie koronaviru ve svt 18. kvtna\r\n<ul><li>Na svt se dosud potvrdilo tém 4,8 milionu pípad nákazy, na 316 tisíc lidí zemelo a asi 1,85 milionu lidí se uzdravilo.\r\n</li><li>Ve Spojených státech zemelo v nedli 820 nakaených, co… [+8189 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2445701-blava.jpg?itok=srORqaDf"}, {"description": "Justin Bieber (26) a jeho manželka Hailey (23) se rozpovídali o tom, co si myslí o sexu před svatbou. Zpěvák a modelka se znají již od roku 2009, oba za svůj život vystřídali mnoho sexuálních partnerů. Svou dětskou lásku si Bieber vzal poprvé před dvěma lety.", "title": "Sex před svatbou může zkomplikovat život a vztahy, myslí si Justin Bieber - iDNES.cz - iDNES.cz", "url": "https://www.idnes.cz/revue/vztahy-a-sex/sex-svatba-justin-bieber-zpevak-vztah-manzelka-hailey-panictvi.A200518_105339_sex_sub", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-18T13:55:51Z", "content": "Kdybych mohl vrátit as, ml bych první sex a po svatb. Sex ped svatbou me toti dost zkomplikovat ivot a vztahy. Vím, o em mluvím, protoe jsem si tím s manelkou proel. Bylo to pomrn bolestné, odpovdl Justin Bieber na otázku, eho ve svém ivot nejvíce lituje ve v… [+1232 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=SUB83737c_profimedia_0475320037.jpg&c=A200518_105339_sex_sub"}, {"description": "Český vývojář David Beck zveřejnil projekt Hello Emma, na kterém pracuje ve volném čase a který na telefony iPhone a tablety iPad přináší digitální…", "title": "Hello Emma je náhrada za Siri od Applu, která umí česky. K dispozici je zdarma - Lupa.cz", "url": "https://www.lupa.cz/aktuality/hello-emma-je-nahrada-za-siri-od-applu-ktera-umi-cesky-k-dispozici-je-zdarma/", "author": "Jan Sedlák", "publishedAt": "2020-05-18T12:24:59Z", "content": "eský vývojá David Beck zveejnil projekt Hello Emma, na kterém pracuje ve volném ase a který na telefony iPhone a tablety iPad pináí digitální asistentku v etin. Pro nkteré uivatele tak me jít o alespo ástenou náhradu za oficiální Siri, která eskou podporu nem… [+534 chars]", "source": {"id": null, "name": "Lupa.cz"}, "urlToImage": "https://i.iinfo.cz/images/27/hello-emma-1.png"}, {"description": "Ve věku 94 let zemřel francouzský herec Michel Piccoli. Legenda evropské kinematografie si během své šedesátileté herecké kariéry zahrála v téměř dvou stech filmech. Mezi ty nejvýznamnější patří skandální tragikomedie Velká žranice a spolupráce s Luisem Beñue…", "title": "Účastnil se Velké žranice, hrál papeže a četl Havla. Zemřel Michel Piccoli - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/kultura/3099950-ucastnil-se-velke-zranice-hral-papeze-i-u-weisse-zemrel-michel-piccoli", "author": "Česká televize", "publishedAt": "2020-05-18T12:19:46Z", "content": "Rodák z Paíe s francouzsko-italskými koeny se uznávaným hercem stal na zaátku edesátých let díky snímku Pohrdání Jeana-Luca Godarda. Postava umlecky zkorumpovaného filmae ho posunala od epizodních rolí k tm viditelnjím.\r\nV Pohrdání hrál po boku Brigitte Bardo… [+1272 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2454119-02_11.jpg?itok=UzBVAzvM"}, {"description": "Jen pootočil hlavu a usmál se. „Co mi to prosím tě říkáš,“ podivil se fotbalista Erling Haaland z Dortmundu. Norskému útočníkovi sprostě nadával protivník Jean-Clair Todibo ze Schalke.", "title": "Pozor na pusu, jsou slyšet nadávky. K Haalandovi mířila nepěkná slova - iDNES.cz", "url": "https://www.idnes.cz/fotbal/zahranici/erling-haaland-jean-clair-todibo-dortmund-schalke-nadavka.A200518_093814_fot_zahranici_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-18T12:12:40Z", "content": "Dortmund v 24. minut ruhrského derby zahrával roh, kdy se Todibo s natvaným výrazem otoil na Haalanda.\r\nPokynul rukou a z úst vypustil ve francouztin údajn hodn oklivou vtu.\r\nBulvární média ji podrobn zkoumala a vydedukovala, e mu ekl, e nco dlá se svou babik… [+1260 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MIN837329_8GERMANY_DOR_S04_REPORT_0516_1C_2.JPG&c=A200518_093814_fot_zahranici_min"}], "totalResults": 30}