{"status": "ok", "articles": [{"description": "Nuevas 5 zonas de varias partes de Bogotá son las que entran en la alerta.", "title": "Claudia López anunció nuevas zonas con Alerta Naranja por COVID-19 - Caracol Radio", "url": "https://caracol.com.co/emisora/2020/05/14/bogota/1589417983_852754.html", "author": "Julian Sabogal", "publishedAt": "2020-05-14T02:32:00Z", "content": "En la noche de este miércoles 13 de mayo, la alcaldesa de Bogotá, Claudia López, anunció, a través de un Facebook Live, que habrán nuevas zonas con alerta naranja por el COVID-19.\r\n- UPZ Pardo Rubio (Chapinero), barrios: Chapinero Norte, ChapineroCentral, La … [+1090 chars]", "source": {"id": null, "name": "Caracol.com.co"}, "urlToImage": "https://cr00.epimg.net/radio/imagenes/2020/05/13/politica/1589335101_915050_1589335584_noticia_normal.jpg"}, {"description": "Además de los 29 fallecidos confirmados, otros 30 decesos serían por el nuevo coronavirus.", "title": "Cementerio de Leticia ya no tiene tumbas por muertos de covid-19 - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-495212", "author": "Nación", "publishedAt": "2020-05-14T01:40:16Z", "content": "La covid-19 tiene en alerta a Leticia, capital de Amazonas, que por cuenta de esta enfermedad sufre la más grave crisis de su historia, como reconoció el alcalde Jorge Luis Mendoza.\r\nEsta capital tiene la tasa más alta de contagios de covid-19 del país y, de … [+1859 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2020/05/13/5ebc9a0f7e65e.jpeg"}, {"description": "Esto es lo que abogados, juristas, exministros y exmagistrados le dijeron a EL TIEMPO.", "title": "¿Cuál sería el efecto de permitirle a Arias impugnar su condena? - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-495154", "author": "Justicia", "publishedAt": "2020-05-14T01:36:04Z", "content": "EL TIEMPO habló con abogados y juristas sobre los efectos que traería una eventual decisión de la Corte Constitucional de concederle al exministro Andrés Felipe Arias la garantía de interponer un recurso contra el fallo que lo condenó en el 2014 a 17 años de … [+10509 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/image_950_534/uploads/2017/09/29/59ceb10c9aa11.jpeg"}, {"description": "Un artículo publicado esta semana en el diario The New York Times señaló que la propagación mundial de un virus puede finalizar de diferentes maneras.", "title": "“Hay dos posibilidades”: historiadores desvelan cómo terminaría pandemia del COVID-19 - Pulzo", "url": "https://www.pulzo.com/mundo/cuando-terminara-pandemia-covid-19-PP898452", "author": "Sebastian Castillo", "publishedAt": "2020-05-14T01:33:27Z", "content": "Debido a las fuertes consecuencias sanitarias, sociales, políticas y económicas que ha generado el coronavirus a nivel mundial desde su aparición en diciembre pasado, la pregunta de muchas personas tiene que ver con cómo y cuándo terminará la emergencia sanit… [+1947 chars]", "source": {"id": null, "name": "Pulzo.com"}, "urlToImage": "http://static.pulzo.com/images/20200430103443/covid16-900x485.jpg"}, {"description": "Los congresistas buscarán consolidar un acuerdo nacional para que se pueda superar la amenaza y el daño que trae el covid-19.", "title": "Más de 50 senadores proponen ampliar el impuesto al patrimonio - Semana.com", "url": "https://www.semana.com/semana-tv/semana-noticias/articulo/mas-de-50-senadores-proponen-ampliar-el-impuesto-al-patrimonio/671134", "author": "Semana", "publishedAt": "2020-05-14T01:21:26Z", "content": "Un grupo mayoritario de congresistas, de diversos partidos políticos, presentó un paquete de medidas que contienen alivios para los colombianos en medio de la pandemia que ha traído diferentes afectaciones, pero sobre todo económicas, en muchos sectores del p… [+2020 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": "https://static.iris.net.co/semana/upload/images/2019/1/2/596630_1.jpg"}, {"description": "Así funcionaba la red de narcotráfico a la que presuntamente pertenecía Edwin Congo", "title": "Así funcionaba la red de narcotráfico a la que presuntamente pertenecía Edwin Congo - ElEspectador.com", "url": "https://www.elespectador.com/deportes/futbol-internacional/asi-funcionaba-la-red-de-narcotrafico-la-que-presuntamente-pertenecia-edwin-congo-articulo-919393", "author": "El Espectador", "publishedAt": "2020-05-14T00:49:18Z", "content": "La policía española anunció este miércoles la desarticulación de una presunta red de narcotráfico que escondía la droga mezclándola en cajas de cartón, una operación en la que detuvieron a un antiguo médico de Maradona y al exfutbolista colombiano Edwin Congo… [+2533 chars]", "source": {"id": null, "name": "Elespectador.com"}, "urlToImage": "https://www.elespectador.com/sites/default/files/congo_efe.jpg"}, {"description": "El virus causante del covid-19 puede convertirse en endémico, advirtió el director de Emergencias Sanitarias de la Organización Mundial de la Salud. Eso ha pasado con virus como el VIH, el que causa el sarampión o la malaria.", "title": "El nuevo coronavirus podría \"no irse nunca\": la advertencia de la OMS sobre la posibilidad de que el SARS-CoV-2 se vuelva endémico - BBC News Mundo", "url": "https://www.bbc.com/mundo/noticias-52657184", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-05-14T00:30:08Z", "content": "Derechos de autor de la imagenReutersImage caption\r\n El director de Emergencias Sanitaras de la OMS dijo que no es posible pronosticar el fin de la enfermedad.\r\nEl nuevo coronavirus Sars-CoV-2, el causante de la enfermedad covid-19, tiene el potencial de conv… [+3808 chars]", "source": {"id": null, "name": "Bbc.com"}, "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/17918/production/_112263569_mediaitem112263568.jpg"}, {"description": "Colegios, universidades, jardines, estudiantes y padres de familia se verán beneficiados.", "title": "Conozca cómo puede beneficiarse de alivios al sector educativo - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-495170", "author": "Redacción Educación", "publishedAt": "2020-05-14T00:24:35Z", "content": "El Gobierno anunció este miércoles una serie de ayudas al sector educativo, entre las que se incluye una línea de créditos para las instituciones, un fondo para padres de familia y más alivios a beneficiarios del Icetex, esto en respuesta a las múltiples peti… [+2047 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2019/07/19/5d324e1ca831d.jpeg"}, {"description": "Este miércoles el país quedó al borde de los trece mil casos de covid-19.", "title": "Coronavirus en Colombia hoy 13 de mayo: 12.930 casos - Semana.com", "url": "https://www.semana.com/vida-moderna/articulo/coronavirus-en-colombia-hoy-13-de-mayo-12930-casos/671062", "author": "Semana", "publishedAt": "2020-05-14T00:03:31Z", "content": "Este miércoles Colombia sobrepasó la cifra de quinientos fallecidos por covid-19. De acuerdo con el más reciente informe del Ministerio de Salud, en total han muerto 509 personas por la enfermedad, mientras la cifra de contagios se elevó a 12.930.\r\n#ReporteCO… [+3168 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": "https://static.iris.net.co/semana/upload/images/2020/5/7/669595_1.jpg"}, {"description": "El anuncio fue hecho por la artista a través de una publicación en su cuenta de Instagram. Aseguró que se encuentra estable y llevando a cabo los cuidados recomendados.", "title": "La actriz Danna García da positivo para Covid-19 por tercera vez - El País", "url": "https://www.elpais.com.co/salud/la-actriz-danna-garcia-da-positivo-para-covid-19-por-tercera-vez.html", "author": "Casa Editorial El País Cali", "publishedAt": "2020-05-13T23:58:28Z", "content": "A través de una publicación en sus redes sociales, la actriz colombiana Danna García comentó que tras practicarse una nueva prueba para la detección del coronavirus, recibió un resultado positivo; el tercero desde que se le diagnosticó la enfermedad a princip… [+1672 chars]", "source": {"id": null, "name": "Elpais.com.co"}, "urlToImage": "https://www.elpais.com.co/files/listing_multimedia_main/uploads/2020/03/17/5e705fdfb1cdb.jpeg"}, {"description": "Migración Colombia habilitó un corredor humanitario con siete buses que saldrán todos los días hacia las fronteras de Arauca y Cúcuta.", "title": "Migración Colombia habilitó corredor humanitario hacia fronteras de Arauca y Cúcuta - Canal 1", "url": "https://noticias.canal1.com.co/nacional/migracion-colombia-habilito-corredor-humanitario-hacia-fronteras-de-arauca-cucuta/", "author": "Wiliam Parra", "publishedAt": "2020-05-13T23:44:01Z", "content": "Según las recientes cifras de Migración en Colombia hay 1825.000 venezolanos, de ellos, el 58 % está de manera irregular. Pese a que las carreteras se han visto nuevamente llenas de caminantes que retornan a su patria, según el director de Migración, solo un … [+747 chars]", "source": {"id": null, "name": "Canal1.com.co"}, "urlToImage": "https://images.canal1.com.co/wp-content/uploads/2020/05/13182108/Frontera.jpg"}, {"description": "Con el reporte del Ministerio de Salud de este 13 de mayo, Colombia alcanzó la cifra de 509 muertos por la pandemia. Además, 12.930 personas resultaron contagiadas con el virus. Los 509 muertos se reportan casi 60 días después del fallecimiento de un hombre d…", "title": "En cuarentena, Colombia supera los 500 muertos por coronavirus - Vanguardia", "url": "https://www.vanguardia.com/colombia/en-cuarentena-colombia-supera-los-500-muertos-por-coronavirus-AE2363552", "author": null, "publishedAt": "2020-05-13T22:52:57Z", "content": "Con el reporte del Ministerio de Salud de este 13 de mayo, Colombia alcanzó la cifra de 509 muertos por la pandemia. Además, 12.930 personas resultaron contagiadas con el virus. \r\n Los 509 muertos se reportan casi 60 días después del fallecimiento de un hombr… [+5271 chars]", "source": {"id": null, "name": "Vanguardia.com"}, "urlToImage": "https://www.vanguardia.com/binrepository/1200x800/0c0/1200d628/upper-right/12204/XXKO/66849d7648318a714c08fbaaf255723857cba_4411368_20200513174212.jpg"}, {"description": "Las pruebas rápidas en la pandemia: sirven para muy poco", "title": "Las pruebas rápidas en la pandemia: sirven para muy poco - El Espectador", "url": "https://www.elespectador.com/noticias/salud/las-pruebas-rapidas-en-la-pandemia-sirven-para-muy-poco-articulo-919343", "author": "El Espectador", "publishedAt": "2020-05-13T22:27:29Z", "content": "Detectar pacientes asintomáticos: el verdadero valor con el cual las pruebas rápidas (inmunocromatográficas) entraron en el panorama de la vigilancia epidemiológica mundial con respecto al nuevo coronavirus. Que no sufren del rigor del virus, pero que sí pued… [+10438 chars]", "source": {"id": null, "name": "Elespectador.com"}, "urlToImage": "https://www.elespectador.com/sites/default/files/dom26_vivir2ph01_20200424090509.jpg"}, {"description": "Copa Libertadores 2020: el protocolo sanitario de la CONMEBOL contra el Coronavirus para cuando vuelva la competencia", "title": "Copa Libertadores 2020: el protocolo sanitario de la CONMEBOL contra el Coronavirus para cuando vuelva la competencia - Copa Libertadores de América", "url": "https://www.copalibertadores.com/es/noticias/protocolo-sanitario-conmebol-coronavirus-copa-libertadores/ch38mmui0gg11twc8bzmopn5y", "author": null, "publishedAt": "2020-05-13T22:19:00Z", "content": "La CONMEBOL aprobó cambios en el reglamento de la Copa Libertadores 2020 y elaboró un nuevo protocolo sanitario para cuando se reanuden las competencias en función del COVID-19. Las modificaciones relacionadas al control médico y sanitario de los jugadores so… [+3825 chars]", "source": {"id": null, "name": "Copalibertadores.com"}, "urlToImage": "https://images.daznservices.com/di/library/CONMEBOL_Image_Storage/dd/11/trofeo-copa-libertadores_87f9tx3i9fnb15skmf3ntitv3.jpg?t=-911960201&quality=100&h=300"}, {"description": "Conozca la razón por la que el colombiano es el tema del que hablan hinchas y la prensa.", "title": "Tremendo debate y especulaciones se armaron en Turquía por Falcao - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-495086", "author": "EFE", "publishedAt": "2020-05-13T22:17:28Z", "content": "La ausencia del colombiano Radamel Falcao en las fotos de los dos entrenamientos distribuidas por el Galatasaray turco, tras dos meses de confinamiento por la covid-19, preocupa a la afición del equipo y ha levantado especulaciones sobre posibles desavenencia… [+1468 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2020/02/13/5e454e118bcfc.jpeg"}, {"description": "Analistas no tienen claro del efecto de la pandemia en el crecimiento económico, cifra que publicará el Dane este viernes. | Economía | Portafolio.co", "title": "¿Cuánto afectó el coronavirus al PIB del primer trimestre de Colombia? - m.portafolio.co", "url": "https://www.portafolio.co/economia/noticias-coronavirus-pib-de-colombia-pirmer-trimestre-2020-540784", "author": "Casa Editorial El Tiempo", "publishedAt": "2020-05-13T21:37:31Z", "content": "Este viernes 15 de mayo el Dane publica la cifra del PIB del primer trimestre del año de Colombia, un dato que medirá cómo afectó la pandemia del coronavirus a la economía colombiana al final de ese periodo.\r\nLea: (Consecuencias económicas de la pandemia agob… [+6552 chars]", "source": {"id": null, "name": "Portafolio.co"}, "urlToImage": "http://www.portafolio.co/files/article_content/uploads/2020/03/27/5e7eb5c6935b8.jpeg"}, {"description": "El Gobierno va a iniciar la segunda ronda de esta ayuda destinada a las personas más vulnerables por la crisis del coronavirus. En caso de no haber pedido la primera ayuda, todavía lo puede hacer.", "title": "Arranca segundo giro de devolución del IVA, verifique si está beneficiado - Semana.com", "url": "https://www.semana.com/nacion/articulo/arranca-segundo-giro-de-devolucion-del-iva-verifique-si-esta-beneficiado/671037", "author": "Semana", "publishedAt": "2020-05-13T21:16:56Z", "content": "En esta semana el Gobierno realizará el segundo pago de devolución del IVA, un programa del que se pueden beneficiar las familias más vulnerables en la crisis del coronavirus. Esta ayuda consiste en una transferencia monetaria bimestral de 75.000 pesos.\r\nLa a… [+1911 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": "https://static.iris.net.co/semana/upload/images/2020/5/7/669595_1.jpg"}, {"description": "La youtuber ha compartido que alguién ingresó a la fuerza a su casa y ni siquiera pueden saber quiénes son porque se llevaron hasta las cámaras", "title": "Kimberly Loaiza se siente amenazada: Tengo miedo - Show News", "url": "https://www.show.news/trending/Kimberly-Loaiza-se-siente-amenazada-Tengo-miedo-20200513-0019.html", "author": "SheilaGuzmán", "publishedAt": "2020-05-13T20:12:36Z", "content": "Kimberly Loaiza se siente amenazada: Tengo miedo | Instagram\r\nLa querida youtuber Kimberly Loaiza ha compartido una terrible experiencia en su canal oficial de Youtube. La Lindura Mayor aprovechó el espacio para alzar la voz y compartir con sus linduras que t… [+1428 chars]", "source": {"id": null, "name": "Show.news"}, "urlToImage": "https://assets.show.news/__export/1589399222735/sites/debate/img/2020/05/13/kimberly-loaiza-instagram_crop1589399154679.jpg_673822677.jpg"}, {"description": "Así es la GLB que llegó a Colombia", "title": "Así es la GLB que llegó a Colombia - ElEspectador.com", "url": "https://www.elespectador.com/especial-autos/asi-es-la-glb-que-llego-colombia-articulo-919314", "author": "El Espectador", "publishedAt": "2020-05-13T20:03:20Z", "content": "Mercedes-Benz anunció el lanzamiento en Colombia de la nueva GLB 200, el primer SUV de la marca que llega al país con capacidad para hasta siete pasajeros. Según el fabricante, los asientos ubicados en la tercera plaza pueden albergar a personas de hasta 1,68… [+1646 chars]", "source": {"id": null, "name": "Elespectador.com"}, "urlToImage": "https://www.elespectador.com/sites/default/files/befunky-collage_28_2.jpg"}, {"description": "Los emojis que muchas veces usamos tal vez tienen un significado totalmente distinto al que interpretamos.", "title": "WhatsApp: en realidad no estás mandando un beso, 11 emojis que no significan lo que tú crees - Fayerwayer", "url": "https://www.fayerwayer.com/2020/05/whatsapp-realidad-no-estas-mandando-beso-11-emojis-no-significan-lo-crees/", "author": "Jean Lucas Bello", "publishedAt": "2020-05-13T19:39:31Z", "content": "Una de las ventajas que ofrecen WhatsApp, al momento de comunicarnos, es la posibilidad de enviar múltiples elementos que ayuden con la claridad del mensaje que deseamos enviar. Una de esas herramientas son los emojis.\r\nA pesar de que muchos conocemos los emo… [+2440 chars]", "source": {"id": null, "name": "Fayerwayer.com"}, "urlToImage": "https://media.metrolatam.com/2020/05/13/boxcheerfulcolor-f249d0a84cf57dad5508ac6fafce8c0f-1200x800.jpg"}], "totalResults": 34}