{"status": "ok", "articles": [{"description": "Na izgubo že drugega poslanca iz svojih vrst v nekaj dneh se je predsednik SMC in minister za gospodarstvo Zdravko Počivalšek odzval na twitterju. Po uradni objavi, da je Gregor Židan prestopil v ...", "title": "Počivalškov manever, da se znebi Židana? - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/pocivalskov-manever-da-se-znebi-zidana-310411", "author": "T. V.", "publishedAt": "2020-05-19T20:00:00Z", "content": "Na izgubo e drugega poslanca iz svojih vrst v nekaj dneh se je predsednik SMC in minister za gospodarstvo Zdravko Poivalek odzval na twitterju. Po uradni objavi, da je Gregor idan prestopil v SD Dejana idana, je Poivalek ivknil: »idan dan za sponzorje poslans… [+3711 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/05/19/4037324.jpg"}, {"description": "V nedeljo je na raketi Atlas 5 v vesolje spet poletel tajni ameriški vojaški raketoplan X-37B. Toda njegova šesta misija je hkrati prva, kjer so se v vojski odločili odgrniti tančico z vsaj nekaterih eksperimentov, ki jih bo plovilo počelo v vesolju. X-37B ob…", "title": "X-37B je spet v vesolju, tokrat približno vemo, zakaj - Slo-Tech", "url": "https://slo-tech.com/novice/t765889", "author": "Jurij Kristan", "publishedAt": "2020-05-19T19:40:42Z", "content": "Spaceflight Now - V nedeljo je na raketi Atlas 5 v vesolje spet poletel tajni ameriški vojaški raketoplan X-37B. Toda njegova šesta misija je hkrati prva, kjer so se v vojski odločili odgrniti tančico z vsaj nekaterih eksperimentov, ki jih bo plovilo počelo v… [+2398 chars]", "source": {"id": null, "name": "Slo-tech.com"}, "urlToImage": "https://static.slo-tech.com/70744.jpg"}, {"description": "Avtomobilski proizvajalec Revoz, ki je v lasti francoskega Renaulta, bo zaradi padca povpraševanja kot posledice epidemije koronavirusa ukinil nočno izmeno, zaradi česar bodo prekinili sodelovanje z nekaj več kot 400 delavci. Uporabili bodo t. i. mehke ukrepe…", "title": "'Mehki ukrepi' Revoza: ukinili bodo nočno izmeno in odpustili 400 delavcev - 24ur.com", "url": "https://www.24ur.com/novice/korona/mehki-ukrepi-revoza-ukinili-bodo-nocno-izmeno-in-odpustili-400-delavcev.html", "author": null, "publishedAt": "2020-05-19T18:43:00Z", "content": "Kot so pojasnili v Revozu, so\"zaradi negotovih razmer na svetovnem avtomobilskem trgu, ki so posledica epidemije covida-19, in do zdaj zbranih informacij o upadu naroil na globalni ravni\" sprejeli dokonno odloitev, da polovine none izmene v Revozu ne bodo zag… [+1019 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2019/a7333b9e7c_62274773.jpg?v=d41d"}, {"description": "Kako bo videti kopalna sezona po epidemiji?.", "title": "Za 350.000 evrov strunjanska plaža dobila bolj svetovljanski obraz - RTV Slovenija", "url": "https://www.rtvslo.si/tureavanture/novice/za-350-000-evrov-strunjanska-plaza-dobila-bolj-svetovljanski-obraz/524389", "author": null, "publishedAt": "2020-05-19T17:57:00Z", "content": "V prenovo so v Termah Krka vloili okoli 350.000 evrov, pri emer so obseen del kopalia ozelenili, poenotili njegovo podobo in razirili lealne povrine.\r\nBelo plano razkoje. Foto: Obina Piran\r\nUradno odprtje plae je predvideno za 19. junij. Po besedah vodje Krki… [+2955 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/19/65675202_fp-fb.jpg"}, {"description": "Socialni partnerji so po seji Ekonomsko-socialnega sveta (ESS) zadovoljni, da zadnji osnutek tretjega protikoronskega zakona povzema usklajeno shemo skrajšanega delovnega časa, a razočarani, ker ne vključuje podaljšanja čakanja na delo. Izginil naj bi tudi uk…", "title": "Iz zakona naj bi izpadel ukrep, povezan z vrtci - zurnal24.si", "url": "https://zurnal24.si/slovenija/iz-zakona-naj-bi-izpadel-predlog-347138", "author": null, "publishedAt": "2020-05-19T17:19:00Z", "content": "Generalni sekretar Zdruenja delodajalcev Slovenije (ZDS) Joe Smole in predsednica Zveze svobodnih sindikatov Slovenije Lidija Jerki sta po seji povedala, da so v zadnji razliici osnutka novega interventnega zakona praktino v celoti upotevane v ponedeljek dogo… [+3298 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/35/ag/afe2363801fbff1e90a0.jpeg"}, {"description": "V poslanski skupini DeSUS nimajo kakšnih informacij, da bi predsednik vlade Janez Janša želel zamenjati ministra za zdravje Tomaža Gantarja. Kot je po današnjem sestanku poslanske skupine pojasnil njen vodja Franc Jurša, takšne namige dobivajo predvsem s stra…", "title": "Bo Tomaž Gantar prvi minister, ki mu bo Janša dal brco? | Revija Reporter - reporter.si", "url": "https://reporter.si/clanek/slovenija/bo-tomaz-gantar-prvi-minister-ki-mu-bo-jansa-dal-brco-779646", "author": "STA", "publishedAt": "2020-05-19T17:17:00Z", "content": "V poslanski skupini DeSUS nimajo kaknih informacij, da bi predsednik vlade Janez Jana elel zamenjati ministra za zdravje Tomaa Gantarja. Kot je po dananjem sestanku poslanske skupine pojasnil njen vodja Franc Jura, takne namige dobivajo predvsem s strani medi… [+1697 chars]", "source": {"id": null, "name": "Reporter.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/740xX/2020/05/19/3af9afeded14cb6af55a10888abb80df/5ec4157f9eb56/3af9afeded14cb6af55a10888abb80df.jpeg"}, {"description": "Kemijski inštitut je dobil dovoljenje Uprave RS za varno hrano, veterinarstvo in varstvo rastlin za začetek poskusov testiranja cepiva proti covidu-19 na miših. Vlogo so vložili 25. marca, na upravi pa so glede postopka pojasnili, da so vlogo po ustrezni dopo…", "title": "Kemijskemu inštitutu dovoljenje za testiranje cepiva proti covidu-19 na miših - 24ur.com", "url": "https://www.24ur.com/novice/korona/kemijskemu-institutu-dovoljenje-za-testiranje-cepiva-proti-covidu-19-na-misih.html", "author": null, "publishedAt": "2020-05-19T16:57:00Z", "content": "Roman Jerala s Kemijskega intituta je novico o dovoljenju sporoil na drubenem omrejuTwitter, kjer je dopisal, da je\"kolega v vici dobil dovoljenje v enem dnevu, hiter postopek zaradi epidemije pa\". Protokol sicer po njegovih besedah obiajno zahteva, da se vlo… [+1699 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2020/ff71e7445d_62399247.jpg?v=d41d"}, {"description": "", "title": "Policisti v Črnomlju iščejo nevarnega kriminalca - Delo", "url": "https://www.delo.si/novice/crna-kronika/policisti-v-crnomlju-iscejo-nevarnega-kriminalca-310551.html", "author": "Bojan Rajšek", "publishedAt": "2020-05-19T16:43:03Z", "content": "rnomelj  Policisti in kriminalisti iejo 35-letnega Janeza Koce iz Lokev pri rnomlju, ki je pred nedavnim v rnomlju izkoristil odsotnost stanovalca, vlomil v stanovanjsko hio in povzroil vejo premoenjsko kodo. Kljub poostrenemu nadzoru na obmoju Bele krajine i… [+881 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/05/19/4063610.jpg"}, {"description": "Igralca Gregoryja Tyreea Boycea (30), najbolj znanega po vlogi v uspešnici Saga Somrak (Twilight), in njegovo partnerico Natalie Adepoju (27) so našli mrtva 13. maja, poroča ameriški tabloid TMZ...", "title": "Zvezdnika (30) in njegovo partnerko (27) našli mrtva - Slovenske novice", "url": "https://www.slovenskenovice.si/bulvar/tuji-traci/zvezdnika-30-in-njegovo-partnerko-27-nasli-mrtva-310099", "author": "T. V.", "publishedAt": "2020-05-19T15:47:00Z", "content": "Igralca Gregoryja Tyreea Boycea (30), najbolj znanega po vlogi v uspenici Saga Somrak (Twilight), in njegovo partnerico Natalie Adepoju (27) so nali mrtva 13. maja, poroa ameriki tabloid TMZ in dodaja, da vzrok smrti para ni znan. Poleg trupel, ki so ju nali … [+395 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/05/19/3627715.jpg"}, {"description": "Noseča Katy Perry, ki se bo z zaročencem Orlandom Bloomom kmalu razveselila prvega naraščaja, je v finalni oddaji 18. sezone šova American Idol predstavila najnovejšo pesem Daisies (Marjetice). Bodoča mamica je pripravila nastop, kakršnega še ni bilo na telev…", "title": "Katy Perry pričarala nastop, o katerem se veliko govori - 24ur.com", "url": "https://www.24ur.com/popin/glasba/katy-perry-pricarala-nastop-o-katerem-se-veliko-govori.html", "author": null, "publishedAt": "2020-05-19T15:38:00Z", "content": "Tik pred razglasitvijo zmagovalca 18. sezone American Idol je za mikrofon prijela tudi sodnica ova Katy Perry , ki se je predstavila z najnovejo pesmijo Daisies (Marjetice). Za svoj televizijski nastop je izbral iroko roza obleko, ki je uspeno skrivala njen n… [+972 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/May2020/d0238e9d9b2d1aca370a_62419509.jpg?v=67a9"}, {"description": "V Sloveniji se v teh dneh začenja prodaja prvega povsem električnega modela Kie. Ponaša se z dosegom do 452 km z enim polnjenjem, bogato serijsko opremo in atraktivnim, prepoznavnim oblikovanjem in začetno ceno...", "title": "Novi električni e-Soul za več moči, dosega in tehnologij | Automobil na najdi.si novicah - najdi.si", "url": "http://novice.najdi.si/predogled/novica/c298855d23350ce5d619f3082a35c701/Automobil/Avtomobilizem/Novi-električni-e-Soul-za-več-moči-dosega-in-tehnologij", "author": "", "publishedAt": "2020-05-19T14:18:00Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "Slovensko alpsko smučanje je pred številnimi novimi izzivi, kako zagotoviti normalno delovanje panoge kljub posledicam, ki jih je prinesla pandemija novega koronavirusa. Vodja ženske ekipe svetovnega pokala Janez Slivnik bo prevzel krovno koordinacijo kot gla…", "title": "Slivnik vodja vseh reprezentanc, Koštomaju polni mandat v smukaški ekipi - 24ur.com", "url": "https://www.24ur.com/sport/zimski_sporti/cc.html", "author": null, "publishedAt": "2020-05-19T13:52:00Z", "content": "Miha VerdnikFOTO: Damjan ibert\r\nGre za predlog strokovnega sveta panoge za alpsko smuanje pri Smuarski zvezi Slovenije. Sestavo ekip bo v torek, 26. maja, v skladu s poslovnikom panoge obravnaval in potrjeval alpski odbor, kar pa bo bolj kot ne formalnost. Na… [+3966 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Oct2019/1aa8ead1b3_62333606.jpg?v=a090"}, {"description": "Začelo se je zaključno odštevanje.", "title": "KOCKA JE PADLA! NZS določila datum začetka NADALJEVANJA prvenstva, znani tudi termini KONČNICE POKALA - Svet24.si", "url": "https://ekipa.svet24.si/clanek/nogomet/prva-liga/5ec3d91846469/kocka-je-padla-nzs-dolocila-datum-zacetka-nadaljevanja-prvenstva-znan-tudi-termin-finala-pokala", "author": "ro", "publishedAt": "2020-05-19T13:02:27Z", "content": "Ugibanj je zdaj konec. Nepreklicno! NZS je doloila datum zagona nogometnega kolesja na sonni strani Alp, nogomet se na slovenska igria vraa 5. junija.\r\n\"Potem ko je bilo slovensko prvoligako tekmovanje prekinjeno v zaetku marca, je zdaj znan tudi datum, ko se… [+847 chars]", "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2020/03/20/82f1b7f1ffebc8288d1e5d736f2e12fe/5e75167950278/82f1b7f1ffebc8288d1e5d736f2e12fe.jpeg"}, {"description": "V 94. letu je umrla znanstvenica, kemičarka in profesorica Aleksandra Kornhauser Fraser. Za svoje delo je dobila vrsto priznanj in nagrad.", "title": "Poslovila se je velika slovenska znanstvenica, kemičarka in profesorica - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/slovenija/5ec3d8704b92d/poslovila-se-je-slovenska-znanstvenica-kemicarka-in-profesorica", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-05-19T13:00:32Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/05/19/42902037ef1b4ce0f3aebd9d7f0995af/5ec3d8bf0b6b0/42902037ef1b4ce0f3aebd9d7f0995af.jpeg"}, {"description": "Osma generacija.", "title": "Porsche dopolnil klasični trojček - RTVSLO.si - RTV Slovenija", "url": "https://www.rtvslo.si/zabava/novice/porsche-dopolnil-klasicni-trojcek/524355", "author": null, "publishedAt": "2020-05-19T12:12:00Z", "content": "Na zadku prevladujeta iri, variabilno pomini zadnji usmernik zraka in brezivno integrirani svetlobni pas. Razen sprednjega dela in zadka je celotna zunanja lupina vozila izdelana iz aluminija. Foto: Porsche\r\nTako kot legendarna prvotna targa iz leta 1965 ima … [+2703 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/19/65675136_fp-fb.jpg"}, {"description": "V ponedeljek so se po dobrih dveh mesecih v osnovne šole vrnili učenci prve triade, v šolske klopi v srednjih šolah pa so spet sedli dijaki zaključnih letnikov. Po besedah ministrice za izobraževanje, znanost in šport Simone Kustec se je v šolske klopi včeraj…", "title": "Ministrica: Nekateri otroci bodo do konca šolskega leta verjetno ostali doma #video - Siol.net", "url": "https://siol.net/novice/slovenija/s-kaksnimi-izzivi-se-srecujejo-v-solah-in-vrtcih-vzivo-525726", "author": null, "publishedAt": "2020-05-19T11:25:47Z", "content": "V ponedeljek so se po dobrih dveh mesecih v osnovne šole vrnili uenci prve triade, v šolske klopi v srednjih šolah pa so spet sedli dijaki zakljunih letnikov. Po besedah ministrice za izobraevanje, znanost in šport Simone Kustec se je v šolske klopi veraj vrn… [+4475 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/ce/e8/7ef778a575f3a2978ef0-sola.jpeg"}, {"description": "V sredo in četrtek 20. in 21. maja bo na 629 lokacijah  že šesto leto zapored potekal maraton nadzora hitrosti.", "title": "Policija objavila seznam lokacij, kjer bo v naslednjih dveh dneh na vas prežal radar, imajo namreč maraton - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/slovenija/5ec3bf430ceb3/na-teh-lokacijah-bo-v-naslednjih-dveh-dneh-na-vas-prezal-radar-policisti-imajo-maraton", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-05-19T11:13:07Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2019/05/29/2dfe8b6424ba82040cfc3ff2f32ba86c/5ec3cd377a285/2dfe8b6424ba82040cfc3ff2f32ba86c.jpeg"}, {"description": "Tako hudega padca še ni bilo.", "title": "Prodaja novih vozil v EU-ju je doživela najhujši padec v zgodovini: padla je za 76 odstotkov - RTV Slovenija", "url": "https://www.rtvslo.si/gospodarstvo/prodaja-novih-vozil-v-eu-ju-je-dozivela-najhujsi-padec-v-zgodovini-padla-je-za-76-odstotkov/524341", "author": null, "publishedAt": "2020-05-19T11:00:00Z", "content": "Prodaja novih vozil v EU-ju je doivela najhuji padec v zgodovini. Foto: Reuters\r\nApril je sicer prvi polni mesec, ko so bili v veljavi omejitveni ukrepi za zajezitev irjenja novega koronavirusa. V Italiji in paniji, kjer so za zajezitev irjenja virusa uvedli … [+932 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/19/65675102_fp-fb.jpg"}, {"description": "Zvezda kampanje je znana romunska pevka INNA, njej pa so se pridružile tudi številne znane slovenske osebnosti. Pevki Gaja Prestor in Eva Boto, voditelja Ula Furlan in David Urankar ter številni slovenski vplivneži,...", "title": "Inovativna digitalna kampanja spletne trgovine ABOUT YOU | Računalniške novice - najdi.si", "url": "http://novice.najdi.si/predogled/novica/942d6c2c6cd5094465323182d4af4479/Računalniške-novice/Znanost-in-IT/Inovativna-digitalna-kampanja-spletne-trgovine-ABOUT-YOU", "author": "", "publishedAt": "2020-05-19T10:42:37Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "Slovenska vlada je že preklicala odločitev, da vrata Slovenije odpre vsem državljanom držav članic EU. Informacija, da bo pot iz Italije v Slovenijo pr...", "title": "Na stežaj odprta vrata je Slovenija spet priprla - Primorski dnevnik", "url": "https://www.primorski.eu/se/na-stezaj-odprta-vrata-je-slovenija-spet-priprla-AL519424", "author": null, "publishedAt": "2020-05-19T09:51:23Z", "content": "Slovenska vlada je e preklicala odloitev, da vrata Slovenije odpre vsem dravljanom drav lanic EU. Informacija, da bo pot iz Italije v Slovenijo prosta od 3. junija, zato ne velja ve.\r\netrtkov odlok o ukrepih na meji je vlada z novim odlokom spremenila v nedel… [+1009 chars]", "source": {"id": null, "name": "Primorski.eu"}, "urlToImage": "https://www.primorski.eu/binrepository/480x360/0c55/480d250/none/11104/ISTH/f6c14ee56e-12380338_173240_20200519114537.jpg"}], "totalResults": 34}