{"status": "ok", "articles": [{"description": "Un avión del escuadrón acrobático de las Fuerzas Aéreas canadienses 'Snowbirds' se ha estrellado este domingo en el jardín de una casa de Kamloops, en la Columbia Británica, mientras hacía una exhibición en homenaje al personal que combate el coronavirus.", "title": "Coronavirus.- Un caza canadiense se estrella durante una exhibición en homenaje a la lucha contra el coronavirus - Publimetro México", "url": "https://www.publimetro.com.mx/mx/noticias/2020/05/17/coronavirus-un-caza-canadiense-se-estrella-durante-una-exhibicion-en-homenaje-a-la-lucha-contra-el-coronavirus.html", "author": "Europa Press", "publishedAt": "2020-05-18T00:44:02Z", "content": "MADRID, 17 (EUROPA PRESS)\r\n Un avión del escuadrón acrobático de las Fuerzas Aéreas canadienses 'Snowbirds' se ha estrellado este domingo en el jardín de una casa de Kamloops, en la Columbia Británica, mientras hacía una exhibición en homenaje al personal que… [+795 chars]", "source": {"id": null, "name": "Publimetro.com.mx"}, "urlToImage": "(none)"}, {"description": "La Secretaría de Salud informa el avance del COVID-19 en México desde Palacio Nacional", "title": "Coronavirus en México: suman 5,177 muertos y 49,219 casos confirmados - infobae", "url": "https://www.infobae.com/america/mexico/2020/05/18/coronavirus-en-mexico-suman-5177-muertos-y-49219-casos-confirmados/", "author": "anónimo", "publishedAt": "2020-05-18T00:25:43Z", "content": "De acuerdo con el informe técnico de la Secretaría de Salud (SSa), hasta este domingo 17 de mayo, en México se tienen confirmados 49,219 casos acumulados y 5,177 decesos por coronavirus.\r\nEstos son los números oficiales del avance del COVID-19 en México hasta… [+4173 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/wvz1sV0wZ_ryzjFz40rWYx0Q3vo=/5760x3840/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MQTYDCMWLOWCU7JD6OOH4SO4TE.jpg"}, {"description": "Dificultades para hablar o moverse, estos son otros síntomas que la Organización Mundial de la Salud revela a la sociedad sobre el Covid-19.", "title": "Dificultad para hablar y moverse: alerta OMS por otros síntomas de Covid-19 - Uno TV Noticias", "url": "https://www.unotv.com/noticias/portal/internacional/detalle/alerta-oms-por-estos-dos-nuevos-sintomas-de-covid-19-100487/", "author": "Oscar Sanchez", "publishedAt": "2020-05-18T00:14:36Z", "content": "La Organización Mundial de la Salud (OMS) dio a conocer otros síntomas del Covid-19, que pueden padecer las personas por dicha pandemia. Se trata de las dificultades para hablar o moverse.\r\nA través de su sección Preguntas y Respuestas, la OMS reveló que esto… [+2278 chars]", "source": {"id": null, "name": "Unotv.com"}, "urlToImage": "https://www.unotv.com/portal/unotv/imagenes/227322-Principal.jpg"}, {"description": "La prueba está enfocada en personas asintomáticas o que presentan síntomas leves pero que no han perdido su capacidad de contagiar a otras", "title": "Científicos del IPN desarrollan prueba para detectar Covid-19 en 15 minutos | El Universal - El Universal", "url": "https://www.eluniversal.com.mx/nacion/cientificos-del-ipn-desarrollan-prueba-para-detectar-covid-19-en-15-minutos", "author": null, "publishedAt": "2020-05-18T00:06:46Z", "content": "Científicos mexicanos desarrollaron una técnica para detectar el virus SARS-CoV-2\r\n que arroja resultados en 15 minutos, y está enfocada en personas asintomáticas o que presentan síntomas leves pero que no han perdido su capacidad de contagiar a otras.\r\nSe tr… [+3825 chars]", "source": {"id": null, "name": "Eluniversal.com.mx"}, "urlToImage": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/05/17/laboratorio_.jpg?itok=YA2DAyW-"}, {"description": "La jugadora tunera falleció este domingo a las 14:00 horas, las causas del deceso se desconocen", "title": "Atlético San luis confirmó la muerte de la jugadora del equipo femenil Daniela Lázaro - Diario Deportivo Récord", "url": "https://www.record.com.mx/futbol-noticias-futbol-nacional-liga-femenil-mx/atletico-san-luis-confirmo-la-muerte-de-la-jugadora", "author": "drivera", "publishedAt": "2020-05-17T23:44:55Z", "content": "El representativo femenil del Atlético de San Luis anunció por medio de sus redes sociales el sensible fallecimiento de su jugadora Daniela Lázaro Ducoulombier.\r\nNos unimos al dolor de sus familiares, compañeros y amigos. Descanse en paz\", escribió el club en… [+811 chars]", "source": {"id": null, "name": "Record.com.mx"}, "urlToImage": "https://www.record.com.mx/sites/default/files/articulos/2020/05/17/140.jpg"}, {"description": "Una nueva historia sobre la rudeza de la leyenda viviente de los Chicago Bulls.", "title": "A puro insulto: Iverson recordó la bienvenida que le dio Jordan - Bolavip", "url": "https://bolavip.com/america/-Allen-Iverson-recordo-la-bienvenida-que-le-dio-Michael-Jordan-en-la-NBA-Que-pasa-pequena-perra--20200517-0094.html", "author": "Julio Montenegro", "publishedAt": "2020-05-17T23:00:00Z", "content": "Con las imágenes de la serie documental de Michael Jordan, The Last Dance, salieron a luz escenas que retrataron la rudeza con la que la leyenda viviente de los Chicago Bulls trataba a sus rivales y Allen Iverson no fue la excepción a la norma.\r\n \r\nEl históri… [+962 chars]", "source": {"id": null, "name": "Bolavip.com"}, "urlToImage": "https://bolavip.com/__export/1589752988216/sites/bolavip/img/2020/05/17/gettyimages-880457084_1_crop1589752987381.jpg_2024461655.jpg"}, {"description": "La actriz ha declarado que quiere fomentar el sano crecimiento en su pequeña y la deja que tome sus propias decisiones", "title": "Aislinn Derbez revela TRAUMA con el que no quiere que viva su hija Kailani - El Heraldo de México", "url": "https://heraldodemexico.com.mx/escena/aislinn-derbez-revela-trauma-con-el-que-no-quiere-que-viva-su-hija-kailani-alimentacion-comer-carne-vegetariana/", "author": "El Heraldo de México", "publishedAt": "2020-05-17T19:51:39Z", "content": "Para la actriz Aislinn Derbez su hija Kailani es su prioridad y el cuidado de su salud uno de los aspectos más importantes para motivarla a crecer sana, dentro de este rubro destaca la alimentación como una de las fortalezas para su crecimiento por ello la ac… [+1235 chars]", "source": {"id": null, "name": "Heraldodemexico.com.mx"}, "urlToImage": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/17143105/aislinn-derbez-2.jpg"}, {"description": "Según las autoridades de Qatar, las reuniones familiares durante el ayuno del ramadán podrían haber favorecido la propagación del virus.", "title": "Coronavirus: Hasta 3 años de cárcel en Qatar por no usar cubrebocas en público - Uno TV Noticias", "url": "https://www.unotv.com/noticias/portal/internacional/detalle/coronavirus-hasta-3-anos-de-carcel-en-qatar-por-usar-cubrebocas-en-publico-627353/", "author": "Maria Guadalupe Murillo Valeriano", "publishedAt": "2020-05-17T19:48:57Z", "content": "Las reuniones familiares durante el ayuno del ramadán pudieron favorecer la propagación del virus. Foto: AFPQatar inició este domingo la aplicación de sanciones que van desde tres años de cárcel hasta multas de más de 50 mil euros a las personas que no lleven… [+1288 chars]", "source": {"id": null, "name": "Unotv.com"}, "urlToImage": "https://www.unotv.com/portal/unotv/imagenes/227291-Principal.jpg"}, {"description": "Una nave militar de EU cargada de experimentos científicos despega hacia órbita, en una misión que durará más de dos años", "title": "EU pone en órbita una misteriosa nave científica - Periódico Excélsior", "url": "https://www.excelsior.com.mx/global/eu-pone-en-orbita-una-misteriosa-nave-cientifica/1382476", "author": "joserrito_rrr", "publishedAt": "2020-05-17T19:41:23Z", "content": "CABO CAÑAVERAL.\r\nUn avión espacial militar estadunidense despegó hoy hacia órbita cargado de experimentos científicos.\r\nSe trata del sexto vuelo de un X-37B, una aeronave solar no tripulada controlada por control remoto.\r\nLas autoridades no informaron cuánto … [+1742 chars]", "source": {"id": null, "name": "Excelsior.com.mx"}, "urlToImage": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/05/17/2361505.jpg"}, {"description": "El hallazgo podría explicar por qué las infecciones con el nuevo coronavirus son más comunes en los hogares de ancianos, cruceros y otros lugares confinados", "title": "Tan solo hablar podría propagar la COVID-19, muestra un estudio - DEBATE", "url": "https://www.debate.com.mx/salud/Tan-solo-hablar-podria-propagar-la-COVID-19-muestra-un-estudio-20200517-0089.html", "author": "New YorkTimes", "publishedAt": "2020-05-17T19:22:46Z", "content": "Estados Unidos.- Las pequeñas gotitas respiratorias producidas al hablar pueden quedar suspendidas en el aire durante al menos ocho minutos, y quizá incluso más, informan los investigadores.\r\nEl hallazgo podría explicar por qué las infecciones con el nuevo co… [+2933 chars]", "source": {"id": null, "name": "Debate.com.mx"}, "urlToImage": "https://assets.debate.com.mx/__export/1589742308722/sites/debate/img/2020/05/17/tan_solo_hablar_podrxa_propagar_la_covid-19x_muestra_un_estudio_crop1589742205270.jpg_673822677.jpg"}, {"description": "Más de 30 millones de personas han perdido su empleo y muchas empresas han cerrado en todo el país, por lo que expertos prevén que la economía de Estados Unidos se estabilizará hasta que haya una vacuna contra el COVID-19", "title": "Economía de EU dependerá de una vacuna: expertos - MI BOLSILLO", "url": "https://www.mibolsillo.com/noticias/Economia-de-EU-dependera-de-una-vacuna-expertos-20200517-0014.html", "author": "AFP.", "publishedAt": "2020-05-17T19:16:20Z", "content": "La economía de Estados Unidos no se recuperará por completo del impacto de la pandemia del nuevo coronavirus sin una vacuna, estimó este domingo el jefe de la Reserva Federal, Jerome Powell. Lea: Inversión online atrae a más jóvenes durante Covid-19\r\nLuego de… [+2125 chars]", "source": {"id": null, "name": "Mibolsillo.com"}, "urlToImage": "https://assets.mibolsillo.com/__export/1589742387505/sites/debate/img/2020/05/17/ap20137456102580_crop1589742384671.jpg_673822677.jpg"}, {"description": "Este dispositivo recordaría a la época de los teléfonos plegables, por lo que sus fans rumorean que este dispositivo se podría dar en los próximos meses", "title": "iPhone: así sería un teléfono plegable de Apple - MI BOLSILLO", "url": "https://www.mibolsillo.com/tecnologia/iPhone-asi-seria-un-telefono-plegable-de-Apple-20200517-0012.html", "author": "HugoMora", "publishedAt": "2020-05-17T18:58:30Z", "content": "La idea de un teléfono plegable para Apple no es muy buena, ya que los desarolladores siempre han pensado en lo tradicional y en lo que le ha gustado al público en los último años. Lea: China pide a EU que ponga fin a la \"represión\" contra Huawei\r\nSin embargo… [+1108 chars]", "source": {"id": null, "name": "Mibolsillo.com"}, "urlToImage": "https://assets.mibolsillo.com/__export/1589741761127/sites/debate/img/2020/05/17/img_20200516_113843870_crop1589741759653.jpg_673822677.jpg"}, {"description": "El CCE llamó a la Segob y a la Consejería Jurídica del Ejecutivo a revocar el acuerdo que frena la inversión privada en energías limpias o renovables.", "title": "Acuerdo publicado por Sener viola marco legal: empresarios - Animal Político", "url": "https://www.animalpolitico.com/2020/05/acuerdo-sener-viola-ley-consecuencias-energias-renovables/", "author": null, "publishedAt": "2020-05-17T18:50:45Z", "content": "Getty Images\r\nLas calles de Manhattan están desiertas por las restricciones para detener al coronavirus.\r\nParalizada por el raudo avance del coronavirus, Nueva York ha pasado de ser “la ciudad que nunca duerme” a un silente e irreconocible epicentro de la pan… [+7486 chars]", "source": {"id": null, "name": "Animalpolitico.com"}, "urlToImage": "https://www.animalpolitico.com/wp-content/uploads/2020/05/sector-energetico.jpg"}, {"description": "El PAN en la Cámara de Diputados pidió el reemplazo de Rocío Nahle, Manuel Bartlett y Octavio Romero por incompetencia", "title": "Energía renovable. PAN exige reemplazos en Sener Pemex y CFE - Milenio", "url": "https://www.milenio.com/politica/energia-renovable-pan-exige-reemplazos-sener-pemex-cfe", "author": null, "publishedAt": "2020-05-17T18:05:43Z", "content": "El grupo parlamentario del Partido Acción Nacional (PAN) en la Cámara de Diputados exigió el reemplazo inmediato de la secretaria de Energía, Rocío Nahle, así como de los respectivos directores generales de Petróleos Mexicanos (Pemex) y de la Comisión Federal… [+2257 chars]", "source": {"id": null, "name": "Milenio.com"}, "urlToImage": "https://www.milenio.com/uploads/media/2020/05/17/rocio-nahle-manuel-bartlett-octavio_27_35_917_571.jpeg"}, {"description": "Hace 30 años que la OMS dejó de considerar a la homosexualidad como una enfermedad mental, pero muchos países aún la condenan.", "title": "Día Internacional contra la Homofobia 2020, ve datos interesantes - Uno TV Noticias", "url": "https://www.unotv.com/noticias/portal/internacional/detalle/dia-internacional-contra-la-homofobia-2020-ve-datos-interesantes-643381/", "author": "Maria Guadalupe Murillo Valeriano", "publishedAt": "2020-05-17T17:14:29Z", "content": "De los paíse miembros de la ONU, 68 aún criminalizan a la homosexualidad. Foto: Cuartoscuro/Archivo.A 30 años de que la Organización Mundial de la Salud (OMS), dejó de considerar a la homosexualidad como una enfermedad mentaly en el marco del Día Internaciona… [+4826 chars]", "source": {"id": null, "name": "Unotv.com"}, "urlToImage": "https://www.unotv.com/portal/unotv/imagenes/227288-Principal.jpg"}, {"description": "De acuerdo con usuarios de redes sociales, el colombiano Sebastián Yatra y la mexicana Danna Paola tiene una relación muy cercana", "title": "Sebastián Yatra y Tini Stoessel: Acusan a Danna Paola por ser culpable de la separación - Publimetro México", "url": "https://www.publimetro.com.mx/mx/entretenimiento/2020/05/17/acusan-danna-paola-la-culpable-la-separacion-sebastian-yatra-tini.html", "author": "Patricia Carranza Alva", "publishedAt": "2020-05-17T16:39:00Z", "content": "Danna Paola es una de las famosas que más ha causado polémica en las últimas semanas debido a su constante actividad en redes sociales. Pero en esta ocasión, la cantante y actriz mexicana está implicada en la separación de Sebastián Yatra y Tini Stoessel, pue… [+2092 chars]", "source": {"id": null, "name": "Publimetro.com.mx"}, "urlToImage": "https://media.metrolatam.com/2020/05/17/dannapaolayatra2-db6d7615f9913e6a650a09c568d600de-1200x800.jpg"}, {"description": "Sé paciente, el regalo llegará a ti tarde o temprano", "title": "El GTA V regalado en la Epic Games Store incluye una sorpresa y así puedes conseguirla - LEVELUP", "url": "https://www.levelup.com/noticias/573600/El-GTA-V-regalado-en-la-Epic-Games-Store-incluye-una-sorpresa-y-asi-puedes-conseguirla", "author": null, "publishedAt": "2020-05-17T16:00:00Z", "content": "Editorial: Gaming / Facebook / Twitter / YouTube / Instagram / Noticias / Discord\r\nLa semana pasada, la Epic Games Store consintió a todos sus usuarios regalándoles una copia de Grand Theft Auto V, el popular y aclamado juego de Rockstar Games. Cabe mencionar… [+2576 chars]", "source": {"id": null, "name": "Levelup.com"}, "urlToImage": "http://cl.buscafs.com/www.levelup.com/public/uploads/images/645709_600x315.jpg"}, {"description": "Varias personas protestaron por el regreso de la Bundesliga en plena pandemia, otros por hacerlo a puerta cerrada, mientras tanto el FC Colonia, a falta de afición en las gradas, colocó playeras en todas y cada una de las butacas.", "title": "Bundesliga: protestan por regreso del futbol ante Covid-19 - ELIMPARCIAL.COM", "url": "https://www.elimparcial.com/deporte/Bundesliga-protestan-por-regreso-del-futbol-ante-Covid-19-20200517-0023.html", "author": "EL IMPARCIAL | Noticias de México y el mundo", "publishedAt": "2020-05-17T15:16:40Z", "content": "COLONIA, Alemania.- Antes de la reanudación de la Bundesliga en la ciudad alemana de Colonia, varias personas se manifestaron en contra del regreso a la actividad del futbol de Alemania, país que aún se encuentra en contingencia por el Covid-19.\r\nEntre los ca… [+1443 chars]", "source": {"id": null, "name": "Elimparcial.com"}, "urlToImage": "https://assets.elimparcial.com/__export/1589728598128/sites/elimparcial/img/2020/05/17/4e9f6650706d34a3b6cc3e758ee5a7cbfd907c58w.jpg_673822677.jpg"}, {"description": "El presidente de Tanzania, John Magufuli, afirmó que los casos de coronavirus Covid-19 se están reduciendo masivamente gracias a los rezos de los tanzanos", "title": "Presidente de Tanzania dice que su hijo sanó del Covid-19 con limón y jengibre | El Universal - El Universal", "url": "https://www.eluniversal.com.mx/mundo/presidente-de-tanzania-dice-que-su-hijo-sano-del-covid-19-con-limon-y-jengibre", "author": null, "publishedAt": "2020-05-17T15:03:00Z", "content": "El presidente de Tanzania, John Magufuli, cuya actitud de minimizar la pandemia del coronavirus Covid-19 \r\npreocupa gravemente en África, dijo hoy que su hijo sanó de la enfermedad usando solo remedios con limón y jengibre y avanzó en las medidas para reabrir… [+2255 chars]", "source": {"id": null, "name": "Eluniversal.com.mx"}, "urlToImage": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/05/17/tanzania-coronavirus.jpg?itok=IabvowWg"}, {"description": "Durante estas semanas de confinamiento seguro que has visto muchos vídeos de músicos que, cada uno desde sus casas, se graban y dan forma a distintos temas. Y seguro que también has visto muchos vídeos y noticias relacionadas con Animal Crossing . Pues bien, …", "title": "Los culpables de que Animal Crossing suene tanto en tu cabeza - El Output", "url": "https://eloutput.com/noticias/videojuegos/musicos-tema-principal-animal-crossing/", "author": "Pedro Santamaría", "publishedAt": "2020-05-17T15:02:26Z", "content": "Durante estas semanas de confinamiento seguro que has visto muchos vídeos de músicos que, cada uno desde sus casas, se graban y dan forma a distintos temas. Y seguro que también has visto muchos vídeos y noticias relacionadas con Animal Crossing. Pues bien, a… [+2734 chars]", "source": {"id": null, "name": "Eloutput.com"}, "urlToImage": "https://eloutput.com/app/uploads-eloutput.com/2020/05/Músicos-Animal-Crossing.jpg"}], "totalResults": 34}