{"status": "ok", "articles": [{"description": "Vlada je na dopisni seji preklicala epidemijo nalezljive bolezni covid-19, ki je bila razglašena 12. marca. Nacionalni inštitut za javno zdravje je ocenil, da vsi kazalniki kažejo na umirjanje širjenja virusa v populaciji.", "title": "Vlada preklicala splošno epidemijo - 24ur.com", "url": "https://www.24ur.com/novice/korona/vlada-preklicala-splosno-epidemijo.html", "author": null, "publishedAt": "2020-05-14T21:23:00Z", "content": "Ker pa e vedno ostaja nevarnost irjenja nalezljive bolezni covid-19, se ob strokovni utemeljenosti e vedno uporabljajo sploni in posebni ukrepi, sprejeti na podlagi Sklepa o uporabi ukrepov, ki jih doloa Zakon o nalezljivih boleznih, pri epidemiji covid-19. \r… [+1491 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2020/0315cc0113_62396717.jpg?v=d41d"}, {"description": "Poslancu SDS Franciju Kepi so neznanci z grafitoma popisali fasado hiše in dvorišče, je na seji DZ opozoril poslanec SDS Marijan Pojbič. Kot je razvidno s fotografij, ki jih je Pojbič pokazal pos...", "title": "V DZ pokazal, kaj je pričakalo Janševega poslanca - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/poslanec-sds-pokazal-kaj-je-doma-pricakalo-njegovega-kolega-309017", "author": "STA, T. V.", "publishedAt": "2020-05-14T19:21:00Z", "content": "ZapriSpletna mesta Dela d.o.o., (slovenskenovice.si, delo.si, deloindom.si, polet.si, ddom.si, pogledi.si, micna.si)\r\n uporabljajo pikotke z namenom zagotavljanja spletne storitve in funkcionalnosti, ki jih brez pikotkov ne bi\r\n mogli nuditi. Ali soglaate z n… [+396 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/05/14/3855918.jpg"}, {"description": "Današnja Tarča. Poročajo, da je večina dokumentacije za kupljeno opremo vprašljiva, lahko bi rekli, da celo ponarejena, dodajajo.", "title": "Pečečnik: \"Kot domoljub nisem mogel zavrniti prošnje\" - zurnal24.si", "url": "https://zurnal24.si/slovenija/pececnik-kot-domoljub-nisem-mogel-zavrniti-prosnje-346905", "author": null, "publishedAt": "2020-05-14T18:57:00Z", "content": "Gostje nocojnje oddaje Tara so Joc Peenik, direktor Acrona Samo Lampret in direktorica Zdruenja proizvajalcev in distributerjev medicinske opreme Mojca igli olinc. Povabljen je bil tudi minister za zdravje Toma Gantar.\r\nPeenik je v oddaji izpostavil eljo, da … [+1717 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/09/e7/04e905024178d10db01d.jpeg"}, {"description": "»Epidemija je poleg vsega hudega povzročila tudi neverjetno. Skoraj popolnoma je ustavila gorske nesreče,« nam pove Jani Bele, predsednik Komisije za informiranje in analize na Gorski reševalni z...", "title": "V gore še vedno z razkužilom - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/v-gore-se-vedno-z-razkuzilom-308003", "author": "Tina Horvat", "publishedAt": "2020-05-14T17:15:00Z", "content": "»Epidemija je poleg vsega hudega povzroila tudi neverjetno. Skoraj popolnoma je ustavila gorske nesree,« nam pove Jani Bele, predsednik Komisije za informiranje in analize na Gorski reevalni zvezi Slovenije (GRZS), ko ga povpraamo, kako so gorski reevalci pre… [+3095 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/05/12/3789654.jpg"}, {"description": "Izvršni odbor in svet DeSUS zahtevata, da v koaliciji nemudoma dajo na mizo ključne vsebine, zaradi katerih so vstopili v vlado. Med drugim zahtevajo takojšnjo ustanovitev delovne skupine za pripra...", "title": "Desus z novim generalnim sekretarjem - Delo", "url": "https://www.delo.si/novice/slovenija/pricakovanja-clanov-pred-sejo-sveta-desus-309000.html", "author": "M. B., STA", "publishedAt": "2020-05-14T17:04:44Z", "content": "Izvrni odbor in svet DeSUS zahtevata, da v koaliciji nemudoma dajo na mizo kljune vsebine, zaradi katerih so vstopili v vlado. Med drugim zahtevajo takojnjo ustanovitev delovne skupine za pripravo zakona o demografskem skladu. Priakujejo tudi dvig prispevne s… [+3051 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/05/14/2092021.jpg"}, {"description": "Rebeka Dremelj bo v kratkem postala teta. To je razkrila na instagramu. Očitno se bo rodbina Dremelj še ta teden. Za darilo pa je kupila nekaj, za kar upa, da nikoli ne bo prišlo v uporabo. Malčic...", "title": "Veselje v družini Dremelj: za dojenčico je že vse pripravljeno - Slovenske novice", "url": "https://www.slovenskenovice.si/bulvar/domaci-traci/veselje-v-druzini-dremelj-za-dojencico-je-ze-vse-pripravljeno-308933", "author": "P. K.", "publishedAt": "2020-05-14T17:01:00Z", "content": "Rebeka Dremelj bo v kratkem postala teta. To je razkrila na instagramu. Oitno se bo rodbina Dremelj e ta teden. Za darilo pa je kupila nekaj, za kar upa, da nikoli ne bo prilo v uporabo. Malici je podarila shranjevanje matinih celic ob rojstvu. Takole je zapi… [+1130 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/05/14/3691488.jpg"}, {"description": "Tokrat spoznavamo marjetico, tisto drobno cvetočo trajnico, ki jo otroci radi pletejo v dolge verige ali vence. Naj že v uvodu povemo, da gre za zdravilno pa tudi precej okusno rastlino.", "title": "Drobni cvetek za okras, zdravje in okusne jedi - Svet24.si", "url": "https://novice.svet24.si/clanek/zanimivosti/5ebd3c4f27325/drobni-cvetek-za-okras-zdravje-in-okusne-jedi", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-05-14T16:55:14Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2019/07/24/184387a04e8bab332760051dc93efb54/5ebd3c99d1978/184387a04e8bab332760051dc93efb54.jpeg"}, {"description": "Stoltenberg se je zahvalil za slovensko podporo Natu.", "title": "Janša govoril z von der Leynovo in Stoltenbergom - RTV Slovenija", "url": "https://www.rtvslo.si/slovenija/jansa-govoril-z-von-der-leynovo-in-stoltenbergom/523881", "author": null, "publishedAt": "2020-05-14T16:47:00Z", "content": "Foto: MMC RTV SLO\r\nJana je tvitnil, da je imel s predsednico Evropske komisije vsebinski in konstruktiven pogovor o predlogu prihodnjega EU-prorauna ter sklada za okrevanje. Govorila sta e o novih prioritetah predsedovanja Svetu EU-ja, ki bo potekal v triu Ne… [+982 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/03/19/65663488_fp-fb.jpg"}, {"description": "Evropska komisija je danes objavila redni sveženj odločitev o postopkih zoper države članice, ki niso izpolnile obveznosti iz prava EU. Nekaj uradnih opominov je izdala tudi Sloveniji, med drugim zaradi zamud pri uskladitvi zakonodaje na področju okolja in pr…", "title": "Sloveniji več novih opominov Evropske komisije - siol.net - Siol.net", "url": "https://siol.net/novice/slovenija/sloveniji-vec-novih-opominov-evropske-komisije-525422", "author": null, "publishedAt": "2020-05-14T16:15:38Z", "content": "Evropska komisija je danes objavila redni sveenj odloitev o postopkih zoper drave lanice, ki niso izpolnile obveznosti iz prava EU. Nekaj uradnih opominov je izdala tudi Sloveniji, med drugim zaradi zamud pri uskladitvi zakonodaje na podroju okolja in prometa… [+2241 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/c1/99/16909849039944d8df4f-avtocesta-pocivalisce-tovornjaki.jpeg"}, {"description": "Poziv predstavnikov ministrstva za izobraževanje, da naj v vrtce starši pošljejo 18. maja le otroke, za katere ne morejo organizirati varstva, je močno razburil slovensko javnost. Bralka Anita nam...", "title": "Mamica: Hvala bogu, da so vrtci razumni, če že ministrica ni - Slovenske novice", "url": "https://www.slovenskenovice.si/bralci/clanek/mamica-hvala-bogu-da-so-vrtci-razumni-ce-ze-ministrica-ni-308744", "author": "Ma. M.", "publishedAt": "2020-05-14T15:38:00Z", "content": "Poziv predstavnikov ministrstva za izobraevanje, da naj v vrtce stari poljejo 18. maja le otroke, za katere ne morejo organizirati varstva, je mono razburil slovensko javnost. Bralka Anita nam je napisala tole: »Vsi smo radi doma s svojimi otroki, a ta dva me… [+4348 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/05/14/3845425.jpg"}, {"description": "Štuhčeva navdušena, da je znova na snegu .", "title": "Hrovatova si je postavila šotor kar v jedilnici restavracije na Kaninu - RTV Slovenija", "url": "https://www.rtvslo.si/sport/zimski-sporti/hrovatova-si-je-postavila-sotor-kar-v-jedilnici-restavracije-na-kaninu/523871", "author": null, "publishedAt": "2020-05-14T15:11:00Z", "content": "Meta Hrovat zelo zavzeto trenira za novo sezono. Vsak dan trening zane e ob 5.30. Foto: www.alesfevzer.com\r\n\"Se bi res zahvalila, da smo dobili to monost, da smuamo. Podlaga je bila sicer nekoliko mehka. No je bila topla in oblaki se ez no niso razkadili, tak… [+2816 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/14/65674296_fp-fb.jpg"}, {"description": "Nekdanji trener Olimpije do izjemne priložnosti.", "title": "Nekdanji trener OLIMPIJE do največje SLUŽBE V KARIERI! - Svet24.si", "url": "https://ekipa.svet24.si/clanek/nogomet/mednarodni-nogomet/5ebd55d3baea1/nekdanji-trener-olimpije-do-najvecje-sluzbe-v-karieri", "author": "nu", "publishedAt": "2020-05-14T14:29:39Z", "content": "Marko Nikoli ima novo slubo. Oziroma jo bo imel od prvega junija. Takrat bo namre uradno sedel na klop Lokomotive iz Moskve. \r\nNikoli je bil trener Olimpije le nekaj mesecev, nato se je moral posloviti zaradi rasistinega izpada oziroma odmevne afere \"idiot rn… [+666 chars]", "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2016/01/13/2c33a991b803435b1332e044fd0e0f49/5696697470f0b/2c33a991b803435b1332e044fd0e0f49.jpeg"}, {"description": "Računsko sodišče je o pravilnosti poslovanja Banke Slovenije v letih 2017 in 2018 izreklo negativno mnenje, ker je poslovala v neskladju s predpisi, internimi akti in pogodbenimi določili, ugotavl...", "title": "Računsko sodišče Banki Slovenije izreklo negativno mnenje - Delo", "url": "https://www.delo.si/gospodarstvo/novice/racunsko-sodisce-banki-slovenije-izreklo-negativno-mnenje-308812.html", "author": "Maja Grgič", "publishedAt": "2020-05-14T13:52:30Z", "content": "Raunsko sodie je o pravilnosti poslovanja Banke Slovenije v letih 2017 in 2018 izreklo negativno mnenje, ker je poslovala v neskladju s predpisi, internimi akti in pogodbenimi doloili, ugotavlja poroilo raunskega sodia. Revizija nadzornike funkcije Banke Slov… [+4700 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/05/14/3817444.jpg"}, {"description": "Slovenska turistična organizacija je skupaj s partnerji slovenskega turizma zagnala motivacijsko kampanjo za domači trg, imenovano Zdaj je čas. Moja Slovenija. Slovenski turizem je namreč zaradi pandemije covida-19 utrpel veliko škodo, želja po oddihu še vedn…", "title": "Kampanja STO, ki vabi k dopustovanju doma: 'Zdaj je čas zate, moja Slovenija' - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/kampanja-sto-ki-vabi-k-dopustovanju-doma-zdaj-je-cas-zate-moja-slovenija.html", "author": null, "publishedAt": "2020-05-14T13:48:00Z", "content": "STO eli s kampanjo motivirati Slovence, da raziejo domovino.FOTO: STO\r\nZa ponedeljek napovedane odprave omejitev na podroju gostinstva in turizma pomembno prispevajo k ponovnemu zagonu panoge v dravi. \"Sedaj, ko nastanitve in drugi ponudniki odpirajo vrata, e… [+4569 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Aug2019/33f6833a6f_62294070.jpg?v=d41d"}, {"description": "Predsednik republike Borut Pahor se bo v petek na Ptuju srečal s hrvaškim predsednikom Zoranom Milanovićem. Na priložnostnem srečanju bosta govorila o spopadanju obeh držav z epidemijo covida-19 ter pomenu usklajenega delovanja pri odpravi omejevalnih ukrepov…", "title": "Pahor in Milanović v petek na Ptuju - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/pahor-in-milanovic-v-petek-na-ptuju.html", "author": null, "publishedAt": "2020-05-14T13:41:00Z", "content": "Dotaknila se bosta tudi pomena sprave za spotovanje zgodovine in ustvarjanje lepe prihodnosti, so danes sporoili iz urada slovenskega predsednika. Po sreanju bosta podala izjavo za javnost.\r\nMilanovi bo pred sreanjem poloil venec k spominskemu obeleju v Spomi… [+1173 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2020/e498e4a90a_62389819.jpg?v=d41d"}, {"description": "Evropska komisija je na Sodišče EU vložila tožbo proti Avstriji zaradi otroških dodatkov, saj da avstrijska zakonodaja o indeksaciji družinskih prejemkov in družinskih davčnih olajšav ni v skladu s pravili EU.", "title": "Avstrija si je zaradi diskriminacije na področju otroškega dodatka prislužila tožbo Evropske komisije - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/svet/5ebd497caa18a/avstrija-si-je-zaradi-diskriminacije-na-podrocju-otroskega-dodatka-prisluzila-tozbo-evropske-komisije", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-05-14T13:34:08Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2018/10/25/b34acf673c3931f515457415c4ffc450/5ebd4a2b85d02/b34acf673c3931f515457415c4ffc450.jpeg"}, {"description": "Državni sekretar na ministrstvu za gospodarski razvoj in tehnologijo Simon Zajc je na današnji novinarski konferenci, kjer je predstavil sproščanje ukrepov na področju trgovinske in turistične panoge, sporočil tudi novico, ki bo razveselila predvsem ljubitelj…", "title": "Od ponedeljka pomembne novosti v planinskih kočah, ki bodo razveselile ljubitelje gora - Siol.net", "url": "https://siol.net/sportal/naj-planinska-koca/dobra-novica-za-ljubitelje-gora-po-novem-bo-mozen-vstop-tudi-v-planinsko-koco-in-ne-samo-na-njeno-teraso-525390", "author": null, "publishedAt": "2020-05-14T11:03:45Z", "content": "Dravni sekretar na ministrstvu za gospodarski razvoj in tehnologijo Simon Zajc je na današnji novinarski konferenci, kjer je predstavil sprošanje ukrepov na podroju trgovinske in turistine panoge, sporoil tudi novico, ki bo razveselila predvsem ljubitelje gor… [+1399 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/d3/b3/5c4e8345e686a1e0e51d-ceska-koca-hrana.jpeg"}, {"description": "Postavil ji je rok za zapustitev stanovanja.", "title": "Zakonska koronakriza: Mary-Kate Olsen in Olivier Sarkozy se ločujeta - RTV Slovenija", "url": "https://www.rtvslo.si/zabava/novice/zakonska-koronakriza-mary-kate-olsen-in-olivier-sarkozy-se-locujeta/523823", "author": null, "publishedAt": "2020-05-14T10:51:00Z", "content": "Mary-Kate Olsen in njen 17 let stareji mo Olivier Sarkozy. Foto: EPA\r\nV asu pandemije so v New Yorku omogoene le nujne loitve. Med te spadajo zakoni, kjer je to nujno zaradi varnosti otrok. eprav zakonca nimata otrok, gre za nujen primer, navaja Olsenova. Nek… [+859 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/14/65674196_fp-fb.jpg"}, {"description": "Na današnji dan pred enajstimi leti so izstrelili vesoljski teleskop z največjim monolitnim zrcalom ter tremi kamerami s spektrometri. Evropski teleskop Herschel (pred tem imenovan FIRST) se je pona...", "title": "Vesoljski teleskop z največjim zrcalom - Delo", "url": "https://www.delo.si/novice/znanoteh/vesoljski-teleskop-z-najvecjim-zrcalom-307796.html", "author": "Saša Senica", "publishedAt": "2020-05-14T10:00:30Z", "content": "ZapriSpletna mesta Dela d.o.o., (slovenskenovice.si, delo.si, deloindom.si, polet.si, ddom.si, pogledi.si, micna.si)\r\n uporabljajo pikotke z namenom zagotavljanja spletne storitve in funkcionalnosti, ki jih brez pikotkov ne bi\r\n mogli nuditi. Ali soglaate z n… [+396 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/05/11/3787914.jpg"}, {"description": "Epic Games je včeraj presenetil vse in prikazal prvi vpogled v njihov prihajajoči pogon Unreal Engine 5. In ta je naravnost čudovit, da pa bi bila zadeva še bolj impresivna, je bil celotni demo narejen na strojnem drobovju konzole PlayStation 5. Na zgornjem p…", "title": "Epic Games prikazal pogon Unreal Engine 5 in s tem tudi čudovito grafiko naslednje generacije konzol - HOPsi", "url": "https://hop.si/2020/05/14/epic-games-prikazal-pogon-unreal-engine-5-in-s-tem-tudi-cudovito-grafiko-naslednje-generacije-konzol/", "author": null, "publishedAt": "2020-05-14T09:41:55Z", "content": "Epic Games je veraj presenetil vse in prikazal prvi vpogled v njihov prihajajoi pogon Unreal Engine 5. In ta je naravnost udovit, da pa bi bila zadeva e bolj impresivna, je bil celotni demo narejen na strojnem drobovju konzole PlayStation 5.\r\nNa zgornjem posn… [+2293 chars]", "source": {"id": null, "name": "Hop.si"}, "urlToImage": "https://hopsi.b-cdn.net/wp-content/uploads/2020/05/UnrealEngine2Fblog2Fa-first-look-at-unreal-engine-52FUE5_Announcement_Feed_Large-1920x1080-8c8ab609059186399d92ca5dc8a748e62880e0e7.jpg"}], "totalResults": 34}