{"status": "ok", "articles": [{"description": "Fotografové Expresu v úterý zachytili Dominiku Gottovou (46), jak vychází z domu ve Vysočanech, kde žije v pronajatém bytě. Venku ale dlouho nepobyla, vyzvedla si jídlo a po pár minutách zase pelášila zpět do své „nory“. Před čím se v nevelikém bytě skrývá? J…", "title": "Proč se Gottová několik dní skrývala ve svém bytě? Její bývalý domácí má pro to vysvětlení - Expres.cz", "url": "https://www.expres.cz/celebrity/dominika-gottova-koronavirus-karantena-vylezla-z-bytu-fotografie-alkohol-prasky-miroslav-kolodziej.A200513_143307_dx-celebrity_lare", "author": "Ladislav Hrejzek", "publishedAt": "2020-05-13T21:35:04Z", "content": "Zpvaka árka Rezková a její bývalý snoubenec Miroslav Kolodziej zaali s Dominikou Gottovou skrz média válit ped nkolika týdny. \r\nZpoátku to vypadalo jako nevinné kokování, ale dolo to tak daleko, e se ob strany navzájem zaaly osoovat a nelo o ádné prkotiny.\r\nD… [+2589 chars]", "source": {"id": null, "name": "Expres.cz"}, "urlToImage": "https://1gr.cz/fotky/bulvar/20/052/cl6/REN8357f2_excz20037_stopa.jpg"}, {"description": "Esportová FIFA COOL Liga má za sebou druhé kolo. S plným bodovým ziskem je v čele tabulky trio hráčů. Dvě vítězství má na kontě favorizovaný Seron z týmu Sampi, stejně jako T9Laky z Viktorie Plzeň a poněkud překvapivě i MikiTheGoat z Teplic. Po úvodní překvap…", "title": "FIFA COOL Liga: Seron zvládl bitvu těžkých vah, sparťanům se nedařilo - Sport.cz", "url": "https://www.sport.cz/esport/clanek/1395624-fifa-cool-liga-seron-zvladl-bitvu-tezkych-vah-spartanum-se-nedarilo.html", "author": "pb, rjm", "publishedAt": "2020-05-13T21:11:09Z", "content": "Esportová FIFA COOL Liga má za sebou druhé kolo. S plným bodovým ziskem je v ele tabulky trio hrá. Dv vítzství má na kont favorizovaný Seron z týmu Sampi, stejn jako T9Laky z Viktorie Plze a ponkud pekvapiv i MikiTheGoat z Teplic. Po úvodní pekvapivé prohe te… [+1293 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000000009930561/QdPIWYaT4cLakqsdOT1PNw/5eb95a1e4b0fcfce7fe70100-326408.jpg?20200511155856"}, {"description": "Ačkoliv státní rozpočet strádá kvůli probíhající pandemii koronaviru, kancelář prezidenta republiky si má podle informací serveru iDnes.cz polepšit o dvacet milionů korun oproti loňsku. Rozhodl o tom rozpočtový výbor Poslanecké sněmovny. Za zvýšením je kromě …", "title": "Kancelář prezidenta si navzdory koronaviru polepší o dvacet milionů korun. Prý na platy | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/kancelar-prezidenta-zrejme-dostane-navzdory-koronaviru-o-dvacet-milionu-vice-pry-na-platy.A200513_213256_ln_domov_ele", "author": null, "publishedAt": "2020-05-13T20:23:26Z", "content": "PRAHA Akoliv státní rozpoet strádá kvli probíhající pandemii koronaviru, kancelá prezidenta republiky si má podle informací serveru iDnes.cz polepit o dvacet milion korun oproti losku. Rozhodl o tom rozpotový výbor Poslanecké snmovny. Za zvýením je krom plán … [+2593 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/043/lnc460/ELE830539_zemou.jpg"}, {"description": "Praha - Ministr školství Robert Plaga (za ANO) nepředpokládá, že by se školy při případné druhé podzimní vlně epidemie nového koronaviru zavíraly plošně, jako tomu bylo nyní. Ministr dnes poslancům také řekl, že v červnu by se mohli vrátit na bázi dobrovolnos…", "title": "Školy by se už plošně zavírat neměly, míní Plaga | ČeskéNoviny.cz - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/skoly-by-se-uz-plosne-zavirat-nemely-mini-plaga/1890814", "author": "ČTK", "publishedAt": "2020-05-13T20:18:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1586883135_P202004140767601.jpg"}, {"description": "Agáta Prachařová je opět nezadaná, nevyšel jí ani druhý vztah od rozpadu manželství. Po posledním rozchodu pronesla poměrně šokující slova. S čím podle svých slov přestala?", "title": "Agáta Prachařová po posledním rozchodu: Šokující slova! Přestala… - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/19710-agata-pracharova-po-poslednim-rozchodu-sokujici-slova-prestala", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-05-13T19:58:39Z", "content": "Agáta Prachaová je opt nezadaná, nevyel jí ani druhý vztah od rozpadu manelství. Po posledním rozchodu pronesla pomrn okující slova. S ím podle svých slov pestala? Z velkých spolených plán, které vyhlaovala jet ped pár dny, selo. Jak vás stars24.cz informoval… [+816 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2019/05/15/59761576-442142013256314-7537428784561870593-n-c22250959b-660x371.jpg"}, {"description": "Fotbalisté Plzně si v přípravě na restart ligy připsali ve středu dvě výhry. Druholigovou Duklu zdolali 3:1, Příbram dokonce 4:0. Olomoučtí fotbalisté podlehli druholigovému Prostějovu nečekaně 0:4. V souboji dvou prvoligových celků Bohemians remizovali s Lib…", "title": "Plzeň slavila dvě výhry, Olomouc utrpěla debakl v Prostějově - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/pripravna-utkani-fortuna-liga-bohemians-liberec.A200513_140405_fotbal_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-13T18:57:47Z", "content": "Plze - Dukla 3:1 (2:1)Branky: 15. a 64. ermák, 10. Bucha - 20. Holík.Sestava Plzn: Hruka - ezník, Hejda, Brabec, Limberský (73. Hlouek) - Kalvach, Bucha, ermák - Kayamba, Beauguel, Kopic.\r\nPlze - Píbram 4:0 (3:0)Branky: 24. a 41. Chorý, 11. Pernica, 50. Kepl.… [+2679 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MIN835801_141938_8330435_1.jpg&c=A200513_140405_fotbal_min"}, {"description": "<p>Pokud se letos uskuteční letní tábory, budou se muset jejich provozovalé řídit přísnými bezpečnostními pravidly. Dětem i vedoucím by například musela být průběžně měřena teplota a častěji by musely být dezinfikovány třeba stany, jídelny nebo toalety.</p>", "title": "Letní tábory zřejmě budou! Fungovat ale musí za speciálních podmínek - tn.cz", "url": "https://tn.nova.cz/clanek/letni-tabory-zrejme-budou-fungovat-ale-musi-za-specialnich-podminek.html", "author": "Jan Mareš", "publishedAt": "2020-05-13T18:52:00Z", "content": "Pokud se letos uskutení letní tábory, budou se muset jejich provozovalé ídit písnými bezpenostními pravidly. Dtem i vedoucím by napíklad musela být prbn mena teplota a astji by musely být dezinfikovány teba stany, jídelny nebo toalety.Jak budou vypadat letoní… [+1881 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2386407.jpg?d41d"}, {"description": "Smyšlené městečko Lost Heaven, atmosféra dvacátých a třicátých let minulého století protkaná mafiánskou tematikou, prvotřídně napsané postavy a strhující", "title": "Legenda českých her se vrací v novém hávu. První díly Mafie vyjdou znovu, ve strhující grafice a rozšířeném příběhu - CzechCrunch", "url": "https://www.czechcrunch.cz/2020/05/legenda-ceskych-her-se-vraci-v-novem-havu-prvni-dily-mafie-vyjdou-znovu-ve-strhujici-grafice-a-rozsirenem-pribehu/", "author": "Vaclav Bedrich", "publishedAt": "2020-05-13T18:39:00Z", "content": "Smylené msteko Lost Heaven, atmosféra dvacátých a ticátých let minulého století protkaná mafiánskou tematikou, prvotídn napsané postavy a strhující píbh. I tak by se dala popsat jedna z nejlegendárnjích eských her Mafia, která vyla u ped 18 lety a získala si … [+2807 chars]", "source": {"id": null, "name": "Czechcrunch.cz"}, "urlToImage": "https://www.czechcrunch.cz/wp-content/uploads/2020/05/mafiade3.jpeg"}, {"description": "Herec Robert Pattinson, který je známý především jako upír Edward ze\nságy Stmívání, slaví 34. narozeniny. Filmy Twilight se postaraly o to,\naby ho lidé už navždy poznávali jako třpytivého krvesaje, právě proto\nlituje, že roli v nich přijal. Ze všech snímků si…", "title": "Robert Pattinson slaví 34. narozeniny: Role Edwarda ve Stmívání lituje, z filmů si utahuje - eXtra.cz", "url": "https://www.extra.cz/robert-pattinson-slavi-34-narozeniny-role-edwarda-ve-stmivani-lituje-z-filmu-si-utahuje", "author": null, "publishedAt": "2020-05-13T18:21:25Z", "content": "Tento web pouívá soubory cookie k poskytování slueb, personalizaci reklam a analýze návtvnosti. Pouíváním tohoto webu s uitím cookies souhlasíte.Rozumím\r\nHerec Robert Pattinson, který je známý pedevím jako upír Edward ze ságy Stmívání, slaví 34. narozeniny. F… [+1159 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/bb/cb/bbcb57f-266868-a-668x376-crop.png"}, {"description": "", "title": "Vědci na Marsu našli ideální místo pro založení kolonie. Kosmické záření však nadále zůstává problémem - Živě.cz", "url": "https://vtm.zive.cz/clanky/vedci-na-marsu-nasli-idealni-misto-pro-zalozeni-kolonie-kosmicke-zareni-vsak-nadale-zustava-problemem/sc-870-a-203876/default.aspx", "author": "Jiří Černý", "publishedAt": "2020-05-13T17:55:35Z", "content": "Pokud chceme jednoho dne skuten osídlit Mars, budeme se muset vypoádat s adou problém. Mezi ty nejpalivjí patí smrtící kosmické záení, ped kterým se lidé budou potebovat njakým zpsobem chránit.\r\nPlanetární vdci z Washington Academy of Sciences dospli k závru,… [+777 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=498148928"}, {"description": "S výkonem RTX 2070 Super nemusíte šetřit na grafických detailech • Displej kombinuje rychlých 240 Hz a perfektní kalibraci • Tichý režim nesebere moc výkonu, ale notebook téměř neuslyšíte", "title": "Test notebooku MSI GE75 Raider: super grafika, doslova - Živě.cz", "url": "https://www.zive.cz/clanky/test-notebooku-msi-ge75-raider-super-grafika-doslova/sc-3-a-203756/default.aspx", "author": "Tomáš Holčík", "publishedAt": "2020-05-13T16:55:04Z", "content": "MSI pedstavuje mezi výrobci notebook uritý unikát. V nabídce nenajdete krotké kanceláské stroje pro surfování na webu, prim hrají hlavn herní notebooky pípadn výkonné poítae pro náronou práci. Nová generace GE75 Raider sice míí pedevím na hráe, nicmén díky kv… [+1814 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=216260694"}, {"description": "Šokující podívaná se v noci na středu naskytla brněnským strážníkům v jižní části města. Po ulici šla žena s plačícím dítětem v kočárku. Batole bylo jen v sandálkách a třáslo se zimou pod lehkým svrškem. Chlapečka zabaleného do zahřívací fólie a bundy jednoho…", "title": "Batole se v noci na ulici třáslo jen v sandálkách. Strážníci je zahřívali bundou - denik.cz", "url": "https://www.denik.cz/krimi/batole-zima-straznici.html", "author": "Ondřej Požár", "publishedAt": "2020-05-13T16:52:33Z", "content": "Sluba hlídky v aut se zmnila v drama kolem plnoci, kdy stráníci uvidli enu, která ulicí tlaila sportovní koárek, v nm sedlo evidentn nedostaten obleené dít. \"Palubní deska sluebního vozu v tu chvíli ukazovala venkovní teplotu pouhých est stup Celsia, proto k … [+1025 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/43/4d/kocarek-prochazka-5456456_denik-630-16x9.jpg"}, {"description": "Praha - Počet vyléčených z covidu-19 dnes v Česku překročil o 43 lidí hranici 5000. Uzdravily se už tři pětiny pacientů, u nichž se od začátku března nákaza prokázala. Aktuálně se s ní potýká méně než 3000 lidí. Od března do dnešního odpoledne onemocnělo 8240…", "title": "Z covidu se v ČR vyléčilo přes 5000 lidí, tři pětiny z nakažených - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/z-covidu-se-v-cr-vylecilo-pres-5000-lidi-tri-petiny-z-nakazenych/1890340", "author": null, "publishedAt": "2020-05-13T16:25:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1586513592_P202004100273701.jpg"}, {"description": "O fotbalové legendě jménem Tomáš Skuhravý (54) se toho dnes moc\nnedozvíte. Karanténu kvůli koronaviru tráví v Celle a v rozhovoru pro\nitalský web Il Secolo Xix prozradil, že se Itálie stala jeho druhým domovem.\nProzradil navíc, čím zabíjí čas a na co se připr…", "title": "Tomáš Skuhravý o koronaviru: V Itálii se všechno řeší pomalu. V karanténě jsem omládl o 20 let - eXtra.cz", "url": "https://www.extra.cz/tomas-skuhravy-o-koronaviru-v-italii-se-vsechno-resi-pomalu-v-karantene-jsem-omladl-o-20-let", "author": null, "publishedAt": "2020-05-13T15:55:00Z", "content": "Tento web pouívá soubory cookie k poskytování slueb, personalizaci reklam a analýze návtvnosti. Pouíváním tohoto webu s uitím cookies souhlasíte.Rozumím\r\nO fotbalové legend jménem Tomá Skuhravý (54) se toho dnes moc nedozvíte. Karanténu kvli koronaviru tráví … [+2041 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/82/4e/824eeb0-192696-skuh-668x376-crop.jpg"}, {"description": "Nejnovější verze městského SUV měla mít premiéru na ženevském autosalonu, nakonec nám ji však do detailu odhaluje nová videoprezentace.", "title": "Škoda Kamiq Scoutline na videu: Městský dobrodruh odhaluje hlavní novinky - Auto.cz", "url": "https://www.auto.cz/skoda-kamiq-scoutline-na-videu-mestsky-dobrodruh-odhaluje-hlavni-novinky-134426", "author": "Ondřej Mára", "publishedAt": "2020-05-13T14:59:25Z", "content": "Nejnovjí verze mstského SUV mla mít premiéru na enevském autosalonu, nakonec nám ji vak do detailu odhaluje nová videoprezentace.Mladoboleslavská automobilka pedstavila své první SUV v dobrodrun ladném kabátku Scoutline ji v polovin ledna tohoto roku, oficiál… [+2506 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://img2.auto.cz/img/29/normal690/6332344_v0.jpg?v=0"}, {"description": "<p>Předpovědi o rychlém růstu cen potravin se podle Českého statistického úřadu a České národní banky vyplnily. Může za to především vysoká poptávka, málo pracovníků v zemědělství a omezení dovozu. Vzrostly především ceny ovoce a zeleniny, mouky, cukru, masa …", "title": "Předpovědi se vyplnily. Potraviny a bydlení prudce zdražily! PŘEHLED - tn.cz", "url": "https://tn.nova.cz/clanek/predpovedi-se-vyplnily-potraviny-a-bydleni-prudce-zdrazily-prehled.html", "author": "Kateřina Sejková", "publishedAt": "2020-05-13T14:50:00Z", "content": "Pedpovdi o rychlém rstu cen potravin se podle eského statistického úadu a eské národní banky vyplnily. Me za to pedevím vysoká poptávka, málo pracovník v zemdlství a omezení dovozu. Vzrostly pedevím ceny ovoce a zeleniny, mouky, cukru, masa a uzenin.Letos v d… [+1348 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2386320.jpg?d41d"}, {"description": "Podívejte se, jak na slavného spisovatele a etnografa vzpomínají čeští cestovatelé a dobrodruzi.", "title": "Odešel pan cestovatel, je to obrovský šok, vzpomínají na Stingla čeští dobrodruzi - Aktuálně.cz", "url": "https://magazin.aktualne.cz/cestovani/pan-cestovatel-miloslav-stingl-byl-obrovskou-inspiraci-shodu/r~9dd64be6950011ea95caac1f6b220ee8/", "author": "Magdaléna Daňková, ČTK", "publishedAt": "2020-05-13T13:59:58Z", "content": "Italský premiér Giuseppe Conte dnes vyjádil nesouhlas vi uzavírání cestovních pakt mezi jednotlivými státy Evropské unie v dob koronavirové pandemie. Takové smlouvy toti podle nj povedou ke zniení evropského jednotného trhu a jsou pro Itálii znevýhodnním, kte… [+696 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/f337481526443e4da8dae5ea227ed38a.jpg"}, {"description": "Brusel - Země Evropské unie by měly postupně začít uvolňovat omezení na hranicích před letní turistickou sezonou. Nejprve má přijít na řadu otevírání hranic mezi státy, kde je vývoj nákazy nemocí covid-19 podobně příznivý. Doporučila to dnes Evropská komise, …", "title": "Státy by podle EK měly postupně otevírat hranice před letní sezonou - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/staty-by-podle-ek-mely-postupne-otevirat-hranice-pred-letni-sezonou/1890330", "author": "ČTK", "publishedAt": "2020-05-13T13:44:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1589186720_P202005110260701.jpg"}, {"description": "Dlouho nic a teď tři galavečery UFC v osmi dnech. Po víkendovém UFC 249 proběhne v Jacksonvillu na Floridě UFC Fight Night ze středy na čtvrtek, a opět ve VyStar Veterans Memorial Areně. Hlavním souboj v polotěžké váze obstarají Anthony Smith a Glover Teixeir…", "title": "Bojoval ve striptýzových klubech i stodolách. Teď bouchá hlavní zápasy v UFC - Sport.cz", "url": "https://www.sport.cz/ostatni/bojove-sporty/clanek/1395048-bojoval-ve-striptyzovych-klubech-i-stodolach-ted-boucha-hlavni-zapasy-v-ufc.html", "author": "lik", "publishedAt": "2020-05-13T13:37:20Z", "content": "Dlouho nic a te ti galaveery UFC v osmi dnech. Po víkendovém UFC 249 probhne v Jacksonvillu na Florid UFC Fight Night ze stedy na tvrtek, a opt ve VyStar Veterans Memorial Aren. Hlavním souboj v polotké váze obstarají Anthony Smith a Glover Teixeira. Stejná h… [+2096 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000002409590541/YlU_KKlENONw4WDwdtVDGA/5e394894096f27283f0a0100-293775.jpg?20200204113358"}, {"description": "Senátoři ve středu navrhli, aby se povinnost elektronicky evidovat tržby (EET) odložila pro 3. a 4. vlnu až do konce června roku 2023. Návrh z pera ministryně financí Aleny Schillerové (za ANO), který počítá s odložením všech čtyř vln do konce roku 2020, se t…", "title": "Senát navrhuje odložení 3. a 4. vlny EET na rok 2023 - Novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/senat-navrhuje-odlozeni-3-a-4-vlny-eet-na-rok-2023-40323925", "author": "Klára Beranová", "publishedAt": "2020-05-13T13:11:44Z", "content": "S ohledem na souasný vývoj se navrhuje prodlouit období, po které nebudou muset poplatníci evidovat trby, do konce roku 2020, sdlila na plénu v Senátu Schillerová.\r\nPovinnost evidovat trby zane opt platit od 1. ledna, dodala ministryn.\r\nJejí návrh ale neproel… [+900 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QP_C/GpWBNA.jpeg?fl=cro,255,134,961,540%7Cres,1200,,1%7Cwebp,75"}], "totalResults": 30}