{"status": "ok", "articles": [{"description": "Aki ügyes, sokat nyerhet, de a nem elég körültekintő vásárlással még többet lehet bukni.", "title": "Ezekre figyeljen, ha használt tévét vásárol - Origo", "url": "https://www.origo.hu/techbazis/20200515-hasznalt-tv-vasarlas-kisokos.html", "author": null, "publishedAt": "2020-05-15T20:34:00Z", "content": "Mint a világon mindenütt, Magyarországon is rengetegen vásárolnak használt elektronikai terméket. Ezek között elkel helyen állnak a televíziók a népszerséget tekintve, teljesen érthet okokból, hiszen olykor remek áron lehet kifogni egészen jó állapotban lév, … [+4845 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2005/20200515hasznalt-teve-vasarlasi-tanacsado6.jpg"}, {"description": null, "title": "Egy váratlan Párbaj után kialakult az Exatlon Hungary férfi Döntőjének mezőnye / tv2.hu - TV2", "url": "https://tv2.hu/exatlon/332640_egy-varatlan-parbaj-utan-kialaku.html", "author": null, "publishedAt": "2020-05-15T20:31:00Z", "content": "Elképeszten izgalmas összecsapásokon vannak túl az Exatlon Hungary versenyzi, ám a vereség és az ezt követ Párbaj hidegzuhanyként érte a Bajnokokat. A Végjáték után a pirosak közül egy, a kékek közül pedig két versenyz is örülhetett annak, hogy már biztos hel… [+6329 chars]", "source": {"id": null, "name": "Tv2.hu"}, "urlToImage": "http://tv2.hu/data/files/17449/17449900.w.jpg"}, {"description": "A koronavírus-járvány feltartóztatására Kínában elrendelt karantén nem csupán a Covid-19 betegség terjedését gátolta meg, hanem a jelentősen javította a levegő minőségét, elejét véve ezáltal több ezer elhalálozásnak a világ egyik leginkább légszennyezett orsz…", "title": "Kiderült: a járványveszélynek volt egy nagyon pozitív hozadéka is Kínában - Napi.hu", "url": "https://www.napi.hu/nemzetkozi_gazdasag/kiderult-a-jarvanyveszelynek-volt-egy-nagyon-pozitiv-hozadeka-is-kinaban.706313.html", "author": "K. Kiss Gergely", "publishedAt": "2020-05-15T20:05:00Z", "content": "A The Lancet Planetary Health cím tudományos folyóiratban csütörtökön közzétett tanulmányukban a kutatók arról írtak, hogy a tisztább leveg több - becslésük szerint 12 125 - elhalálozást akadályozott meg, mint a koronavírus-járványban május 4-ig meghaltak - 4… [+1383 chars]", "source": {"id": null, "name": "Napi.hu"}, "urlToImage": "https://www.napi.hu/fototar/fototar/202003/orig/image1583401309.jpg/780/"}, {"description": "A klub közölte a játékos halálhírét.", "title": "Élet+Stílus: 37 évesen meghalt a Vasas korábbi vízilabdázója | hvg.hu - hvg.hu", "url": "https://hvg.hu/elet/20200515_37_evesen_meghalt_a_Vasas_korabbi_vizilabdazoja", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-05-15T18:15:00Z", "content": "A klub közölte a játékos halálhírét.Harminchét évesen elhunyt Keszthelyi Balázs, a Vasas korábbi vízilabdázója. Az angyalföldi klub pénteken honlapján közölte a játékos halálhírét.\r\n\"Mieltt a civil életben, a jogi pályán helyezkedett el és ért el sikereket, a… [+456 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=3fa7fd69-f1c9-4e6b-bfd0-2d0a99b66053&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Fokozatosan és óvatosan, de a fővárosi kerületek vezetőinek többsége egyetért azzal, hogy itt az ideje lazítani a kijárási korlátozásokon, és hasonló véleményen van a főpolgármester is. Információt azonban továbbra sem kapnak a pontos járványügyi adatokról. O…", "title": "Budapesten megvalósult az egység: ellenzéki és fideszes polgármesterek is a nyitás mellett vannak - hvg.hu", "url": "https://hvg.hu/itthon/20200515_Budapesten_polgarmesterek_nyitas_koronavirus", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-05-15T17:40:00Z", "content": "Fokozatosan és óvatosan, de a fvárosi kerületek vezetinek többsége egyetért azzal, hogy itt az ideje lazítani a kijárási korlátozásokon, és hasonló véleményen van a fpolgármester is. Információt azonban továbbra sem kapnak a pontos járványügyi adatokról. Orbá… [+6419 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=59081831-8fa2-4ddc-aa17-69f29a3e3124&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Egyesülne a Takarék és az MKB.", "title": "Mészárosék az ország második legnagyobb bankját hoznák össze - 444.hu", "url": "https://444.hu/2020/05/15/meszarosek-az-orszag-masodik-legnagyobb-bankjat-hoznak-ossze", "author": "Czinkóczi Sándor", "publishedAt": "2020-05-15T16:41:12Z", "content": "Közös pénzügyi holding társaság létrehozásáról írt alá szándéknyilatkozatot az MTB Magyar Takarékszövetkezeti Bank Zrt. (MTB) és az MKB Bank Nyrt. (MKB), hogy megvizsgálják egy hazai tulajdonú bankcsoport létrehozásának keretrendszerét, a bankok közti szinerg… [+2468 chars]", "source": {"id": null, "name": "444.hu"}, "urlToImage": "https://4cdn.hu/kraken/image/upload/s--bDpW1xTa--/c_limit,w_1160/7NjB341e7JOJ152ihs.jpeg"}, {"description": "Rekordmértékben, de a vártnál kevésbé csökkent az ipari termelés áprilisban az Egyesült Államokban annak nyomán, hogy a gyorsan terjedő koronavírus-járvány miatt számos vállalat lassította vagy függesztette fel a termelést.", "title": "Koronavírus: soha nem zuhant ekkorát az amerikai ipari termelés - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200515/koronavirus-soha-nem-zuhant-ekkorat-az-amerikai-ipari-termeles-432186", "author": "Portfolio.hu", "publishedAt": "2020-05-15T16:29:00Z", "content": "A Fed pénteken közölte, hogy szezonális kiigazítással számolva 11,2%-kal esett vissza az ipari termelés havi összevetésben, ami a legrosszabb érték a mutató 101 éves történetében. Elemzk 11,5%-os havi szint csökkenésre számítottak a márciusban mért 4,5%-os zu… [+820 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-lg/u/s/a/usa-egyesult-allamok-359438.jpg"}, {"description": "Teher alatt nő a pálma, a válság teljesen átalakítja majd a banki szektort is – mondta Csányi Sándor, az OTP Bank elnök vezérigazgatója, a Magyar Labdarúgó Szövetség elnöke az InfoRádió Aréna című műsorában. A beszélgetésről most az Infostart számolt be telje…", "title": "Interjút adott Csányi Sándor: nyíltan beszélt a koronavírusról, a gazdaságról, az OTP árfolyamáról és a fociról - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200515/interjut-adott-csanyi-sandor-nyiltan-beszelt-a-koronavirusrol-a-gazdasagrol-az-otp-arfolyamarol-es-a-focirol-432188", "author": "Portfolio.hu", "publishedAt": "2020-05-15T16:25:00Z", "content": "Mi a legfontosabb személyes tapasztalata ebben a két hónapja tartó különleges helyzetben?\r\nSzemélyes élményem az, hogy a home office-ban legalább olyan hatékonyan lehet dolgozni, mint a munkahelyen. Pedig én eléggé ellene voltam, csak engedtem a kollégáim nyo… [+22003 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-lg/c/s/a/csanyi-sandor-371710.jpg"}, {"description": "A NextVR sporteseményeket és koncerteket közvetít VR platformja segítségével.", "title": "Virtuális valóság startupot vett az Apple - Hír - Computerworld Online", "url": "https://computerworld.hu/uzlet/virtualis-valosag-startupot-vett-az-apple-278847.html", "author": "Mészáros Csaba", "publishedAt": "2020-05-15T16:16:33Z", "content": "A NextVR sporteseményeket és koncerteket közvetít VR platformja segítségével.Bejelentette az Apple, hogy felvásárolta a NextVR vállalatot, amelynek szakterülete él események közvetítése virtuális valóság (VR) formátumban.\r\nA NextVR arról ismert, hogy együttmk… [+717 chars]", "source": {"id": null, "name": "Computerworld.hu"}, "urlToImage": "https://i.cdn29.hu/apix_collect_c/2005/virtualis-valosag-startupot-vett-az-apple/virtualis_valosag_startupot_vett_az_apple_screenshot_20200515175050_1_original_760x425_cover.jpg"}, {"description": "Az ügyészség szerint nem terjesztett rémhírt a gyulai férfi sem - Pénteken elfogadták Csóka-Szűcs Jánosnak a gyulai ügyészségen tett panaszát.", "title": "Az ügyészség szerint nem terjesztett rémhírt a gyulai férfi sem - Index.hu", "url": "https://index.hu/belfold/2020/05/15/az_ugyeszseg_szerint_nem_terjesztett_remhirt_a_gyulai_ferfi_sem/", "author": "Jenei Miklós", "publishedAt": "2020-05-15T15:14:00Z", "content": "Pénteken elfogadták Csóka-Szcs Jánosnak a gyulai ügyészségen tett panaszát, így már nem gyanúsított a Momentum-szimpatizáns facebookozó, aki közzétette, hány ágyat kellett kiüríteni a gyulai kórházban, tájékoztatta a Békés Megyei Fügyészség a Media1-et.\r\nAhog… [+3351 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3300/33005/330055/33005502_2529452_d8bff3653b5242c418855733c8971050_wm.jpg"}, {"description": "A Honor két új, abszolút elérhető árú okostelefonja, a Honor 9X Lite és a Honor 8S 2020 mától kapható.", "title": "Két megfizethető mobillal tarol a Honor - Telefonguru", "url": "https://www.telefonguru.hu/hir/ket_megfizetheto_mobillal_tarol_a_honor_2020-05-15", "author": null, "publishedAt": "2020-05-15T15:05:38Z", "content": "A Honor 9X Lite kijelzje 6.5 col képátlóval rendelkezik, a FullView panel az ellap 91%-át foglalja el. A burkolat alatt a gyártó saját fejlesztés HiSilicon Kirin 710 processzora dolgozik 4 gigabájt RAM és 128 gigabájt tárhely mellett. Kamerából a hátlapon egy… [+1157 chars]", "source": {"id": null, "name": "Telefonguru.hu"}, "urlToImage": "/txt/hirek/uj_kepek/honor-9x-lite-fekete-100.jpg"}, {"description": "Ezúttal a számítógépet lassítók kerülnek a célkeresztbe.", "title": "Újabb reklámokat fog blokkolni a Chrome - Origo", "url": "https://www.origo.hu/techbazis/20200515-google-chrome-eroforrasigenyes-reklam-blokkolas.html", "author": null, "publishedAt": "2020-05-15T14:08:00Z", "content": "Ezúttal a számítógépet lassítók kerülnek a célkeresztbe.\r\nAz általános reklámblokkolás elleni harc jegyében a Google Chrome egy ideje próbálja automatikusan letiltani a zavarónak titulálható reklámokat, idén augusztustól pedig a számítógépeket és mobileszközö… [+1063 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2002/20200201laptop-notebook-iroda-office-szamitogep1.jpg"}, {"description": "Limitált ideig bárki beszerezheti a játékot PC-re és konzolokra, azok véglegesen a fiókjainkon maradnak.", "title": "Akciófigyelő: Ingyenes a The LEGO NINJAGO Movie Video Game - Gamepod", "url": "https://gamepod.hu/hir/akciofigyelo_ingyenes_a_the_lego_ninjago_movie_vid.html", "author": "oriic", "publishedAt": "2020-05-15T13:30:00Z", "content": "Ez a hétvége sem indulhat ingyen játék ajándékozása nélkül, bár talán a Grand Theft Auto V-ös ajánlathoz a legújabb program nem ér fel, így is érdemes lehet elgondolkozni annak beszerzésén. A térítésmentesen beszerezhet alkotások közül a mai napon a THE LEGO … [+209 chars]", "source": {"id": null, "name": "Gamepod.hu"}, "urlToImage": "https://gamepod.hu/dl/cnt/2020-05/160294s.jpg"}, {"description": "Robbanás történt Velence közelében, a lakosságot otthon maradásra szólították fel - Hatalmas füst áradt egy vegyi üzemből.", "title": "Robbanás történt Velence közelében, a lakosságot otthon maradásra szólították fel - Index.hu", "url": "https://index.hu/kulfold/2020/05/15/robbanas_tortent_velence_kozeleben_most_emiatt_kell_otthonmaradni_a_lakoknak/", "author": "Hudák Hajnal", "publishedAt": "2020-05-15T13:26:00Z", "content": "Otthonmaradásra és az ablakok bezárására szólította fel a lakosságot Velence polgármestere, miután robbanás történt a szárazföldi Marghera egyik vegyigyárában pénteken - közölte az MTI tudósítója.\r\nA vegyiüzembl sr fekete füstfelh szállt fel a tíz óra körül t… [+554 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3304/33048/330483/33048396_2532650_e9580cc4ba4116ba2c5fcaca0c2d5122_wm.jpg"}, {"description": "Fernando Alonso és a Renault között „komoly tárgyalások” folytak le állítólag, és bár a spanyol pilóta továbbra is minden mozzanatát figyeli a pilótapiacnak, hogy kifogjon egy top-ülést, egyre valószínűbb, hogy a Renault lesz az egyetlen esélye arra, hogy vis…", "title": "Francia sajtóhírek: egyre közelebb Alonso és a Renault, megszülethetett az előzetes szerződés - Motorsport.com Magyarország", "url": "https://hu.motorsport.com/f1/news/francia-sajtohirek-egyre-kozelebb-alonso-es-a-renault-megszulethetett-az-elozetes-szerzodes/4792673/", "author": "Köles István Ákos", "publishedAt": "2020-05-15T13:11:55Z", "content": "A francia Auto Hebdo magazin szerint a kétszeres spanyol világbajnok, és a Renault már egy elszerzdést is kötött. A Renault ülése Daniel Ricciardo távozása után szabadult fel 2021-re.\r\nAz elzetes szerzdés megléte még nem garantálna semmit, de ers alapot adna … [+1425 chars]", "source": {"id": null, "name": "Motorsport.com"}, "urlToImage": "https://cdn-1.motorsport.com/images/amp/Yv841WG0/s6/fernando-alonso-mclaren-1.jpg"}, {"description": "Szijjártó Péter is elkísérte Alexander Vucic szerb elnökhöz.", "title": "Orbán Belgrádban tárgyal, miközben az EU-ra nem volt ideje - hvg.hu", "url": "https://hvg.hu/itthon/20200515_Orban_Belgradban_targyal_csak_az_EUra_nem_volt_ideje", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-05-15T10:32:00Z", "content": "Szijjártó Péter is elkísérte Alexander Vucic szerb elnökhöz.\r\nA regionális együttmködésrl és a járvány elleni védekezésrl egyeztet Orbán Viktor Alexander Vucic szerb elnökkel.\r\nA tárgyalások rendszeresek, éppen két hónapja volt utoljára Belgrádban találkozó, … [+528 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=98ebf109-bc6f-4923-8fdf-6b330d98ef63&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Mihalik Enikő is elkapta a koronavírust - A modell márciusban betegedett meg, utólag tudta meg, hogy koronás volt. Lázas volt, sem ízt, sem szagot nem érzett napokig.", "title": "Mihalik Enikő is elkapta a koronavírust - Index.hu", "url": "https://index.hu/kultur/2020/05/15/mihalik_eniko_koronavirus/", "author": "Klág Dávid", "publishedAt": "2020-05-15T09:13:00Z", "content": "Az Egyesült Államokban él szupermodell, Mihalik Enik is elkapta a koronavírust, ezt maga jelentette be egy Instagramon, a Marie Claire-nek adott interjúban.\r\nA csütörtökön adott él interjúban Mihalik elmondta, hogy még március elején érezte úgy, hogy elkapta … [+1209 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3304/33041/330411/33041110_2532112_83479e337458e27d50eb164d1f82a722_wm.jpg"}, {"description": "Pénteken is megtartja szokásos tájékoztatóját az Operatív Törzs.", "title": "Még mindig Budapesten van a legtöbb koronavírus-fertőzött - Origo", "url": "https://www.origo.hu/itthon/percrolpercre/20200515-operativ-torzs-sajtotajekoztato-elo-kozvetites-pentek.html", "author": null, "publishedAt": "2020-05-15T09:01:00Z", "content": "Négy négyzetméternek kell jutnia egy fürdzre\r\nA strandok nyitása kapcsán Müller Cecília közölte, hogy korábban meghatározták már a szabályokat, így egy fürdzre 4 négyzetméternyi terület kell jusson, míg a parton 16 négyzetméter. Aki mködteti a fürdt, annak ke… [+47 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2005/20200512koronavirus-virus-jarvany-budapest-belvaros7.jpg"}, {"description": "Izer Norbert, a Pénzügyminisztérium államtitkára közölte, hogy a kormány számos intézkedést tett a járvány lassítása és a gazdasági helyzet javítása érdekében. A kormány csökkenti az adóadminisztrációt, így gyorsítják az áfakiutalást automatikusan a cégeknek.…", "title": "Új információkat tudunk meg a magyar koronavírus-helyzetről - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200515/magyarorszag-hetfotol-ujrainditja-az-egeszsegugyet-431992", "author": "Portfolio.hu", "publishedAt": "2020-05-15T09:00:00Z", "content": "Kásler miniszter úr ma tájékoztatta a kórházakat, mely ellátások kerülhetnek hétftl újra bevezetésre, közölte Müller. A legtöbben a fekvbeteg ellátásban a tervezhet mtétek elvégzését várják, amely fokozatosan visszavezetésre kerül.\r\nAz ágyak egyharmada felsza… [+764 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-lg/e/g/e/egeszsegugykorhaz170926shutter-20170926-359744.jpg"}, {"description": "A válságkezelés első részéből győztesként került ki a kormánypárt, de a java még hátra van, így még fordulhat a helyzet - véli Török Gábor politológus, aki szerint precedens nélküli lehetőségekre is fel kell készülni Magyarországon.", "title": "Óriási politikai fordulat jöhet Magyarországon - Napi.hu", "url": "https://www.napi.hu/nemzetkozi_gazdasag/oriasi_politikai_fordulat_johet_magyarorszagon.706252.html", "author": "Komócsin Sándor", "publishedAt": "2020-05-15T07:30:00Z", "content": "Ha most kellene eredményt hirdetni, akkor a válságkezelés els szakaszát politikai értelemben egyértelmen megnyerte a Fidesz - mondta Török Gábor politológus a 444.hu-n megjelent interjújában. A nagy kérdés azonban az, hogy ha az egészségügyi válság után elhúz… [+2972 chars]", "source": {"id": null, "name": "Napi.hu"}, "urlToImage": "https://www.napi.hu/fototar/fototar/201910/orig/image1570966315.jpeg/780/"}], "totalResults": 30}