{"status": "ok", "articles": [{"description": "13 de mayo de 2020, 21:26 \r\nLima, 13 may (Prensa Latina) El partido Perú Libre (PL) calificó hoy de complicidad el silencio del gobierno estadounidense sobre el atentado a la embajada de Cuba en Washington, y condenó la inclusión de la isla en una lista de su…", "title": "Denuncian en Perú silencio de EEUU sobre ataque a embajada de Cuba - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-14T01:26:00Z", "content": "13 de mayo de 2020, 21:26 \r\nLima, 13 may (Prensa Latina) El partido Perú Libre (PL) calificó hoy de complicidad el silencio del gobierno estadounidense sobre el atentado a la embajada de Cuba en Washington, y condenó la inclusión de la isla en una lista de su… [+1887 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/mayo/14/Peru-Libre-Partido.jpg"}, {"description": "Órgano Oficial del Comité Central del Partido Comunista de Cuba. Fundado el 3 de octubre de 1965. Actualización de noticias 24 horas.", "title": "La Egrem en Tempo Cubano › Cultura › Granma - Órgano oficial del PCC - Diario Granma", "url": "http://www.granma.cu/", "author": null, "publishedAt": "2020-05-14T00:05:00Z", "content": "Al cierre del día de ayer se confirman seis nuevos casos, para un acumulado de mil 810 en el país. De los mil 810 pacientes diagnosticados con la enfermedad, se mantienen ingresados confirmados 403 y de ellos 396 (98,2%) presentan evolución clínica estable. S… [+6206 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//static/img/logo-facebook.jpg"}, {"description": "", "title": "Departamento de Estado: Cuba \"no coopera\" en antiterrorismo - infobae", "url": "https://www.infobae.com/america/agencias/2020/05/13/departamento-de-estado-cuba-no-coopera-en-antiterrorismo/", "author": "anónimo", "publishedAt": "2020-05-13T23:08:33Z", "content": "LA HABANA (AP) El Departamento de Estado de Estados Unidos informó al Congreso de su país que Cuba no cooperaba en los esfuerzos antiterroristas por albergar a dirigentes de la guerrilla colombiana y algunas personas buscadas por ese gobierno. La noticia se d… [+3434 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/pb/resources/assets/img/fallback-promo-image.png"}, {"description": "13 de mayo de 2020,   18:39Brasilia, 13 may (Prensa Latina) Los informes entregados por el gobierno de Brasil al Supremo Tribunal Federal (STF) confirman hoy que el presidente Jair Bolsonaro dio negativo en tres pruebas a las que se sometió de Covid-1", "title": "Supremo de Brasil confirma negativos en tests Covid-19 a Bolsonaro - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-13T22:39:00Z", "content": "13 de mayo de 2020, 18:39Brasilia, 13 may (Prensa Latina) Los informes entregados por el gobierno de Brasil al Supremo Tribunal Federal (STF) confirman hoy que el presidente Jair Bolsonaro dio negativo en tres pruebas a las que se sometió de Covid-19.\r\nLos do… [+1112 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/news01.jpg"}, {"description": "Sancti Spíritus, Cuba, 13 may (Prensa Latina) Como en toda Cuba en la central provincia de Sancti Spíritus avanza hoy el estudio poblacional que consiste en realizar una prueba de PCR en tiempo real para identificar posibles casos de la Covid-19.", "title": "Avanza en Cuba estudio poblacional para detectar la Covid-19 - Prensa Latina", "url": "https://www.prensa-latina.cu", "author": null, "publishedAt": "2020-05-13T20:43:17Z", "content": "Sancti Spíritus, Cuba, 13 may (Prensa Latina) Como en toda Cuba en la central provincia de Sancti Spíritus avanza hoy el estudio poblacional que consiste en realizar una prueba de PCR en tiempo real para identificar posibles casos de la Covid-19.\r\nManuel Rive… [+1970 chars]", "source": {"id": null, "name": "Prensa-latina.cu"}, "urlToImage": "http://www.prensa-latina.cu/images/2020/mayo/13/cuba-prueba-covid.jpg"}, {"description": "La Harina de yuca sustituye a la harina de trigo para producir pan, a falta de materia prima en cuba para obtener lo segundo, se apuesta por lo primero inaugurando una primera fábrica para su producción", "title": "Elaboración de Pan en Cuba - ADN Cuba", "url": "https://adncuba.com/noticias-de-cuba/actualidad/inauguran-una-fabrica-de-harina-de-yuca-para-elaboracion-de-pan", "author": null, "publishedAt": "2020-05-13T19:52:30Z", "content": "La Cooperativa de Créditos y Servicios Antonio Maceo, perteneciente a la Empresa Agropecuaria Horquita, se encuentra a punto de terminar el montaje de la primera planta productora de harina de yuca del país.\r\nEn conversación con el diario Granma el delegado d… [+2504 chars]", "source": {"id": null, "name": "Adncuba.com"}, "urlToImage": "https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2020-05/Fabrica%20de%20harina%20de%20yuca.jpeg?itok=KeXVcorP"}, {"description": "Romeo Antonio Mejía Gutiérrez no se arrepiente de haberse presentado como candidato a una beca para ir a estudiar a Cuba en la Escuela Latinoamericana de Medicina. En la Patagonia argentina el médico revolucionario sigue atado a los recuerdos. En su memoria e…", "title": "Valiente: Cuando una decisión cambia la vida - CubaDebate", "url": "http://www.cubadebate.cu/especiales/2020/05/13/cuando-una-decision-cambia-la-vida/", "author": null, "publishedAt": "2020-05-13T19:36:07Z", "content": "El médico Romeo en la base de ambulancia listo para salir a asistir a un paciente. Foto. Cortesía del entrevistado.\r\nToma la decisión correcta, yo te apoyo, le dijo la madre hace ya 15 años.\r\nEl adolecente salvadoreño estaba entre la disyuntiva de presentarse… [+13985 chars]", "source": {"id": null, "name": "Cubadebate.cu"}, "urlToImage": "http://www.cubadebate.cu/wp-content/uploads/2020/05/4.-El-médico-Romeo-en-la-base-de-ambulancia-listo-para-salir-a-asistir-a-un-paciente..jpg"}, {"description": "El buen estado de las relaciones de amistad y el aporte de Cuba en el enfrentamiento a la COVID-19 a nivel internacional centraron el intercambio entre Juana Elena Ramos Rodríguez, embajadora cubana en Sri Lanka, y Dinesh Gunawardena, ministro de Relaciones E…", "title": "Reiteran Cuba y Sri Lanka buen estado de sus relaciones bilaterales - ACN DIGITAL", "url": "http://www.acn.cu/cuba/64685-reiteran-cuba-y-sri-lanka-buen-estado-de-sus-relaciones-bilaterales", "author": "Agencia Cubana de Noticias", "publishedAt": "2020-05-13T19:29:57Z", "content": "La Habana, 13 may (ACN) El buen estado de las relaciones de amistad y el aporte de Cuba en el enfrentamiento a la COVID-19 a nivel internacional centraron el intercambio entre Juana Elena Ramos Rodríguez, embajadora cubana en Sri Lanka, y Dinesh Gunawardena, … [+1478 chars]", "source": {"id": null, "name": "Www.acn.cu"}, "urlToImage": "http://www.acn.cu/images/2020/Mayo/0-13-ministro_dinesh.jpg"}, {"description": "Rosa y Doña Begoña ingresan en un psiquiátrico, D.Ignacio y la marquesa dan un paso más en su relación.", "title": "Avances de la recta final de El Secreto de Puente Viejo: Estupor al conocerse la lider de los Arcángeles, y Emilia confiesa su incurable enfermedad - Galerías Velvet", "url": "http://puenteviejo.mizonatv.com/avances-de-la-recta-final-de-el-secreto-de-puente-viejo-estupor-al-conocerse-la-lider-de-los-arcangeles-y-emilia-confiesa-su-incurable-enfermedad/", "author": "wolf", "publishedAt": "2020-05-13T19:06:34Z", "content": "El final de El secreto de Puente Viejo se acerca y aquí te contamos algunas de las tramas que pondrán fin a esta exitosa serie de las sobremesas de Antena 3 TV.\r\nMarta pierde al niño que esperaba y Ramón es asesinado\r\nLos gritos de Ramón despiertan a la famil… [+12254 chars]", "source": {"id": null, "name": "Mizonatv.com"}, "urlToImage": "http://puenteviejo.mizonatv.com/wp-content/blogs.dir/23/files//2020/05/el_secreto_de_puente_viejo-mizonatv-1589387380-scaled.jpg"}, {"description": "Este martes fue decretado el fin de la cuarentena, que se había iniciado en el consejo popular José María Pérez, desde el pasado 16 de abril, a partir de la delicada situación con la COVID-19 en esa localidad", "title": "En Camajuaní, todos para uno y uno para todos › Cuba › Granma - Órgano oficial del PCC - Diario Granma", "url": "http://www.granma.cu/", "author": "Freddy Pérez Cabrera", "publishedAt": "2020-05-13T19:05:00Z", "content": "CAMAJUANÍ, Villa Clara.Gracias a la disciplina y unidad mostrada por los pobladores de la Cooperativa de Producción Agropecuaria (CPA) «26 de Julio», perteneciente al consejo popular José María Pérez, de este municipio, este martes fue decretado el fin de la … [+1289 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/05/medium/f0169249.jpg"}, {"description": "Ayer 12 mayo se celebró el Día Internacional de la Enfermería. En saludo a tan importante fecha cienfuegueros que hoy enaltecen este oficio envían mensajes d...", "title": "Comprometidos con su profesión enfermeros que hoy desempeñan su oficio dentro y fuera del país - Perlavisión Cienfuegos", "url": "https://www.youtube.com/watch?v=Wy-bi_z2f3E", "author": null, "publishedAt": "2020-05-13T17:26:27Z", "content": null, "source": {"id": null, "name": "Youtube.com"}, "urlToImage": "https://i.ytimg.com/vi/Wy-bi_z2f3E/hqdefault.jpg"}, {"description": "La directora del departamento de Salud Pública y Medio Ambiente de la organización afirmó que para evitar rebrotes en la fase de desescalada «no hay una receta mágica» y ha subrayado que «la complicidad de la gente es fundamental»", "title": "Aconseja OMS estar preparados para segunda oleada de coronavirus - Juventud Rebelde", "url": "http://www.juventudrebelde.cu/internacionales/2020-05-13/aconseja-oms-estar-preparados-para-segunda-oleada-de-coronavirus", "author": null, "publishedAt": "2020-05-13T15:26:57Z", "content": "MADRID, mayo 13. —Durante un seminario online sobre el futuro de la COVID-19, la directora del departamento de Salud Pública y Medio Ambiente de la Organización Mundial de la Salud (OMS), María Neira, afirmó que es necesario aprender y sacar conclusiones de l… [+2613 chars]", "source": {"id": null, "name": "Juventudrebelde.cu"}, "urlToImage": "http://www.juventudrebelde.cu/thumbs/600x600/aspectRatio/images/news/2020/05/0tB0hl_13-05-2020_11.05.30.000000.jpg"}, {"description": "Cuba y China trabajan prioritariamente y de conjunto en un parque biotecnológico para la producción y comercialización de fármacos cubanos.", "title": "Cuba y China crean parque biotecnológico para producir fármacos - Excelencias News Cuba", "url": "https://www.excelenciascuba.com/economia/cuba-y-china-crean-parque-biotecnologico-para-producir-farmacos", "author": null, "publishedAt": "2020-05-13T15:08:54Z", "content": "Un parque biotecnológico para la producción y comercialización de fármacos cubanos, es el nuevo proyecto en que trabajan Cuba y China, descrito por embajador de la isla en esa nación asiática, Carlos Miguel Pereira, y por el presidente de la empresa Guangxi F… [+1499 chars]", "source": {"id": null, "name": "Excelenciascuba.com"}, "urlToImage": "https://www.excelenciascuba.com/sites/default/files/styles/medium/public/Article/cuba-china.jpg?itok=KFMzMhml"}, {"description": "En Cuba la salud es un derecho, no una mercancía, y esto tiene un valor inestimable», aseguró Botenga en entrevista", "title": "Destaca eurodiputado labor de los profesionales cubanos de la salud en el enfrentamiento a la COVID-19 - tvavila", "url": "http://www.tvavila.icrt.cu/destaca-eurodiputado-labor-de-los-profesionales-cubanos-de-la-salud-en-el-enfrentamiento-a-la-covid-19/", "author": "https://www.facebook.com/tvavilena/?ref=bookmarks", "publishedAt": "2020-05-13T13:55:00Z", "content": "En Cuba la salud es un derecho, no una mercancía, y esto tiene un valor inestimable», aseguró Botenga en entrevista exclusiva, e indicó que a pesar del impacto de la política ilegal y criminal de los Estados Unidos, el pueblo antillano cuenta con un Sistema S… [+2788 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.tvavila.icrt.cu/wp-content/uploads/2020/05/f0169183.jpg"}, {"description": "Confirman 6 nuevos casos positivos de la COVID-19.", "title": "Cuba: 6 nuevos casos positivos de la COVID-19 - Ahora Cuba", "url": "http://ahora.cu/es/holguin/8524-cuba-6-nuevos-casos-positivos-de-la-covid-19", "author": "Ministerio de Salud Pública", "publishedAt": "2020-05-13T13:35:38Z", "content": "Copyright © 2000-2019 Periódico ¡ahora!. Se autoriza la reproducción de trabajos de nuestro sitio, siempre que sea de forma íntegra y se acredite la fuente.\r\nCompatible con IE7, IE8, Firefox, Opera, Safari y Google Chrome", "source": {"id": null, "name": "Ahora.cu"}, "urlToImage": "http://www.ahora.cu/images/stories/2020/Mayo/covid-parte-ana-collage-best.jpg"}, {"description": "Al cierre del día de ayer se confirman seis nuevos casos, para un acumulado de mil 810 en el país. De los mil 810 pacientes diagnosticados con la enfermedad, se mantienen ingresados confirmados 403 y de ellos 396 (98,2%) presentan evolución clínica estable. S…", "title": "Ministerio de Salud Pública: Cuba reporta 6 nuevos casos COVID-19 para un acumulado de 1 810 casos en el país - Diario Granma", "url": "http://www.granma.cu/", "author": "Redacción Digital", "publishedAt": "2020-05-13T13:05:00Z", "content": "Al cierre del día de ayer, 12 de mayo, se encuentran ingresados en hospitales para vigilancia clínico epidemiológica mil 53 pacientes. Otras 3 mil 256 personas se vigilan en sus hogares, desde la Atención Primaria de Salud.\r\nPara COVID-19 se estudiaron mil 97… [+8108 chars]", "source": {"id": null, "name": "Granma.cu"}, "urlToImage": "http://www.granma.cu//file/img/2020/03/medium/f0165157.jpg"}, {"description": "El “International Consolidated Airlines Group” (IAG por sus siglas en inglés) que reúne a grandes aerolíneas como British Airways y la española Iberia,", "title": "British e Iberia se planifican para volar en julio - Directorio Cubano", "url": "https://www.directoriocubano.info/actualidad/british-e-iberia-se-planifican-para-volar-en-julio/", "author": "https://www.facebook.com/fabiodiazdj, https://www.facebook.com/directoriocubano", "publishedAt": "2020-05-13T12:52:39Z", "content": "El International Consolidated Airlines Group (IAG por sus siglas en inglés) que reúne a grandes aerolíneas como British Airways y la española Iberia, planean una reanudación de los vuelos para el próximo julio, según comentó su CEO Willie Walsh. \r\nIAG calific… [+3400 chars]", "source": {"id": null, "name": "Directoriocubano.info"}, "urlToImage": "https://www.directoriocubano.info/wp-content/uploads/2020/05/iberia-Airlines-.jpg"}, {"description": "La Habana, 13 may.— El pentagrama nacional recuerda hoy en su centenario al compositor y pianista, Adolfo Guzmán, uno de los exponentes cimeros de la composición musical, quien otorgó altas cotas a la", "title": "Adolfo Guzmán, as centenario de la composición musical en Cuba - El sitio web de la televisión en Santiago de Cuba", "url": "http://www.tvsantiago.icrt.cu/2020/05/adolfo-guzman-as-centenario-de-la-composicion-musical-en-cuba/", "author": "Prensa Latina", "publishedAt": "2020-05-13T11:16:22Z", "content": "La Habana, 13 may. El pentagrama nacional recuerda hoy en su centenario al compositor y pianista, Adolfo Guzmán, uno de los exponentes cimeros de la composición musical, quien otorgó altas cotas a la cancionística cubana.\r\nAutor de temas antológicos como No p… [+1506 chars]", "source": {"id": null, "name": "Icrt.cu"}, "urlToImage": "http://www.tvsantiago.icrt.cu/wp-content/uploads/2020/05/z-Guzman-Cuba-640x480.jpg"}, {"description": "Los astrónomos de la Universidad de Canterbury, en Nueva Zelanda, han hallado un planeta similar a la Tierra a casi 25.000 años luz en el espacio, según información difundida en los medios este martes. Se trata de un exoplaneta, entendiéndose por este un plan…", "title": "Detectan exoplaneta similar a la Tierra a casi 25.000 años luz - CubaSÍ", "url": "http://cubasi.cu/es/noticia/detectan-exoplaneta-similar-la-tierra-casi-25000-anos-luz", "author": null, "publishedAt": "2020-05-13T09:52:16Z", "content": "Los astrónomos de la Universidad de Canterbury, en Nueva Zelanda, han hallado un planeta similar a la Tierra a casi 25.000 años luz en el espacio, según información difundida en los medios este martes.\r\nSe trata de un exoplaneta, entendiéndose por este un pla… [+1920 chars]", "source": {"id": null, "name": "Cubasi.cu"}, "urlToImage": "http://cubasi.cu/sites/default/files/bbc-compressor_x1xps.jpg_1718483347.jpg"}, {"description": "Una reciente investigación argumenta que para fomentar las posibilidades de encontrar vida, debemos incluir también los planetas que tengan una atmósfera de hidrógeno", "title": "Por qué los alienígenas no tendrían por qué respirar oxígeno, según la ciencia - El Confidencial", "url": "https://www.elconfidencial.com/alma-corazon-vida/2020-05-13/alienigenas-oxigeno-universo-misterio_2581927/", "author": "A. N.", "publishedAt": "2020-05-13T09:18:40Z", "content": "La vida extraterrestre ha fascinado al ser humano desde que por primera vez alzó la cabeza y miró las estrellas. La eterna duda de si realmente estamos solos en un universo infinito o hay vida más allá de nuestro planeta nos acompaña continuamente y ha servid… [+4464 chars]", "source": {"id": null, "name": "Elconfidencial.com"}, "urlToImage": "https://www.ecestaticos.com/imagestatic/clipping/588/945/588945e58d41e478c3e7930449acec0b/por-que-los-alienigenas-no-tendrian-por-que-respirar-oxigeno-segun-la-ciencia.jpg?mtime=1589359813"}], "totalResults": 30}