{"status": "ok", "articles": [{"description": "Trešdien Eiropas Parlamentā apstiprinātie noteikumi, par kuriem jau iepriekš bija panākta vienošanās ar dalībvalstu ministriem, paredz marķējumā iekļaut ziņas par riepu energoefektivitāti, saķeri ar slapju ceļu un ārējo rites troksni.", "title": "Riepu marķējumā iekļaus informāciju par energoefektivitāti un saķeri - DELFI.lv", "url": "https://www.delfi.lv/a/52137497", "author": "DELFI Auto", "publishedAt": "2020-05-14T02:00:00Z", "content": "Tredien Eiropas Parlament apstiprintie noteikumi, par kuriem jau iepriek bija pankta vienoans ar dalbvalstu ministriem, paredz marjum iekaut zias par riepu energoefektivitti, saeri ar slapju ceu un rjo rites troksni.\r\nTlk nkotn marjum tiks iekauta ar informci… [+981 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/itB3Kp_QDZ4/auto-riepas-indekss-markejums-52137517.jpg"}, {"description": "Kura gan no mums nav saskārusies ar mūžseno patiesību – skapis pilns, bet nav ko vilkt. Varbūt beidzot ir pienācis laiks sakārtot skapi, atvadīties no nederīgajiem apģērbiem un, tici vai ne, pat izveidot ko jaunu un noderīgu?", "title": "Stiliste Indra Salceviča iesaka, kā atbrīvot vietu skapī - TVNET", "url": "https://www.tvnet.lv/6971559/stiliste-indra-salcevica-iesaka-ka-atbrivot-vietu-skapi", "author": null, "publishedAt": "2020-05-13T21:00:00Z", "content": "Ko dart ar skap esoajiem, bet vairs neizmantotajiem aprbiem un citiem tekstila izstrdjumiem, iesaka Latvijas Zaais punkts kop ar stilisti, modes blogeri, dzvesstila urnla Morethansize.com izveidotju Indru Salceviu.\r\nPirmais solis - garderobes revzija\r\nPirmais… [+2426 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/ITwzDciPOMbOWXvhKwDtPetQA_Y=/1200x630/filters:focal(14x579:2222x2098)/nginx/o/2020/05/13/13098952t1h90c1.jpg"}, {"description": "Polijas parlaments nokļuvis sarežģītā situācijā, nespējot rast izeju no strupceļa, kādā nonācis jautājums par prezidenta vēlēšanu rīkošanu.", "title": "Polijas prezidenta vēlēšanu rīkošana nonākusi strupceļā - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/385703-polijas-prezidenta-velesanu-rikosana-nonakusi-strupcela", "author": null, "publishedAt": "2020-05-13T20:13:00Z", "content": "Vlšanas bija paredztas 10.maij, un valdoš nacionlkonservatv partija \"Likums un taisngums\" (PiS) bija iecerjusi, ka jaun koronavrusa d izsludints karantnas apstkos balsošanai jnotiek viengi pa pastu.\r\nTau pieaugoš ieceres kritika un domstarpbas pašas valdošs k… [+1950 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/13/1954164/1000x620.jpg?v=1589399836"}, {"description": "Vakar aizturētajam uzņēmējam Gulamam Gulami tiesa trešdien piemērojusi apcietinājumu.", "title": "Uzņēmējs Gulams Gulami savu aizturēšanu nodēvē par Juraša un valsts drošības iestāžu sazvērestību - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/385701-uznemejs-gulams-gulami-savu-aizturesanu-nodeve-par-jurasa-un-valsts-drosibas-iestazu-sazverestibu", "author": null, "publishedAt": "2020-05-13T19:34:00Z", "content": "Neminot personas vrdu, Valsts policij apliecinja, ka Rgas reiona prvaldes Kriminlpolicijas prvaldes 3.biroja 2.nodaas lietvedb atrodas kriminlprocess, kur izmekljamam noziedzgajam nodarjumam noteikta juridisk kvalifikcija pc Kriminllikuma 177.panta trešs daas… [+2037 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/13/1954162/1000x620.jpg?v=1589398598"}, {"description": "LSM apskats. Covid-19 notikumi un jaunumi 13. maijā.", "title": "LSM apskats. Covid-19 notikumi un jaunumi 13. maijā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/lsm-apskats-covid-19-notikumi-un-jaunumi-13-maija.a359693/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-05-13T18:01:49Z", "content": "Sabiedrība / veselība\r\nLatvijā pēdējā diennaktī miris vēl viens Covid-19 pacients\r\n, veikti 2199 testi, atklājot vienu jaunu inficēšanās gadījumu. Līdz šim inficējies 951 cilvēks, miruši 19, bet 627 izveseļojušies. Slimnīcās ārstējas 31 pacients, no viņiem di… [+5249 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d38a.jpg"}, {"description": "Karīms Abduls Džabars izcilāko sarakstā ierindots trešajā vietā, kamēr Kobe Braients ieņem devīto pozīciju", "title": "Džordans pārspēj Džeimsu ESPN rangā, Novickis labākais starp eiropiešiem - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/nba/13052020-dzordans_apsteidz_dzeimsu_espn_ranga_novi", "author": null, "publishedAt": "2020-05-13T17:54:00Z", "content": "Dordans krtjo reizi nosaukts par visu laiku labko spltju (GOAT greatest of all time). Aizsargs kop ar ikgas Bulls seas reizes kuva par lgas empionu, tikpat reiu tiekot atzts par NBA finlu MVP.\r\nNorth Carolina absolvents karjeras laik (Bulls 1984-1993, 1995-19… [+6119 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i0.tiesraides.lv/1200x0s/pictures/2020-03-31/2020-03-31_jordan.png"}, {"description": "Iedzīvotāji ir aicināti ne tikai sakopt Latviju, bet arī nemēslot, lai talkas dienā varētu vairāk enerģijas veltīt labiekārtošanas darbiem, trešdien Lielajai talkai veltītajā pasākumā sacīja tās vadītāja Vita Jaunzeme.", "title": "Lielās talkas laikā aicina ievērot valstī noteiktos ierobežojumus - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/314036-lielas-talkas-laika-aicina-ieverot-valsti-noteiktos-ierobezojumus.htm", "author": null, "publishedAt": "2020-05-13T17:26:06Z", "content": "Iedzvotji ir aicinti ne tikai sakopt Latviju, bet ar nemslot, lai talkas dien vartu vairk enerijas veltt labiekrtoanas darbiem, tredien Lielajai talkai velttaj paskum sacja ts vadtja Vita Jaunzeme.\r\nVia ar aicinja talkas dien 16.maij iedzvotjus sakopt Latviju… [+1734 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/463255_3340f00e98.jpg"}, {"description": "Lietuvas valdības pieņemtais lēmums mīkstināt ierobežojumus, kas saistīti ar koronavīrusa izplatību, sniedz iespējas valstij uzņem ULEB Eirolīgas turnīra atlikušo daļu.", "title": "Koronavīrusa ierobežojumu mīkstināšana Lietuvai sniedz iespēju uzņemt Eirolīgas turnīru - Apollo.lv", "url": "https://www.apollo.lv/6972679/koronavirusa-ierobezojumu-mikstinasana-lietuvai-sniedz-iespeju-uznemt-eiroligas-turniru", "author": null, "publishedAt": "2020-05-13T15:45:57Z", "content": "Lietuvas valdba pagjuaj tredien pagarinjusi Covid-19 krzes d noteikto karantnu ldz 31.maijam, bet btiski atvieglojusi vairkus ldzinjos ierobeojumus.\r\nNodarbbs ar treneri sporta klubos drksts piedalties grupas, kurs dalbnieku skaits neprsniegs desmit. Brv dab … [+1219 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/pjt58vxSH140_i05AW1GXmpw154=/1200x630/smart/nginx/o/2019/12/03/12784912t1h07af.jpg"}, {"description": "Latvijas sabiedrības disciplinētība spēlējusi lielu lomu Covid-19 izplatības ierobežošanā Latvijā, trešdien Lielbritānijas domnīcas \"The Royal United Services Institute\" vebinārā atzina gan aizsardzības ministrs Artis Pabriks (AP), gan veselības ministrijas g…", "title": "Pabriks un Dumpis izceļ iedzīvotāju disciplinētības nopelnus Covid-19 ierobežošanā - Apollo.lv", "url": "https://www.apollo.lv/6972677/pabriks-un-dumpis-izcel-iedzivotaju-disciplinetibas-nopelnus-covid-19-ierobezosana", "author": null, "publishedAt": "2020-05-13T15:44:44Z", "content": "Pc Dumpja paust, sabiedrbas ldzdalba un disciplintba ir augstka nek skotnjos Covid-19 posmos Ziemeitlij novrot.\r\nTomr primrais veiksmes aspekts, viaprt, bijis agrni noteiktie drobas paskumi, kas ieviesti, apzinoties Latvijas veselbas aprpes sistmas kapacitti … [+2080 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/L_T0szVb10cE4Y-SWq4xjsdQzhU=/1200x630/smart/nginx/o/2020/05/13/13099940t1h2065.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Kjūbans neatvērs \"Mavs\" treniņcentru pirms spēlētājiem būs tāda drošība, kāda ASV prezidentam - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/nba/13052020-kjubans_neatvers_mavs_trenincentru_pirms_", "author": null, "publishedAt": "2020-05-13T15:23:47Z", "content": "NBA vusi klubiem atvrt savus trenicentrus tatos, kur to pieauj tata noteikumi. Lai gan Teksas ierobeojumi nav tik strikti k citviet, un trenicentru atvrana ir iespjama, Kjbans to dart negrass. \"Izmantou Balt nama protokolu. Vlos spltjiem un kluba darbiniekiem… [+813 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i5.tiesraides.lv/1200x0s/pictures/2020-05-13/2020-05-13_jazz_mavericks_basketball_10802_jpg_574ee.jpg"}, {"description": "Aizvadītajā diennaktī Igaunijā konstatēti pieci jauni Covid-19  inficēšanās gadījumi, bet Lietuvā - 14 jauni saslimšanas gadījumi, ziņo kaimiņvalstu masu mediji.", "title": "Igaunija konstatē 5 jaunus Covid-19 gadījumus; Lietuvā - 14 / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/igaunija-konstate-5-jaunus-covid-19-gadijumus-lietuva-14.a359650/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-05-13T15:12:48Z", "content": "Kopumā Igaunijā aizvadītajā diennaktī veikti 1133 testi, no kuriem pieci bija pozitīvi. Līdz 13. maija rītam slimnīcās atradās 47 Covid-19 pacienti, pieci no viņiem pieslēgti plaušu ventilēšanas iekārtām, ziņo Igaunijas sabiedrisko mediju portāls ERR.\r\nKopš e… [+1158 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d38v.jpg"}, {"description": "Vienīgais pēdējā diennaktī jaunatklātais Covid-19 pacients reģistrēts Daugavpilī, kur līdz šim zināms par 11 inficētajiem, liecina Slimību profilakses un kontroles centra apkopotā informācija.", "title": "SPKC nāk klajā ar jaunāko informāciju par Covid-19 izplatību valstī - Apollo.lv", "url": "https://www.apollo.lv/6972585/spkc-nak-klaja-ar-jaunako-informaciju-par-covid-19-izplatibu-valsti", "author": null, "publishedAt": "2020-05-13T14:17:30Z", "content": "Pacients ir 20 ldz 29 gadus vecs.\r\nTikmr pc Covid-19 pacienta datu aktualizanas Rg to skaits sarucis par vienu, tdjdi galvaspilst patlaban ir reistrti kopum 523 Covid-19 infictie.\r\nFOTO: SPKC\r\nJoprojm saslimana ar Covid-19 reistrta 74 pavaldbs, proti, Aizkrau… [+1631 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/Wyjw7TNIdUKmVFXPQ_P37R4Tgvg=/1200x630/smart/nginx/o/2020/05/13/13099772t1h4681.png"}, {"description": "\"Rīgas pilsētas pagaidu administrācijas darbs kopumā vērtējams atzinīgi, taču jāatzīst, ka lēmumu pieņemšanas procesā nav pietiekami nodrošināta sabiedrības iesaiste. Rīdzinieku viedoklis neapšaubāmi ir svarīgs, tāpēc šajos apstākļos ir būtiski dot iespēju ie…", "title": "Aicina Rīgas domes pagaidu administrāciju nodrošināt sabiedrības iesaisti lēmumu pieņemšanā - Diena", "url": "https://www.diena.lv/raksts/latvija/riga/aicina-rigas-domes-pagaidu-administraciju-nodrosinat-sabiedribas-iesaisti-lemumu-pienemsana-14241118", "author": "unknown", "publishedAt": "2020-05-13T14:17:29Z", "content": "\"Patlaban, kad Rīgā strādā Saeimas ieceltā pagaidu administrācija, virkne lēmumu tiek pieņemti operatīvi, taču būtu vēlama lielāka sabiedrības iesaiste lēmumu pieņemšanas procesā. Šobrīd iedzīvotājiem ne vienmēr tiek nodrošināta iespēja attiecīgos jautājumos … [+1535 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/2/wide/e45f64e3109e.jpg"}, {"description": "Sestdien, 16.maijā, plkst.20 Ventspilī, koncertzālē \"Latvija\" četri mūziķi koncertēs 23 klausītājiem, informēja SIA \"Kurzemes filharmonija\" mārketinga un sabiedrisko attiecību speciāliste Antra Lācberga.", "title": "Koncertzālē \"Latvija\" četri mūziķi koncertēs 23 klausītājiem - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/6972555/koncertzale-latvija-cetri-muziki-koncertes-23-klausitajiem", "author": null, "publishedAt": "2020-05-13T13:52:00Z", "content": "Sestdien izskans sriju \"#atverlogu\" nosldzoais koncerts \"Atkal uz skatuves\", kur piedalsies etri mkslinieki - \"Liels mzikas balvas 2019\" laurets, saksofonists Aigars Raumanis, ellists Krlis Kloti un muzikl apvienba \"A9\", ko veido Liepjas Simfonisk orestra mzi… [+2104 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/k1B4rU9EEZ-fZu4Lg2lrcwlKXUk=/1200x630/smart/nginx/o/2020/05/13/13099708t1h95a1.jpg"}, {"description": "Valsts policija (VP) piespriedusi pirmos sodus par pārkāpumiem 9.maijā, taču kategoriski noliedz, ka īpaši izrādījusi labvēlību Uzvaras parkā sanākušajiem cilvēkiem, šodien Saeimas Aizsardzības, iekšlietu un korupcijas novēršanas komisijas sēdē norādīja VP pr…", "title": "Piespriež pirmos sodus par pārkāpumiem 9.maijā; policija noliedz labvēlību pret pārkāpējiem - TVNET", "url": "https://www.tvnet.lv/6972504/piespriez-pirmos-sodus-par-parkapumiem-9-maija-policija-noliedz-labvelibu-pret-parkapejiem", "author": null, "publishedAt": "2020-05-13T13:13:00Z", "content": "VP un Ieklietu ministrijas vadba jau kop 9.maija spiesta uzklaust kritiku un taisnoties par cilvku sankanu rkrtjs situcijas laik pie Uzvaras piemineka Rg. odien ieklietu ministrs Sandis irens (KPV LV), Valsts policijas un Rgas pavaldbas policijas vadba tiesai… [+2824 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/cQ57fny_WaXZPYMSaR51G63kH9k=/1200x630/filters:focal(127x273:4436x2927)/nginx/o/2020/05/09/13092901t1ha1b5.jpg"}, {"description": "Astoņi Rīgas tautas deju ansambļi, gatavojoties koncertam “Savā rokrakstā”, gada sākumā apvienoja spēkus, lai realizētu neparastu fotoprojektu. Lai arī koncerts pārcelts uz rudeni, nu košās fotogrāfijas nodotas plašākas sabiedrības novērtējumam.", "title": "Sudraba gaismas staros: Rīgas tautas deju ansambļi satikušies īpašā foto projektā - Skaties.lv", "url": "https://skaties.lv/izklaide/raibumi/sudraba-gaismas-staros-rigas-tautas-deju-ansambli-satikusies-ipasa-foto-projekta/", "author": null, "publishedAt": "2020-05-13T13:00:00Z", "content": "Astoi Rgas tautas deju ansambi, gatavojoties koncertam “Sav rokrakst”, gada skum apvienoja spkus, lai realiztu neparastu fotoprojektu. Lai ar koncerts prcelts uz rudeni, nu kos fotogrfijas nodotas plakas sabiedrbas novrtjumam.\r\nKoncerts Sav rokrakst VEF Kultr… [+2007 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/8307-5ebbe51838d09.jpg"}, {"description": "akar Latvijā reģistrēti 88 ceļu satiksmes negadījumi, kuros gāja bojā viens, bet cieta vēl pieci cilvēki, aģentūru LETA informēja Valsts policija.", "title": "Avārijā Latgalē gājis bojā cilvēks - iAuto", "url": "https://iauto.lv/pie-stures/avarijas/34664-avarija-latgale-gajis-boja-cilveks", "author": null, "publishedAt": "2020-05-13T12:37:39Z", "content": "akar Latvij reistrti 88 ceu satiksmes negadjumi, kuros gja boj viens, bet cieta vl pieci cilvki, aentru LETA informja Valsts policija.\r\nTraiskais negadjums noticis Latgal, Lvnu novada Roupes pagast, kad 1950.gad dzimis vrietis, vadot \"Volkswagen Golf Variant\"… [+762 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200513/orig_34664_05de3a9ce2e.jpg"}, {"description": "Vilciena reisos pašreiz liela daļa pasažieru neievēro jaunos nosacījumus, kas paredz, ka sabiedriskajā transportā jāvalkā mutes un deguna aizsegus, apliecināja AS \"Pasažieru vilciens\" pārstāve Agnese Līcīte.", "title": "Liela daļa pasažieru mutes un deguna aizsegus vilcienos nelieto - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/314012-liela-dala-pasazieru-mutes-un-deguna-aizsegus-vilcienos-nelieto.htm", "author": null, "publishedAt": "2020-05-13T12:22:12Z", "content": "Vilciena reisos pareiz liela daa pasaieru neievro jaunos nosacjumus, kas paredz, ka sabiedriskaj transport jvalk mutes un deguna aizsegus, apliecinja AS \"Pasaieru vilciens\" prstve Agnese Lcte.\r\nVia skaidroja, ka \"Pasaieru vilciens\" izmanto visus iespjamos inf… [+2547 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/463227_d3094a2f06.jpg"}, {"description": "#TautaRunā Nesen presē izskanēja runas, ka aktrise Dārta Daneviča ir kopā ar bijušo kolēģi un tagadējo politiķi Artusu Kaimiņu. Agneses Meieres materiālā \"Pieņemiet mani, kāda esmu\" izdevumā \"Ieva\" Dārta atklāj, kas patiesībā viņu saista ar Artusu.", "title": "Dārta Daneviča beidzot komentē attiecības ar Artusu Kaimiņu - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/313975-darta-danevica-beidzot-komente-attiecibas-ar-artusu-kaiminu/", "author": null, "publishedAt": "2020-05-13T08:31:23Z", "content": "Tpat k Drtas bijuais draugs Niklvs Kurpnieks iepriek izteics, ar pati Drta uzsver, ka Artuss noteikti nebija irans iemesls.\r\nDrta un Artuss ir pazstami oti sen. Runjot par it k attiecbm, par kurm tika mints medijos, Danevia saka, ka baumas radus gan tpc, ka K… [+527 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=463161&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-05%2F860px%2F463161_f7054f0fea.jpg"}, {"description": "Kopumā pieņemam, ka vīrusu izdosies kontrolēt, un otrā viļņa, kas sinhroni “izslēdz” pasaules ekonomiku nebūs. Izvēlamies gan būt ļoti piesardzīgi par atkopšanās periodu – vīrusa nomākts, tas būs garāks un grūtāks, nekā martā prognozēts. Latvijas ekonomika šo…", "title": "Swedbank: ierastā dzīve vēl kādu laiku neatgriezīsies - Jauns.lv", "url": "https://jauns.lv/raksts/bizness/385537-swedbank-ierasta-dzive-vel-kadu-laiku-neatgriezisies", "author": null, "publishedAt": "2020-05-13T07:38:26Z", "content": "Pasaules ekonomikas atkopšans - lna, nevienmrga un risku nomkta\r\nMakroekonomiskie dati par pirmo ceturksni nav iepriecinoši, bet otr ceturkša kritums liel da pasaules valstu bs dzikais pckara laik. n, Eirop un daji ar ASV vrojamas pozitvas vsmas – vrusa izpla… [+5051 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/13/1953696/1000x620.jpg?v=1589351991"}], "totalResults": 26}