{"status": "ok", "articles": [{"description": "Sì tra le tensioni al documento unitario dei governatori Si ammorbidiscono le linee guida ipotizzate dall’Inail. Al mare e nei bar «sconto» sui metri. Si parte da lunedì", "title": "Riaperture 18 maggio, lite governo-Regioni, poi l’intesa. Il 3 giugno riaprono le frontiere - Corriere della Sera", "url": "https://www.corriere.it/politica/20_maggio_15/riaperture-lite-governo-regioni-poi-l-ok-3-giugno-riaprono-frontiere-4743e9be-96ef-11ea-a66c-1f6181297d24.shtml", "author": "Marco Galluzzo", "publishedAt": "2020-05-15T22:52:25Z", "content": "Prima lo scontro, con le Regioni che dicono no al decreto del governo con i protocolli Inail. Poi l’offerta di Conte: «Allora fate voi un documento unico, che valga per tutto il territorio nazionale, e che dia al governo la possibilità di intervenire se il co… [+2269 chars]", "source": {"id": null, "name": "Corriere.it"}, "urlToImage": "https://images2.corriereobjects.it/methode_image/2020/05/15/Politica/Foto-Politica-Trattate/b66af6fb908db30a51de8e65875fd2a4-kCwB-U31802165993305ZYD-526x284@Corriere-Web-Sezioni.jpg"}, {"description": "Le linee guida dell'accordo tra governo e regioni per la fase 2 dal 18 maggio. Scende a un metro la distanza minima interpersonale (due solo durante", "title": "Riaperture, tutte le regole per bar, ristoranti, spiagge, piscine, palestre e negozi - la Repubblica", "url": "https://www.repubblica.it/cronaca/2020/05/15/news/riaperture_18_maggio_schede_attivita_ristoranti_spiagge_parrucchieri-256754165/", "author": "Repubblica.it", "publishedAt": "2020-05-15T22:40:02Z", "content": "Le linee guida dell'accordo tra governo e regioni per la fase 2 dal 18 maggio. Scende a un metro la distanza minima interpersonale (due solo durante l'attività fisica in palestra). Prenotazione sempre consigliata, i gestori potranno conservare per 14 giorni i… [+22 chars]", "source": {"id": "la-repubblica", "name": "La Repubblica"}, "urlToImage": "https://www.repstatic.it/content/nazionale/img/2020/05/15/232921016-5d4e3142-d0ce-4f40-84d1-0af13c36ac8c.jpg"}, {"description": "Nonostante diversi tentativi di Chelsea e Psg, Pjanic vorrebbe unirsi al FC Barcelona quest'estate. Sogna di giocare e vincere al Barça e potrebbe quindi rifiutare qualsiasi altra...", "title": "Pjanic vede il Barcellona come prima scelta - Tutto Juve", "url": "https://www.tuttojuve.com/calciomercato/pjanic-vede-il-barcellona-come-prima-scelta-514150", "author": "Massimo Pavan", "publishedAt": "2020-05-15T22:00:11Z", "content": "Nonostante diversi tentativi di Chelsea e Psg, Pjanic vorrebbe unirsi al FC Barcelona quest'estate. Sogna di giocare e vincere al Barça e potrebbe quindi rifiutare qualsiasi altra offerta che non sia quella del club Blaugrana. Se un trasferimento in Barça rim… [+131 chars]", "source": {"id": null, "name": "Tuttojuve.com"}, "urlToImage": "https://net-storage.tccstatic.com/storage/tuttojuve.com/img_notizie/thumb3/76/76911683a5bd77f1a583a48e361302cf-01240-8087c39faad72121becb6d1778778c8e.jpeg"}, {"description": "Maria De Filippi dà il via ad Amici Speciali. Talento, divertimento ed emozioni sono gli ingredienti scelti dalla presentatrice per intrattenere il pubblico.", "title": "Amici Speciali, Maria De Filippi riporta Bravi in Tv e diverte con la Ferilli - DiLei", "url": "https://dilei.it/vip/video/amici-speciali-maria-de-filippi-michele-bravi-diverte-sabrina-ferilli/715624/", "author": "DiLei", "publishedAt": "2020-05-15T21:48:26Z", "content": "Maria De Filippi è tornata in onda con il suo talent-show. Si tratta, però, di una versione molto particolare: Amici Speciali. I concorrenti, per la maggior parte selezionati tra i migliori partecipanti delle edizioni passate, gareggiano non solo per la vitto… [+2469 chars]", "source": {"id": null, "name": "Dilei.it"}, "urlToImage": "https://dileidemosite.files.wordpress.com/2020/05/maria2.jpg?w=1200"}, {"description": "Chi scaricherà l’app dovrà inserire la regione e provincia di residenza, fornendo un dato utile alla diffusione di Covid-19", "title": "App Immuni, così monitorerà dove si diffonde il coronavirus - Corriere della Sera", "url": "https://www.corriere.it/tecnologia/20_maggio_15/app-immuni-cosi-monitorera-dove-si-diffonde-coronavirus-ccf43746-96ed-11ea-a66c-1f6181297d24.shtml", "author": "Martina Pennisi", "publishedAt": "2020-05-15T21:34:40Z", "content": "Una certezza: l’app di tracciamento dei contatti non è stata uno dei pilastri della parziale riapertura nella fase 2. Forse ci aiuterà nella fase 2.1, dal 29 maggio se non ci saranno intoppi. \r\nA quasi tre mesi dal primo caso di coronavirus in Italia e 31.610… [+2634 chars]", "source": {"id": null, "name": "Corriere.it"}, "urlToImage": "https://images2.corriereobjects.it/methode_image/socialshare/2020/05/15/08c81e90-96ee-11ea-a66c-1f6181297d24.jpg"}, {"description": "Il capitano bianconero in diretta Instagram con Bobo Vieri: “È un cecchino che si esalta nelle grandi sfide”. Poi torna su Balotelli: “Non porto rancore, adesso è tutto ok”", "title": "Juve, Chiellini: “Cristiano Ronaldo? Rispetto a noi ha qualcosa di diverso” - Tuttosport", "url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2020/05/15-69819317/juve_chiellini_cristiano_ronaldo_rispetto_a_noi_ha_qualcosa_di_diverso_/", "author": "La Redazione", "publishedAt": "2020-05-15T21:31:26Z", "content": "“Cristiano Ronaldo sta bene, quest’anno ha avuto un problema al ginocchio che lo ha un po’ condizionato. È un cecchino, ha cambiato il suo modo di giocare rispetto a quando era più giovane. Si esalta nella grandi sfide, rispetto a noi ha qualcosa di diverso”.… [+2344 chars]", "source": {"id": null, "name": "Tuttosport.com"}, "urlToImage": "https://cdn.tuttosport.com/images/2020/05/16/000231177-874d5e15-895f-440e-a6f3-9bf6c85501a3.jpg"}, {"description": "Cessato allarme dopo l’esplosione e l’incendio in un'azienda chimica di Marghera. Otto squadre dei Vigili del fuoco al lavoro con il nucleo Nbcr: scattato il piano di emergenza per la possibili dispersione di sostanze chimiche nell'ambiente", "title": "Marghera, fiamme in azienda chimica dopo un'esplosione. Allarme a Venezia - Il Sole 24 ORE", "url": "https://www.ilsole24ore.com/channel/soleonline5/type/articolo/uuid/ADzlXoQ?uuid=ADzlXoQ", "author": null, "publishedAt": "2020-05-15T21:12:21Z", "content": "Foto Reuters \r\n2' di lettura\r\nLe sirene di allertamento della popolazione hanno suonato poco dopo le 14 per informare del ritorno alla normalità, mentre la Polizia locale ha comunicato che la viabilità è stata ripristinata. Lallarme era scattato a metà matina… [+2306 chars]", "source": {"id": "il-sole-24-ore", "name": "Il Sole 24 Ore"}, "urlToImage": "https://i2.res.24o.it/images2010/2020/05/ADzlXoQ/images/2ccb3692-9699-11ea-86e4-74eaf1c3503e-fotohome0.jpg"}, {"description": "Il tycoon ha annunciato la formazione di una squadra per accelerare la ricerca del vaccino contro il Covid-19 stanziando 10 miliardi di dollari per la ricerca scientifica. Intanto calano i contagi in 24 stati", "title": "Covid-19, Trump: vaccino entro l'anno o forse prima - Rai News", "url": "http://www.rainews.it/dl/rainews/articoli/vaccino-entro-anno-coronavirus-usa-trump-242bd6cf-1315-4552-ac27-54fd5cf6dc42.html", "author": null, "publishedAt": "2020-05-15T21:02:00Z", "content": "15 maggio 2020Il presidente americano Donald Trump ha annunciato la formazione di una squadra per accelerare la ricerca del vaccino contro il Covid-19. Ne faranno parte l'ex capo del dipartimento vaccini della Glaxo, Moncef Slaoui, e il generale Gustave Perna… [+2620 chars]", "source": {"id": null, "name": "Rainews.it"}, "urlToImage": "http://www.rai.it/cropgd/476x249/dl/img/2020/04/1587716584844.trump.PNG"}, {"description": "Il ministro dello Sport: \"Oggi scopriamo che i vertici del calcio faticano ad attuare il protocollo che loro stessi hanno proposto...\". E su Lotito: \"Un presidente un po' furbetto ha fatto allenare insieme la squadra in barba alle regole\"", "title": "Spadafora: \"La quarantena di squadra può essere rivista\". Poi punge Lega e Figc - La Gazzetta dello Sport", "url": "https://www.gazzetta.it/Calcio/Serie-A/15-05-2020/spadafora-la-quarantena-squadra-puo-essere-rivista-poi-punge-lega-figc-3701010260933.shtml", "author": null, "publishedAt": "2020-05-15T20:57:41Z", "content": "15 maggio - 21:34\r\n- Milano\r\nI dubbi dei vertici del calcio sulla ripartenza non sono piaciuti al ministro dello Sport Vincenzo Spadafora, ma la volontà di far ripartire il campionato c'è. Ospite di Stasera Italia su Rete 4, il ministro interviene sulla discu… [+1653 chars]", "source": {"id": null, "name": "Gazzetta.it"}, "urlToImage": "https://images2.gazzettaobjects.it/methode_image/2020/05/15/Calcio/Foto_Calcio_-_Trattate/caa6bf03bb0a6760f9928a1612fe4cc7_1200x675.jpg?v=202005152143"}, {"description": "Very Mobile ha lanciato la sua prima campagna SMS winback per alcuni ex clienti Wind Tre S.p.A., con nuova offerta Very 4.99 50GB con 50 Giga", "title": "Very 4.99 50GB: minuti ed SMS illimitati e 50 Giga a 4,99 euro al mese ad ex Wind Tre - MondoMobileWeb.it", "url": "https://www.mondomobileweb.it/176759-very-4-99-50gb-minuti-sms-illimitati-50-giga-ex-wind-tre/", "author": null, "publishedAt": "2020-05-15T20:54:53Z", "content": "Very Mobile, semivirtuale di WINDTRE, ha lanciato nelle ultime ore la sua prima campagna SMS winback, proponendo ad alcuni ex clienti Wind Tre S.p.A. attualmente con specifici operatori la nuova offerta denominata Very 4.99 50GB, con 50 Giga, minuti ed SMS il… [+5518 chars]", "source": {"id": null, "name": "Mondomobileweb.it"}, "urlToImage": "https://www.mondomobileweb.it/wp-content/uploads/2020/02/Very-Mobile_logo_evidenza_mmw.png"}, {"description": "L'artista torna a cantare in Tv dopo l'incidente in cui era stato coinvolto e in cui una donna aveva perso la vita", "title": "\"Amici speciali”, il commovente ritorno di Michele Bravi: \"Un onore per me essere qui\" - TGCOM", "url": "https://www.tgcom24.mediaset.it/televisione/amici-speciali-il-commovente-ritorno-di-michele-bravi-un-onore-per-me-essere-qui_18330280-202002a.shtml", "author": null, "publishedAt": "2020-05-15T20:22:00Z", "content": "Michele Bravi torna a cantare in tv dopo l’incidente stradale del 2018 in cui è rimasto coinvolto e in cui una donna ha perso la vita. Il cantante si è esibito nella prima puntata di \"Amici Speciali\", il programma condotto da Maria De Filippi su Canale 5, che… [+560 chars]", "source": {"id": null, "name": "Mediaset.it"}, "urlToImage": "https://img-prod.tgcom24.mediaset.it/images/2020/05/15/201640833-b5e006dc-ebb6-4352-b24c-2ad3458f226b.jpg"}, {"description": "Samsung lancerà dal 18 Maggio 2020 la nuova iniziativa Riparti con un nuovo suono che permetterà di ricevere Samsung Galaxy Buds+ in omaggio", "title": "Samsung Riparti con un nuovo suono: Galaxy Buds+ in omaggio con una nuova promo dal 18 Maggio 2020 - MondoMobileWeb.it", "url": "https://www.mondomobileweb.it/176772-samsung-riparti-con-un-nuovo-suono/", "author": null, "publishedAt": "2020-05-15T20:07:05Z", "content": "Dal 18 Maggio al 7 Giugno 2020 Samsung lancerà una nuova operazione a premi denominata “Riparti con un nuovo suono” che permetterà di ricevere Samsung Galaxy Buds+ in omaggio se il consumatore decide di acquistare alcuni nuovi smartphone Samsung Galaxy in mod… [+2347 chars]", "source": {"id": null, "name": "Mondomobileweb.it"}, "urlToImage": "https://www.mondomobileweb.it/wp-content/uploads/2019/11/Samsung-Galaxy-Buds.jpg"}, {"description": "Il Giornale online di Monza e della Brianza", "title": "Lombardia, via libera a parrucchieri, bar e ristoranti. Fontana: “Accolte le richieste” - MBnews", "url": "https://www.mbnews.it/2020/05/fase-2-parrucchieri-bar-ristoranti-attilio-fontana-riaperture-giuseppe-conte-coronavirus/", "author": "", "publishedAt": "2020-05-15T19:55:47Z", "content": "La risposta che in tanti attendevano è arrivata. Lunedì, 18 maggio, anche nella regione Lombardia alzeranno di nuovo la saracinesca parrucchieri, bar e ristoranti. La conferma, di pochi minuti fa, giunge dal governatore lombardo, Attilio Fontana.\r\n“Una buona … [+2031 chars]", "source": {"id": null, "name": "Mbnews.it"}, "urlToImage": "https://www.mbnews.it/wp-content/uploads/2020/05/Schermata-2020-05-15-alle-21.51.00.jpg"}, {"description": "Il responsabile del debito pubblico Davide Iacovoni ha detto a Reuters: \"Abbiamo un circolante presso il retail di circa 80 miliardi di euro ed è un valore molto basso\". Le banche stanno ora limitando la loro esposizione. E anche gli investitori stranieri han…", "title": "Debito pubblico, da lunedì il nuovo Btp Italia. Dirigente del Mef: “Vogliamo raddoppiare titoli di… - Il Fatto Quotidiano", "url": "https://www.ilfattoquotidiano.it/2020/05/15/debito-pubblico-da-lunedi-il-nuovo-btp-italia-dirigente-del-mef-vogliamo-raddoppiare-titoli-di-stato-in-mano-a-piccoli-investitori/5803360/", "author": "F. Q.", "publishedAt": "2020-05-15T19:45:48Z", "content": "Parte lunedì la nuova emissione del Btp Italia per finanziare gli interventi legati all’emergenza Covid. E il Tesoro ufficializza che l’intenzione del governo è raddoppiare lammontare dei titoli di Stato in mano ai piccoli investitori al dettaglio italiani. L… [+3142 chars]", "source": {"id": null, "name": "Ilfattoquotidiano.it"}, "urlToImage": "https://st.ilfattoquotidiano.it/wp-content/uploads/2020/03/30/gualtieri-1200.jpg"}, {"description": "Il presidente della Figc: “Stiamo cercando di risolvere alcuni ostacoli legati all’applicazione del protocollo. È impossibile reperire strutture ricettive disponibili per i ritiri”. Sui playoff: \"Ipotesi non accantonata\"", "title": "Calcio, Gravina: “La quarantena obbligatoria di squadra ci preoccupa” - Corriere dello Sport", "url": "https://www.corrieredellosport.it/news/calcio/2020/05/15-69815527/calcio_gravina_la_quarantena_obbligatoria_ci_preoccupa_/", "author": "La Redazione", "publishedAt": "2020-05-15T19:41:23Z", "content": "ROMA - “Stiamo cercando di trovare degli aggiustamenti, dei punti incontro per risolvere qualche piccolo ostacolo all'applicazione del protocollo\". Lo ha dichiarato il presidente della Figc Gabriele Gravina, in collegamento con TG Sport Speciale su Rai2. \"È e… [+3882 chars]", "source": {"id": null, "name": "Corrieredellosport.it"}, "urlToImage": "https://cdn.corrieredellosport.it/images/2020/04/30/230812757-6bb28191-8912-4e74-9e75-e03156b1919e.jpg"}, {"description": "Splendido messaggio di addio attraverso un pensiero dolce, quello postato su Instagram da Paolo Bonolis, che con un video condiviso saluta il suo amico Paolo Bonolis (fonte foto: GettyImages) Anche l'amato, famoso e apprezzato conduttore Paolo Bonolis saluta …", "title": "Paolo Bonolis, addio toccante per il lutto: \"Ciao amico... - CheNews.it", "url": "https://www.chenews.it/2020/05/15/paolo-bonolis-addio-instagram/", "author": "RedazioneDQ", "publishedAt": "2020-05-15T19:38:55Z", "content": "Splendido messaggio di addio attraverso un pensiero dolce, quello postato su Instagram da Paolo Bonolis, che con un video condiviso saluta il suo amico\r\nPaolo Bonolis (fonte foto: GettyImages)\r\nAnche l’amato, famoso e apprezzato conduttore Paolo Bonolis salut… [+2255 chars]", "source": {"id": null, "name": "Chenews.it"}, "urlToImage": "https://www.chenews.it/wp-content/uploads/2020/05/GettyImages-84917011-2.jpg"}, {"description": "Il presidente Donald Trump presenta ufficialmente, durante una cerimonia nello Studio Ovale, la nuova bandiera delle Forze Spaziali statunitensi, la sesta branca delle forze armate Usa che ha istituito lo scorso dicembre.\n\n\n\nIl logo somiglia incredibilmente a…", "title": "Trump presenta bandiera Forze spaziali Usa, somiglia a Star Trek - Rai News", "url": "http://www.rainews.it/dl/rainews/articoli/Trump-presenta-bandiera-Forze-spaziali-Usa-somiglia-a-Star-Trek-3d754259-30de-4a9e-b1ac-2cb54b2abe56.html", "author": null, "publishedAt": "2020-05-15T19:13:00Z", "content": "15 maggio 2020Il presidente Donald Trump presenta ufficialmente, durante una cerimonia nello Studio Ovale, la nuova bandiera delle Forze Spaziali statunitensi, la sesta branca delle forze armate Usa che ha istituito lo scorso dicembre.Il logo somiglia incredi… [+1145 chars]", "source": {"id": null, "name": "Rainews.it"}, "urlToImage": "http://www.rai.it/cropgd/476x249/dl/img/2020/05/1589569692808.AP20136642204067__1_.jpg"}, {"description": "Il settore del lusso prova a guardare avanti ma i numeri sulle vendite del primo trimestre sono più pesanti delle attese. Lo sguardo è già rivolto alla fine dell’anno, il momento più importante per il comparto. La paura però è che l’epidemia da Coronavirus po…", "title": "Il settore del lusso sprofonda nella crisi e non vede una rapida ripresa - La Stampa", "url": "https://www.lastampa.it/topnews/economia-finanza/2020/05/15/news/il-settore-del-lusso-sprofonda-nella-crisi-e-non-vede-una-rapida-ripresa-1.38848780", "author": null, "publishedAt": "2020-05-15T18:05:00Z", "content": "Il settore del lusso prova a guardare avanti ma i numeri sulle vendite del primo trimestre sono più pesanti delle attese. Lo sguardo è già rivolto alla fine dellanno, il momento più importante per il comparto. La paura però è che lepidemia da Coronavirus poss… [+4064 chars]", "source": {"id": null, "name": "Lastampa.it"}, "urlToImage": "https://www.lastampa.it/image/contentid/policy:1.38848779:1589566807/gioielleria.jpg?f=detail_558&h=720&w=1280&$p$f$h$w=a415bc7"}, {"description": "L'accordo apre a un'intesa sulle linee guida in vista delle aperture del 18 maggio. Fonti dell'esecutivo parlano anche di una riapertura dei confini ai Paesi Ue senza distinzioni, senza quarantena e autocertificazioni. Sul tavolo del Consiglio dei Ministri an…", "title": "Coronavirus, testo comune delle Regioni: riparte confronto col governo sulle riaperture - Il Fatto Quotidiano", "url": "https://www.ilfattoquotidiano.it/2020/05/15/coronavirus-ok-del-governo-al-testo-comune-presentato-dalle-regioni-ora-passa-in-cdm-i-nodi-linee-guida-inail-e-mobilita-dal-3-giugno/5802389/", "author": "F. Q.", "publishedAt": "2020-05-15T17:15:31Z", "content": "La fumata bianca è arrivata al termine dell’ennesima giornata convulsa, fatta di trattative e confronti tra governo e regioni, che a sera hanno trovato l’accordo sulle linee guida contenute nel documento presentato dai governatori in vista delle riaperture pr… [+8193 chars]", "source": {"id": null, "name": "Ilfattoquotidiano.it"}, "urlToImage": "https://st.ilfattoquotidiano.it/wp-content/uploads/2020/05/15/conte.jpg"}, {"description": "Le persone attualmente positive al coronavirus scendono a 72.070 (- 4.370). Boom di guariti: + 4.917", "title": "Ancora giù i contagi ma i morti sono 242 - L'HuffPost", "url": "https://www.huffingtonpost.it/entry/ancora-giu-i-contagi-ma-i-morti-sono-242_it_5ebec3c0c5b6925339399f43", "author": "Sacha Malgeri", "publishedAt": "2020-05-15T17:04:44Z", "content": "Sono 242 i decessi registrati nella giornata di oggi dovuti agli effetti della covid-19, stando al bollettino giornaliero della Protezione Civile. Il numero totale di morti dovuti al coronavirus in Italia è di 31.610. Scendono ancora le persone che hanno cont… [+876 chars]", "source": {"id": null, "name": "Huffingtonpost.it"}, "urlToImage": "https://img.huffingtonpost.com/asset/5ebec642240000d2098eae53.jpeg?ops=1200_630"}], "totalResults": 34}