{"status": "ok", "articles": [{"description": "Bjorn Ruytenberg, cercetător la Universitatea din Eindhoven din Olanda, a identificat o încălcare a securității în portul Thunderbolt, care ar putea permite unui atacator să aibă acces la un computer și să acceseze toate datele sale în câteva...", "title": "Încălcarea securității tunetului în milioane de calculatoare face posibil atacul periculos (dar puțin probabil) - ProRally.ro", "url": "http://www.prorally.ro/incalcarea-securitatii-tunetului-in-milioane-de-calculatoare-face-posibil-atacul-periculos-dar-putin-probabil/", "author": "Izer", "publishedAt": "2020-05-12T21:49:01Z", "content": "Bjorn Ruytenberg, cercettor la Universitatea din Eindhoven din Olanda, a identificat o înclcare a securitii în portul Thunderbolt, care ar putea permite unui atacator s aib acces la un computer i s acceseze toate datele sale în câteva minute. chiar dac propri… [+2970 chars]", "source": {"id": null, "name": "Prorally.ro"}, "urlToImage": "https://cdn.cnn.com/cnnnext/dam/assets/200512143036-macbook-thunderbolt-file-restricted-hp-video.jpg"}, {"description": "Gigi Becali, patronul celor de la FCSB, a anunțat că despărțirea de fundașul Alexandru Stan e iminentă.", "title": "FCSB. Gigi Becali a decis ce se întâmplă cu fundașul care n-a mai jucat din 2018: „Gata! Ajunge!” - Gazeta Sporturilor", "url": "https://www.gsp.ro/fotbal/liga-1/fcsb-gigi-becali-a-decis-ce-se-intampla-cu-fundasul-care-n-a-mai-jucat-din-2018-gata-ajunge-598599.html", "author": "Gazeta Sporturilor", "publishedAt": "2020-05-12T19:11:24Z", "content": "Alexandru Stan în omaj tehnic. El avea 4.000 pe lun la Astra, l-am luat i-am dat 10.000 pe lun, vreo doi ani i mai are înc un an. Bi, tat, du-te, gata! Ajunge, du-te în alt parte, gata! Ajunge. La revedere! \r\nI-am dat bani în doi ani cât nu a câtigat toat via… [+757 chars]", "source": {"id": null, "name": "Www.gsp.ro"}, "urlToImage": "https://cacheimg.gsp.ro/autocrop/smp-images-production/gsp.ro/12052020/1589311699050.jpg?width=600&height=315"}, {"description": "Senatul a adoptat tacit, marţi, OUG 34/2020 prin care erau majorate amenzile pentru...", "title": "Paradox în Senat: Ordonanţa neconstituţională care a majorat amenzile în timpul stării de urgenţă, adoptată... - stiripesurse.ro", "url": "https://www.stiripesurse.ro/paradox-in-senat-ordonanta-neconstitutionala-care-a-majorat-amenzile-in-timpul-starii-de-urgenta-adoptata-tacit_1463946.html", "author": "Florin Pușcaș, Redactor", "publishedAt": "2020-05-12T18:57:00Z", "content": "Senatul a adoptat tacit, mari, OUG 34/2020 prin care erau majorate amenzile pentru nerespectarea msurilor aferente strii de urgen, care a fost declarat neconstituional, transmite Agerpres.\r\nNota de adoptare tacit pentru acest act normativ, pentru care termenu… [+1936 chars]", "source": {"id": null, "name": "Stiripesurse.ro"}, "urlToImage": "https://mediastiriv1.freenode.ro/image/201904/w800/media-155489408368785000.jpg"}, {"description": "Gheorghe Mustata lanseza un nou atac la adresa celor din Peluza Sud.", "title": "\"Nu isi vad gunoaiele din ochii lor!\" Declaratia care poate porni un adevarat razboi! Mustata ii ameninta pe cei din Peluza Sud: \"Sa inceteze, altfel scot multe si eu!\" - Sport.ro", "url": "https://www.sport.ro/liga-1/nu-isi-vad-gunoaiele-din-ochii-lor-declaratia-care-poate-porni-un-adevarat-razboi-mustata-ii-ameninta.html", "author": "Sport.ro", "publishedAt": "2020-05-12T18:43:47Z", "content": "Gheorghe Mustata lanseza un nou atac la adresa celor din Peluza Sud.\r\nLiderul Peluzei Nord a FCSB-ului, Gheorghe Mustata, ii ataca din nou pe cei de la Peluza Sud. Dupa ce initial a spus ca a facut un pact de neagresiune cu cei de la Sud, se pare ca acestia n… [+1673 chars]", "source": {"id": null, "name": "Sport.ro"}, "urlToImage": "https://assets.sport.ro/assets/sport/2020/05/12/image_galleries/700478/nu-isi-vad-gunoaiele-din-ochii-lor-declaratia-care-poate-porni-un-adevarat-razboi-mustata-ii-ameninta_size6.jpg"}, {"description": "Senatul a adoptat, marți, proiectul de lege al Guvernului privind starea de alertă după ce l-a modificat substanțial. Potrivit raportului elaborat de senatorii juriști Parlamentul este cel care", "title": "Senatul a adoptat proiectul stării de alertă/PSD a modificat substanțial varianta Guvernului/Ce propun - HotNews", "url": "https://www.hotnews.ro/stiri-politic-23992527-senatul-adoptat-proiectul-starii-alerta-psd-modificat-substantial-proiectul-guvernului-propun-senatorii-starea-alerta.htm", "author": "https://www.facebook.com/www.hotnews.ro", "publishedAt": "2020-05-12T18:12:00Z", "content": "Senatul a adoptat mari proiectul de lege al Guvernului privind starea de alert dup ce l-a modificat substanial. Potrivit raportului elaborat de senatorii juriti Parlamentul este cel care încuvineaz starea de alert prin edin comun a celor dou Camere i nu Guver… [+6701 chars]", "source": {"id": null, "name": "Hotnews.ro"}, "urlToImage": "http://media.hotnews.ro/media_server1/image-2020-03-31-23767974-70-sedinta-senat-proiecte-lege-perioada-epidemiei.png"}, {"description": "Klaus Iohannis a anunţat că România va intra în stare de alertă din 15 mai, însă decizia finală aparţine CCR. În cazul unui verdict negativ, Guvernul nu va putea impune nicio măsură obligatorie în primele zile de libertate. Începând de vineri, pandemia ne va …", "title": "15 mai: România intră în Starea de Haos. Cum vom trece la modelul suedez fără să vrem - Adevărul", "url": "https://adevarul.ro/news/politica/15-mai-romania-intra-starea-haos-vom-trece-modelul-suedez-vrem-1_5ebac1985163ec4271b5d394/index.html", "author": "https://facebook.com/1362825400", "publishedAt": "2020-05-12T17:57:22Z", "content": "România va face vineri primul pas spre libertate: va schimba starea de urgen cu starea de alert. Îns primul pas spre normalitate vine pe un teren al vidului legislativ. Starea de alert e reglementat printr-o ordonan de urgen adoptat de Guvernul Nstase în 2004… [+4397 chars]", "source": {"id": null, "name": "Adevarul.ro"}, "urlToImage": "https://adevarul.ro/assets/adevarul.ro/MRImage/2020/05/06/5eb250e05163ec42717f0f59/974x468.png"}, {"description": "Hotelurile pe litoral, de la munte și din Deltă rămân închise. Reprezentanții cer reguli clare", "title": "Hotelurile pe litoral, de la munte și din Deltă rămân închise. Reprezentanții cer reguli clare - stirileprotv.ro", "url": "https://stirileprotv.ro/stiri/travel/hotelurile-pe-litoral-de-la-munte-si-din-delta-raman-inchise-reprezentatii-cer-reguli-clare.html", "author": null, "publishedAt": "2020-05-12T16:58:40Z", "content": "Cei care sper c dup ridicarea strii de urgen vor putea merge în vacan la munte, ori la mare, mai au de ateptat.\r\nReprezentanţii celor mai mari lanţuri hoteliere au anunţat marți că nu vor primi turişti până când autorităţile nu vor aproba un set de reguli car… [+1659 chars]", "source": {"id": null, "name": "Stirileprotv.ro"}, "urlToImage": "https://image.stirileprotv.ro/media/images/1408x882/May2020/62124857.jpg"}, {"description": "Magazinul online Auchan.ro va oferi clienţilor din întreaga ţară o nouă opţiune de livrare a comenzilor prin intermediul unui parteneriat cu Poşta Română. Astfel, retailerul integrează serviciul StaiAcasă Plus, soluţia de livrare door-to-door dedicată distrib…", "title": "Cumpărături livrate prin Poşta Română. Ce mare supermarket vine cu această ofertă - Adevărul", "url": "https://adevarul.ro/economie/stiri-economice/cumparaturi-livrate-posta-romana-maresupermarket-vine-oferta-1_5ebacac75163ec4271b61a0d/index.html", "author": "", "publishedAt": "2020-05-12T16:51:29Z", "content": "În prima etap, serviciul va fi disponibil în\r\nmunicipiul Suceava i localitile limitrofe, iar prin intermediul noii\r\nopiuni, clienii vor putea comanda alimente la temperatur ambiental, dar i\r\nproduse nealimentare, din toate categoriile listate pe auchan.ro, cu… [+2793 chars]", "source": {"id": null, "name": "Adevarul.ro"}, "urlToImage": "https://adevarul.ro/assets/adevarul.ro/MRImage/2017/12/05/5a26bac75ab6550cb8e1e2ab/974x468.png"}, {"description": "Nu doar BMW, Audi sau Mercedes merită un loc în domeniul mașinilor premium. Compania auto Volvo face progrese notabile în domeniul mașinilor ...", "title": "Motivul pentru care ar trebui să lași BMW, Audi sau Mercedes și să-ți iei un Volvo începând cu anul 2022 - ProMotor", "url": "https://www.promotor.ro/stiri-auto/volvo-senzori-lidar-18687732", "author": null, "publishedAt": "2020-05-12T16:18:11Z", "content": "Nu doar BMW, Audi sau Mercedes merit un loc în domeniul mainilor premium. Compania auto Volvo face progrese notabile în domeniul mainilor care se conduc singure, încercând astfel s intre pe teritorii pe care acum se afl greii BMW, Audi i Mercedes.\r\nColvo Cars… [+2234 chars]", "source": {"id": null, "name": "Promotor.ro"}, "urlToImage": "https://www.promotor.ro/wp-content/uploads/2020/05/Volvo_SPA2_Luminar_Roofline_Integration-1-1024x576.png"}, {"description": "Cativa cercetatori s-au decis sa afle care este originea vietii pe Pamant. Acestia folosesc o noua modalitate de a examina magnetita si au", "title": "Ce-au descoperit cercetatorii care incearca sa afle originea vietii - Dojotech.ro", "url": "https://dojotech.ro/online/ce-au-descoperit-cercetatorii-care-incearca-sa-afle-originea-vietii/", "author": null, "publishedAt": "2020-05-12T16:10:09Z", "content": "Cativa cercetatori s-au decis sa afle care este originea vietii pe Pamant. Acestia folosesc o noua modalitate de a examina magnetita si au descoperit niste lucruri chiar foarte interesante. Cercetatorii au cartografiat 3D atomii de magnetita, iar rezultatele … [+1625 chars]", "source": {"id": null, "name": "Dojotech.ro"}, "urlToImage": "https://dojotech.ro/wp-content/uploads/2020/05/Ce-au-descoperit-cercetatorii-care-incearca-sa-afle-originea-vietii.jpg"}, {"description": "Coronavirus în România LIVE UPDATE 12 mai: Peste 1.000 de decese provocate de COVID-19  în ţară / Este a treia zi de scădere a infecţiilor", "title": "Coronavirus în România LIVE UPDATE 12 mai: Peste 1.000 de decese provocate de COVID-19 în ţară / A treia - Mediafax", "url": "https://www.mediafax.ro/coronavirus/coronavirus-in-romania-live-update-12-mai-peste-1-000-de-decese-provocate-de-covid-19-in-tara-este-a-treia-zi-de-scadere-a-infectiilor-19127378", "author": "Valentin Nastaila", "publishedAt": "2020-05-12T16:00:44Z", "content": "UPDATE 18.37 România a depit pragul de 1.000 de decese provocate de coronavirus\r\nDeces 992: Brbat, 77 ani, jude Suceava. Dat confirmare: 04.05.2020. Dat deces: 11.05.2020. Comorbiditi: HTA. \r\nDeces 993: Femeie, 80 ani, jude Suceava. Beneficiar Centru social. … [+5034 chars]", "source": {"id": null, "name": "Mediafax.ro"}, "urlToImage": "https://storage0.dms.mpinteractiv.ro/media/1/1/38326/19127378/6/whatsapp-image-2020-05-12-at-18-45-19.jpg?width=640"}, {"description": "Gina Pistol este una dintre cele mai populare vedete din România, iar relația cu Smiley i-a adus multe aprecieri din partea publicului. Cei doi sunt un cuplu sudat și iubit, iar în ultima perioadă se afișează des împreună.", "title": "El e fratele secret al Ginei Pistol. Prezentatoarea Asia Express ascunde o dramă din familie - Playtech", "url": "https://playtech.ro/stiri/el-e-fratele-secret-al-ginei-pistol-prezentatoarea-asia-express-ascunde-o-drama-din-familie-124154", "author": "Năstase Mirabela", "publishedAt": "2020-05-12T15:58:11Z", "content": "Gina Pistol este una dintre cele mai populare vedete din România, iar relaia cu Smiley i-a adus multe aprecieri din partea publicului. Cei doi sunt un cuplu sudat i iubit, iar în ultima perioad se afieaz des împreun.\r\nEl e fratele secret al Ginei Pistol. Prez… [+1966 chars]", "source": {"id": null, "name": "Playtech.ro"}, "urlToImage": "https://static.playtech.ro/stiri/wp-content/uploads/2020/05/gina-pistol-4.jpg"}, {"description": "Vânzările de smartwatch-uri cresc semnificativ. Mai multe sectoare de tehnologie au înregistrat o scădere în primul trimestru al anului 2020.", "title": "Vânzările de smartwatch-uri cresc semnificativ - noobz.ro", "url": "https://www.noobz.ro/2020/05/12/vanzarile-de-smartwatch-uri-cresc-semnificativ/", "author": "Muche Ecaterina", "publishedAt": "2020-05-12T14:53:05Z", "content": "Vânzrile de smartwatch-uri cresc semnificativ. Mai multe sectoare de tehnologie au înregistrat o scdere în primul trimestru al anului 2020. Îns, se pare c un sector specific înregistreaz o cretere semnificativ.\r\nLivrrile globale de smartwatch-uri au crescut c… [+1782 chars]", "source": {"id": null, "name": "Noobz.ro"}, "urlToImage": "https://www.noobz.ro/wp-content/uploads/2020/05/androidpit-smartwatches-2019-scaled-e1589294786402.jpg"}, {"description": "", "title": "BREAKING Iohannis anunţă că nu vei putea ieşi din localitate, decât pentru urgenţe. Declaraţia pe prop - Mediafax", "url": "https://www.mediafax.ro/politic/breaking-iohannis-anunta-ca-nu-vei-putea-iesi-din-localitate-decat-pentru-urgente-declaratia-pe-propria-raspundere-ramane-19128650", "author": "Diana Grigore", "publishedAt": "2020-05-12T14:36:41Z", "content": "Din 15 mai, nu vei putea iei din localitate decât pentru urgene, iar declaraia pe propria rspundere rmâne. În interiorul localitii vei putea iei din cas fr acest act. Klaus Iohannis recomand i redeschiderea parcurilor. \r\n\"Putem s ne deplasm în interiorul loca… [+977 chars]", "source": {"id": null, "name": "Mediafax.ro"}, "urlToImage": "https://storage0.dms.mpinteractiv.ro/media/1/1/1687/19128650/1/7563380-mediafax-foto-eduard-vinatoru.jpg?width=640"}, {"description": "Se pare că Andreea Bălan a reaprins un foc de mult stins. După divorțul de George Burcea, cântăreața și-a îndreptat atenția către vechiul ei iubit, pe nume Keo. Aceasta a început să îl urmărească din nou pe rețelele de socializare, lucru care i-a determinat p…", "title": "Fotografia postată de Misty după ce Andreea Bălan a făcut-o praf. Replica soției lui Keo - Playtech", "url": "https://playtech.ro/stiri/fotografia-postata-de-misty-dupa-ce-andreea-balan-a-facut-o-praf-replica-sotiei-lui-keo-124046", "author": "Năstase Mirabela", "publishedAt": "2020-05-12T13:44:06Z", "content": "Se pare c Andreea Blan a reaprins un foc de mult stins. Dup divorul de George Burcea, cântreaa i-a îndreptat atenia ctre vechiul ei iubit, pe nume Keo. Aceasta a început s îl urmreasc din nou pe reelele de socializare, lucru care i-a determinat pe fani s se g… [+1377 chars]", "source": {"id": null, "name": "Playtech.ro"}, "urlToImage": "https://static.playtech.ro/stiri/wp-content/uploads/2020/05/misty-și-andreea-balan.jpg"}, {"description": "AMD a anunțat disponibilitatea globală a primelor procesoare x86, 7nm, pentru notebook-uri comerciale, din lume. Familia AMD Ryzen PRO 4000 Series Mobile oferă cele mai multe nuclee și thread-uri pe notebook-urile ultrasubțiri de business.", "title": "Noile procesoare AMD Ryzen Pro 4000 Series sunt pentru ultrabook-uri - start-up.ro", "url": "https://start-up.ro/noile-procesoare-amd-ryzen-pro-4000-series-sunt-pentru-ultrabook-uri-puternice/", "author": "start-up.ro", "publishedAt": "2020-05-12T13:30:04Z", "content": "Lectur de 3 min\r\nAMD a anunat disponibilitatea global a primelor procesoare x86, 7nm, pentru notebook-uri comerciale, din lume. Familia AMD Ryzen PRO 4000 Series Mobile ofer cele mai multe nuclee i thread-uri pe notebook-urile ultrasubiri de business.\r\nAceste… [+6155 chars]", "source": {"id": null, "name": "Start-up.ro"}, "urlToImage": "https://cdn.start-up.ro/img/thumbs/articles/2/1/9/21921/image-21921-760x400-00-65.jpg?v=1589289742"}, {"description": "Persoanele care au una sau două copii ale acestei gene ar putea prezenta un risc mai crescut de a dezvolta boala Alzheimer.", "title": "Descoperire uluitoare. Gena care poate reprezenta un factor major de risc în apariţia bolii Alzheimer - Ce se intampla doctore", "url": "https://www.csid.ro/health/noutati-sanatate/descoperire-uluitoare-gena-care-poate-reprezenta-un-factor-major-de-risc-in-aparitia-bolii-alzheimer-19126115", "author": "Paula Rotaru", "publishedAt": "2020-05-12T13:18:55Z", "content": "Un nou studiu publicat în revista Nature arat c bolnavii de Alzheimer ar putea fi purttorii unei gene care îi predispune la apariia acestei maladii. Aceast gen, numit APOE4, este asociat cu degradarea vaselor sangvine care alimenteaz creierul, procesul de eli… [+1322 chars]", "source": {"id": null, "name": "Csid.ro"}, "urlToImage": "https://storage0.dms.mpinteractiv.ro/media/401/721/27026/19126115/1/boala-alzheimer.jpg"}, {"description": "Hotelierii de pe litoralul Mării Negre, reuniţi în Federaţia Patronatelor din Turismul Românesc, au transmis un ultimatum Guvernului cerându-i să găsească soluţii pentru ieşirea din criză.", "title": "Mohammad Murad, ultimatum pentru Guvernul Orban: „Să se deplaseze imediat pe litoral, până sâmbătă, 16 ma... - Adevărul", "url": "https://adevarul.ro/locale/constanta/mohammad-murad-ultimatum-guvernul-orban-sa-deplaseze-imediat-litoral-sambata-16-mai-1_5eba8b455163ec4271b41403/index.html", "author": "https://facebook.com/100001779035438", "publishedAt": "2020-05-12T12:41:40Z", "content": "Mohammad Murad, preedintele Federaiei Patronatelor din Turismul Românesc (FPTR), care reunete peste 30 de structuri de primire turistic din judeul Constana, a dat un ultimatum Guvernul României condus de Ludovic Orban.Dm un ultimatum Guvernului: s se deplasez… [+441 chars]", "source": {"id": null, "name": "Adevarul.ro"}, "urlToImage": "https://adevarul.ro/assets/adevarul.ro/MRImage/2020/05/12/5eba8dd35163ec4271b427be/974x468.jpeg"}, {"description": "Misiunile pe Marte ar putea fi accelerate de o nouă descoperire a cercetătorilor care va permite adăpostirea în siguranță a astronauților care ajung pe planetă.", "title": "Cele mai neobișnuite structuri de pe Marte vor putea adăposti astronauții care ajung pe plan: cum funcționează „peșterile de lavă” - Playtech", "url": "https://playtech.ro/2020/cele-mai-neobisnuite-structuri-de-pe-marte-vor-putea-adaposti-astronautii-care-ajung-pe-plan-cum-functioneaza-pesterile-de-lava/", "author": null, "publishedAt": "2020-05-12T11:27:39Z", "content": "Misiunile pe Marte ar putea fi accelerate de o nou descoperire a cercettorilor care va permite adpostirea în siguran a astronauilor care ajung pe planet.\r\nPlaneta Roie nu este un loc în care omul poate supravieui în mod natural, ca pe Pmânt. Asta înseamn c pe… [+1940 chars]", "source": {"id": null, "name": "Playtech.ro"}, "urlToImage": "https://playtech.ro/wp-content/uploads/2018/12/marte.jpg"}, {"description": "Primul dinozaur care a reușit să înoate era un prădător de temut. Acesta a fost un teropod enorm, se crede că ar fi fost cel mai mare din specia sa.", "title": "Primul dinozaur care a reușit să înoate: Spinosaurus - Substantial", "url": "https://substantial.ro/primul-dinozaur-care-a-reusit-sa-inoate-spinosaurus/", "author": "Gabriela Nitu", "publishedAt": "2020-05-12T10:33:11Z", "content": "Primul dinozaur care a reuit s înoate era un prdtor de temut. Acesta a fost un teropod enorm, se crede c ar fi fost cel mai mare din specia sa. Reuind s ating înlimea de 59 de metri, fcându-l pe tyrannosaurus rex s par un pitic de doar 19 metri. Dei s-a crezu… [+1771 chars]", "source": {"id": null, "name": "Substantial.ro"}, "urlToImage": "https://static.substantial.ro/wp-content/uploads/2020/05/spinosaurus_1_118f.jpg"}], "totalResults": 38}