{"status": "ok", "articles": [{"description": "Objemy hypoték sice oproti březnu poklesly, přesto banky poskytly hypoteční úvěry za 17,845 miliardy korun. Průměrná úroková sazba hypoték klesla na 2,39 procenta, ukázal dubnový Fincentrum Hypoindex.", "title": "Zájem o hypotéky v dubnu překonal očekávání. Koronaviru navzdory - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/zajem-o-hypoteky-v-dubnu-prekonal-ocekavani-koronaviru-navzdory-106503", "author": "Eva Moniová", "publishedAt": "2020-05-19T22:01:47Z", "content": "Oekávaný dramatický propad hypoteního trhu kvli pandemii koronaviru nepiel. Letoní duben je tak nejsilnjím tvrtým msícem v historii ukazatele Fincentrum Hypoindex. Po tech msících rstu piel v dubnu pokles prmrné úrokové sazby hypoteních úvr. Prmrná úroková sa… [+2726 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_H_L/0wQLO.jpeg?fl=cro,917,773,4555,2565%7Cres,1200,,1"}, {"description": "Nového předsedu Nejvyššího soudu jmenuje prezident Miloš Zeman ve středu odpoledne.", "title": "Zeman jmenuje předsedu Nejvyššího soudu. Osloven byl soudce Angyalossy - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/zeman-jmenuje-predsedu-nejvyssiho-soudu-favoritem-je-soudce-angyalossy-106630", "author": "Martina Machová", "publishedAt": "2020-05-19T20:01:50Z", "content": "Novým pedsedou Nejvyího soudu, jeho ve stedu ve dv hodiny odpoledne jmenuje prezident Milo Zeman, by mohl být soudce této soudní instituce Petr Angyalossy.\r\nO tom, e estapadesátiletý len trestního kolegia Nejvyího soudu je ve he, informoval u v pondlí server … [+850 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_H_L/jbRDZj.jpeg?fl=cro,0,33,640,360%7Cres,1200,,1"}, {"description": "Miliardář Zdeněk Bakala se stal vlastníkem výrazného podílu v hokejovém klubu z Lausanne. Mezi menšinovými majiteli podle švýcarských médií figuruje i bývalý dlouholetý obránce NHL a střelec zlatého gólu z naganské olympiády Petr Svoboda.", "title": "Bakala vstoupil do hokeje v Lausanne, podíl má i naganský hrdina Svoboda - iDNES.cz", "url": "https://www.idnes.cz/hokej/evropske-ligy/zdenek-bakala-petr-svoboda-lausanne-investice.A200519_202826_evropa_ten", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-19T19:24:16Z", "content": "výcarský klub, jeho majitelem byl díve Amerian Ken Stickney, od pátku vlastní po dlouhodobém vyjednávání skupina, která se dlí na vtinové a meninové akcionáe. \r\nVedle Bakaly, jen dlouhodob ije na behu enevského jezera, je podle médií druhým majoritním spoluvl… [+968 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VEZ524e9a_130128_14222494.jpg&c=A200519_202826_evropa_ten"}, {"description": "Šéf automobilového koncernu Volkswagen Herbert Diess a předseda dozorčí rady Hans Dieter Pötsch se dohodli na ukončení trestního řízení kvůli možné manipulaci s akciovým trhem výměnou za platbu devíti milionů eur (247,3 milionu Kč). Podle agentury DPA to ozná…", "title": "Manažeři VW se dohodli na ukončení stíhání kvůli manipulaci s trhem - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/zahranicni/volkswagen-manazeri-trestni-stihani-ukonceni-manipulace-trh-dozorci-rada.A200519_205740_eko-zahranicni_aug", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-19T19:21:06Z", "content": "Prokuratura vinila Diesse a Pötsche z toho, e zámrn neposkytli investorm vasné informace o finanních dsledcích emisního skandálu. Podle ní v rozporu se svou zákonnou povinností zámrn informovali kapitálový trh píli pozd o rozsáhlých finanních závazcích koncer… [+1179 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=HM17dee64_MMX115_VOLKSWAGEN_GERMANY_0909_11.JPG&c=A200519_205740_eko-zahranicni_aug"}, {"description": "Pondělní nárůst 111 nových případů covidu-19, který byl nejvyšší od 21. dubna, je podle epidemiologa Rastislava Maďara následkem zejména ohniska mezi horníky OKD. Pro epidemiologický vývoj v ČR podle něj není tato věc zatím významná.", "title": "Velký nárůst případů je z jednoho místa. Epidemiologicky nevýznamné, uklidňuje Maďar - Novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/velky-narust-pripadu-je-z-jednoho-mista-epidemiologicky-nevyznamne-uklidnuje-madar-40324658", "author": "Novinky", "publishedAt": "2020-05-19T19:14:31Z", "content": "\"Vzhledem k tomu, e je to následkem zejména jednoho významného ohniska nákazy v OKD ve Slezsku, kde se to vyskytuje hlavn u nerizikové ásti populace, není z hlediska epidemiologické situace v celé R tato vc zatím významná,\" uvedl Maar. Rizikovou ástí populace… [+1114 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QO_I/0PwBI.jpeg?fl=crs,600,337,7%7Cwebp,75"}, {"description": "<p>I přes zavřené školy bylo v uplynulých týdnech v České republice přes 9 500 záškoláků. Tolik se jich totiž vůbec nezúčastnilo distanční výuky během epidemie. Jejich učitelé s nimi dosud nemohli navázat kontakt i přes to, že o to mnohokrát usilovali.</p>", "title": "Žáci chodili za školu i během domácí výuky. Ignorovali zprávy od učitelů - tn.cz", "url": "https://tn.nova.cz/clanek/zaci-chodili-za-skolu-i-behem-domaci-vyuky-ignorovali-zpravy-od-ucitelu.html", "author": "Redakce TN.cz", "publishedAt": "2020-05-19T19:14:09Z", "content": "I pes zavené koly bylo v uplynulých týdnech v eské republice pes 9 500 zákolák. Tolik se jich toti vbec nezúastnilo distanní výuky bhem epidemie. Jejich uitelé s nimi dosud nemohli navázat kontakt i pes to, e o to mnohokrát usilovali.\"Nastalo kontaktování tel… [+1427 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2388173.jpg?d41d"}, {"description": "<p>Modelka Alena Šeredová (42) se napotřetí dočkala. Po dvou synech se jí narodila vytoužená holčička. S radostnou zprávou se svěřila na sociálních sítích a připojila krásnou fotografii.</p>", "title": "Modelka Alena Šeredová porodila holčičku. Někdy se sny plní, říká - tn.cz", "url": "https://tn.nova.cz/clanek/modelka-alena-seredova-porodila-holcicku-nekdy-se-sny-plni-rika.html", "author": "Kristýna Vondřichová", "publishedAt": "2020-05-19T19:07:00Z", "content": "Modelka Alena eredová (42) se napotetí dokala. Po dvou synech se jí narodila vytouená holika. S radostnou zprávou se svila na sociálních sítích a pipojila krásnou fotografii.Na svém instagramu astná eredová sdílela fotografii spojených rukou své a její malé p… [+1162 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2388224.jpg?4f4c"}, {"description": "Svěřenci trenéra Václava Kotala v pátém přípravném utkání po koronavirové pauze poprvé nezvítězili. Sparta remizovala s druholigovým Žižkovem 3:3.", "title": "Sparta v generálce na restart remizovala se Žižkovem. Třikrát musela dotahovat | Aktuálně.cz - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/sparta-v-generalce-na-ligovy-restart-remizovala-3-3-se-zizko/r~fab8f4c899fe11eaa25cac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-05-19T18:32:00Z", "content": "\"Nejsem spokojený. Nemá smysl to víc rozebírat takto v rozhovoru, uděláme to interně. Třeba obranná fáze je věcí celého mužstva, otázkou správného postavení, okamžitého přepínání do obrany. A tentokrát to od nás bylo pomalé,\" uvedl Kotal pro klubový web.\r\n\"Mo… [+1692 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/2b016ad7b737305db8ae218848ac5b3d.jpg"}, {"description": "<p>Epidemiolog a náměstek ministra zdravotnictví Roman Prymula v Televizních novinách uvedl, že pravděpodobně skončí na ministerstvu ke konci května. S premiérem Andrejem Babišem jedná o budoucím angažmá, které může být i vládní. Blíže to ale specifikovat nec…", "title": "Prymula exkluzivně: S premiérem Babišem jednám o novém místě - tn.cz", "url": "https://tn.nova.cz/clanek/prymula-zrejme-na-ministerstvu-konci-s-babisem-jedna-o-novem-miste.html", "author": "Martin Klícha", "publishedAt": "2020-05-19T18:26:00Z", "content": "Epidemiolog a námstek ministra zdravotnictví Roman Prymula v Televizních novinách uvedl, e pravdpodobn skoní na ministerstvu ke konci kvtna. S premiérem Andrejem Babiem jedná o budoucím angamá, které me být i vládní. Blíe to ale specifikovat nechtl, dokud neb… [+623 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2388195.jpg?d41d"}, {"description": "Kosmická loď Crew Dragon se připravuje na druhou misi. Na palubě budou dva astronauti. • Jde o první pilotovaný start z americké půdy po 9 letech a první pilotovaný let soukromé kosmické lodě. • Start je naplánován na 27. května.", "title": "Sledujeme on-line: SpaceX a jeho kosmická loď Crew Dragon se připravují na historicky první start s lidmi - Živě.cz", "url": "https://vtm.zive.cz/clanky/crew-dragon-online/sc-870-a-203932/default.aspx", "author": "Petr Kubala", "publishedAt": "2020-05-19T18:05:25Z", "content": "Start rakety Falcon 9 s lodí Crew Dragon je aktuáln naplánován na stedu 27. kvtna ve 22:33 stedoevropského letního asu. Pokud probhne start v termínu, pipojí se k Mezinárodní kosmické stanici o den pozdji zhruba v 17:29.\r\nlánek pravideln aktualizujeme\r\nÚterý … [+2087 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=692329090"}, {"description": "Miliony dolarů a hráči NBA? Přes Atlantik pronikají hlavně příběhy bezuzdného utrácení, nad kterým zůstává rozum stát. Jenže mezi basketbalisty z elitní americké soutěže objevíme taky řadu veleúspěšných investorů. A Spencera Dinwiddieho, pana hráče na kurtu i…", "title": "Spencer Dinwiddie žongluje s miliony. K nelibosti NBA - iDNES.cz - iDNES.cz", "url": "https://www.idnes.cz/sport/basket/spencer-dinwiddie-brooklyn-nets-financni-operace-nba.A200517_222930_sport-basket_ten", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-19T17:21:25Z", "content": "Rozehráva Brooklyn Nets se v kadé ze svých esti sezon v NBA zlepoval a exponenciáln rostly i jeho píjmy. A on zatouil miliony dolar netradin rozhojnit.\r\nSedmadvacetiletý rodák z Los Angeles ekonomická periodika poprvé zaujal loni v záí. Piel s plánem tokenizo… [+3904 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN716d07_c9a095ffa30247eda0b671836c9f4f0d_0.jpg&c=A200517_222930_sport-basket_ten"}, {"description": "", "title": "Samsung má telefon s technologií kvantového šifrování. Bezpečnější smartphone nenajdete - MobilMania.cz", "url": "https://samsungmania.mobilmania.cz/clanky/samsung-ma-telefon-s-technologii-kvantoveho-sifrovani-bezpecnejsi-smartphone-nenajdete/sc-309-a-1348279", "author": "Adam Kos", "publishedAt": "2020-05-19T16:44:44Z", "content": "Samsung spolu s jihokorejským operátorem SK Telecom uvedl na trh smartphone Galaxy A Quantum. Jedná se o upravený model Galaxy A71 5G a zárove o první 5G chytrý telefon na svt s ipovou sadou generátoru kvantových náhodných ísel (QRNG). Jeho cena je 530 USD (c… [+1706 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=532432888"}, {"description": "Zemědělské sucho se podle dat z minulého týdne rozšířilo na 98 procent území republiky. I přes déšť v minulých dnech zůstala na mnoha místech situace velmi špatná, především pak na Moravě.", "title": "Podmínky výrazného až extrémního sucha. V Česku je neobvykle nízká vlhkost půdy, ukazují satelitní data - iRozhlas.cz", "url": "https://www.irozhlas.cz/veda-technologie/veda/sucho-cesko-vhlkost-zeme-puda-satelit-vesmir-veda_2005191829_kro", "author": "ČTK", "publishedAt": "2020-05-19T16:29:00Z", "content": "Sucho v eské republice je viditelné z vesmíru. Vdci toti situaci monitorují prostednictvím satelit Evropské kosmické agentury. Z nich získaná data za poslední msíc ukazují, e v R je zejm nejnií vlhkost pdy za posledních est let. V nkterých oblastech je rozdíl… [+2287 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/land-681099_1920_180617-140436_jgr.jpg?itok=i4Q7kloJ"}, {"description": "Maďarská vláda odmítá přijmout verdikt Soudního dvora Evropské unie, podle něhož se tranzitní zóny na hranicích Maďarska se Srbskem prakticky rovnají zadržování bez zákonného důvodu a migranti mají být odtamtud puštěni. V úterý to uvedl György Bakondi, bezpeč…", "title": "Maďarsko nepřijme rozsudek unijního soudu o tranzitních zónách na hranicích - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3100784-madarsko-neprijme-rozsudek-unijniho-soudu-o-tranzitnich-zonach-na-hranicich", "author": "Česká televize", "publishedAt": "2020-05-19T14:54:40Z", "content": "Unijní soud se zónami zabýval na ádost maarského soudu. Na ten se loni obrátili tyi benci z Afghánistánu a Íránu, kteí poádali o azyl v Maarsku po píchodu ze Srbska.\r\nMaarské zákony vak neumoují udlit ochranný status lovku, který pijde z bezpené tranzitní zem… [+1139 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2453675-2020-05-15t101702z_772421604_rc2yog9aaqk3_rtrmadp_3_health-coronavirus-serbia-hungary.jpg?itok=M7HfWeFL"}, {"description": "Premiérovi Andreji Babišovi (ANO) se nezamlouvá záměr Francie a Německa, aby peníze z celoevropského záchranného programu po pandemii koronaviru o objemu 500 miliard eur (13,8 bilionu korun) čerpaly přednostně nejpostiženější země. Babiš to v úterý řekl po je…", "title": "I solidarita má své meze. Babišovi se nezamlouvá záchranný program EU - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/i-solidarita-ma-sve-meze-babisovi-se-nezamlouva-zachranny-program-eu-40324628", "author": "Novinky", "publishedAt": "2020-05-19T14:32:52Z", "content": "I ta solidarita má urité meze, ekl Babi, podle nho by hrozil pípad, e by R, která stav dobe zvládla a má skvlé veejné finance, na situaci doplatila. Jiné zem podle nj nebyly tak odpovdné.\r\nesko podle Babie vylo z pandemie dobe, protoe na ni dokázalo rychle za… [+1411 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QO_C/0CpB0e.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Plošné testování profesionálních fotbalistů prováděné před restartem I. a II. ligy odhalilo po prvním případu z Mladé Boleslavi i případ druhý, tentokrát slávistický. Klub čeká krátká karantena, desinfekce kontrolní testy.", "title": "Pozitivní koronatest měl i fotbalista Slavie. Klub už zná opatření - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/pozitivni-test-mel-i-fotbalista-slavie-ceka-se-co-hygienici-106482", "author": "Luděk Mádl", "publishedAt": "2020-05-19T14:26:15Z", "content": "Proces testování fotbalist u proel celou republikou, tedy prvním kolem ze tí naplánovaných. Pokud se nkde njaká informace nezpozdila, mla by platit rovnice, podle ní ze 1447 provedených test vykázaly výskyt koronaviru dva vzorky.\r\nJména hrá, jim tyto vzorky b… [+2507 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_gX_E/sx1B.jpeg?fl=cro,0,0,1800,1012%7Cres,1200,,1"}, {"description": "Čína vyhrožuje předsedovi Senátu Miloši Vystrčilovi (ODS), že pokud by chtěl pogratulovat tchaj-wanské prezidentce Cchaj Jing-wen ke zvolení, tak by to pro něj bylo „nedobré“. Uvedl to sám Vystrčil po schůzce s prezidentem Milošem Zemanem. Mluvčí prezidenta J…", "title": "Čína mi vyhrožuje, oznámil Vystrčil po schůzce se Zemanem. Cesta na Tchaj-wan je reálnější - Echo24.cz", "url": "https://echo24.cz/a/SbrEJ/cina-mi-vyhrozuje-oznamil-vystrcil-po-schuzce-se-zemanem-cesta-na-tchaj-wan-je-realnejsi", "author": "Echo24", "publishedAt": "2020-05-19T14:17:00Z", "content": "ína vyhrouje pedsedovi Senátu Miloi Vystrilovi (ODS), e pokud by chtl pogratulovat tchaj-wanské prezidentce Cchaj Jing-wen ke zvolení, tak by to pro nj bylo nedobré. Uvedl to sám Vystril po schzce s prezidentem Miloem Zemanem. Mluví prezidenta Jií Ováek pro E… [+2238 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5ec3ed00ffd8581614af3cdc/1910/1000?_sig=LakkC6sFFwvPtFyuVw1Mjn7UnFH_ENH5Lp4Lz7MzOwc"}, {"description": "Česká republika chce od 26. května otevřít většinu hraničních přechodů a kontroly na nich by měly být už jen namátkové, řekl vicepremiér a ministr vnitra Jan Hamáček (ČSSD). Povinnost předložit při vstupu do země negativní test na covid-19 by však platila dál…", "title": "Kontrol na hranicích s Českem ubývá. Většina hraničních přechodů by se měla otevřít příští týden - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3100301-kontrol-na-hranicich-s-ceskem-ubyva-vetsina-hranicnich-prechodu-se-mela-otevrit", "author": "Česká televize", "publishedAt": "2020-05-19T14:09:36Z", "content": "Sousední zem eské republiky postupn uvolují kontroly na hranicích, na nkterých hranicích, napíklad s Polskem, vak stále zstávají pravidla písná. Stále vak pokraují jednání mezi jednotlivými státy. \r\nNmecko\r\nOd 16. kvtna u zruilo nebo alespo uvolnilo kontroly … [+5224 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2453930-p202005160115901.jpeg?itok=r_Ljg_0D"}, {"description": "Beverly Hills 90210 byl fenomén 90. let a láska Donny a Davida byla ostře sledovaná. Jak jsou na tom s láskou jejich představitelé? Brian Austin Green se právě rozvádí!", "title": "Láska v Beverly Hills 90210. Představitel Davida se rozvádí! - ProŽeny.cz", "url": "https://www.prozeny.cz/clanek/laska-v-beverly-hills-90210-predstavitel-davida-se-rozvadi-64256", "author": "Kateřina Osičková", "publishedAt": "2020-05-19T13:43:01Z", "content": "Nedlní podveery v 90. letech patily Brandonovi, Kelly, Stevovi a jejich pátelm. Vlastní ivot el stranou, dleité byly osudy mladých lidí ijících v luxusních domech, jezdících v nejlepích autech a eících stejné trable jako obyejní smrtelníci. Problémy s drogami… [+4460 chars]", "source": {"id": null, "name": "Prozeny.cz"}, "urlToImage": "https://d50-a.sdn.cz/d_50/c_img_QN_D/PIcC/celebrity-rozchody.jpeg?fl=cro,295,0,1343,756%7Cres,1200,,1%7Cwebp,75"}, {"description": "V poslední stížnosti poukazovala Colloredo-Mansfeldová na údajně rasový motiv perzekuce rodiny. Ústavní soud stížnost zamítl.", "title": "Zámek Opočno zůstane státu, soud po 29 letech ukončil spor Colloredo-Mansfeldové - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/zamek-opocno-zustane-statu-soud-po-29-letech-ukoncil-spor-co/r~17f4e75c99cf11ea8b230cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-05-19T12:54:28Z", "content": "Opočno zabavili nacisté, po válce zámek zůstal státu. Soudy se případem zabývaly opakovaně, s několika zvraty. Colloredo-Mansfeldová dokonce zámek po jistou dobu spravovala. Po zásahu Ústavního soudu ale stát v dubnu 2007 objekt znovu převzal do péče.\r\nPozděj… [+800 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/3d5eb96b1be337d6af933a6677af8f3b.jpg"}], "totalResults": 30}