{"status": "ok", "articles": [{"description": "Londonas ziemeļos trešdienas agrā rītā aplaupīta Anglijas premjerlīgas vienības Totenhemas \"Hotspur\" pussarga Deles Alli mājas, pašam futbolistam tiekot sveikā ar nelielām traumām, vēsta Lielbritānijas raidorganizācija BBC.", "title": "Aplaupīta Anglijas premjerlīgas spēlētāja māja - Sports - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/314169-aplaupita-anglijas-premjerligas-speletaja-maja.htm", "author": null, "publishedAt": "2020-05-14T23:03:17Z", "content": "Londonas ziemeos tredienas agr rt aplaupta Anglijas premjerlgas vienbas Totenhemas \"Hotspur\" pussarga Deles Alli mjas, paam futbolistam tiekot sveik ar nelielm traumm, vsta Lielbritnijas raidorganizcija BBC.K vsta BBC, laupan iesaistti divi vriei, kuri agr tr… [+1181 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/463503_7561877c14.jpg"}, {"description": "Vēdiskais psihologs Uģis Kuģis raidījumā \"Starp mums runājot...\" pastāstīja, ka, lai gan viņš ir atteicies no daudziem dzīves labumiem, ir viena \"greznība\", no kuras viņš nevar atteikties jau kopš bērnības. Uzzini video!", "title": "Uģis Kuģis atklāj savu lielāko greznību, ar ko viņš sevi atļaujas iepriecināt - Apollo.lv", "url": "https://www.apollo.lv/6973206/ugis-kugis-atklaj-savu-lielako-greznibu-ar-ko-vins-sevi-atlaujas-iepriecinat", "author": null, "publishedAt": "2020-05-14T21:02:23Z", "content": "Vdiskais psihologs Uis Kuis raidjum \"Starp mums runjot...\" paststja, ka, lai gan vi ir atteicies no daudziem dzves labumiem, ir viena \"greznba\", no kuras vi nevar atteikties jau kop brnbas. Uzzini video!", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/R9QCS1ZDNpBJrGbT2TjgMK0her4=/1200x630/filters:focal(1149x508:1318x613)/nginx/o/2019/01/08/11700861t1hbc9a.jpg"}, {"description": "Ceturtdien, 14. maijā, lācene ar savu atvasi, kas klaiņoja pa Tallinas Habersti rajonu, starp arēnu \"Saku Suurhall\" un Brīvdabas muzeju, paralizējuši teju visu apkaimi. Cilvēki nedrīkst pamest savas mājas un atbildīgie dienesti veic nopietnu meklēšanas operāc…", "title": "FOTO UN VIDEO ⟩ Lāču meklēšanas krīze daļēji paralizē Tallinu. Lācene ar savu atvasi vēl nav atrasti - Dzīvnieki - Apollo.lv", "url": "https://www.apollo.lv/6973742/lacu-meklesanas-krize-daleji-paralize-tallinu-lacene-ar-savu-atvasi-vel-nav-atrasti", "author": null, "publishedAt": "2020-05-14T20:09:39Z", "content": "Neskatoties uz to, ka ap pulksten 20.29 glbji kop ar medniekiem bija pamanjui lci, vii to no sava redzes loka atkal pazaudja un pulksten 22.28 glbji zio, ka dzvnieku meklana ir prtraukta tumsas d, tau meklana rt atskoties. Teritorija joprojm ir norobeota. \r\nN… [+1302 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/pgxnny7NFrx79cI4d3XDU7cHheE=/1200x630/filters:focal(751x925:1933x1587)/nginx/o/2020/05/14/13101668t1h50c0.jpg"}, {"description": "Lai uzveiktu Covid-19 krīzi, nepieciešamās \"zāles\" ir nevis resursu taupīšana, bet gan to izdošana, uzskata Ministru prezidents Krišjānis Kariņš (JV)", "title": "\"Šādā krīzē \"zāles\" ir citas - nevis taupīt, bet izdot.\" Kariņš izsakās par Covid-19 krīzes uzveikšanu - Apollo.lv", "url": "https://www.apollo.lv/6973728/sada-krize-zales-ir-citas-nevis-taupit-bet-izdot-karins-izsakas-par-covid-19-krizes-uzveiksanu", "author": null, "publishedAt": "2020-05-14T19:21:15Z", "content": "ovakar partiju apvienbas \"Jaun Vienotba\" tiesaistes sarun politiis atzina, ka krze, saldzinot ar iepriek piedzvoto ekonomisko krzi, ir pavisam citda un oreiz Latvijai bija tdas iespjas, kdu toreiz nebija.\r\n\"Ms [2008.gad] nevarjm tikt klt rvalstu finanu ldzeki… [+3489 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/5r-goc5aS6eY0D81AThJTxYAGr4=/1200x630/filters:focal(1244x1994:1717x2300)/nginx/o/2020/04/23/13067785t1h22b8.jpg"}, {"description": "Novērojumi liecina, ka cilvēki vēl mācās un pierod lietot sejas aizsargmaskas sabiedriskajā transportā, ceturtdienas preses konferencē pavēstīja veselības ministre Ilze Viņķele (AP).", "title": "Viņķele: Cilvēki vēl mācās un pierod lietot sejas aizsargmaskas transportā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/314192-vinkele-cilveki-vel-macas-un-pierod-lietot-sejas-aizsargmaskas-transporta.htm", "author": null, "publishedAt": "2020-05-14T19:02:12Z", "content": "Novrojumi liecina, ka cilvki vl mcs un pierod lietot sejas aizsargmaskas sabiedriskaj transport, ceturtdienas preses konferenc pavstja veselbas ministre Ilze Viele (AP).Sabiedriskaj transport pasaieriem no otrdienas ir jvalk sejas un deguna aizsegi, piemram, … [+887 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/463063_aca8f30223.jpg"}, {"description": "Lai arī Baltijas valstu ārlietu ministri saprašanās memorandu par ceļošanas ierobežojumu atcelšanu starp Latviju, Igauniju un Lietuvu parakstīs tikai piektdienas, 15. maija, pusdienlaikā, Latvijas pilsoņi ieceļot Igaunijā un Lietuvā var jau uzreiz pēc 15. mai…", "title": "Igaunijā un Lietuvā atkal var iebraukt. ĀM atgādina ierobežojumus - DELFI.lv", "url": "https://www.delfi.lv/a/52141045", "author": "LETA", "publishedAt": "2020-05-14T19:01:00Z", "content": "Lai ar Baltijas valstu rlietu ministri sapraans memorandu par ceoanas ierobeojumu atcelanu starp Latviju, Igauniju un Lietuvu paraksts tikai piektdienas, 15. maija, pusdienlaik, Latvijas pilsoi ieceot Igaunij un Lietuv var jau uzreiz pc 15. maija iestans, tta… [+6640 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/t1nV71Zh8to/fe2665ebd954c2c4af-52141121.jpg"}, {"description": "Iekšlietu ministra Sanda Ģirģena (\"KPV LV\") darbs pirms 9. maija pasākumiem nav bijis pietiekams. Tā pēc iepazīšanās ar ministra skaidrojumu secinājis valdības vadītājs Krišjānis Kariņš (\"Jaunā Vienotība\"). Bet vai pret ministru tiks piemērotas arī kādas sank…", "title": "Premjers pārmet iekšlietu ministram komunikācijas trūkumu pirms 9. maija pasākumiem - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/premjers-parmet-iekslietu-ministram-komunikacijas-trukumu-pirms-9-maija-pasakumiem.a359839/", "author": "Ģirts Zvirbulis", "publishedAt": "2020-05-14T18:38:30Z", "content": "Pēc plaši izskanējušās kritikas par ārkārtējās situācijas noteikumu pārkāpumiem un policijas bezdarbību 9. maija pasākumos premjers Kariņš pieprasīja iekšlietu ministra paskaidrojumu par notikušo.\r\nMinistra sniegtais  skaidrojums valdības vadītāju tomēr nav l… [+2974 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d3gd.jpg"}, {"description": "", "title": "Dienvidrietumu pagalmā dzied un dejo | liepajniekiem.lv - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/kulturvide/muzika/dienvidrietumu-pagalma-dzied-un-dejo/", "author": null, "publishedAt": "2020-05-14T17:45:14Z", "content": null, "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/05/b7a3-5ebd7efc9ca3c-scaled.jpg"}, {"description": "Arī Saeimas deputāts Andris Skride (\"Attīstībai/Par\") izslimojis Covid-19. Deputāts jau izveseļojies un atgriezies darbā, vēsta LTV \"Panorāma\".", "title": "Jauno koronavīrusu izslimojis vēl viens Saeimas deputāts - Latvijā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/314220-jauno-koronavirusu-izslimojis-vel-viens-saeimas-deputats.htm", "author": null, "publishedAt": "2020-05-14T17:17:16Z", "content": "Ar Saeimas deputts Andris Skride (\"Attstbai/Par\") izslimojis Covid-19. Deputts jau izveseojies un atgriezies darb, vsta LTV \"Panorma\".\r\n\"Es skaidri sapratu, kur es inficjos. Tas notika man otraj darbaviet - slimnc. Man profesij mediiem ir palielints risks. Ka… [+1073 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/463572_cc6a69a327.jpg"}, {"description": "Saeima šodien galīgajā lasījumā pieņēma valdības iesniegtos grozījumus likumā \"Par maternitātes un slimības apdrošināšanu\", ar kuriem pagarināta iespēja saņemt slimības pabalstu līdz 31.decembrim par Covid-19 slimības dēļ izsniegtu darbnespējas lapu.", "title": "Pabalstu par darbnespēju Covid-19 dēļ varēs saņemt līdz 31.decembrim - TVNET", "url": "https://www.tvnet.lv/6973669/pabalstu-par-darbnespeju-covid-19-del-vares-sanemt-lidz-31-decembrim", "author": null, "publishedAt": "2020-05-14T17:07:00Z", "content": "Ldzinjais termi pabalsta saemanai ir 30.jnijs.\r\nPc Valsts socils apdroinanas aentras (VSAA) datiem aprl vidjais apmaksto dienu skaits iepriekmintajos gadjumos uz vienu cilvku bija 10,9 dienas, savukrt pieirt pabalsta vidjais apmrs dien bija nedaudz virs 36 ei… [+1390 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/hAzlAsUNgEeWB9eYupvVDBBSlGk=/1200x630/smart/nginx/o/2020/04/25/13070751t1h41b4.jpg"}, {"description": "#TautaRunā Šonedēļ TV3 šovā \"Stilistu kaujas\" bija iespējams vērot vēl nebijušu gadījumu, kad netika noteikts budžeta ierobežojums tērpu izvēlē. Rezultātā, šova dalībniece izvēlējas apģērbu par 1032 eiro, vēsta Skaties.lv.", "title": "Tiek izvēlēts visu laiku dārgākais tērps Latvijas TV pārvērtību šova vēsturē - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/rasols/314160-tiek-izvelets-visu-laiku-dargakais-terps-latvijas-tv-parvertibu-sova-vesture/", "author": null, "publishedAt": "2020-05-14T16:31:44Z", "content": "Pris no Rgas - Mareks Vorouks un Elana Baibakova piedaljs ov, lai modes mkslinieki sapostu dmu kzm, kuru norise plnota jras krast.\r\nMareks, tiekoties ar stilistiem, izststja, kdu vi vlas redzt savu draudzeni, tau modes ekspertus visvairk iepriecinja zia, ka a… [+1199 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=463486&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-05%2F860px%2F463486_249266a179.jpg"}, {"description": "Šodien iemaksāta 50 000 eiro lielā drošības nauda, kas bija noteikta otrdien aizturētajam uzņēmējam Gulamam Gulami, liecina aģentūras LETA rīcībā esošā informācija.", "title": "Iemaksāta uzņēmējam Gulami noteiktā drošības nauda - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/385881-iemaksata-uznemejam-gulami-noteikta-drosibas-nauda", "author": null, "publishedAt": "2020-05-14T16:22:00Z", "content": "Tas nozm, ka pc naudas izcelsmes prbaudšanas Gulami tiks atbrvots no apcietinjuma.\r\nVakar tiesa Gulami noteica apcietinjumu ldz brdim, kad tiks iemaksta drošbas nauda.\r\nNeminot personas vrdu, Valsts policij apliecinja, ka Rgas reiona prvaldes Kriminlpolicijas… [+2113 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/14/1954566/1000x620.jpg?v=1589471547"}, {"description": "Habiba Nurmagomedova tēvs Abdulmanaps pēc smagas sirds operācijas nācis pie samaņas. Viņš atrodas Maskavā kara hospitālī, ziņo Krievijas mediji.", "title": "Habiba Nurmagomedova tēvs pēc smagas sirds operācijas nācis pie samaņas - Skaties.lv", "url": "https://skaties.lv/sports/cinu-sports/habiba-nurmagomedova-tevs-pec-smagas-sirds-operacijas-nacis-pie-samanas/", "author": null, "publishedAt": "2020-05-14T16:11:00Z", "content": "Habiba Nurmagomedova tvs Abdulmanaps pc smagas sirds opercijas ncis pie samaas. Vi atrodas Maskav kara hospitl, zio Krievijas mediji.\r\nPc tredien veikts sirds opercijas Abdulmanaps Nurmagomedovs dienu pavadja kom. Neatkargi no t, ka dadu cas veidu treneris ir… [+188 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/0e57-5ebd70c272f48.png"}, {"description": "Ar Latvijas Republikas Satiksmes ministrijas atļauju laika posmā no 18. maija līdz 9. jūnijam airBaltic veiks tiešos lidojumus turp un atpakaļ no Rīgas uz Frankfurti un Oslo.", "title": "\"airBaltic\" veiks speciālos lidojumus no Rīgas uz Frankfurti un Oslo - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/314202-airbaltic-veiks-specialos-lidojumus-no-rigas-uz-frankfurti-un-oslo.htm", "author": null, "publishedAt": "2020-05-14T16:02:22Z", "content": "Ar Latvijas Republikas Satiksmes ministrijas atauju laika posm no 18. maija ldz 9. jnijam airBaltic veiks tieos lidojumus turp un atpaka no Rgas uz Frankfurti un Oslo.\r\nairBaltic izpilddirektors Martins Gauss (Martin Gauss) norda: \"Ms piedvjam vislabko savien… [+780 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/463548_60665a8f44.jpg"}, {"description": "Pirmās Formulas komanda “McLaren” ceturtdien pavēstīja, ka tās rindas nākamajā sezonā pārstāvēs Daniels Rikjardo, jo līdzšinējais vienības pilots Karloss Sainss pievienosies “Ferrari”.", "title": "Sainss pievienojas “Ferrari”, spāņa vietu “McLaren” ieņem Rikjardo - Skaties.lv", "url": "https://skaties.lv/sports/motori/sainss-pievienojas-ferrari-spana-vietu-mclaren-ienem-rikjardo/", "author": null, "publishedAt": "2020-05-14T15:48:00Z", "content": "Pirms Formulas komanda “McLaren” ceturtdien pavstja, ka ts rindas nkamaj sezon prstvs Daniels Rikjardo, jo ldzinjais vienbas pilots Karloss Sainss pievienosies “Ferrari”.\r\nF1 mjaslap publict informcija liecina, ka Rikjardo McLaren komand pavads vairkus gadus,… [+1141 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2019/10/d75c-5da5927674c5d.jpg"}, {"description": "Saistībā ar koronavīrusa izraisīto vispasaules pandēmiju un tam sekojošajiem ierobežojumiem Latvijā un Eiropā, rūpēs par sacensību dalībnieku, skatītāju un darbinieku veselību, \"Rally Liepāja\" norise atlikta uz 14.-16. augustu, vēsta sacensību organizatori.", "title": "Liepājas rallijs pārcelts uz 14.-16. augustu - Jauns.lv", "url": "https://jauns.lv/raksts/sports/385867-liepajas-rallijs-parcelts-uz-14-16-augustu", "author": null, "publishedAt": "2020-05-14T15:32:31Z", "content": "Starptautisks Automobiu federcijas (FIA) Eiropas rallija empionta Latvijas posms skotnji bija paredzts 29.-31.maij, vlk tika prcelts uz 10.-12.jliju, bet šobrd \"Rally Liepja\" norise plnota vasaras izska.\r\n\"Situcija saistb ar koronavrusa izplatbu Latvij un pas… [+2621 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/14/1954524/1000x620.jpg?v=1589464304"}, {"description": "Nabadzības mazināšana – tikai uz papīra, mērķis ir cēls, taču realitātē valsts noteiktā palīdzība sasniedz tikai daļu no cilvēkiem, kuriem atbalsts ir ļoti vajadzīgs, <a href=\"https://www.lsm.lv/raksts/zinas/ekonomika/nabadzibas-mazinasana-latvija-nesasniedz-…", "title": "Pēc revidentu kritikas ministre, visticamāk, neplāno pārskatīt sociālos pabalstus - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/pec-revidentu-kritikas-ministre-visticamak-neplano-parskatit-socialos-pabalstus.a359827/", "author": "Vita Anstrate", "publishedAt": "2020-05-14T15:29:17Z", "content": "Latvijā nabadzības riskam pakļauts katrs piektais valsts iedzīvotājs jeb 434 000 cilvēku. Un Valsts kontrole nupat secinājusi, ka viens no iemesliem ir arī veids, kādā valsts dala naudu pabalstiem.\r\nIr vairāki pabalsti, kurus izmaksā visiem, nemaz nepārliecin… [+4465 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2017/03/large/0/74w3.jpg"}, {"description": "Ietekmīgais ASV ārpolitikas izdevums “Foreign Policy” veltījis atzinīgus vārdus Latvijai, norādot, ka Latvija uzskatāma par vienu no Covid-19 pandēmijas veiksmes stāstiem.", "title": "\"Foreign Policy\": Latvija ir Covid-19 pandēmijas apkarošanas veiksmes stāsts - TVNET", "url": "https://www.tvnet.lv/6973528/foreign-policy-latvija-ir-covid-19-pandemijas-apkarosanas-veiksmes-stasts", "author": null, "publishedAt": "2020-05-14T14:54:00Z", "content": "Foreign Policy plaaj, Latvijai velttaj publikcij pau viedokli, ka ne prk bagts un mazs Ziemeeiropas valsts pankumi c ar epidmiju daudziem uzskatma par prsteigumu. \r\nurnls norda, ka Latvija ir izvljusies vienotu un piezemtu pieeju c pret vrusu, kas balstta cie… [+1465 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/d41Y2069g2P64s0fGJq1nAoPoiE=/1200x630/filters:focal(0x1311:5454x3744)/nginx/o/2020/05/14/13101411t1h56a6.jpg"}, {"description": "Vācijas autobūves koncerns \"Volkswagen\" pieprasījuma krituma dēļ atkal apturēs ražošanu, kas pēc koronavīrusa izplatības ierobežošanai paredzēto pasākumu mīkstināšanas tikai nesen tikusi atjaunota, liecina uzņēmuma iekšējais ziņojums.", "title": "Volkswagen rūpnīca, kas ražo Golf un Tiguan, atkal apturēs ražošanu - iAuto", "url": "https://iauto.lv/zinas/pasaule/34674-volkswagen-rupnica-kas-razo-golf-un-tiguan-atkal-aptures-razosanu", "author": null, "publishedAt": "2020-05-14T14:29:51Z", "content": "Vcijas autobves koncerns \"Volkswagen\" pieprasjuma krituma d atkal apturs raoanu, kas pc koronavrusa izplatbas ierobeoanai paredzto paskumu mkstinanas tikai nesen tikusi atjaunota, liecina uzmuma iekjais ziojums.\r\nGrupas Volfsburgas rpnc divu montas lniju darb… [+986 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200514/orig_34674_0f0ac23b1c0.jpg"}, {"description": "No 19.maija kinoteātris “Splendid Palace” ierobežotā apjomā atsāks demonstrēt kino seansus, kas būs pieejami 25 apmeklētājiem zālē, aģentūru LETA informēja kinoteātra sabiedrisko attiecību speciāliste Laura Jansone. Apmeklētājiem jārēķinās, ka pie ieejas viņi…", "title": "Kinoteātrī “Splendid Palace” apmeklētājiem pie ieejas mērīs ķermeņa temperatūru - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/kinoteatri-splendid-palace-apmekletajiem-pie-ieejas-meris-kermena-temperaturu/", "author": null, "publishedAt": "2020-05-14T11:58:00Z", "content": "No 19.maija kinotetris “Splendid Palace” ierobeot apjom atsks demonstrt kino seansus, kas bs pieejami 25 apmekltjiem zl, aentru LETA informja kinotetra sabiedrisko attiecbu speciliste Laura Jansone. Apmekltjiem jrins, ka pie ieejas viiem tiks mrta ermea tempe… [+1370 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/9a97-5ebd323219980-scaled.jpg"}], "totalResults": 26}