{"status": "ok", "articles": [{"description": "W wyemitowanym na antenie TVP materiale \"Nic się nie stało\" Sylwester Latkowski przedstawił kilka nieznanych wcześniej informacji, które w bardzo niekorzystnym świetle stawiają trójmiejskie prokuratury i sądy w kontekście braku aresztu dla Marcina T., twórcy …", "title": "Sprawa Krystka. Film Latkowskiego skompromitował trójmiejskie prokuratury i sądy - Trójmiasto - Onet", "url": "https://www.onet.pl", "author": null, "publishedAt": "2020-05-20T21:55:17Z", "content": "W wyemitowanym na antenie TVP materiale \"Nic si nie stao\" Sylwester Latkowski przedstawi kilka nieznanych wczeniej informacji, które w bardzo niekorzystnym wietle stawiaj trójmiejskie prokuratury i sdy w kontekcie braku aresztu dla Marcina T., twórcy dyskotek… [+781 chars]", "source": {"id": null, "name": "Onet.pl"}, "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png"}, {"description": "- Zwracam się do Borysa Szyca. Borys, może czas opowiedzieć prawdę? Nie, że byłeś pijany, naćpany, że nic nie pamiętasz... Jesteś dobrym aktorem, czas powiedzieć prawdę - apelował Latkowski po emisji ...", "title": "Wielkie emocje po premierze filmu. Latkowski wzywa Szyca, Majdana i Bieniuka - fakt.pl", "url": "https://www.fakt.pl/wydarzenia/polska/latkowski-nic-sie-nie-stalo-emocje-po-filmie/qqtw72l", "author": "Maciej Stempurski", "publishedAt": "2020-05-20T21:52:28Z", "content": "W rod wieczorem TVP1 pokazaa film Sylwestra Latkowskiego Nic si nie stao\". Oczekiwano, e bdzie to obraz o pedofilii w polskim rodowisku show-biznesu. Okazao si, e dokument opowiada o Krystianie W. ps. \"Krystek\" i Marcinie T. ps \"Turek\", który prowadzi synne w… [+2639 chars]", "source": {"id": null, "name": "Fakt.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/s8aktkpTURBXy9hZGMzYTViMTUzMjExMjlkZWFlZDI0MDNjOTZlYjY1Zi5qcGeSlQMARM0Mu80HKZMFzQSwzQJ2"}, {"description": "\"Twój ból jest lepszy niż mój\" to był utwór, który w dosyć wyważony sposób opowiadał historię, która się zdarzyła - ocenił w \"Kropce nad i\" Sławomir Pietrzak, były gitarzysta Kultu, obecnie wydawca Kazika Staszewskiego. Komentował sytuację związaną z anulowan…", "title": "Trójka. Sławomir Pietrzak, wydawca Kazika i były gitarzysta Kult, o sytuacji wokół utworu \"Twój ból jest lepszy niż mój\" na LP3 - TVN24", "url": "https://tvn24.pl/polska/trojka-slawomir-pietrzak-wydawca-kazika-i-byly-gitarzysta-kult-o-sytuacji-wokol-utworu-twoj-bol-jest-lepszy-niz-moj-na-lp3-4589559", "author": "akw//rzw", "publishedAt": "2020-05-20T20:23:04Z", "content": "\"Twój ból jest lepszy ni mój\" to by utwór, który w dosy wywaony sposób opowiada histori, która si zdarzya - oceni w \"Kropce nad i\" Sawomir Pietrzak, byy gitarzysta Kultu, obecnie wydawca Kazika Staszewskiego. Komentowa sytuacj zwizan z anulowaniem notowania L… [+1989 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-3owpta-kazik-4589558/alternates/LANDSCAPE_1280"}, {"description": "We środę 20 maja producent \"Wiedźmina\" i nadchodzącego, mocno wyczekiwanego przez gamingową społeczność \"Cyberpunka 2077\" prześcignął francuski Ubisoft, stając się największym producentem gier w Europie pod względem wartości rynkowej.", "title": "CD Projekt największym producentem gier w Europie. Spółka prześcignęła Ubisoft - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,151243,25962370,cd-projekt-najwiekszym-producentem-gier-w-europie-spolka-przescignela.html", "author": "kamrak", "publishedAt": "2020-05-20T20:22:00Z", "content": "\"Kapitalizacja polskiego CD Projekt przekroczya dzi warto francuskiego Ubisoftu. Tym samym polska spóka staa si najwikszym producentem gier w Europie pod wzgldem wartoci rynkowej. To dowód na dojrzao polskiej gospodarki\" - poinformowa w rod na Twitterze Piotr… [+1186 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/a8/c2/18/z25962408IER,CD-Projekt-najwiekszym-producentem-gier-w-Europie.jpg"}, {"description": "Możliwość wysłania pracownika na zaległy urlop bez jego zgody, zawieszenia wpłat na fundusze socjalne czy niestosowania niektórych postanowień układów zbiorowych i regulaminów wynagradzania: m.in. takie wspierające pracodawców zapisy zawiera projekt nowej tar…", "title": "Pracodawca będzie mógł wysłać nas na zaległy urlop bez naszej zgody. Co jeszcze przewiduje projekt nowej tarczy antykryzysowej? - RMF 24", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-pracodawca-bedzie-mogl-wyslac-nas-na-zalegly-urlop-bez-nasze,nId,4506789", "author": null, "publishedAt": "2020-05-20T19:45:00Z", "content": "Moliwo wysania pracownika na zalegy urlop bez jego zgody, zawieszenia wpat na fundusze socjalne czy niestosowania niektórych postanowie ukadów zbiorowych i regulaminów wynagradzania: m.in. takie wspierajce pracodawców zapisy zawiera projekt nowej tarczy antyk… [+2763 chars]", "source": {"id": null, "name": "Rmf24.pl"}, "urlToImage": "https://i.iplsc.com/-/000A4TYV36LIQA4P-C411.jpg"}, {"description": "Donald Trump po raz kolejny oskarża Chiny w związku z wybuchem epidemii koronawirusa. - To \"niekompetencja Chin\", a nie nic innego, doprowadziła do tego masowego zabójstwa na całym świecie! - napisał na Twitterze prezydent USA. \"The Washington Post\" podkreśla…", "title": "Koronawirus. Donald Trump pisze o \"niekompetencji Chin\" i \"masowym zabójstwie\" - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,25962461,koronawirus-donald-trump-pisze-o-niekompetencji-chin-i-masowym.html", "author": "mb", "publishedAt": "2020-05-20T19:42:00Z", "content": "Donald Trump w środę po raz kolejny zaatakował Chiny w kontekście pandemii koronawirusa.\r\nKtoś w Chinach wydał oświadczenie obwiniające wszystkich poza Chinami za wirusa, który zabił setki tysięcy ludzi. Proszę wytłumaczyć temu głupkowi, że to \"niekompetencja… [+1382 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/1b/c2/18/z25962523IER,Donald-Trump.jpg"}, {"description": "Uważam, że Łukasz Szumowski zrobił dla Polski bardzo wiele dobrego w tym bardzo trudnym czasie. Przed wybuchem epidemii, przed tymi atakami, wiedziałem, że jego sytuacja majątkowa i materialna jest nie taka, jaką niektórzy próbują mu przypisać - powiedział pr…", "title": "Jarosław Kaczyński o Łukaszu Szumowskim i medialnych doniesieniach o ministrze zdrowia - TVN24", "url": "https://tvn24.pl/polska/jaroslaw-kaczynski-o-lukaszu-szumowskim-i-medialnych-doniesieniach-o-ministrze-zdrowia-4589513", "author": "akw//rzw", "publishedAt": "2020-05-20T19:28:20Z", "content": "Uwaam, e ukasz Szumowski zrobi dla Polski bardzo wiele dobrego w tym bardzo trudnym czasie. Przed wybuchem epidemii, przed tymi atakami, wiedziaem, e jego sytuacja majtkowa i materialna jest nie taka, jak niektórzy próbuj mu przypisa - powiedzia prezes Prawa … [+4685 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-j7zug3-en014291760003-4589509/alternates/LANDSCAPE_1280"}, {"description": "Rosjanie są bardzo dumni z produkowanej przez siebie broni przeciwlotniczej. Niebezpodstawnie, bo należy do światowej czołówki. Ostatnimi czasy ma jednak kiepską passę. Zwłaszcza jeden konkretny system o nazwie Pancyr. Jest już cała seria nagrań pokazujących,…", "title": "Osmalona duma Rosjan w rękach rebeliantów w klapkach. Kiepska passa pancyrów - Wiadomosci Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,25958744,osmalona-duma-rosjan-w-rekach-rebeliantow-w-klapkach-kiepska.html", "author": "Maciej Kucharczyk", "publishedAt": "2020-05-20T19:20:00Z", "content": "Do najnowszego incydentu z udziałem systemu Pancyr-S1 doszło w Libii. Toczą się tam walki pomiędzy Libijską Armią Narodową (LNA) wspieraną głównie przez kraje arabskie i Rosj oraz siłami Rzdu Jedności Narodowej (GNA), wspieranymi ostatni czasy wydatnie przez … [+6562 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/88/c1/18/z25958792IER,Uszkodzony-system-Pancyr-S1-w-hangarze-na-lotnisku.jpg"}, {"description": null, "title": "Kto powinien mieć kaca po szampanie z sopockiej Zatoki Sztuki? - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75398,25962290,kto-powinien-miec-kaca-po-szampanie-z-sopockiej-zatoki-sztuki.html?disableRedirects=true", "author": null, "publishedAt": "2020-05-20T18:37:10Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "\"Zarząd Alior Bank informuje, że w dniu 20 maja 2020 r. Członkowie Rady Nadzorczej Banku wspólnej kadencji kończącej się w 2020 r. (...) złożyli rezygnację z pełnienia funkcji w Radzie Nadzorczej ze skutkiem na dzień 20 maja 2020 r.\" – czytamy w komunikacie A…", "title": "Sześciu członków rady nadzorczej Alior Banku złożyło rezygnację - BusinessInsider", "url": "https://businessinsider.com.pl/gielda/wiadomosci/alior-bank-szesciu-czlonku-rady-nadzorczej-zlozylo-rezygnacje/f0v9lnd", "author": null, "publishedAt": "2020-05-20T18:33:35Z", "content": "\"Zarzd Alior Bank informuje, e w dniu 20 maja 2020 r. Czonkowie Rady Nadzorczej Banku wspólnej kadencji koczcej si w 2020 r. (...) zoyli rezygnacj z penienia funkcji w Radzie Nadzorczej ze skutkiem na dzie 20 maja 2020 r.\" czytamy w komunikacie Alior Banku.\r\n… [+1060 chars]", "source": {"id": null, "name": "Businessinsider.com.pl"}, "urlToImage": "https://ocdn.eu/pulscms-transforms/1/7prk9kpTURBXy9iMDc2NjdhMzAzNTA4ZDllYmRiYTNmOWQ0ZDIyMDIwMC5qcGeSlQMARM0D6M0CDJMFzQNXzQHCgaExAQ"}, {"description": "Nie ma możliwości sprawdzenia, jaki majątek ma dziś żona pana ministra Szumowskiego i o ile wzrosła wartość tego majątku w związku z dotacjami z Narodowego Centrum Badań i Rozwoju - mówił w \"Tak jest\" w TVN24 poseł Koalicji Obywatelskiej Sławomir Neumann. Wic…", "title": "Dotacje z Narodowego Centrum Badań i Rozwoju. Komentarz Sławomira Neumanna i Janusza Cieszyńskiego - TVN24", "url": "https://tvn24.pl/polska/dotacje-z-narodowego-centrum-badan-i-rozwoju-komentarz-slawomira-neumanna-i-janusza-cieszynskiego-4589328", "author": "mjz//dap", "publishedAt": "2020-05-20T18:03:56Z", "content": "Nie ma moliwoci sprawdzenia, jaki majtek ma dzi ona pana ministra Szumowskiego i o ile wzrosa warto tego majtku w zwizku z dotacjami z Narodowego Centrum Bada i Rozwoju - mówi w \"Tak jest\" w TVN24 pose Koalicji Obywatelskiej Sawomir Neumann. Wiceszef resortu … [+5411 chars]", "source": {"id": null, "name": "Tvn24.pl"}, "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-vdjtyk-tak-jest-4589394/alternates/LANDSCAPE_1280"}, {"description": "Zidentyfikowano zwłoki, odnalezione na plaży Venice Beach w Los Angeles. Okazało się, że zmarły to Shad Gaspard. Zapaśnik był uznawany za zaginionego od czasu, gdy na oczach ratowników zmiotła go wielka fala.", "title": "Nie żyje Shad Gaspard. Bohaterski czyn kosztował go życie - o2", "url": "https://www.o2.pl/informacje/nie-zyje-shad-gaspard-bohaterski-czyn-kosztowal-go-zycie-6512605064537729a", "author": "Ewelina Kolecka", "publishedAt": "2020-05-20T17:55:00Z", "content": null, "source": {"id": null, "name": "Www.o2.pl"}, "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/dc06b110-d919-4417-98bb-a774852489f8"}, {"description": "- Rozdzielność majątkową z żoną mam od 2008 r. Byłem wtedy bardzo daleko od polityki. Mamy po prostu duży kredyt, musiałem wziąć rozdzielność majątkową - mówił w programie \"Gość Wydarzeń\" minister zdrowia Łukasz Szumowski, odpowiadając na zarzuty posłów Koali…", "title": "Majątek żony? Szumowski odpowiada na zarzuty KO - polsatnews.pl", "url": "https://www.polsatnews.pl/wiadomosc/2020-05-20/majatek-zony-szumowskiego-minister-odpowiada-na-zarzuty-po/", "author": "Polsat News", "publishedAt": "2020-05-20T17:46:00Z", "content": "- Rozdzielno majtkow z on mam od 2008 r. Byem wtedy bardzo daleko od polityki. Mamy po prostu duy kredyt, musiaem wzi rozdzielno majtkow - mówi w programie \"Go Wydarze\" minister zdrowia ukasz Szumowski, odpowiadajc na zarzuty posów Koalicji Obywatelskiej.\"Pan… [+2212 chars]", "source": {"id": null, "name": "Polsatnews.pl"}, "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/9u/9uzcojiamu4bhcks7bs344m2xo92ws4j.jpg"}, {"description": "Być może już w czerwcu będziemy mogli wybrać się do innego kina niż samochodowe. Jadwiga Emilewicz zapowiedziała, jakie inne elementy życia publicznego będą otwierane w kolejnym etapie luzowania obostrzeń.", "title": "Kiedy otwarcie kin i teatrów? Jadwiga Emilewicz podała wstępny termin - Gazeta.pl", "url": "https://next.gazeta.pl/next/7,173953,25961987,kiedy-otwarcie-kin-i-teatrow-jadwiga-emilewicz-podala-wstepny.html", "author": "kamrak / ISBnews", "publishedAt": "2020-05-20T17:45:00Z", "content": "Rzd chce, by w kolejnym etapie luzowania obostrze - jeszcze w czerwcu - otwarta zostaa infrastruktura czasu wolnego, w tym parki rozrywki i tematyczne, a take kina i teatry, poinformowaa wicepremierka Jadwiga Emilewicz.\r\n- W kolejnym etapie chcielibymy, aby b… [+1491 chars]", "source": {"id": null, "name": "Gazeta.pl"}, "urlToImage": "https://bi.im-g.pl/im/17/c2/18/z25962007IER,Jadwiga-Emilewicz-zapowiedziala--kiedy-moze-nastap.jpg"}, {"description": "Przychodził za darmo ze spadkowicza Bundesligi a został legendą Borussii Dortmund. Na takie miano zasłużył sobie Łukasz Piszczek przez dekadę gry w stolicy Westfalii. I jeszcze nie koniec - w środę 34-latek przedłużył kontrakt o kolejny rok.", "title": "Bundesliga. Łukasz Piszczek, czyli tak zostaje się legendą - WP SportoweFakty", "url": "https://sportowefakty.wp.pl/pilka-nozna/882968/lukasz-piszczek-czyli-tak-zostaje-sie-legenda", "author": "Wirtualna Polska Media", "publishedAt": "2020-05-20T17:40:00Z", "content": "Przychodzi za darmo ze spadkowicza Bundesligi a zosta legend Borussii Dortmund. Na takie miano zasuy sobie ukasz Piszczek przez dekad gry w stolicy Westfalii. I jeszcze nie koniec - w rod 34-latek przeduy kontrakt o kolejny rok.\r\nTomasz Skrzypczyski20 Maja 20… [+6276 chars]", "source": {"id": null, "name": "Sportowefakty.wp.pl"}, "urlToImage": "https://sportowefakty.wp.pl/storage/featured_original/5ec557464ddbe2_84228123.jpg"}, {"description": null, "title": "Konie stały w swoich odchodach. Fatalne warunki w stadninie w Janowie Podlaskim - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,155287,25962349,konie-staly-w-swoich-odchodach-fatalne-warunki-w-stadninie.html?disableRedirects=true", "author": null, "publishedAt": "2020-05-20T17:25:00Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": null, "title": "Trójka straciła głos Barona. 'Lista Przebojów nie istnieje' - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,75398,25962255,trojka-stracila-glos-barona.html?disableRedirects=true", "author": null, "publishedAt": "2020-05-20T16:32:28Z", "content": null, "source": {"id": null, "name": "Wyborcza.pl"}, "urlToImage": null}, {"description": "Liczba zakażonych koronawirusem SARS-CoV-2 w Polsce wzrosła do 19739, liczba zgonów z powodu COVID-19 - do 962 *** 18 maja rozpoczął się w Polsce III etap łagodzenia obostrzeń wprowadzonych w związku z epidemią koronawirusa - od tego dnia wznowiona została dz…", "title": "Polska i świat walczą z koronawirusem - relacja z 20 maja - Rzeczpospolita", "url": "https://www.rp.pl/Koronawirus-SARS-CoV-2/200529996-Polska-i-swiat-walcza-z-koronawirusem---relacja-z-20-maja-.html", "author": null, "publishedAt": "2020-05-20T15:53:09Z", "content": "Koronawirus SARS-CoV-2, znany wczeniej jako 2019-nCoV po raz pierwszy pojawi si w Wuhan prawdopodobnie w poowie listopada 2019 roku.\r\nPierwszym duym ogniskiem epidemii koronawirusa by targ z owocami morza w Wuhan, który wadze zamkny 1 stycznia w zwizku z rozp… [+827 chars]", "source": {"id": null, "name": "Www.rp.pl"}, "urlToImage": "https://www.rp.pl/storyimage/RP/20200520/SWIAT/200529996/AR/0/AR-200529996.jpg?lastModified=20200520205103"}, {"description": "Małgorzata Rozenek Majdan jest coraz bliżej rozwiązania, dlatego stara się mieć wszystko gotowe dla nowego członka rodziny. Prowadząca \"Projekt Lady\" właśnie zaprezentowała pokój synka, który nie wzbudził zachwytu wśród internautów.", "title": "\"Projekt Lady\". Małgorzata Rozenek Majdan pokazała pokój synka. Internauci krytykują: \"Trochę jak w szpitalu\" - Telemagazyn.pl", "url": "https://www.telemagazyn.pl/artykuly/projekt-lady-malgorzata-rozenek-majdan-pokazala-pokoj-synka-internauci-krytykuja-troche-jak-w-szpitalu-82076.html", "author": null, "publishedAt": "2020-05-20T15:19:00Z", "content": "Magorzata Rozenek Majdan jest coraz bliej rozwizania, dlatego stara si mie wszystko gotowe dla nowego czonka rodziny. Prowadzca \"Projekt Lady\" wanie zaprezentowaa pokój synka, który nie wzbudzi zachwytu wród internautów.", "source": {"id": null, "name": "Telemagazyn.pl"}, "urlToImage": null}, {"description": "MIUI 12 zadebiutowało już oficjalnie. Wiemy, które smartfony zostaną zaktualizowane jako pierwsze już na początku czerwca - czyli właściwie za kilka dni. Czy Twój Xiaomi lub Redmi załapie się na", "title": "MIUI 12 oficjalnie. Jakie smartfony dostaną go jako pierwsze? - gsmManiaK.pl", "url": "https://www.gsmmaniak.pl/1142580/miui-12-jakie-smartfony/", "author": "Konrad Bartnik", "publishedAt": "2020-05-20T14:30:00Z", "content": "MIUI 12 zadebiutowao ju oficjalnie. Wiemy, które smartfony zostan zaktualizowane jako pierwsze ju na pocztku czerwca – czyli waciwie za kilka dni. Czy Twój Xiaomi lub Redmi zaapie si na aktualizacj do MIUI 12?\r\nMIUI 12 zostao oficjalnie zaprezentowane 19 maja… [+1809 chars]", "source": {"id": null, "name": "Gsmmaniak.pl"}, "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/05/miui-12.png"}], "totalResults": 30}