{"status": "ok", "articles": [{"description": "V Česku se v noci na úterý prudce ochladilo. Z relativně teplého začátku pondělí se v úterý ráno teploty propadly mnohdy pod nulu. Nejchladněji bylo v Krkonoších. Na Luční boudě teplota klesla na -7 stupňů. V noci sněžilo, sníh se ale do rána udržel jen v nej…", "title": "V Česku se ochladilo až 20 stupňů - Novinky.cz", "url": "https://www.novinky.cz/pocasi/clanek/v-noci-se-ochladilo-o-20-stupnu-40323667", "author": "Novinky", "publishedAt": "2020-05-12T06:21:00Z", "content": "Bhem pondlí a noci na dneek pela pes nae území k jihovýchodu výrazná studená fronta. Na ad míst se ochladilo zhruba o 20 stup Celsia a teplota klesla i slab pod bod mrazu,\" uvedl eský hydrometeorologický ústav.\r\nTeploty pedchozí noc pitom pesahovaly deset stu… [+876 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_E/KdOBLwE.jpeg?fl=cro,0,75,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "Ač ministr zdravotnictví v pondělí vládu přesvědčil, že by Češi mohli roušky za dva týdny sundat na veřejných prostranstvích, kde se pohybují sami či jen s rodinou, některé změny v nošení platí už od úterý. Jde především o situace, v níž rouška zabraňuje výko…", "title": "Začínají platit další výjimky pro nošení roušek - Novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/zacinaji-platit-dalsi-vyjimky-pro-noseni-rousek-40323664", "author": "Novinky", "publishedAt": "2020-05-12T05:49:00Z", "content": "Rouku tak nemusí nosit áci a studenti u pijímacích zkouek, ani u státních zkouek, musí ovem od sebe dodret povinné rozestupy 1,5 metru. V místnosti, kde se konají pijímací zkouky, nesmí být souasn více ne 15 lidí. Rouku nemusí mít v této situaci ani pedagogov… [+752 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_K/xAyovs.jpeg?fl=cro,0,148,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Konec druhé světové války přinesl ve střední a východní Evropě významné změny hranic. Ještě daleko významnější byla její národnostní a jazyková proměna. Státníci byli vesměs přesvědčeni, že přítomnost početných menšin ve většině států byla jednou z hlavních p…", "title": "Třicet milionů migrantů. Po válce Evropa zažila stěhování národů - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3089054-tricet-milionu-migrantu-po-valce-evropa-zazila-stehovani-narodu", "author": "Česká televize", "publishedAt": "2020-05-12T05:01:29Z", "content": "ást pesidlování byla pímo spojena se závreným pohybem fronty. Rudá armáda v prbhu roku 1944 postupovala na západ a ped ní se pesouvali nacistití vojentí i úední správci území i dalí kolaboranti jako i lidé obávající se tvrdé ruky stalinismu. Jejich cíl byl ja… [+2902 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2448497-presuny_obyvatel_stredni_evropa.png?itok=Hz09CYMc"}, {"description": "Dění kolem koronavirové nákazy v Česku sledujeme v online zpravodajství.", "title": "Na Hané je nové ohnisko viru. Nakazili se zaměstnanci mlékárny - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/v-pondeli-nezemrel-nikdo-s-koronavirem-je-to-teprve-potreti-za-epidemii-105278", "author": "Seznam Zprávy", "publishedAt": "2020-05-12T04:10:00Z", "content": "- V esku dosud s koronavirem zemelo 283 lidí. Laboratoe v pondlí potvrdily 53 nových pípad nákazy, aktuáln je v esku 3156 nakaených. Vyléilo se 4738 nakaených.\r\n- Lidé budou moci od 25. kvtna chodit venku za uritých podmínek bez rouky. Schválila to v pondlí v… [+282 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_E_N/oW207.jpeg?fl=cro,0,26,1800,1012%7Cres,1200,,1"}, {"description": "<p>Ministerstvo zemědělství již zná lék na sucho. Po celé republice vyrostou nové nádrže, které nejsušším územím pomohou. Bohužel jim ale budou muset ustoupit rozsáhlá území.</p>", "title": "V Česku vyrostou desítky nádrží. Tato místa zmizí pod hladinou. MAPA - tn.cz", "url": "https://tn.nova.cz/clanek/v-cesku-vyrostou-desitky-novych-vodnich-nadrzi-tyto-lokality-navzdy-zmizi-pod-hladinou.html", "author": "Michaela Trochová", "publishedAt": "2020-05-12T03:45:00Z", "content": "Ministerstvo zemdlství ji zná lék na sucho. Po celé republice vyrostou nové nádre, které nejsuím územím pomohou. Bohuel jim ale budou muset ustoupit rozsáhlá území.Ji nyní bojujeme se suchem, které nae zem stovky let nepamatuje. Podle ministerstva zemdlství s… [+2444 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2385626.jpg?78d3"}, {"description": "Střednědobá budoucnost bitcoinu je podle největších zastánců kryptoměny optimistická. Příčinou je takzvané půlení (halving), ke kterému došlo 11. května kolem 21:30 hodin. Komunita držitelů digitální měny v poslední době vyzdvihuje, že monetární politika bitc…", "title": "Bitcoin halving 2020 – co je půlení a kam půjde cena kryptoměny? - E15.cz", "url": "https://www.e15.cz/kryptomeny/bitcoin-ma-za-sebou-historicky-treti-puleni-spekulanti-cekaji-na-dalsi-explozivni-rust-ceny-1365446", "author": "Jan Vávra", "publishedAt": "2020-05-12T02:28:44Z", "content": "Stedndobá budoucnost bitcoinu je podle nejvtích zastánc kryptomny optimistická. Píinou je takzvané plení (halving), ke kterému dolo 11. kvtna kolem 21:30 hodin. Komunita dritel digitální mny v poslední dob vyzdvihuje, e monetární politika bitcoinu a standardn… [+5444 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://img.cncenter.cz/img/11/normal690/6329365_v0.jpg?v=0"}, {"description": "Čtyřnásobný mistr věta formule 1 Sebastian Vettel opustí na konci sezony tým Ferrari. Nedohodl se s ním na prodloužení kontraktu.", "title": "Vettel na konci roku odejde od Ferrari, ve formuli 1 spustí přestupový kolotoč - Aktuálně.cz", "url": "https://sport.aktualne.cz/motorismus/formule-1/vettel-ferrari/r~fab9cfbe93ec11eab115ac1f6b220ee8/", "author": "Radek Vičík", "publishedAt": "2020-05-12T01:29:31Z", "content": "Podle Bildu a Auto Motor und Sportu odmítl 32letý pilot nabídku od týmu z Maranella na prodloužení smlouvy platné do konce roku 2020. Ferrari by se k celé záležitosti mělo oficiálně vyjádřit dnes.\r\nItalský list Gazetta dello Sport uvedl, že Vettel dostal na s… [+1053 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/ff68f3caa85531faaba0f32bcb52950d.jpg"}, {"description": "Počet úmrtí ve Spojených státech v souvislosti s koronavirem překročil hranici 80 000, uvedla v pondělí agentura AFP s odvoláním na údaje Univerzity Johnse Hopkinse, která vývoj pandemie monitoruje. Dá se očekávat, že v příštích týdnech se tato bilance ještě …", "title": "Počet obětí koronaviru v USA přesáhl 80 tisíc, podle médií se bilance ještě zhorší | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/pocet-obeti-koronaviru-v-usa-presahl-80-tisic-podle-medii-se-bilance-jeste-zhorsi.A200511_232547_ln_zahranici_rkj", "author": null, "publishedAt": "2020-05-11T21:35:48Z", "content": "Washington  Poet úmrtí ve Spojených státech v souvislosti s koronavirem pekroil hranici 80 000, uvedla v pondlí agentura AFP s odvoláním na údaje Univerzity Johnse Hopkinse, která vývoj pandemie monitoruje. Dá se oekávat, e v pítích týdnech se tato bilance je… [+1114 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/051/lnc460/ELE832579_p202005040062101.jpg"}, {"description": "<p>Do Česka dorazily silné bouřky, které s sebou přinesly prudké ochlazení a také mohutný vítr. Hasiči napříč celou republikou mají plné ruce práce - vyjíždějí především k spadlým stromům a zatopeným sklepům.</p>", "title": "Polámané stromy, zatopené sklepy. Hasiči kvůli větru hlásí stovky zásahů - tn.cz", "url": "https://tn.nova.cz/clanek/polamane-stromy-zatopene-sklepy-hasici-vyjeli-ke-stovkam-pripadu.html", "author": "Kateřina Sejková", "publishedAt": "2020-05-11T19:48:19Z", "content": "Do eska dorazily silné bouky, které s sebou pinesly prudké ochlazení a také mohutný vítr. Hasii napí celou republikou mají plné ruce práce - vyjídjí pedevím k spadlým stromm a zatopeným sklepm.K pondlní 20. hodin hasii evidovali 188 výjezd v souvislosti se si… [+2295 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2385778.jpg?d41d"}, {"description": "V Německu v neděli přibylo 357 lidí s nemocí covid-19 a dalších 22 osob s touto diagnózou zemřelo. Vyplývá to z v pondělí zveřejněné bilance Institutu Roberta Kocha (RKI). V zemi tak nadále výrazně klesá denní bilance. Ministryně pro vědu a výzkum Anja Karlic…", "title": "V Německu covid-19 ustupuje, případů nově nakažených za den rapidně ubylo, Španělsko uvolňuje opatření | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/bilance-novych-pripadu-nakazy-koronavirem-v-nemecku-nadale-klesa-spanelsko-uvolnuje-opatreni.A200511_082616_ln_zahranici_ele", "author": null, "publishedAt": "2020-05-11T18:55:48Z", "content": "Berlín V Nmecku v nedli pibylo 357 lidí s nemocí covid-19 a dalích 22 osob s touto diagnózou zemelo. Vyplývá to z v pondlí zveejnné bilance Institutu Roberta Kocha (RKI). V zemi tak nadále výrazn klesá denní bilance. Ministryn pro vdu a výzkum Anja Karliczeko… [+4246 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/033/lnc460/ELE823849_59alth_coronavirus_germany_0323_11.jpg"}, {"description": "Dva plošné testy před startem, další po šesti kolech. Fotbalisté vědí, za jakých podmínek jim státní orgány povolí zase hrát Fortuna ligu. „Došlo k aktualizaci manuálu,“ oznámila Ligová fotbalová asociace (LFA).", "title": "Každý fotbalista musí na tři testy, nakaženého bude řešit hygiena - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/fortuna-liga-koronavirus-dohrani-sezony-rastislav-madar-testy-covid-19.A200511_202550_fotbal_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-11T18:49:34Z", "content": "V pondlí se vedení fotbalové ligy selo se zástupcem ministerstva zdravotnictví. Jednali o tom, za jakých podmínek bude moné soutní zápasy poádat.\r\nZásadní pro fotbal jsou dv podmínky: testy na koronavirus a eení pípadu, pokud se nkdo z mustva i realizaního tý… [+2533 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ROU81eb95_191700_2263319_1.jpg&c=A200511_202550_fotbal_min"}, {"description": "Evropská komise se chystá navrhnout leteckým společnostem, aby poskytovaly svým klientům za zrušené lety nejméně rok platné vouchery za stejných podmínek. Státy se zase Brusel chystá vyzvat, aby se za tyto poukazy zaručily a motivovaly tím cestující k jejich …", "title": "Dávejte místo zrušených letů vouchery, vybízí aerolinky Evropská komise - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/davejte-misto-zrusenych-letu-vouchery-vybizi-aerolinky-evropska-komise-40323646", "author": "ČTK", "publishedAt": "2020-05-11T18:19:25Z", "content": "Návrh je souástí balíku doporuení k letní turistické sezon, který se komise chystá pedstavit ve stedu.\r\nVtina aerolinek v souasnosti provozuje kvli uzavení hranic i obavám cestujících v souasnosti jen minimum let. Letecká lobby se proto snaí pesvdit komisi o … [+938 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_K/xfThqD.jpeg?fl=cro,1,0,1278,719%7Cres,1200,,1%7Cwebp,75"}, {"description": "Ve věku 60 let zemřel v pondělí herec a producent Čestmír Řanda ml. O jeho úmrtí informavali na sociáních sítích jeho kamarádi. Podle serveru Blesk zemřel muž na infarkt. Řanda byl synem známého herce Čestmíra Řandy.", "title": "Zemřel herec Čestmír Řanda ml. - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/zemrel-herec-cestmir-randa-ml-40323644", "author": "Novinky", "publishedAt": "2020-05-11T17:57:25Z", "content": "O andov smrti informoval na Facebooku spisovatel a hercv kamarád Jan Bauer. Dnes odpoledne zemel v Liberci mj dobrý kamarád, herec, scénograf, producent a výtvarník estmír anda ml. Stále to jet nemohu pochopit a je mi to moc líto, napsal Bauer.\r\nanda ml. hrál… [+112 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QN_C/mKQBtc.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Herec Čestmír Řanda ml., bývalý manžel moderátorky Tiny Pletánkové (50) a Reginy Řandové (52), je podle informací Blesku po smrti. Příčina náhlého skonu prý přitom byla nejspíš stejná jako u jeho otce Čestmíra Řandy.", "title": "Náhlá smrt herce Čestmíra Řandy ml. (†60): Zabilo ho rodinné prokletí? - Ahaonline.cz", "url": "https://www.ahaonline.cz/clanek/zhave-drby/171699/nahla-smrt-herce-cestmira-randy-ml-60-zabilo-ho-rodinne-prokleti.html", "author": "ald", "publishedAt": "2020-05-11T17:16:00Z", "content": "Herec estmír anda ml., bývalý manel moderátorky Tiny Pletánkové (50) a Reginy andové (52), je podle informací Blesku po smrti. Píina náhlého skonu prý pitom byla nejspí stejná jako u jeho otce estmíra andy. Podle informací Blesku byl herec nalezen v bezvdomí … [+613 chars]", "source": {"id": null, "name": "Ahaonline.cz"}, "urlToImage": "https://img.cncenter.cz/img/18/article/5419928_cestmir-randa-v4.jpg?v=4"}, {"description": "Trh s chytrými hodinkami roste i přes pandemii nemoci covid-19. Za první čtvrtletí vzrostl počet odeslaných zařízení o dvacet procent. Svrchovaným vůdcem trhu nadále zůstává Apple se svými Apple Watch.", "title": "Chytré hodinky porážejí koronavirus. Zájem o ně vzrostl o pětinu - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/chytre-hodinky-porazeji-koronavirus-zajem-o-ne-vzrostl-o-petinu-105122", "author": "Adam Frolík", "publishedAt": "2020-05-11T16:43:45Z", "content": "Neobjednali jste si chytré hodinky? Za první ti msíce neastného roku 2020 se toti celosvtové zásilky tchto doplk vyplhaly tém na 14 milion dopravených kus.\r\nOproti stejnému období za minulý rok se jedná o dvacetiprocentní nárst, tvrdí analytici z firmy Strate… [+3145 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_G_O/cHKZJ.jpeg?fl=cro,0,270,5184,2916%7Cres,1200,,1"}, {"description": "Rozvolňování pokračuje. Vláda v pondělí rozhodla o změkčení pravidla pro nošení roušek venku a zároveň ponechala v platnosti nákupní hodiny pro seniory. O prodloužení stavu nouze už žádat nechce, po 17. květnu tak všechna omezující opatření hodlá kabinet real…", "title": "PŘEHLEDNĚ: Venku bez roušky. Podívejte se, jaká pravidla a tresty nově platí - denik.cz", "url": "https://www.denik.cz/z_domova/cesko-koronavirus-desatero-rousky-20200511.html", "author": "Jan Klička", "publishedAt": "2020-05-11T16:19:00Z", "content": "1) Kdy meme pestat nosit rouky venku?Rouky venku pestanou být povinné od pondlí 25. kvtna. Tedy od stejného dne, kdy by mla skonit poslední vlna zákaz a otevou se napíklad i vnitní prostory hospod, bazény i velká obchodní centra.2) Za jakých podmínek si rouku… [+2257 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/50/e2/brno-hvezdazna-planetarium-koronavirus-coronavirus-covid-19-nouzovy-stav-maska-rouska-respirator-02_denik-630-16x9.jpg"}, {"description": "Bouře s větrem o rychlosti až 90 kilometrů za hodinu odpoledne postupovaly na jihu Čech přes Šumavu a zasáhly Vysočinu, Ústecký, Liberecký nebo Pardubický kraj. Meteorologové prodloužili výstrahu před silným větrem pro téměř celou republiku až do úterní druhé…", "title": "Českem postupují bouřky, déšť zaplavuje sklepy. Místy vítr trhal střechy - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3095195-jihovychod-cech-a-vysocinu-zasahnou-bourky-s-krupobitim-varuji-meteorologove", "author": "Česká televize", "publishedAt": "2020-05-11T15:34:02Z", "content": "K esti událostem vyjeli hasii v okresu Litomice. Stromy a vtve spadly na vozovku u obcí Tchobuzice, Velemín, epice, Litomice-Pedmstí a Mené Lázn.\r\nNa Chomutovsku vyjeli hasii kvli poasí ptkrát. Zasahovali u obcí Jirkov, Vysoká Pec a v Chomutov. Na Lounsku ods… [+2243 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2451860-p202005110816001.jpeg?itok=qiN-Z1YC"}, {"description": "<p>Olomoučtí policisté prosí o pomoc při pátrání po devětadvacetiletém Jindřichu Bartelovi. Mladíka viděl naposledy v pátek kamarád, který ho vysadil z auta v Olomouci. Pak Bartel zmizel.</p>", "title": "Jindru (29) vysadil kamarád z auta, od té doby mladíka nikdo neviděl! - tn.cz", "url": "https://tn.nova.cz/clanek/jindru-29-vysadil-kamarad-z-auta-od-te-doby-mladika-nikdo-nevidel.html", "author": "Petr Zelený", "publishedAt": "2020-05-11T15:25:00Z", "content": "Olomoutí policisté prosí o pomoc pi pátrání po devtadvacetiletém Jindichu Bartelovi. Mladíka vidl naposledy v pátek kamarád, který ho vysadil z auta v Olomouci. Pak Bartel zmizel.Známý poheovaného mladého mue dovezl v pátek do olomoucké Fischerovy ulice íslo … [+554 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2385693.jpg?d41d"}, {"description": "Elitní sportovní soutěže v Anglii včetně Premier League se budou moci znovu rozběhnout bez diváků od 1. června, pokud se bude situace kolem koronaviru vyvíjet podle plánu. Oznámila to dnes britská vláda. Kluby Premier League dnes prostřednictvím videokonferen…", "title": "Premier League se může hrát od 1. června, rozhodla britská vláda - EuroFotbal.cz", "url": "https://www.eurofotbal.cz/clanky/premier-league-se-muze-hrat-od-1-cervna-rozhodla-britska-vlada-465462/", "author": "EuroFotbal.cz", "publishedAt": "2020-05-11T15:10:00Z", "content": "Elitní sportovní soute v Anglii vetn Premier League se budou moci znovu rozbhnout bez divák od 1. ervna, pokud se bude situace kolem koronaviru vyvíjet podle plánu. Oznámila to dnes britská vláda. Kluby Premier League dnes prostednictvím videokonference proje… [+771 chars]", "source": {"id": null, "name": "Eurofotbal.cz"}, "urlToImage": "https://www.eurofotbal.cz/res/img/news/18001_6.jpg"}, {"description": "Mezi Německem a Evropskou komisí se schyluje k bitvě, která může v nejhorším možném případě skončit totálním rozvratem evropského právního pořádku.", "title": "Němečtí soudci se vzepřeli „nadřízeným“. Už létají hrozby žalobami - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/nemecti-soudci-se-vzepreli-nadrizenym-uz-letaji-hrozby-zalobami-105124", "author": "Seznam Zprávy", "publishedAt": "2020-05-11T15:05:41Z", "content": "ásti nmeckých ekonom, právník i politik se dlouhodob píí, e Evropská centrální banka nakupuje dluhopisy, a povaují to za pekroení pravomocí frankfurtské instituce.\r\nSoudní dvr EU vak v roce 2018 dospl k závru, e takzvané kvantitativní uvolování je v souladu s… [+5091 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_E_N/m5cyJ.jpeg?fl=cro,0,192,2048,1152%7Cres,1200,,1"}], "totalResults": 30}