{"status": "ok", "articles": [{"description": "Fase 2, la maxi manovra da 55 miliardi ancora non è stata approvata dal Consiglio dei ministri ma si trova l’intesa su migranti, colf e badanti con la mediazione di Pd e M5S. Accolte alcune richieste pentastellate: esclusi dalla sanatoria i datori di lavoro c…", "title": "Coronavirus, decreto Rilancio, ancora un rinvio. Ma nella notte gli alleati trovano l'accordo, anche sui... - Corriere della Sera", "url": "https://www.corriere.it/economia/lavoro/20_maggio_12/decreto-ancora-rinvio-ma-alleati-l-accordo-c-e-e6919d0a-9496-11ea-9026-0ed4807e0a45.shtml", "author": "Redazione Online", "publishedAt": "2020-05-12T23:53:50Z", "content": "Arriva nella notte l’accordo sulla regolarizzazione dei migranti che, insieme alla quadratura delle coperture delle misure economiche, apre la strada all’approdo del decreto Rilancio nel Consiglio dei ministri. La riunione, dopo essere slittata per giorni e d… [+3046 chars]", "source": {"id": null, "name": "Corriere.it"}, "urlToImage": "https://images2.corriereobjects.it/methode_image/socialshare/2020/05/13/5da672e8-94b1-11ea-9026-0ed4807e0a45.jpg"}, {"description": "Adrien Rabiot e la Juventus, la rottura è già scontata. Il club è infastidito per l'atteggiamento del calciatore che è rimasto in Francia per protesta, pare sulla questione taglio ingaggi ma anche", "title": "In casa Juventus è caso Rabiot: torna ma in protesta. Rottura e addio scontato - TUTTO mercato WEB", "url": "https://www.tuttomercatoweb.com/serie-a/in-casa-juventus-e-i-caso-i-rabiot-torna-ma-in-protesta-rottura-e-addio-scontato-1382298", "author": "Marco Conterio", "publishedAt": "2020-05-12T22:38:54Z", "content": "Adrien Rabiot e la Juventus, la rottura è già scontata. Il club è infastidito per l'atteggiamento del calciatore che è rimasto in Francia per protesta\r\n, pare sulla questione taglio ingaggi ma anche perché si sente poco valorizzato in bianconero. La tifoseria… [+202 chars]", "source": {"id": null, "name": "Tuttomercatoweb.com"}, "urlToImage": "https://tmw-storage.tccstatic.com/storage/tuttomercatoweb.com/img_notizie/thumb3/b7cde75a9f844fd8766fd5d87d8a5994-64947-95723157c8ebcac4750156d2b21ac04e.jpeg"}, {"description": "Altra giornata di passione. Altra via crucis per governo e maggioranza rosso-gialli. Il maxi-decreto da 55 miliardi si arena sulla regolarizzazione dei migranti e non solo sulla caccia alle...", "title": "Decreto, la sfida Conte-M5S. L'asse premier-Pd gela il Movimento: «La sanatoria si deve fare» - Il Messaggero", "url": "https://www.ilmessaggero.it/politica/dl_rilancio_conte_cinque_stelle_ultime_notizie_oggi_13_maggio_2020-5223922.html", "author": "Alberto Gentili", "publishedAt": "2020-05-12T22:37:00Z", "content": "Altra giornata di passione. Altra via crucis per governo e maggioranza rosso-gialli. Il maxi-decreto da 55 miliardi si arena sulla regolarizzazione dei migranti e non solo sulla caccia alle coperture.\r\nIl Paese attende ossigeno per la ripartenza con un Pil in… [+4682 chars]", "source": {"id": null, "name": "Ilmessaggero.it"}, "urlToImage": "https://www.ilmessaggero.it/photos/MED/39/22/5223922_0036_dl_rilancio_conte_cinque_stelle_ultime_notizie_oggi_13_maggio_2020.jpg"}, {"description": "Dopo l'ennesimo rinvio del provvedimento che contiene le misure più importanti per far fronte alla crisi economica per il coronavirus, è il governo ad annunciare che lo stallo si è sbloccato. Una versione confermata dal capo politico M5s che negli ultimi gior…", "title": "Dl Rilancio, Palazzo Chigi: “C’è l’accordo politico, cdm mercoledì 13 maggio” - Il Fatto Quotidiano", "url": "https://www.ilfattoquotidiano.it/2020/05/13/dl-rilancio-palazzo-chigi-ce-laccordo-politico-cdm-mercoledi-13-maggio-intesa-anche-su-regolarizzazione-stranieri-m5s-accordo-soddisfacente/5800138/", "author": "F. Q.", "publishedAt": "2020-05-12T22:29:16Z", "content": "Al termine di quella che sembrava l’ennesima giornata di stallo, il governo ha annunciato l’accordo politico sul decreto Rilancio. Testo che ora si prepara ad arrivare sul tavolo del consiglio dei ministri, salvo un altro slittamento, oggi mercoledì 13 maggio… [+4620 chars]", "source": {"id": null, "name": "Ilfattoquotidiano.it"}, "urlToImage": "https://st.ilfattoquotidiano.it/wp-content/uploads/2019/09/05/cdm-1200.jpg"}, {"description": "Lo specialista del San Matteo di Pavia: «Era il 29 febbraio i malati erano centinaia, con tassi di mortalità pazzeschi.", "title": "Plasma, il virologo Fausto Baldanti: «Così è nata la prima cura» - Corriere della Sera", "url": "https://www.corriere.it/cronache/20_maggio_12/virologo-fausto-baldanti-cosi-nata-prima-cura-il-plasma-62101766-9485-11ea-9026-0ed4807e0a45.shtml", "author": "Simona Ravizza", "publishedAt": "2020-05-12T22:21:20Z", "content": "«Un’intervista? Per favore, però, scriva Fausto Baldanti, virologo da laboratorio». Cinquantasei anni, sposato e con due figli, una cattedra all’Università di Pavia, da 26 anni all’Irccs San Matteo di Pavia. Il medico che ha protocollato la prima nuova cura i… [+2576 chars]", "source": {"id": null, "name": "Corriere.it"}, "urlToImage": "https://images2.corriereobjects.it/methode_image/socialshare/2020/05/12/da8c24c8-9485-11ea-9026-0ed4807e0a45.jpg"}, {"description": "Brutta sorpresa in quarantena per  Natalia Paragoni . L'ex corteggiatrice di  Uomini e donne  è fidanzata con l'ex corteggiatore  Andre...", "title": "Le Iene, Natalia Paragoni e Andrea Zelletta: corna in diretta davanti alle telecamere, finisce a calci e pugni - Liberoquotidiano.it", "url": "https://www.liberoquotidiano.it/news/spettacoli/televisione/22610610/iene_natalia_paragoni_andrea_zelletta_corna_telecamere_calci_pugni_lacrime.html", "author": "@libero_official", "publishedAt": "2020-05-12T21:58:19Z", "content": "Brutta sorpresa in quarantena per Natalia Paragoni. L'ex corteggiatrice di Uomini e donne è fidanzata con l'ex corteggiatore Andrea Zelletta, conosciuto proprio in studio da Maria De Filippi. Un rapporto solidissimo messo in crisi dalle Iene, che hanno archit… [+832 chars]", "source": {"id": null, "name": "Liberoquotidiano.it"}, "urlToImage": "https://img2.liberoquotidiano.it/images/2020/05/12/214701292-2cdb2dc7-3f9c-4d4f-8ffc-61c08810508a.jpg"}, {"description": "I dati dell’Unità di Crisi della Regione Campania. Trentatré   nuovi contagi in sei giorni in Irpinia", "title": "Coronavirus Campania, oggi 15 positivi e una vittima - Corriere del Mezzogiorno", "url": "https://corrieredelmezzogiorno.corriere.it/napoli/cronaca/20_maggio_12/coronavirus-campania-19-nuovi-casi-d1c841a4-9418-11ea-99bb-52457e92a1ec.shtml", "author": "Luca Marconi", "publishedAt": "2020-05-12T21:38:07Z", "content": "Sono 15, meno di ieri (19) i nuovi positivi campani. Questa invece la situazione in Italia: qui.\r\nDei 15 tamponi positivi di oggi 5 sono del Cotugno e 1 del San Paolo di Napoli, 3 dell’ospedale di Nola (Na) e 3 da Caserta (1 al Sant’Anna e 2 ad Aversa-Marcian… [+1889 chars]", "source": {"id": null, "name": "Corriere.it"}, "urlToImage": "https://images2-corrieredelmezzogiorno.corriereobjects.it/methode_image/socialshare/2020/05/12/68307f72-9490-11ea-99bb-52457e92a1ec.jpg"}, {"description": "Instagram Lite è morto. A dare la triste notizia ci ha pensato il suo “assassino”, la versione regolare di Instagram....", "title": "Instagram Lite è morto, a seppellirlo è stato il fratello maggiore (foto) - Androidworld", "url": "https://www.androidworld.it/2020/05/12/instagram-lite-morto-seppellirlo-fratello-maggiore-foto-714095/", "author": "Roberto Artigiani", "publishedAt": "2020-05-12T21:08:05Z", "content": "Roberto Artigiani12/05/2020 ore 18:00Instagram Lite è morto. A dare la triste notizia ci ha pensato il suo assassino, la versione regolare di Instagram. Sembra una storia alla Caino e Abele, ma in fondo è quello che abbiamo visto succedere altre volte nel mon… [+1364 chars]", "source": {"id": null, "name": "Androidworld.it"}, "urlToImage": "https://www.androidworld.it/wp-content/uploads/2020/05/instagram-lite-bye-bye.jpg"}, {"description": "A poco più di due mesi dalla firma del memorandum d’intesa salta tutto. Il nodo della valutazione troppo alta per i francesi ora con i contraccolpi della pandemia. Il necessario consolidamento di settore alle prese con l’emergenza climatica", "title": "Exor, salta la cessione da 9 miliardi del riassicuratore PartnerRe - Corriere della Sera", "url": "https://www.corriere.it/economia/finanza/20_maggio_12/exor-salta-cessione-9-miliardi-partnerre-62bbbda4-9486-11ea-9026-0ed4807e0a45.shtml", "author": "Fabio Savelli", "publishedAt": "2020-05-12T20:01:48Z", "content": "L’operazione era data per fatta per la soddisfazione di acquirente, i francesi di Covea, e venditore, la holding di famiglia Agnelli Exor. E invece a poco più di due mesi dalla firma del memorandum d’intesa salta tutto. Certo — ed è la motivazione dell’assicu… [+1936 chars]", "source": {"id": null, "name": "Corriere.it"}, "urlToImage": "https://images2.corriereobjects.it/methode_image/socialshare/2020/05/13/be3f65f4-9486-11ea-9026-0ed4807e0a45.jpg"}, {"description": "Ultimate le correzioni, a breve ci sarà l&#039;incontro tra il presidente Gravina e il premier Conte", "title": "La Figc e il Protocollo di Sicurezza: verso l'accordo con il Cts per la ripresa - Sportmediaset - Sport Mediaset", "url": "https://www.sportmediaset.mediaset.it/calcio/la-figc-e-il-protocollo-di-sicurezza-no-alla-quarantena-di-squadra_18210634-202002a.shtml", "author": "Redazione Sportmediaset", "publishedAt": "2020-05-12T19:32:46Z", "content": "La Figc ha ultimato le correzioni del caso al Protocollo di sicurezza sanitario e si prepara a inviare \"il testo\" al ministro della salute Speranza e a quello dello sport Spadafora: entro pochi giorni (lo stesso Spadafora ha dichiarato che la decisione defini… [+2412 chars]", "source": {"id": null, "name": "Mediaset.it"}, "urlToImage": "https://img-prod.sportmediaset.mediaset.it/images/2020/05/12/192407387-e63af7bf-297b-4fb0-81a2-25db430fa17a.jpg"}, {"description": "Aggredita alla Stazione Victoria di Londra, è morta nel giro di due settimane", "title": "Bigliettaia muore di coronavirus dopo che un contagiato le ha sputato addosso - AGI - Agenzia Italia", "url": "https://www.agi.it/estero/news/2020-05-12/coronavirus-sputo-bigliettaia-morta-8594902/", "author": "Redazione Agi.it", "publishedAt": "2020-05-12T19:23:59Z", "content": "Una dipendente delle ferrovie britanniche è morta in aprile per Covid-19. Fu contagiata dallo sputo di un uomo, che aveva detto di essere contagiato.\r\nLo ha annunciato oggi il sindacato dei ferrovieri.\r\nBelly Mujinga, 47 anni di origine africana, che lavorava… [+1796 chars]", "source": {"id": null, "name": "Www.agi.it"}, "urlToImage": "https://images.agi.it/pictures/agi/agi/2020/05/12/190321758-736e0f22-0402-4ea2-a967-5d20ee58b12d.jpg"}, {"description": "Sony ha già messo in chiaro che durante il PlayStation State of Play di Ghost of Tsushima non svelerà nuove informazioni su PS5.", "title": "PS5: nessuna novità al PlayStation State of Play di Ghost of Tsushima - Everyeye Videogiochi", "url": "https://www.everyeye.it/notizie/ps5-nessuna-novita-playstation-state-of-play-ghost-of-tsushima-445398.html", "author": "https://www.facebook.com/izzantonio", "publishedAt": "2020-05-12T19:23:39Z", "content": "Questo pomeriggio, a sorpresa, Sony Interactive Entertainment ha annunciato che giovedì 14 maggio alle ore 22:00 manderà in onda una nuova puntata PlayStation State of Play dedicata a Ghost of Tsushima, open world di Sucker Punch atteso per il prossimo 17 lug… [+1185 chars]", "source": {"id": null, "name": "Everyeye.it"}, "urlToImage": "https://images.everyeye.it/img-notizie/ps5-novita-playstation-of-play-ghost-of-tsushima-v5-445398.jpg"}, {"description": "\"Penso che stiamo andando nella  direzione giusta, ma la direzione giusta non significa che in alcun  modo abbiamo il controllo totale dell'epidemia\", ha detto Fauci  rispondendo alle domande dei senatori. Cina, a Wuhan tamponi per 11 milioni", "title": "L'allarme di Anthony Fauci: \"Negli Stati Uniti l'epidemia di coronavirus non è sotto controllo\" - Rai News", "url": "http://www.rainews.it/dl/rainews/articoli/allarme-di-Anthony-Fauci-Negli-Stati-Uniti-epidemia-di-coronavirus-non-sotto-controllo-6440da44-b65b-48ef-a426-3224ac4c216d.html", "author": null, "publishedAt": "2020-05-12T18:59:00Z", "content": "12 maggio 2020Anche se gli Stati Uniti si  stanno muovendo nella giusta direzione, l'epidemia di coronavirus non  è ancora sotto controllo. E' il parere di Anthony Fauci, il virologo a capo della task force della Casa Bianca, in audizione davanti alla  commis… [+4594 chars]", "source": {"id": null, "name": "Rainews.it"}, "urlToImage": "http://www.rai.it/cropgd/476x249/dl/img/2020/05/1589261056668.fauci.jpg"}, {"description": "Tra chi aumenterà i prezzi e chi invece li manterrà inalterati, in Riviera vince comunque la preoccupazione", "title": "La Romagna vuole ripartire: “Ma con queste regole impossibile aprire le spiagge” - La Stampa", "url": "https://www.lastampa.it/cronaca/2020/05/12/news/la-romagna-vuole-ripartire-ma-con-queste-regole-impossibile-aprire-le-spiagge-1.38836066", "author": null, "publishedAt": "2020-05-12T18:52:48Z", "content": "RIMINI. «Se prima il nostro era un grido dallarme sul turismo che sta morendo, le regole del documento di Inail e istituto superiore di sanità sono il colpo di grazia», dice sconcertato il sindaco di Rimini, Andrea Gnassi. Fra cinque giorni, in Romagna, si ri… [+3214 chars]", "source": {"id": null, "name": "Lastampa.it"}, "urlToImage": "https://www.lastampa.it/image/contentid/policy:1.38836065:1589309182/Riviera-Romagnola.jpg?f=detail_558&h=720&w=1280&$p$f$h$w=660476d"}, {"description": "Coronavirus, risale il contagio in Lombardia. Mille nuovi casi nelle ultime 24 ore", "title": "Coronavirus, risale il contagio in Lombardia. Mille nuovi casi nelle ultime 24 ore - Crem@ on line", "url": "https://www.cremaonline.it/cronaca/12-05-2020_Coronavirus,+risale+il+contagio+in+Lombardia/", "author": "Cremaonline", "publishedAt": "2020-05-12T18:22:00Z", "content": "In Lombardia sono 82.904 i casi complessivi di contagio da coronavirus, 1033 in più rispetto al giorno precedente dei quali 419 riferiti a settimana scorsa. A livello nazionale sono 221.216(+1.402 persone contagiate) dei quali 81.266 attualmente quelli positi… [+2167 chars]", "source": {"id": null, "name": "Cremaonline.it"}, "urlToImage": "https://www.cremaonline.it/articoli/images/33422-1-ev_aaa.jpg"}, {"description": "A richiedere l'intervento della Guardia di Finanza è stata l'Antritust", "title": "Antitrust manda la Finanza negli uffici di Intesa e di Ubi, l’offerta di scambio ora è a rischio - BergamoNews", "url": "https://www.bergamonews.it/2020/05/12/antitrust-manda-la-finanza-negli-uffici-di-intesa-e-di-ubi-lofferta-di-scambio-ora-e-a-rischio/371698/", "author": "Redazione economia", "publishedAt": "2020-05-12T18:19:00Z", "content": "LAntitrust ha aperto unistruttoria sullofferta pubblica di scambio lanciata lo scorso 17 febbraio da Intesa Sanpaolo su Ubi Banca per verificare gli effetti sulla concorrenza delloperazione che potrebbe portare la prima banca del Paese ad acquisire il quarto … [+1679 chars]", "source": {"id": null, "name": "Bergamonews.it"}, "urlToImage": "https://www.bergamonews.it/photogallery_new/images/2020/04/banca-intesa-ubi-banca-673694.660x368.jpg"}, {"description": "Zeman si è espresso così sulla possibile ripresa della serie A dopo l'emergenza Coronavirus: \"Penso che la salute sia più importante\".", "title": "Coronavirus, Zeman è categorico sulla ripresa del campionato - Virgilio Sport", "url": "https://sport.virgilio.it/coronavirus-zeman-e-categorico-sulla-ripresa-del-campionato-636876", "author": "Virgilio Sport", "publishedAt": "2020-05-12T17:48:51Z", "content": "Nel corso della trasmissione 'Un giorno da pecora', Zdenek Zeman si è espresso così sulla possibile ripresa della serie A dopo l'emergenza Coronavirus: \"La ripartenza la vedo male, trentamila morti non sono pochi. Il calcio vuole ripartire perché mancano i so… [+1515 chars]", "source": {"id": null, "name": "Virgilio.it"}, "urlToImage": "https://wips.plug.it/cips/sport.virgilio.it/cms/2020/05/zeman_1134732.jpg?w=640&a=c&h=360"}, {"description": "Inail e Iss hanno pubblicato un documento tecnico che suggerisce come organizzare al meglio le nostre coste ai tempi del Coronavirus per evitare nuovi contagi", "title": "Spiagge libere Coronavirus, una app cambia come andremo al mare. Le linee guida - QUOTIDIANO.NET", "url": "https://www.quotidiano.net/cronaca/spiagge-libere-coronavirus-1.5146026", "author": "LUCA BOLOGNINI", "publishedAt": "2020-05-12T17:47:29Z", "content": "Roma, 12 maggio 2020. Spiaggia e mare ai tempi del Coronavirus. Il premier Giuseppe Conte qualche giorno fa ha promesso: Andremo in vacanza. Il dubbio di molti italiani è su che tipo di relax ci aspetta. Ieri l'Inail assieme all'Iss ha pubblicato un documento… [+4473 chars]", "source": {"id": null, "name": "Quotidiano.net"}, "urlToImage": "https://immagini.quotidiano.net/?url=http%3A%2F%2Fp1014p.quotidiano.net%3A80%2Fpolopoly_fs%2F1.5146050.1589303972%21%2FhttpImage%2Fimage.jpg_gen%2Fderivatives%2Fwidescreen%2Fimage.jpg&w=700&h=391"}, {"description": "Dmitrij Peskov risultato positivo al test. Intanto il leader russo per proteggersi dal virus si è isolato in una residenza alle porte di Mosca e lavora «da remoto»", "title": "Coronavirus, portavoce Putin positivo al test: i timori della Russia - Corriere della Sera", "url": "https://www.corriere.it/esteri/20_maggio_12/russia-timori-cremlino-positivo-covid-portavoce-putin-8b0feb7a-946a-11ea-9026-0ed4807e0a45.shtml", "author": "Fabrizio Dragosei", "publishedAt": "2020-05-12T17:23:07Z", "content": "Mentre la Russia supera Gran Bretagna e Spagna per contagi ed è seconda solo agli Stati Uniti, il coronavirus si avvicina sempre di più a Vladimir Putin. Dopo il premier Mishustin e due ministri, anche il portavoce del Cremlino Dmitrij Peskov è risultato posi… [+1969 chars]", "source": {"id": null, "name": "Corriere.it"}, "urlToImage": "https://images2.corriereobjects.it/methode_image/socialshare/2020/05/12/4d29d31e-946c-11ea-9026-0ed4807e0a45.jpg"}, {"description": "L’imprenditrice ha parlato dei suoi passati problemi di linea su Instagram", "title": "Chiara Ferragni: «Peso tra i 58 e i 60 chili. Più magra non mi piacevo» - Ticinonline", "url": "https://www.tio.ch/people/gossip/1437150/peso-ferragni-chili-linea-problemi", "author": "tio.ch", "publishedAt": "2020-05-12T17:15:41Z", "content": "MILANO - Largomento del peso corporeo è un tema delicato, soprattutto sui social network, dove è facile che un personaggio famoso finisca vittima dei commenti velenosi degli hater se non addirittura di vero e proprio bodyshaming.\r\nChiara Ferragni, però, non h… [+1357 chars]", "source": {"id": null, "name": "Www.tio.ch"}, "urlToImage": "https://media.tio.ch/files/domains/tio.ch/images/4bv9/f_-peso-ferragni-chili-linea-problemi-ld0w.jpg?v=1"}], "totalResults": 34}