{"status": "ok", "articles": [{"description": "Turpmāk \"Jeep Compass\" apvidnieks tiks ražots Itālijā un līdz ar modernizāciju ieguvis arī izmaiņas spēka agregātu un transmisiju piedāvājumā – \"Compass\" automobiļi, izņemot hibrīda versiju \"4xe\", būs tikai ar priekšējo riteņu piedziņu, bet 1,4 litru turbomot…", "title": "Eiropā modernizētais 'Jeep Compass' būs tikai ar priekšpiedziņu - DELFI.lv", "url": "https://www.delfi.lv/a/52150293", "author": "DELFI Auto", "publishedAt": "2020-05-18T21:06:00Z", "content": "Turpmk \"Jeep Compass\" apvidnieks tiks raots Itlij un ldz ar modernizciju ieguvis ar izmaias spka agregtu un transmisiju piedvjum \"Compass\" automobii, izemot hibrda versiju \"4xe\", bs tikai ar priekjo riteu piedziu, bet 1,4 litru turbomotoru aizstjis 1,3 litru … [+1294 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/HS_OycCa3Uk/jeep-compass-52150313.jpg"}, {"description": "Bijušais Pirmās formulas (F-1) braucējs Fernando Alonso paudis gatavību atgriezties seriālā, kurā viņš divreiz tika kronēts par pasaules čempionu, Lielbritānijas raidorganizācijai BBC atklāja sportista padomnieks Flavio Briatore.", "title": "Alonso paudis gatavību atgriezties F-1 - Sports - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/314530-alonso-paudis-gatavibu-atgriezties-f-1.htm", "author": null, "publishedAt": "2020-05-18T20:02:09Z", "content": "Bijuais Pirms formulas (F-1) braucjs Fernando Alonso paudis gatavbu atgriezties seril, kur vi divreiz tika kronts par pasaules empionu, Lielbritnijas raidorganizcijai BBC atklja sportista padomnieks Flavio Briatore.\r\nBBC vsta, ka spnis par iespjamo atgrieanos… [+1643 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464186_811e2ed729.jpg"}, {"description": "Rīgas pilsētas Latgales priekšpilsētas tiesa piespriedusi četrus mēnešus garu cietumsodu kādam vīrietim, kurš sniedza apzināti nepatiesu paziņojumu par spridzināmās ietaises ievietošanu tiesas ēkā,  pavēstīja Tiesu administrācijas pārstāve Ināra Makārova.", "title": "Par nepatiesiem spridzināšanas draudiem tiesas ēkā piespriež četrus mēnešus aiz restēm - Skaties.lv", "url": "https://skaties.lv/degpunkta/noziedziba/par-nepatiesiem-spridzinasanas-draudiem-tiesas-eka-piespriez-cetrus-menesus-aiz-restem/", "author": null, "publishedAt": "2020-05-18T19:53:00Z", "content": "Rgas pilstas Latgales priekpilstas tiesa piespriedusi etrus mneus garu cietumsodu kdam vrietim, kur sniedza apzinti nepatiesu paziojumu par spridzinms ietaises ievietoanu tiesas k,  pavstja Tiesu administrcijas prstve Inra Makrova.\r\nVia nordja, ka, atzstot vr… [+1653 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/2181-5ec2daae36689-scaled.jpg"}, {"description": "Nacionālās hokeja līgas (NHL) vadība apskata astoņas līdz deviņas dažādas vietas, kurās, iespējams, varētu atsākties apturētā sezona, vēstīts līgas mājaslapā.", "title": "NHL sezonas turpināšana iespējama astoņās līdz deviņās norises vietās - Sporta ziņas", "url": "https://www.sportazinas.com/nhl-sezonas-turpinasana-iespejama-astonas-lidz-devinas-norises-vietas/", "author": "LETA", "publishedAt": "2020-05-18T19:50:17Z", "content": "Nacionls hokeja lgas (NHL) vadba apskata astoas ldz devias dadas vietas, kurs, iespjams, vartu atskties apturt sezona, vstts lgas mjaslap.\r\n“NHL apskata aptuveni astoas vai devias vietas, kas btu spjgas uzemt duci komandu vienuviet,” teica NHL komisrs Gerijs … [+1385 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://cdn.sportazinas.com/wp-content/uploads/2020/04/betmens-sportazinas-e1587623649767.jpg"}, {"description": "Pirmdien, 18. maijā, Rīgā avārijā iesaistīts Valsts ugunsdzēsības un glābšanas dienesta (VUGD). Negadījumā cietuši vairāki cilvēki, kā arī nopietni bojāts kāds nams, kurā \"finišējis\" desmitiem tonnas smagais ugunsdzēsēju transports, vēsta raidījums \"Degpunktā…", "title": "FOTO UN VIDEO ⟩ Aculiecinieki atklāj detaļas par sadursmi Rīgā, kurā cieta arī VUGD ekipāža - Sabiedrība un politika - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/6976566/aculiecinieki-atklaj-detalas-par-sadursmi-riga-kura-cieta-ari-vugd-ekipaza", "author": null, "publishedAt": "2020-05-18T19:24:19Z", "content": "Agr pcpusdien, Kalnciema un Apzes ielas krustojumam, sirnu skau pavadts tuvojies ugunsdzsju auto. Vri, tobrd bija ce uz kdu izsaukumu turpat Prdaugav.\r\nAtskanjis pamatgs blkis un nelielais sarkanais \"Volkswagen\" kravas auto \"uzlidojis\" virs Daia strtajam \"Aud… [+423 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/3Iw1-bz3_MG6vjQqQ7g6CZm6CX4=/1200x630/filters:focal(377x996:2077x2507)/nginx/o/2020/05/18/13107658t1hd0f4.jpg"}, {"description": "LSM apskats. Covid-19 notikumi un jaunumi pirmdien, 18. maijā.", "title": "LSM apskats. Covid-19 notikumi un jaunumi 18. maijā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/lsm-apskats-covid-19-notikumi-un-jaunumi-18-maija.a360312/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-05-18T17:31:00Z", "content": "Sabiedrība / veselība\r\nLatvijā 17.maijā, veicot 718 testus, atklāts viens jauns Covid-19 gadījums, četri cilvēki hospitalizēti. Kopumā saslimuši 1009, miruši 19, bet izveseļojušies 662 cilvēki. Slimnīcās šobrīd ārstējas 25 pacienti, trīs – smagā stāvoklī.\r\nPē… [+5303 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d49t.jpg"}, {"description": "18. maijā jau 43. gadu muzeji visā pasaulē atzīmē savus profesionālos svētkus – Starptautisko Muzeju dienu. Tai ik gadu Eiropā tiek pieskaņota arī Muzeju nakts, kam vajadzēja norisināties aizvadītās nedēļas nogalē, taču ārkārtējās situācijas un spēkā esošo pu…", "title": "Latvijas Muzeju biedrība: Visgrūtāk dīkstāvi bijis pārciest lielajiem muzejiem - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kulturtelpa/latvijas-muzeju-biedriba-visgrutak-dikstavi-bijis-parciest-lielajiem-muzejiem.a360284/", "author": "Līga Gaigala", "publishedAt": "2020-05-18T17:21:00Z", "content": "Latvijas Muzeju biedrības valdes priekšsēdētāja Zane Grīnvalde stāsta: “Ikviens no muzejiem cenšas atrast piemērotāko veidu, kur rast finansējumu, kā pielāgoties jaunajai krīzes situācijai. To mēs ļoti labi arī redzam pēc muzeju vēlmes atvērties pēc iespējas … [+1644 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d49v.jpg"}, {"description": "Lidostā “Rīga” atsākti pasažieru avio pārvadājumi Baltijas reģionā. “airBaltic” veicis pirmos divus reisus uz Viļņu un Tallinu. Taču ir virkne jaunu drošības noteikumu.", "title": "“airBaltic” veicis pirmos lidojumus no Rīgas. Ar ko turpmāk jārēķinās pasažieriem? - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/airbaltic-veicis-pirmos-lidojumus-no-rigas-ar-ko-turpmak-jarekinas-pasazieriem/", "author": null, "publishedAt": "2020-05-18T17:05:00Z", "content": "Lidost “Rga” atskti pasaieru avio prvadjumi Baltijas reion. “airBaltic” veicis pirmos divus reisus uz Viu un Tallinu. Tau ir virkne jaunu drobas noteikumu.\r\nLidost Rga drkst ienkt tikai un viengi ar sejas masku. Ja tdas nav, to var nopirkt te uz vietas. Cena … [+4157 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/633f-5ec2bba91f671-scaled.jpg"}, {"description": "Lai gan pirmdien valdošās koalīcijas sadarbības sanāksmē ir panākta idejiska vienošanās par īpašu atbalstu no Covid-19 krīzes ārkārtējās situācijas īpaši cietušajai kultūras nozarei, tomēr vēl rit darbs pie termiņa un summām, pēc sanāksmes žurnālistiem atzina…", "title": "'Augšupejas plāns' kultūrai – koalīcija vēl nevienojas par termiņu un summu - DELFI.lv", "url": "https://www.delfi.lv/a/52150029", "author": "Sanita Upleja", "publishedAt": "2020-05-18T16:31:00Z", "content": "Lai gan pirmdien valdos koalcijas sadarbbas sanksm ir pankta idejiska vienoans par pau atbalstu no Covid-19 krzes rkrtjs situcijas pai cietuajai kultras nozarei, tomr vl rit darbs pie termia un summm, pc sanksmes urnlistiem atzina kultras ministrs Nauris Punt… [+4176 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/zIU15ATMWN4/nauris-puntulis-51552403.jpg"}, {"description": "Izraēlas jaunais ārlietu ministrs Gabijs Aškenazi pirmdien paziņojis, ka Izraēlai vajadzētu anektēt ebreju kolonistu apmetnes Rietumkrastā, saskaņojot to ar ASV un nekaitējot 1994.gadā un 1979.gadā noslēgtajiem miera līgumiem ar Jordāniju un Ēģipti.", "title": "Izraēlas ārlietu ministrs: Rietumkrasta teritoriju anektēšana ir jāsaskaņo - TVNET", "url": "https://www.tvnet.lv/6976432/izraelas-arlietu-ministrs-rietumkrasta-teritoriju-anektesana-ir-jasaskano", "author": null, "publishedAt": "2020-05-18T16:25:00Z", "content": "Akenazi, kur prstv centrisko koalciju \"Zilais un baltais\", nosauca ASV prezidenta Donalda Trampa pretrungi vrtto Tuvo Austrumu miera plnu par \"vsturisku iespju veidot Izralas nkotni\".\r\nTau vi piebilda, ka plns tiks realizts \"atbildgi, to saskaojot ar Savienot… [+1572 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/5Fk3FFKJVXF34dqRqWWSv9NeZuQ=/1200x630/smart/nginx/o/2020/03/09/12998382t1h2c01.jpg"}, {"description": "18. maijā pulksten 18.00 Latvijas Radio 1. studijā solokoncertu sniegs pianists Vestards Šimkus. Koncerta tiešraide būs klausāma Latvijas Radio 3 \"Klasika\" ēterā, bet skatāma - LR3 \"Facebook\" lapā un sabiedrisko mediju portālā LSM.lv.", "title": "VIDEO: Pianista Vestarda Šimkus solokoncerts Latvijas Radio 1. studijā - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/video-pianista-vestarda-simkus-solokoncerts-latvijas-radio-1-studija.a360243/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-05-18T16:01:56Z", "content": "“Koncerta programmā būs pavasarīgi gaišas noskaņas mūzika, kādu es pats parasti mēdzu klausīties šajā dabas atmodas laikā,” vakara tematisko līniju ieskicē Vestards Šimkus. “Tās būs romantiskas klavierminiatūras, kuras tapušas 19. un 20. gadsmita mijā – septi… [+687 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d483.jpg"}, {"description": "Pirmdien valdošās koalīcijas sadarbības sanāksmē pēc garām diskusijām partneri idejiski vienojušies par atbalstu Covid-19 krīzes daudz cietušajai tūrisma nozarei – viesmīlības un restorānu industrijām. Jau trešdien Ekonomikas ministrija nāks ar konkrētiem pri…", "title": "Pēc sarunām koalīcijā vienojas nesamazināt PVN tūrisma nozarei; gatavos citu atbalstu - DELFI.lv", "url": "https://www.delfi.lv/a/52149967", "author": "Sanita Upleja", "publishedAt": "2020-05-18T15:57:00Z", "content": "Pirmdien valdos koalcijas sadarbbas sanksm pc garm diskusijm partneri idejiski vienojuies par atbalstu Covid-19 krzes daudz cietuajai trisma nozarei viesmlbas un restornu industrijm. Jau tredien Ekonomikas ministrija nks ar konkrtiem prieklikumiem, tomr jau t… [+2086 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/qB1OOgRS9u8/delfi-foto-misc-75225-52149981.jpg"}, {"description": "No šodienas ir mainīta pieeja, kā personām ar Covid-19 saslimšanu veic kontroles testus, lai varētu atgriezties ikdienas gaitās, tādējādi turpmāk nevajadzēs veikt divus atkārtotus testus ar negatīviem rezultātiem, informē Veselības ministrijas (VM) Komunikāci…", "title": "Atveseļošanos no Covid-19 vairs nevajadzēs pierādīt ar diviem negatīviem testiem - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/386465-atveselosanos-no-covid-19-vairs-nevajadzes-pieradit-ar-diviem-negativiem-testiem", "author": null, "publishedAt": "2020-05-18T15:38:04Z", "content": "Kopš šodienas lielka nozme bs simptomtikai un konkrtam dienu skaitam, kopš simptomu izzušanas, k nozmi pierda ar jaunkie ptjumi, kas liecina, ka pc noteikta dienu skaita cilvks btb vairs nav infekciozs citiem.\r\nJau skotnji VM balstjs uz Eiropas slimbu profila… [+2931 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/18/1956898/1000x620.jpg?v=1589815447"}, {"description": "Pēc UFC un Bundeslīgas čempionāta futbolā atsākušās arī NASCAR sacensības. Svētdien Dārlingtonas trekā Dienvidkarolīnā uzvaru izcīnīja Kevins Hārviks.", "title": "VIDEO: Pēc UFC un Bundeslīgas atgriežas arī NASCAR - Dārlingtonā uzvaru izcīna Kevins Hārviks - Skaties.lv", "url": "https://skaties.lv/sports/motori/pec-ufc-un-bundesligas-atgriezas-ari-nascar-darlingtona-uzvaru-izcina-kevins-harviks/", "author": null, "publishedAt": "2020-05-18T15:06:00Z", "content": "Pc UFC un Bundeslgas empionta futbol atskus ar NASCAR sacensbas. Svtdien Drlingtonas trek Dienvidkaroln uzvaru izcnja Kevins Hrviks.\r\nHrviks vadb izvirzjs 400 jdu gars sackstes vid un lderpozciju noturja ldz pat finiam. T bija Kevina 50. uzvaru NASCAR trass. … [+253 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/b641-5ec2a54b833ea-scaled.jpg"}, {"description": "Latvijas hokeja valstsvienības kandidāti pirmdien \"Volvo\" sporta kompleksā Rīgā pulcējās uz pirmo ledus koptreniņu, darbojoties trenera Arta Ābola vadībā, ziņo Latvijas Radio.", "title": "Latvijas hokeja izlases kandidāti sākuši pulcēties kopīgiem treniņiem - DELFI.lv", "url": "https://www.delfi.lv/a/52149873", "author": "DELFI Sports", "publishedAt": "2020-05-18T14:49:00Z", "content": "Latvijas hokeja valstsvienbas kandidti pirmdien \"Volvo\" sporta kompleks Rg pulcjs uz pirmo ledus koptreniu, darbojoties trenera Arta bola vadb, zio Latvijas Radio.\r\nbols Latvijas Radio paststja, ka Latvijas Hokeja federcijas (LHF) rkotajos trenios tiek ievrot… [+1754 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/7zkhvpWC5vM/hokejs-izlase-hokeja-izlase-latvijas-hokeja-izlase-treninnometne-treni-52149889.jpg"}, {"description": "Satversmes tiesa (ST) par neatbilstošu Satversmei atzinusi vides aizsardzības un reģionālās attīstības ministra Jura Pūces (AP) rīkojumu par iedzīvotāju aptaujas par administratīvi teritoriālo reformu nolikuma apturēšanu, pavēstīja ST pārstāve Ketija Strazda.", "title": "Tiesa: Pūces rīkojums apturēt iedzīvotāju aptauju Ikšķilē neatbilst Satversmei - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/314503-tiesa-puces-rikojums-apturet-iedzivotaju-aptauju-ikskile-neatbilst-satversmei.htm", "author": null, "publishedAt": "2020-05-18T14:22:23Z", "content": "Satversmes tiesa (ST) par neatbilstou Satversmei atzinusi vides aizsardzbas un reionls attstbas ministra Jura Pces (AP) rkojumu par iedzvotju aptaujas par administratvi teritorilo reformu nolikuma apturanu, pavstja ST prstve Ketija Strazda.\r\nST spriedums, ar … [+7697 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464139_415ab4a934.jpg"}, {"description": "\"Porsche\" pabeidz sportisko automobiļu trijotni tieši laikā uz vasaras sākumu – pēc kupejas un kabrioleta tagad ar pilnpiedziņas modeļiem \"911 Targa 4\" un \"911 Targa 4S\" debitē jaunās \"911\" paaudzes trešais virsbūves variants.", "title": "Jaunā 'Porsche 911' modeļa saimi papildina 'Targa' versija - DELFI.lv", "url": "https://www.delfi.lv/a/52149567", "author": "DELFI Auto", "publishedAt": "2020-05-18T13:53:00Z", "content": "\"Porsche\" pabeidz sportisko automobiu trijotni tiei laik uz vasaras skumu pc kupejas un kabrioleta tagad ar pilnpiedzias modeiem \"911 Targa 4\" un \"911 Targa 4S\" debit jauns \"911\" paaudzes treais virsbves variants.\r\n\"Targa\" atirg iezme joprojm ir inovatv, piln… [+3250 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/YEWUuuAnCzI/porsche-911-targa-992-52149647.jpg"}, {"description": "Pašmāju grupa ”Carnival Youth” klausītājiem nodod dziesmu ”Vasara bez internetiem”, kas ir leģendārās Krievijas grupas ”Mumiy Troll” pērn izdotās dziesmas “Лето без интернета” latviskā versija.", "title": "Noklausies! ”Carnival Youth” latviešu valodā ieraksta ”Mumiy Troll” dziesmu - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/muziki/noklausies-carnival-youth-latviesu-valoda-ieraksta-mumiy-troll-dziesmu/", "author": null, "publishedAt": "2020-05-18T13:50:00Z", "content": "Pamju grupa Carnival Youth klaustjiem nodod dziesmu Vasara bez internetiem, kas ir leendrs Krievijas grupas Mumiy Troll prn izdots dziesmas “ ” latvisk versija.\r\nRakstt jaunu mziku ir oti interesants process, bet tikpat aizraujoi ir sav aranij prveidot kdu ci… [+646 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/8998-5ec27bc827b1d.jpg"}, {"description": "Latviešu dziedātājai līdz pat 16. maija vakaram nācies glabāt pie sevis lielo noslēpumu: viņa jau zinājusi, ka dosies valsti pārstāvēt lielajā \"Eirovīzijā\" nākamgad.", "title": "Samantai Tīnai nācies slēpt no draugiem jaunumus par viņas došanos uz 2021. gada 'Eirovīziju' - DELFI.lv", "url": "https://www.delfi.lv/a/52149403", "author": "DELFI Izklaide", "publishedAt": "2020-05-18T13:17:00Z", "content": "Latvieu dziedtjai ldz pat 16. maija vakaram ncies glabt pie sevis lielo noslpumu: via jau zinjusi, ka dosies valsti prstvt lielaj \"Eirovzij\" nkamgad.\r\nRealittes ova \"Slavenbas. Bez filtra\" specilizlaiduma srij, kas pie skattjiem nonks pirmdienas vakar, Samant… [+1086 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/vMmtI9fHPzM/samanta-tina-52045977.jpg"}, {"description": "Liela daļa Iekšlietu ministrijas iegādātā tehniskā aprīkojuma ceļu satiksmes drošības uzlabošanai stāv noliktavu plauktos, un ļoti iespējams, ka tas nekad netiks izmantots, informē Valsts kontrole.", "title": "VK: tehniskais aprīkojums tiek pirkts ceļu satiksmes drošībai vai noliktavu piepildīšanai? - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/386392-vk-tehniskais-aprikojums-tiek-pirkts-celu-satiksmes-drosibai-vai-noliktavu-piepildisanai", "author": null, "publishedAt": "2020-05-18T12:59:00Z", "content": "Triju gadu laik (2017–2019) no valsts budeta finansjuma ceu satiksmes drošbas uzlabošanai tika pieširti 9,2 miljoni eiro, no kuriem 2019. gad izlietoti 2,4 miljoni eiro (no valsts budeta finansjuma 1,6 miljoni eiro un no OCTA finansjuma gandrz 800 tkstoši eir… [+5191 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/18/1956749/1000x620.jpg?v=1589802274"}], "totalResults": 26}