{"status": "ok", "articles": [{"description": "Mark Zuckerberg szerint az algoritmusai mindenre IS jók: például nagyszerűen kiszűrik az USA-ra veszélyt jelentő milicista csoportokat.", "title": "Fallout 76: tiltotta a Facebook algoritmusa a rajongói csoportot - theGeek", "url": "https://thegeek.hu/2020/10/06/fallout-76-ismet-hulye-volt-a-facebook-algoritmusa-tiltottak-a-rajongoi-csoportot/", "author": "https://www.facebook.com/gergely.herpai", "publishedAt": "2020-10-06T20:54:00Z", "content": "Mark Zuckerberg szerint az algoritmusai mindenre IS jók: például nagyszeren kiszrik az USA-ra veszélyt jelent milicista csoportokat. Kivéve, amikor egy játék univerzumáról és nem a valóságról van szó… [+3173 chars]", "source": {"id": null, "name": "Thegeek.hu"}, "urlToImage": "https://thegeek.hu/wp-content/uploads/sites/2/2018/11/ps4pro-Fallout-76-pach.jpg"}, {"description": "A szakdolgozók szerint tömeges felmondásokhoz vezethet az orvosi béremelés - Kifogásolja a kedden elfogadott egészségügyi törvényt a szakdolgozói kamara és az értelmiségiek szakszervezete is.", "title": "A szakdolgozók szerint tömeges felmondásokhoz vezethet az orvosi béremelés - Index.hu", "url": "https://index.hu/belfold/2020/10/06/az_apolok_csalodtak_az_orvosi_kamaraban_hogy_nem_allt_ki_mellettuk/", "author": "Matsinhe Dénes Joao", "publishedAt": "2020-10-06T20:15:00Z", "content": "A bérrendezés csak az orvosoknak kedvez, egyoldalú formájában tömeges megélhetési nehézségeket, pályaelhagyást, st kivándorlást eredményezhet a szakdolgozók körében írja a Magyar Egészségügyi Szakdol… [+3493 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3482/34824/348243/34824315_2665499_9b53280e65cf25362e93093942c25138_wm.jpg"}, {"description": "Oroszországban több mint 11 ezer az új fertőzött, Moszkvában szünetel a tanítás - Vlagyimir Putyin elnök közölte, hogy családjának és környezetének több tagját beoltották koronavírus ellen.", "title": "Oroszországban több mint 11 ezer az új fertőzött, Moszkvában szünetel a tanítás - Index.hu", "url": "https://index.hu/kulfold/2020/10/06/oroszorszagban_11_ezer_felett_az_uj_fertozottek_szama_moszkvaban_szunetel_a_tanitas/", "author": "Matsinhe Dénes Joao", "publishedAt": "2020-10-06T19:02:00Z", "content": "Az elmúlt 24 órában 11 615 új megbetegedést regisztráltak, ezzel 1 237 000 fre emelkedett a fertzöttek száma. Ez a legnagyobb szám május 11. óta Oroszországban. A terjedés üteme 0,9 százalékos, a rep… [+2806 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3482/34820/348201/34820179_2665199_1a592b64da05c0080e0442e207317f93_wm.jpg"}, {"description": "A Dinamo Kijev szurkolóinak viszont a Groupama Arénába kell bezsúfolódniuk.", "title": "Eldőlt: A Puskás Arénában fogadja a Barcelonát és a Juventust a Fradi - hvg.hu", "url": "https://hvg.hu/sport/20201006_Puskas_Arena_Fradi", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-10-06T18:33:00Z", "content": "A Dinamo Kijev szurkolóinak viszont a Groupama Arénába kell bezsúfolódniuk.Az Európai Szuperkupa-dönt után kezdték el lecserélni a Puskás Aréna gyepsznyegét, a munkálatok öt hetet vesznek igénybe. A … [+793 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=d0f9520d-212c-4955-b621-7d8cc0c315d6&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Egyetlen topligás játékos lehetett volna a hazaiak keretében, de az utolsó pillanatban őt is kölcsönadták.", "title": "Fertőzött és sérült bolgárok; Rossi lehetséges meglepetései - Nemzeti Sport", "url": "http://www.nemzetisport.hu/magyar_valogatott/fertozott-es-serult-bolgarok-rossi-lehetseges-meglepetesei-2788167", "author": "PÓR KÁROLY", "publishedAt": "2020-10-06T18:27:42Z", "content": "Ahhoz, hogy szakmai alapon ítélhessük meg, mit várhatunk a csütörtöki BulgáriaMagyarország Eb-pótselejteztl, részletes formamutatót készítettünk a magyar és a bolgár játékosok idénybeli fontosabb mut… [+11119 chars]", "source": {"id": null, "name": "Nemzetisport.hu"}, "urlToImage": "http://www.nemzetisport.hu/data/cikk/2/78/81/67/cikk_2788167/NikolicsFb_fb.jpg"}, {"description": "Szófiában egy lépéssel közelebb kerülhet az álomhoz a magyar fociválogatott - Ha továbbmegy Rossi csapata, novemberben a Puskás Arénában juthat ki az Európa-bajnokságra.", "title": "Szófiában egy lépéssel közelebb kerülhet az álomhoz a magyar fociválogatott - Index.hu", "url": "https://index.hu/sport/futball/2020/10/06/bulgaria_magyarorszag_labdarugo_europa_bajnoki_potselejtezo_elozetes/", "author": "Palotai Barnabás", "publishedAt": "2020-10-06T17:15:00Z", "content": "Miután az UEFA életre hívta a Nemzetek Ligáját, az Európa-bajnoki kvalifikáció is átalakult, így a történelem során elször nem egy, hanem két fordulót rendeznek a playoffban. A párharcok viszont egy-… [+3362 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3481/34819/348197/34819779_2665169_bc982af896cb8300f598abbf78fddf33_wm.jpg"}, {"description": "﻿Rácz Jenőnek keményen beszólt a világbajnok kajakos - Óriási veszekedés lett belőle - Dudás Miki elmondta véleményét, miért nem kedveli Rácz Jenőt és a hozzá hasonló embereket.", "title": "﻿Rácz Jenőnek keményen beszólt a világbajnok kajakos - Óriási veszekedés lett belőle - Femina.hu", "url": "https://femina.hu/hazai_sztar/racz-jeno-dudas-miki-vita/", "author": "Orbán Violetta", "publishedAt": "2020-10-06T17:10:04Z", "content": "Hangos szóváltásoktól volt hangos a Nyer Páros villa a 12. játéknapon. A pároknak az esti összejövetelen meg kellett válaszolniuk néhány kérdést, amik a többiekkel való kapcsolatukra vonatkoztak. Az … [+2099 chars]", "source": {"id": null, "name": "Femina.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3481/34815/348154/34815413_060f6751b0cf281efe1e309ab0407bd2_wm.jpg"}, {"description": "Donald Trump: Meg kell tanulnunk együtt élni a koronavírussal - Az amerikai elnök posztját a Twitter blokkolta, a Facebook pedig törölte.", "title": "Donald Trump: Meg kell tanulnunk együtt élni a koronavírussal - Index.hu", "url": "https://index.hu/kulfold/2020/10/06/donald_trump_meg_kell_tanulnunk_egyutt_elni_a_koronavirussal/", "author": "Matsinhe Dénes Joao", "publishedAt": "2020-10-06T17:10:00Z", "content": "Az influenzajárványokhoz hasonlította az amerikai elnök a koronavírust, melyben eddig 215 ezren vesztették életüket az Egyesült Államokban. Donald Trump Twitter-üzenetét azóta nem lehet megosztani, m… [+1783 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3482/34822/348223/34822317_2665357_6789f7bf267e15a25cf5606904717339_wm.jpg"}, {"description": "Bundázás gyanúja miatt nyomozás indult a francia nyílt teniszbajnokság egyik női párosmérkőzésével kapcsolatban.", "title": "Bundabotrány a Roland Garroson - Infostart.hu", "url": "https://infostart.hu/sport/2020/10/06/bundabotrany-a-roland-garroson", "author": "Infostart.hu", "publishedAt": "2020-10-06T16:53:35Z", "content": "Az illetékes ügyészi hivatal kedden közölte, hogy csoportosan elkövetett csalás, illetve aktív és passzív korrupció gyanúja merült fel\r\na második fordulóban rendezett Andreea Mitu, Patricia Maria Tig… [+559 chars]", "source": {"id": null, "name": "Infostart.hu"}, "urlToImage": "https://infostart.hu/images/site/articles/lead/2020/05/1590172583-Nz5f8Ws17_md.jpg"}, {"description": "Rasszizmusa, erkölcstelensége és hazugságai miatt kritizálja Donald Trumpot, és Joe Biden melletti szavazásra biztat a novemberi elnökválasztáson Michelle Obama az amerikai elnökválasztásra küldött videós üzenetében.", "title": "Michelle Obama: Amerika káoszban, mert az elnökünk alkalmatlan - hvg.hu", "url": "https://hvg.hu/elet/20201006_michelle_obama_amerikai_elnokvalasztas_videos_uzenet_trump_biden", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-10-06T16:46:00Z", "content": "Rasszizmusa, erkölcstelensége és hazugságai miatt kritizálja Donald Trumpot, és Joe Biden melletti szavazásra biztat a novemberi elnökválasztáson Michelle Obama az amerikai elnökválasztásra küldött v… [+2378 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=c472db2c-317a-4dbd-8b59-4a83c6dd62ff&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Az már eddig is biztosnak tűnt, hogy szeptember helyett októberben rántja le a leplet az Apple az új iPhone-okról, most pedig az is kiderült, pontosan mikor.", "title": "Hivatalos: bemondta az Apple, mikor mutatja be az iPhone 12-eseket - hvg.hu", "url": "https://hvg.hu/tudomany/20201006_apple_iphone_12_bemutato_datuma", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-10-06T16:45:00Z", "content": "Az már eddig is biztosnak tnt, hogy szeptember helyett októberben rántja le a leplet az Apple az új iPhone-okról, most pedig az is kiderült, pontosan mikor.Az Apple az idei évben szakított a hagyomán… [+1071 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=b7fdc209-56ce-4faf-95c7-bb7d2fb073cb&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Új logót és színt kap a Gmail - A technológiai óriásvállalat közösségi oldalán látható az az animációs film, amely a levelezőrendszer emblémájának átalakulását mutatja.", "title": "Új logót és színt kap a Gmail - Index.hu", "url": "https://index.hu/techtud/2020/10/06/alakul_az_uj_gmail-logo/", "author": "Datki Szabolcs", "publishedAt": "2020-10-06T16:40:00Z", "content": "A Google levelezje, mondhatni, új formát és színt kap. Valójában a logó követi alkalmazásainak színvilágát, és az eddigi piros-fehér színkombináció bvül a kék, sárga és zöld színekkel. A Gmail, hason… [+207 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3482/34821/348213/34821325_2665283_c5284b5926578ee7e0aa17bb1d84b48b_wm.png"}, {"description": "Idén korlátozott számban több országban is megjelent a boltokban a diszkontlánc sajátmárkás ruhakollekciója - így egyebek közt Lidl-ös cipő, póló, papucs, zokni és leggings. A lánc nemrég megszellőztette, hogy hazánkba is elhozza e termékeket, ám - vélhetően …", "title": "Fű alatt megérkezett az új Lidl-őrület a magyar üzletekbe - Napi.hu", "url": "https://www.napi.hu/magyar_vallalatok/fu_alatt_megerkezett_az_uj_lidl-orulet_a_magyar_uzletekbe.715069.html", "author": "K. Kiss Gergely", "publishedAt": "2020-10-06T16:30:00Z", "content": "Tavaly április 1-jén egy viccel jelentkezett a Lidl németországi Facebook-oldala: felraktak egy képet egy saját márkás sportciprl. A Lidl sárga-kék-piros színeit visel lábbeli grafikáját olyan lelkes… [+1173 chars]", "source": {"id": null, "name": "Napi.hu"}, "urlToImage": "https://www.napi.hu/fototar/fototar/202010/orig/image1602002818.jpg/780/"}, {"description": "Ráadásul javarészt két nagyon érthető okból érdeklődnek iránta.", "title": "Sok androidos kacsintgat az iPhone 12 felé - Origo", "url": "https://www.origo.hu/techbazis/20201006-android-iphone-12-valtas.html", "author": null, "publishedAt": "2020-10-06T16:06:00Z", "content": "Ráadásul javarészt két nagyon érthet okból érdekldnek iránta.Az okostelefonok és tabletek adásával-vételével foglalkozó Sellcell portál nem reprezentatív, ám ettl függetlenül érdekes felmérést végzet… [+1934 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "https://cdn.nwmgroups.hu/s/img/i/2003/20200312mobilozas-fotozas-kirandulas-piknik-szabadido3.jpg"}, {"description": "Az ajánlottnál egy héttel hamarabb hagyta el a kórházat, hogy aztán egyből letépje magáról a maszkot, pedig még szinte biztosan fertőző. De most már úgy hiszi, hogy mindent tud, mert nem könyvekből, hanem személyes tapasztalatból ismeri a vírust.", "title": "Trump egóján nem fog a vírus - 444.hu", "url": "https://444.hu/2020/10/06/trump-egojan-nem-fog-a-virus", "author": "akiraly", "publishedAt": "2020-10-06T15:43:37Z", "content": "Donald Trump maszkja teátrális letépésével ünnepelte, hogy saját javaslatára elhagyhatta a kórházat. Pedig még szinte biztosan fertz.Fotó: WIN MCNAMEE/AFP\r\nKevés kép foglalhatná jobban össze Donald T… [+7195 chars]", "source": {"id": null, "name": "444.hu"}, "urlToImage": "https://4cdn.hu/kraken/image/upload/s--sjL37zGJ--/c_limit,w_1160/7VoZdDwbz1iI1KCtKs.jpeg"}, {"description": "A mérsékelten kedvező európai és amerikai részvénypiaci hangulatot kedd este az a bejelentés rontotta el jelentősen, hogy Donald Trump amerikai elnök lefújta a Demokrata Párttal a további egyeztetéseket a költségvetési élénkítő csomagról a november 3-i elnökv…", "title": "Felpattantak a tőzsdék Christine Lagarde szavai után - Portfolio", "url": "https://www.portfolio.hu/befektetes/20201006/beszakadtak-az-amerikai-tozsdek-trump-uzenetere-nem-folytatodnak-a-mentocsomag-targyalasok-451632", "author": "Portfolio.hu", "publishedAt": "2020-10-06T15:16:00Z", "content": "Lefújta Donald Trump amerikai elnök a demokratákkal folytatott további tárgyalásokat az amerikai költségvetési élénkítcsomagról a november 3-i elnökválasztásokig, aminek hatására pár perc leforgása a… [+1487 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/b/i/k/bika10-402830.jpg"}, {"description": "A fekete lyukakkal kapcsolatos csillagászati kutatásokban elért úttörő eredményeiért három tudós, a brit Roger Penrose, a német Reinhard Genzel és az amerikai Andrea Ghez kapja az idei fizikai Nobel-díjat.", "title": "Fizikai Nobel: maga Einstein sem gondolta feltétlen - Infostart.hu", "url": "https://infostart.hu/tudomany/2020/10/06/fizikai-nobel-maga-einstein-sem-gondolta-feltetlen", "author": "Infostart.hu", "publishedAt": "2020-10-06T14:55:00Z", "content": "Bár Roger Penrose elméleti munkásságáért, míg Reinhard Genzel és Andrea Ghez inkább a kísérleti megfigyeléséért, azonban mindhárman a fekete lyukakhoz kapcsolódó munkájukért kapják a Nobel-díjat foga… [+2085 chars]", "source": {"id": null, "name": "Infostart.hu"}, "urlToImage": "https://infostart.hu/images/site/articles/lead/2020/10/1601984565-e8BKePOY5_md.jpg"}, {"description": "Általában négy alkalommal tesznek közzé gyorsjelentést a tőzsdén jegyzett vállalatok egy év során, vagyis ennyi alkalmuk van a befektetőknek bepillantást nyerni a cégek pénzügyi eredményeibe és megismerni a menedzsment várakozásait, de a gazdaság egészéről is…", "title": "Csak négyszer van egy évben olyan jó lehetőség a tőzsdéken, mint most! - Portfolio", "url": "https://www.portfolio.hu/befektetes/20201006/csak-negyszer-van-egy-evben-olyan-jo-lehetoseg-a-tozsdeken-mint-most-451542", "author": "Portfolio.hu", "publishedAt": "2020-10-06T14:15:00Z", "content": "A béta önmagában egy egyszer matematikai kifejezés, ami az értékpapír és a piac kovarianciája osztva a piac szórásának négyzetével. Bonyolultan hangzik, de nézzük, hogy mire is jó nekünk! Az osztás e… [+1876 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/c/s/e/cseresznye-402720.jpg"}, {"description": "Az Edda énekese az idén már nem vállal fellépést. A legfrissebb koronavírustesztje ugyan már negatív lett, de a szeptemberben rátörő fertőzés nagyon megviselte a szervezetét, ezért még sokáig pihennie kell. Pataky Attila a tavasszal még a „háttérhatalmak” ált…", "title": "Pataky Attila az idén már nem koncertezik - Infostart.hu", "url": "https://infostart.hu/kultura/2020/10/06/pataky-attila-az-iden-mar-nem-koncertezik", "author": "Infostart.hu", "publishedAt": "2020-10-06T13:28:00Z", "content": "Az idén már aligha lép fel Pataky Attila, az Edda frontembere írta meg az énekessel készített interjújában a blikk.hu.\r\nPataky Attila és a szintén az Eddában zenél Gömöry Zsolt is elkapta a koronavír… [+2323 chars]", "source": {"id": null, "name": "Infostart.hu"}, "urlToImage": "https://infostart.hu/images/site/articles/lead/2020/09/1600236880-wgLDDKYGE_md.jpg"}, {"description": "Szeretnék, ha a támogatások legalább a felét az önkormányzatokon keresztül használhatná fel Magyarország.", "title": "Tíz magyar polgármester nyílt levelet írt Vera Jourová és Katarina Barley részére - 24.hu", "url": "https://24.hu/kulfold/2020/10/06/vera-jourova-katarina-barley-level-magyar-polgarmesterek/", "author": "24.hu", "publishedAt": "2020-10-06T12:46:00Z", "content": "Budapest mellett több magyar önkormányzat kezdeményezi, hogy az Európai Unió Bizottsága és az Európai Parlament támogassa azt a törekvést, hogy a támogatásoknak legalább a felét az önkormányzatokon k… [+2214 chars]", "source": {"id": null, "name": "24.hu"}, "urlToImage": "https://24.p3k.hu/app/uploads/2020/10/043_dpa-pa_180514-99-299401_dpai-e1601988037803-1024x578_wm.jpg"}], "totalResults": 30}