{"status": "ok", "articles": [{"description": "Orbán Viktor szombati videóbejelentésének és Gulyás Gergely tárcavezető ismertetésének megfelelően a kormány kihirdette a Budapestre vonatkozó kijárási korlátozás fokozatos enyhítésének tervét. Ennek értelmében a főváros - a vidéken két héttel ezelőtt életbe …", "title": "Megjelent a rendelet, így indul újra az élet Budapesten - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200516/megjelent-a-rendelet-igy-indul-ujra-az-elet-budapesten-432320", "author": "Portfolio.hu", "publishedAt": "2020-05-16T21:33:00Z", "content": "A szombati Magyar Közlönyben megjelent a rendelet a fvárosi védelmi intézkedésekrl, amelyek a szombaton ismertetett kormányzati döntéseket tartalmazzák Budapest újranyitásával kapcsolatban.\r\nA rendelet hatálya Budapest területére terjed ki. A jogszabály kimon… [+5672 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/l/a/k/lakasok-budapest-margit-hid-354351.jpg"}, {"description": "Karácsony Gergely reagált a kormány felé Budapest újranyitására. A főpolgármester közösségi oldalán azt írja: örül, hogy végre összeszedte bátorságát a kabinet. A városvezető azt követeli a kormánytól, hogy külön figyeljen oda a kórházakra, ahol szerinte több…", "title": "Kritizálja a kormányt az újranyitás miatt Karácsony - Hír TV", "url": "https://hirtv.hu/ahirtvhirei/kritizalja-a-kormanyt-az-ujranyitas-miatt-karacsony-2501530", "author": "HírTV", "publishedAt": "2020-05-16T19:17:00Z", "content": "A kormány Budapesten is feloldja a koronavírus-járvány miatt elrendelt kijárási korlátozást és a fváros mindig két hét késéssel követi majd a vidéket - jelentette be Orbán Viktor miniszterelnök.A szombati szakmai háttérmegbeszéléseken világossá vált, hogy a j… [+6876 chars]", "source": {"id": null, "name": "Hirtv.hu"}, "urlToImage": "http://hirtv.hu/data/cikkek/2501/25015/cikk-2501530/karacsony_gergely_fit_1200x10000.jpg"}, {"description": "Meglátszik a kihagyás: óriási ziccert rontott a Mönchenladbach - Azért így is 3-1-re verték idegenben a Frankfurtot.", "title": "Meglátszik a kihagyás: óriási ziccert rontott a Mönchenladbach - Index.hu", "url": "https://index.hu/sport/futball/2020/05/16/bundesliga_frankfurt_monchengladbach_hinteregger_mentese/", "author": "Koroknai Gergely", "publishedAt": "2020-05-16T18:35:00Z", "content": "A délutáni korábbi eredményeket látva a Borussia Mönchengladbach igyekezett igazolni, hogy k nem tartoznak a lassan felpörg csapatok közé, és hogy ez egyértelm legyen, a 7. percig gyorsan rúgtak is két gólt Alassane Pléának b 30 másodperc kellett az els talál… [+795 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3306/33063/330630/33063086_2533756_ba4f22b2c4dfed01dcf904c03c3146a3_wm.png"}, {"description": "Nem titok, hogy hatalmas problémát jelent az aktív csalók száma a Call of Duty: Warzone-ban. Az ingyenesen hozzáférhető crossplatformos játék tömegével vonzza az ügyeskedőket, az Infinity Ward azonban most jócskán megnehezíti a dolgukat.", "title": "Call of Duty: Warzone - nehezebb lesz a csalók élete - Gamekapocs", "url": "https://www.gamekapocs.hu/hir/67239/call_of_duty_warzone_nehezebb_lesz_a_csalok_elete", "author": "szlav", "publishedAt": "2020-05-16T18:00:00Z", "content": "A nagy népszerségnek örvend online lövöldék csak ritkán ússzák meg csalók nélkül, egy ingyenesen játszható címnél pedig hatványozottan rosszabb a helyzet, hiszen a kitiltott játékosok könnyedén újracsatlakozhatnak egy új felhasználói fiókkal. Ez a nagy problé… [+1077 chars]", "source": {"id": null, "name": "Gamekapocs.hu"}, "urlToImage": "https://www.gamekapocs.hu/media/hirek/C/callofdutywarzone.jpg"}, {"description": "Ötös lottó: aki ezekkel a számokkal nyert, az tényleg megérdemli - Majdnem megismétlődött a múlt: egy előző heti számot és újabb szomszéd számpárt is kihúztak.", "title": "Ötös lottó: aki ezekkel a számokkal nyert, az tényleg megérdemli - Index.hu", "url": "https://index.hu/belfold/2020/05/16/ezekkel_a_szamokkal/", "author": "Haász János", "publishedAt": "2020-05-16T17:53:00Z", "content": "A Szerencsejáték Zrt. szombaton kihúzta a 20. heti ötös lottó nyerszámait. A telitalálathoz egy szomszédos számpárt is el kellett találni.\r\nA nyerszámok:\r\nÉrdekesség, hogy a 30-as a múlt héten is nyerszám volt (ettl persze semmivel nem volt kisebb esélye, hog… [+848 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://index.hu/assets/images/facebook_logo.png?v3"}, {"description": "A Komáromnál épülő átkelőre 32, egyenként több mint 31 tonnás teherautót vezényeltek ki.", "title": "Különleges látvány: több mint ezer tonnával tesztelték, hogy sikerült az új Duna-híd - hvg.hu", "url": "https://hvg.hu/ingatlan/20200516_komarom_duna_hid_probaterheles_nif_zrt", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-05-16T17:32:00Z", "content": "A Komáromnál épül átkelre 32, egyenként több mint 31 tonnás teherautót vezényeltek ki.Rendben lezajlott az új komáromi Duna-híd statikus próbaterhelése adta hírül az állami beruházó, a Nemzeti Infrastruktúra-fejleszt (NIF) Zrt.\r\nA Budapesti Mszaki és Gazdaság… [+1198 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=6825d012-d7bf-4a58-b363-557c1658d683&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "A fehérvári gólzsák egy szöglet után szerezte meg a meccset eldöntő gólt.", "title": "Felkészülés: Nikolics döntött, a Fehérvár legyőzte a ZTE-t - NSO - Nemzeti Sport", "url": "http://www.nemzetisport.hu/labdarugo_nb_i/felkeszules-nikolics-dontott-a-fehervar-legyozte-a-zte-t-2762731", "author": "K. Zs.", "publishedAt": "2020-05-16T17:06:23Z", "content": "Nikolics Nemanja góljával a Mol Fehérvár 10-ra gyzött a ZTE vendégeként a két NB I-es labdarúgócsapat szombat kora esti felkészülési mérkzésén. Az els félidben kevés említésre méltó esemény történt, fleg a két tizenhatos közötti meznyjátékkal teltek a percek,… [+1592 chars]", "source": {"id": null, "name": "Nemzetisport.hu"}, "urlToImage": "http://www.nemzetisport.hu/data/cikk/2/76/27/31/cikk_2762731/Nikolicsuj1200_fb.jpg"}, {"description": "A szabály az szabály.", "title": "Beugrott egy kávézóba az új-zélandi miniszterelnök, de nem engedték be, mert tartani kell az egyméteres távolságot - 444.hu", "url": "https://444.hu/2020/05/16/beugrott-egy-kavezoba-az-uj-zelandi-miniszterelnok-de-nem-engedtek-be-mert-tartani-kell-az-egymeteres-tavolsagot", "author": "Szurovecz Illés", "publishedAt": "2020-05-16T16:28:53Z", "content": "Ritkán esik meg, hogy egy ország vezetje csak úgy beugrik egy kávézóba harapni valamit, és még ritkábban, hogy elküldi t a személyzet. Mégis pontosan ez történt Jacinda Ardernnel, Új-Zéland miniszterelnökével, aki párjával együtt bukkant fel egy népszer welli… [+2623 chars]", "source": {"id": null, "name": "444.hu"}, "urlToImage": "https://4cdn.hu/kraken/image/upload/s--kdLmj7Tr--/c_limit,w_1160/76uhBxKgIt7S1Nwtcs.jpeg"}, {"description": "A Schalke védőjének elgurult a gyógyszere. Haaland csak mosolygott, és máshogy üzent.", "title": "Videó: a nagymamáját szidták, Haaland nem akárhogy válaszolt - NSO - Nemzeti Sport", "url": "http://www.nemzetisport.hu/nemet_labdarugas/video-a-nagymamajat-szidtak-haaland-nem-akarhogy-valaszolt-2762715", "author": "K. D.", "publishedAt": "2020-05-16T15:52:11Z", "content": "Még ha nehéz is elfogadni, van elnye is annak, hogy egyelre nincsenek nézk a stadionokban: például az, hogy mindent hallunk, ami a pályán történik. Mint például most, a 40-s hazai sikerrel végzd DortmundSchalke bajnokin a BundesligábanA folytatás utáni els né… [+667 chars]", "source": {"id": null, "name": "Nemzetisport.hu"}, "urlToImage": "http://www.nemzetisport.hu/data/cikk/2/76/27/15/cikk_2762715/BVBFb_fb.jpg"}, {"description": "Megdöbbentő részletek", "title": "Kiderült, mi okozta a fiatal Flasht játszó Logan Williams halálát - IGN Hungary", "url": "https://hu.ign.com/the-flash-cw/58390/news/kiderult-mi-okozta-a-fiatal-flasht-jatszo-logan-williams-halalat", "author": "Benke Attila", "publishedAt": "2020-05-16T15:21:35Z", "content": "A koronavírus-járvány alatt sajnos néhány filmes szakember és híresség is a betegség áldozatává vált. Az április 2-án 16 éves korában elhunyt Logan Williams nem tartozott közéjük, bár akkor arról sem kaptunk semmilyen konkrét infót, hogy mi okozta az ifjú szí… [+2931 chars]", "source": {"id": "ign", "name": "IGN"}, "urlToImage": "https://sm.ign.com/t/ign_hu/screenshot/default/blob_b9hg.1200.jpg"}, {"description": "Egymillió mérföldes akkumulátort készített a Tesla? - Nagyobb energiasűrűség, kobaltsemelegesség és a  hálózatba visszatáplált energia lehet a jövő a Teslánál.", "title": "Egymillió mérföldes akkumulátort készített a Tesla? - TotalCar", "url": "https://totalcar.hu/magazin/hirek/2020/05/16/egymillio_merfold_akkumulatort_keszitett_a_tesla/", "author": "Macsuga János", "publishedAt": "2020-05-16T14:32:00Z", "content": "A Reuters értesülései szerint igen komoly újdonságok bemutatására készül a Tesla. A Battery Day-re keresztelt esemény valamikor május 17-23 között lesz, de Elon Musk még nem árulta el a konkrét dátumot. A vállalat alapítója szerint azonban történelmi nap lesz… [+1033 chars]", "source": {"id": null, "name": "Totalcar.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3306/33061/330613/33061308_2533620_ddba826415f714fe9ff74456358d5481_wm.jpg"}, {"description": "Gulyás: Vasárnap éjféltől szűnnek meg a korlátozások Budapesten - Kinyithatnak a vendéglátók teraszai, és ezért még fizetniük se kell szeptemberig. Látogathatóak lesznek a parkok, a strandok, az állatkert is. Kinyithatnak az egyetemek. Gulyás elmondta, mit je…", "title": "Gulyás: Vasárnap éjféltől szűnnek meg a korlátozások Budapesten - Index.hu", "url": "https://index.hu/belfold/2020/05/16/gulyas_gergely_bejelentes_koronavirus_korlatozasok_budapest/", "author": "Lovas Gergő", "publishedAt": "2020-05-16T14:31:00Z", "content": "A kijárási korlátozások vasárnap éjfélkor megsznnek Budapesten - mondta Gulyás Gergely Miniszterelnökséget vezet miniszter szombaton az M1 által közvetített bejelentésében. A miniszter sorolta, pontosan mit is jelentenek ezek a lazítások:\r\n<ul><li>a másfél mé… [+2422 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3306/33060/330603/33060372_2533546_73b0cfedadc2b8954e767e6be8bbd76d_wm.jpg"}, {"description": "A határnál lévő befogadóközpontokban több mint 1500 migráns van. Lopnak és betörnek a környéken lévő házakba.", "title": "A horvát határhoz rendelték a szerb hadsereget, hogy megvédjék a lakosságot a migránsoktól - Origo", "url": "https://www.origo.hu/nagyvilag/20200516-a-szerb-hadsereget-a-horvat-hatarhoz-rendeltek.html", "author": null, "publishedAt": "2020-05-16T14:19:00Z", "content": "A szerb-horvát határhoz rendelte a szerb hadsereget Aleksandar Vucic szerb államf azért, hogy a katonák a helyi lakosság biztonságát és vagyonát óvják az illegális migránsoktól - tudatta a szerbiai közszolgálati televízió (RTS) szombaton.\r\nA szerb kormány csü… [+814 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2003/20200302migrans-szerbia3.jpg"}, {"description": "Anson Mount, Ethan Peck és Rebecca Romijn is visszatér az Enterprise fedélzetére a Star Trek: Strange New Worlds című sorozatban.", "title": "Pike kapitánnyal és az Enterprise-zal készül a következő Star Trek sorozat - PC Guru", "url": "https://www.pcguru.hu/hirek/pike-kapitannyal-es-az-enterprise-zal-keszul-a-kovetkezo-star-trek-sorozat/55078", "author": "", "publishedAt": "2020-05-16T14:10:11Z", "content": "<ul><li>Újabb Star Trek sorozatot jelentett be a CBS</li><li>A Strange New Worlds Pike kapitányra és az Enterprise korai küldetéseire fókuszál</li><li>Anson Mount, Ethan Peck és Rebecca Romijn is visszatérnek a Discovery-ben látott szerepükbe</li></ul>Bár az … [+1948 chars]", "source": {"id": null, "name": "Pcguru.hu"}, "urlToImage": "https://www.pcguru.hu/uploads/news/mid/pike-kapitannyal-es-az-enterprise-zal-keszul-a-kovetkezo-star-trek-sorozat-hirek-ed4deddb4a0664cbe016-mid.jpg"}, {"description": "Megjelent a Magyar Közlönyben a hétfőtől hatályos - Budapest kivételével az egész országra érvényes - védelmi intézkedéseket tartalmazó kormányrendelet - közölte Kiss Róbert, a koronavírus-járvány elleni védekezésért felelős operatív törzs ügyeleti központján…", "title": "Hétfőtől így változik a magyarországi járványkezelés, ezek az új szabályok - Napi.hu", "url": "https://www.napi.hu/magyar_gazdasag/hetfotol_igy_valtozik_a_magyarorszagi_jarvanykezeles_ezek_az_uj_szabalyok.706332.html", "author": "Szabó Dániel", "publishedAt": "2020-05-16T13:13:00Z", "content": "Már szombaton közzétették a hétftl hatályos új szabályozásokat a koronavírus-járvány elleni védekezésre vonatkozóan. Idközben pedig Orbán Viktor miniszterelnök bejelentette, hogy a fpolgármester és a kerületi vezetk kérésének megfelelen feloldják a kijárási k… [+4244 chars]", "source": {"id": null, "name": "Napi.hu"}, "urlToImage": "https://www.napi.hu/fototar/fototar/202004/orig/image1586168726.jpeg/780/"}, {"description": "Európának fel kell készülnie a koronavírus újabb hullámára, amely télen érkezik, és legalább olyan súlyos lesz, mint az első  - hívta fel a figyelmet az Egészségügyi Világszervezet.  A WHO regionális igazgatója szerint a jelenlegi helyzet nem az ujjongás, han…", "title": "WHO: A járvány újabb hulláma télen érkezik és legalább olyan súlyos lesz, mint az első - Hír TV", "url": "https://hirtv.hu/hirtvkulfold/who-a-jarvany-ujabb-hullama-telen-erkezik-es-legalabb-olyan-sulyos-lesz-mint-az-elso-2501518", "author": "HírTV", "publishedAt": "2020-05-16T13:13:00Z", "content": "A kormány Budapesten is feloldja a koronavírus-járvány miatt elrendelt kijárási korlátozást és a fváros mindig két hét késéssel követi majd a vidéket - jelentette be Orbán Viktor miniszterelnök.A szombati szakmai háttérmegbeszéléseken világossá vált, hogy a j… [+7190 chars]", "source": {"id": null, "name": "Hirtv.hu"}, "urlToImage": "http://hirtv.hu/data/cikkek/2501/25015/cikk-2501518/vlcsnap_2020_05_16_15h25m31s747_fit_1200x10000.png"}, {"description": "Az asszony el akarta mondani az igazságot.", "title": "Terhelő vallomást tett fiára Szilágyi István özvegye - Origo", "url": "https://www.origo.hu/itthon/20200516-terhelo-vallomast-tett-fiara-szilagyi-istvan-ozvegye-pedig-tudja-hogy-fia-igy-komoly-buntetest.html", "author": null, "publishedAt": "2020-05-16T12:46:00Z", "content": "Szilágyi István özvegye úgy döntött: nem hallgatja el az igazat a hatóságok ell. Vagyis részletesen beszél arról, hogy fia hogyan ölte meg férjét, azt ismert színészt. Annak ellenére tesz így, hogy ezzel minden bizonnyal hozzásegíti fiát sokévnyi büntetéshez.… [+1452 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2005/20200512szilagyi-istvan-megemlekezes-xvii-kerulet.jpg"}, {"description": "Az énekesnő szerint ma még lehetséges egyenesen fogalmazni, de hogy meddig, azt nem tudni.", "title": "Koncz Zsuzsa: A rendőrautó a ház előtt sem újdonság - hvg.hu", "url": "https://hvg.hu/elet/20200516_koncz_zsuzsa_remhirterjesztes_koncert_koronavirus_jarvany_magyarorszag", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-05-16T12:14:00Z", "content": "Az énekesn szerint ma még lehetséges egyenesen fogalmazni, de hogy meddig, azt nem tudni.Említetted az elbb a rémhírterjesztésért lefogott vidéki férfi esetét. (...) Volt már ilyen. Így aztán ez a rendrautó a ház eltt sem újdonság, ezeket láttuk már, és ezek … [+1855 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=e45daa62-a9c9-485d-8adb-a523525c3bb1&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "A Samsung bemutatja az új Galaxy A21s okostelefont, amely továbbfejlesztett funkciókkal és innovatív megoldásokkal bővíti a népszerű Galaxy A sorozatot. A készülék olyan, mindenki számára fontos újításokkal érkezik, mint a magával ragadó Infinity-O határtalan…", "title": "Júniusban érkezik az új Galaxy A21s okostelefon - Prím Online", "url": "http://hirek.prim.hu/cikk/juniusban_erkezik_az_uj_galaxy_a21s_okostelefon", "author": "", "publishedAt": "2020-05-16T12:05:00Z", "content": "„A Galaxy A21s prémium innovációkkal, ugyanakkor megfizethet áron érkezik – mondta el Samu Zsófia, a Samsung Magyarország kommunikációs vezetje. – Folyamatosan bvítjük a Galaxy A sorozatot, hogy minden felhasználó számára kiváló telefonos élményeket kínáljunk… [+2769 chars]", "source": {"id": null, "name": "Prim.hu"}, "urlToImage": "http://hirek.prim.hu/download/viewattach/139407/1/150/1430516-1497803252.jpg"}, {"description": "Csütörtöktől szombatig közel 4 millió maszk érkezett Kínából Magyarországra.", "title": "Eddig száz gép, 131 millió maszk és 3000 lélegeztetőgép érkezett Kínából - hvg.hu", "url": "https://hvg.hu/itthon/20200516_Eddig_szaz_gep_131_millio_maszk_es_3000_lelegeztetogep_erkezett_Kinabol", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-05-16T11:36:00Z", "content": "Csütörtöktl szombatig közel 4 millió maszk érkezett Kínából Magyarországra.Pénteken megérkezett a Wizz Air 100. repülgépe, amely Kínából szállított egészségügyi védekezéshez szükséges eszközöket Budapestre írta közösségi oldalán Szijjártó Péter külügyminiszte… [+663 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=7c6c24e8-3324-4f0e-9f69-631c204926b9&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}], "totalResults": 30}