{"status": "ok", "articles": [{"description": "A McLarentől érkező Carlos Sainz lesz a befutó a megüresedett Ferrari-ülésért – állítja több olasz lap is.", "title": "F1: a Ferrari 48 órán belül bejelenti Vettel utódját – sajtóhír - N - Nemzeti Sport", "url": "http://www.nemzetisport.hu/f1/f1-a-ferrari-48-oran-belul-bejelenti-vettel-utodjat-sajtohir-2762117", "author": "H. Á.", "publishedAt": "2020-05-12T21:33:00Z", "content": "A Motorsport.com olasz verziója szerint a jelenleg még a McLaren-pilóta Carlos Sainz és a Ferrari már minden részletben megállapodott egymással, s csak néhány apróság tisztázása van hátra, így a maranellói istálló 48 órán belül bejelentheti, hogy a 25 éves sp… [+2228 chars]", "source": {"id": null, "name": "Nemzetisport.hu"}, "urlToImage": "http://www.nemzetisport.hu/data/cikk/2/76/21/17/cikk_2762117/000_1P40Y4_1_fb.jpg"}, {"description": "Kislánya első születésnapja után adta fel a harcot a szervezete.", "title": "22 évesen meghalt a gólkirály, akinek amputálni kellett a lábát - Origo", "url": "https://www.origo.hu/sport/futball/20200512-22-evesen-meghalt-az-amputalt-labu-golkiraly-orsos-krisztian-lokoshaza-kemoterapia.html", "author": null, "publishedAt": "2020-05-12T20:31:00Z", "content": "22 évesen meghalt Orsós Krisztián, a Lökösháza focicsapatának gólkirálya, akinek tavaly augusztusban amputálni kellett a bal lábát.\r\nOrsós Krisztián kislánya els születésnapja után három nappal halt meg. A 22 éves korábbi gólkirály az elmúlt fél évben élete l… [+1023 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2004/20200402gyasz-gyertya-halal-ujabb-hires1.jpg?w=1024"}, {"description": null, "title": "Taroltak a Bajnokok: A kékek mindent beleadtak, mégsem volt elég - TV2", "url": "https://tv2.hu/exatlon/332293_taroltak-a-bajnokok-a-kekek-mind.html", "author": null, "publishedAt": "2020-05-12T20:12:00Z", "content": "Az Exatlon Hungary minden játékosát megrázta a hír, hogy a kékek csapatkapitánya nem folytathatja a versenyt. A Kihívók mindent megtettek, hogy talpra álljanak, azonban a Bajnokok behúzták a napot.\r\nSzomorúan indult a Kihívók reggele, hiszen nagyon furcsa vol… [+4343 chars]", "source": {"id": null, "name": "Tv2.hu"}, "urlToImage": "http://tv2.hu/data/files/19077/19077388.w.jpg"}, {"description": "Nem kapott levegőt a maszkban a fővárosi Bajcsy-Zsilinszky kórház két nővére, ezért levették azt, és maszk nélkül ápolták a koronavírusos betegeket. Felelőtlenségük miatt két tucat kollégájuk fertőződhetett meg koronavírussal  - tudta meg az RTL Híradó.", "title": "Levették a maszkot a nővérek, megfertőzték kollágáikat - Napi.hu", "url": "https://www.napi.hu/magyar_gazdasag/levettek_a_maszkot_a_noverek_megfertoztek_kollagaikat.706091.html", "author": "Szepesi Anita", "publishedAt": "2020-05-12T20:11:00Z", "content": "Információk szerint két nvér is szájmaszk nélkül ápolt koronavírusos osztályon fekv betegeket, ezután pedig közösen ebédeltek kollégáikkal. A híradóban elhangzott, hogy a maszkokat azért vették le, mert nehezen kaptak benne levegt.\r\nA hírt több ott dolgozó is… [+860 chars]", "source": {"id": null, "name": "Napi.hu"}, "urlToImage": "https://www.napi.hu/fototar/fototar/202005/orig/image1589184913.jpeg/780/"}, {"description": "Merkely: A járvány elmúlt, a járványveszély nem - A Semmelweis Egyetem rektorát is meglepte a PCR-vizsgálatok eredménye.", "title": "Merkely: A járvány elmúlt, a járványveszély nem - Index.hu", "url": "https://index.hu/belfold/2020/05/12/merkely_bela_a_sote-tesztek_eredmenyerol/", "author": "Koroknai Gergely", "publishedAt": "2020-05-12T19:39:00Z", "content": "A szakmabelieket is meglepték mondta a kedden ismertetett koronavírustesztek eredményérl Merkely Béla, a Semmelweis Egyetem rektora, utalva arra, hogy a magyar orvosi egyetemek által elvégzett több mint 8000 tesztbl csak 2 volt pozitív. Az ATV Egyenes Beszéd … [+1067 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3299/32993/329937/32993748_2528602_319e298df44b6fa81400eb99d22a768b_wm.jpg"}, {"description": "Orbán Viktor levélben közölte az Európai Parlament elnökével, hogy nem ér rá vitázni a felhatalmazási törvényről és a magyar jogállamiságról Brüsszelben, de küld a kormány képviseletében egy minisztert.", "title": "Orbán nem megy el Brüsszelbe vitázni a magyar jogállamiságról - hvg.hu", "url": "https://hvg.hu/itthon/20200512_varga_judit_orban_brusszel", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-05-12T19:22:00Z", "content": "Orbán Viktor levélben közölte az Európai Parlament elnökével, hogy nem ér rá vitázni a felhatalmazási törvényrl és a magyar jogállamiságról Brüsszelben, de küld a kormány képviseletében egy minisztert.Az Európai Parlament elnöke, David Sassoli meghívta kedden… [+1836 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=136334ab-2fa8-4553-abfb-d36ec9588fff&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Nem a székesfehérvári kórház statáriális gyorsasággal leváltott főigazgatója, Csernavölgyi István követte el a kirúgás okául említett mulasztást. A kórház lezárult belső vizsgálata szerint éppen az hibázott, akire a leváltása után átmenetileg Kásler Mklós hum…", "title": "Kiderült: nem a kirúgott főigazgató hibázott a székesfehárvári kórházban - Napi.hu", "url": "https://www.napi.hu/magyar_gazdasag/kiderult-nem-a-kirugott-foigazgato-hibazott-a-szekesfeharvari-korhazban.706087.html", "author": "Szepesi Anita", "publishedAt": "2020-05-12T18:52:00Z", "content": "A székesfehérvári Szent György Kórház bels vizsgálata szerint nem az egy hónapja leváltott figazgatója szolgáltatott késlekedve adatokat a vírushelyzetrl, amelyre hivatkozva leváltotta t az emberi erforrások minisztere. A vizsgálatot az új figazgató, Bucsi Lá… [+2615 chars]", "source": {"id": null, "name": "Napi.hu"}, "urlToImage": "https://www.napi.hu/fototar/fototar/202005/orig/image1588931198.jpg/780/"}, {"description": "A híres széria első két felvonása teljes átalakuláson megy át, az új kinézet mellett számos extrát kapunk, többek között multiplayer móddal is elüthetjük az időnket.", "title": "Ősszel jön a Tony Hawk's Pro Skater 1+2 - Gamepod", "url": "https://gamepod.hu/hir/osszel_jon_a_tony_hawk_s_pro_skater_1_2.html", "author": "oriic", "publishedAt": "2020-05-12T16:15:00Z", "content": "Egy hete sincs, hogy érkezett egy rövid hír arról, hogy a mai napon valamilyen különleges bejelentés várható, amelyet nem más, mint Geoff Keighley vezetett fel nekünk. Az elmúlt órákban több utalást is kaptunk a leleplezés fszerepljére, amely nem sokkal ezelt… [+373 chars]", "source": {"id": null, "name": "Gamepod.hu"}, "urlToImage": "https://gamepod.hu/dl/cnt/2020-05/160206s.jpg"}, {"description": "Itt vagyunk az új generáció küszöbén, és hihetetlen, de még mindig beszédtéma tud lenni a 30 FPS, holott már az előző konzoléránál...", "title": "A Ubisoft szerint legalább 30 FPS-sel fog futni Xbox Series X-en az Assassin's Creed Valhalla - Game Channel", "url": "http://www.gamechannel.hu/cikk/hirblock/a-ubisoft-szerint-legalabb-30-fpssel-fog-futni-xbox-series-xen-az-assassins-creed-valhalla", "author": "WickedSick", "publishedAt": "2020-05-12T15:47:10Z", "content": null, "source": {"id": null, "name": "Gamechannel.hu"}, "urlToImage": "http://www.gamechannel.hu/pictures/hirblock/a-ubisoft-szerint-legalabb-30-fpssel-fog-futni-xbox-series-xen-az-assassins-creed-valhalla.jpg"}, {"description": "Csupán 218 kilométer van ebben a harmincéves Audiban - Új szintre emelték a hibátlan állapotú használt autó kifejezést.", "title": "Csupán 218 kilométer van ebben a harmincéves Audiban - TotalCar", "url": "https://totalcar.hu/magazin/hirek/2020/05/12/218_kilometerrel_elado_ez_a_harminceves_audi/", "author": "Ziegler Gergő", "publishedAt": "2020-05-12T15:34:00Z", "content": "Azt nem lehet mondani, hogy agyonhasználták ezt az 1990-es Audi V8-at. Harminc év alatt csupán 218 kilométert tettek bele, ebbl az els 157-et Belgiumban, a maradékot pedig egy gyjt autózta le vele, akihez 2016-ban került az autó. Így jó eséllyel a legkevesebb… [+1415 chars]", "source": {"id": null, "name": "Totalcar.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3298/32982/329822/32982210_2527778_6325b4b5b5ba99d89b45cfbdb97a636f_wm.jpg"}, {"description": "Jó ötlet Sorostól az 1000 milliárd eurós pénzosztás? - Van olyan rendkívüli helyzet, amikor csak a tankönyvek által elátkozott gyakorlatok segíthetnek. Surányi György volt jegybankelnökkel beszélgettünk arról, hogy most tényleg eljött-e a pénznyomtatás ideje.", "title": "Jó ötlet Sorostól az 1000 milliárd eurós pénzosztás? - Index.hu", "url": "https://index.hu/gazdasag/2020/05/12/azt_tanultuk_hogy_nem_lehet_csak_ugy_nyomtatni_a_penzt._vagy_megis/", "author": "Brückner Gergő", "publishedAt": "2020-05-12T15:03:00Z", "content": "Nem is olyan régen írtunk arról, hogy Soros György egy 1000 milliárd eurós, 0,5 százalékos kamatot fizet, soha le nem járó kötvény kibocsátását javasolta, amely segítene a járvány gazdasági hatásait mérsékelni. Ebben a cikkben pro és kontra igyekeztünk elemez… [+10904 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3290/32908/329085/32908536_2522192_f05134984c7c7090f944f53cf10545c2_wm.jpg"}, {"description": "Parc Fermé", "title": "Szavazz! Kit igazolnál le a Ferrari helyében 2021-re? - Formula.hu", "url": "https://formula.hu/parc-ferme/25388", "author": "", "publishedAt": "2020-05-12T14:45:00Z", "content": "16 órája2020-05-12 16:45:00\r\nSosem tanultam ilyen sokat, köszönet mindenért, Seb így búcsúzott Leclerc Vetteltl\r\n//formula.hu/parc-ferme/25380A keddi nap legfontosabb híre, hogy a Ferrari bejelentette, hogy nem hosszabbították meg Sebastian Vettel lejáró szer… [+1133 chars]", "source": {"id": null, "name": "Formula.hu"}, "urlToImage": "//formula.hu/uploads/d8epripdr95s27462rn5.jpg"}, {"description": "A Kúria szerint nem lehet utólagos képzéssel pótolni, hogy éveken át alacsonyabb színvonalon oktatták a romákat. Összesen 100 millió forintot kell kifizetni a per végén, ami a kormány fő témája lett volna, ha nincs a koronavírus.", "title": "Döntött a Kúria: jár a kártérítés a szegregált gyöngyöspatai diákoknak - 444.hu", "url": "https://444.hu/2020/05/12/dontott-a-kuria-jar-a-karterites-a-szegregalt-gyongyospatai-diakoknak", "author": "Szurovecz Illés", "publishedAt": "2020-05-12T13:17:05Z", "content": "Helybenhagyta a Kúria a gyöngyöspatai szegregációs ügyben született másodfokú döntést, derül ki a bíróság keddi ítéletébl. Ezek szerint tehát\r\nösszesen közel százmillió forint kártérítés jár annak a 60 roma embernek, akiket jogellenesen különítettek el az isk… [+4738 chars]", "source": {"id": null, "name": "444.hu"}, "urlToImage": "https://4cdn.hu/kraken/image/upload/s--OCdjdTe---/c_limit,w_1160/7PEtXisgUDQx12Wh1s.jpeg"}, {"description": "Egy kicsit korábban vehetjük kezünkbe a gépet mint gondoltuk?", "title": "Úgy tűnik, a Sony álláshirdetése lebuktatta a PS5 megjelenési dátumát - IGN Hungary", "url": "https://hu.ign.com/playstation-5-1/58255/news/ugy-tunik-a-sony-allashirdetese-lebuktatta-a-ps5-megjelenesi-datumat", "author": "Simonyi Gáspár", "publishedAt": "2020-05-12T12:39:27Z", "content": "UPDATE: A Sony id közben hivatalosan cáfolt, hogy októberben érkezik a PS5, szerintük csupán egy hiba miatt került bele az októberi premier a hirdetésbe. Persze, ha igaz volna az októberi dátum, nyilván nem így szeretné közhírré tenni a konzolgyártó. \r\nA Play… [+1713 chars]", "source": {"id": "ign", "name": "IGN"}, "urlToImage": "https://sm.ign.com/t/ign_hu/news/p/ps5-will-r/ps5-will-release-in-october-according-to-a-sony-job-listing_rxv6.1200.jpg"}, {"description": "Beállt az agyhalál a gyereknél.", "title": "Élet-halál között van, nincs remény az ablakon kizuhant 17 éves fiú felépülésére - 24.hu", "url": "https://24.hu/belfold/2020/05/12/elet-halal-kozott-van-nincs-remeny-az-ablakon-kizuhant-17-eves-fiu-felepulesere/", "author": "Vaskor Máté", "publishedAt": "2020-05-12T11:23:35Z", "content": "Beállt az agyhalál a 17 éves Richárdnál, aki szombaton egy házibuliban zuhant ki az ablakból, írja a Blikk.\r\nA gyerek édesapja a lapnak arról beszélt, hajnali kettkor hívta t és feleségét egy lány azzal, hogy fiuk rosszul van.\r\nBeszáguldottam a János kórházba… [+2182 chars]", "source": {"id": null, "name": "24.hu"}, "urlToImage": "https://24.p3k.hu/app/uploads/2020/05/police-3-1024x576-2-1024x576_wm.png"}, {"description": "Müller Cecília országos tisztifőorvos az operatív törzs mai sajtótájékoztatójan ismertette az idősotthonokban zajló vizsgálatok eredményét. Eszerint az intézmények nagyrészt jól vizsgáztak, de voltak hiányosságok.", "title": "Koronavírus: átvizsgálták az idősotthonokat, íme az eredmények - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200512/koronavirus-atvizsgaltak-az-idosotthonokat-ime-az-eredmenyek-431354", "author": "Portfolio.hu", "publishedAt": "2020-05-12T10:16:00Z", "content": "Az operatív törzs mai sajtótájékoztatóján Müller Cecília országos tisztiforvos elmondása szerint végeztek az idsotthonok átvizsgálásával, és ismertette a vizsgálat eredményét is. A tisztiforvos az alábbiakról adott tájékoztatást:\r\n<ul><li>Az intézmények közel… [+1406 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/i/d/o/idosotthon-apolas-oreg-apolo-369818.jpg"}, {"description": "Ahogy minden évben, úgy az idei nyári leárazás idején is lehet számítani komolyabb engedményekre.", "title": "Kicsivel több mint egy hónap múlva indul a Steam Summer Sale 2020 - Gamepod", "url": "https://gamepod.hu/hir/kicsivel_tobb_mint_egy_honap_mulva_indul_a_steam_s_2.html", "author": "oriic", "publishedAt": "2020-05-12T09:00:00Z", "content": "A PC-s játékosoknak minden bizonnyal nem kell bemutatni a Steam digitális áruházának az idszakos akcióit. Ahogy minden évben, úgy idén is megrendezésre kerül a Steam nagy nyári vására, amely egyesek szerint hosszú ideje sokat veszít a fényébl, de talán még íg… [+526 chars]", "source": {"id": null, "name": "Gamepod.hu"}, "urlToImage": "https://gamepod.hu/dl/cnt/2020-05/160182s.jpg"}, {"description": "Wim Suurbier a nagy holland válogatott tagjaként két vb-döntőt is játszhatott.", "title": "Az életéért küzd a holland futball-legenda - Foci VB 2018 - 24.hu", "url": "https://rangado.24.hu/nemzetkozi_foci/2020/05/12/holland-foci-wim-suurbier-agyverzes/", "author": "Rangadó", "publishedAt": "2020-05-12T08:29:00Z", "content": "A Voetbal International szaklap szerint súlyos agyvérzést kapott, és az életéért küzd a holland futball egyik legendás alakja, Wim Suurbier.\r\nA 75 éves sportember április 25-én szenvedett agyvérzést, jelenleg egy amszterdami kórház intenzív osztályán kezelik.… [+1308 chars]", "source": {"id": null, "name": "Rangado.24.hu"}, "urlToImage": "https://24.p3k.hu/app/uploads/sites/23/2020/05/surbieer-1024x576.jpg"}, {"description": "Elon Musk szembeszállt a hatósággal, elindította a Tesla gyárat - A helyi egészségügyi hatóság rendelkezései ellenére elkezdődött a munka.", "title": "Elon Musk szembeszállt a hatósággal, elindította a Tesla gyárat - TotalCar", "url": "https://totalcar.hu/magazin/hirek/2020/05/12/elon_musk_szembeszallt_a_hatosaggal_elinditotta_a_tesla_gyarat/", "author": "Andróczi Balázs", "publishedAt": "2020-05-12T07:55:00Z", "content": "Az üggyel kapcsolatban Elon Musk annyit közölt egy rövid üzenetben a Twitteren, helyi id szerint hétf délután, hogy a Tesla újraindítja a gyártást Alameda Megye rendelkezései ellenére, és ha valakit le kell tartóztatni, azt kéri, legyen az.\r\nA fremonti Tesla … [+1654 chars]", "source": {"id": null, "name": "Totalcar.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3295/32954/329549/32954974_2525678_31acc4d58bfaf930a1add78268652324_wm.jpg"}, {"description": "A karaktere képernyőn marad, de egy másik színész veszi át a helyét.", "title": "Kult: Lecseréli a TV2 Fenyő Ivánt a Mintaapákban | hvg.hu - hvg.hu", "url": "https://hvg.hu/kultura/20200512_Lecsereli_a_TV2_Fenyo_Ivant_a_Mintaapakban", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-05-12T07:28:00Z", "content": "A karaktere képernyn marad, de egy másik színész veszi át a helyét. Távozik Feny Iván a Mintaapákból értesült a Sorozatwiki. A lap úgy tudja, a karaktert nem írják ki a szériából, Feny helyét egy új színész fogja átvenni.\r\nA TV2 megersítette a hírt, mint írtá… [+1475 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=c5ab2c15-98bc-4cd2-a89b-0a595de7f3a0&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}], "totalResults": 30}