{"status": "ok", "articles": [{"description": "Kipróbáltuk a mini SUV-nak öltöztetett új Ignist, ami gyengébb, de takarékosabb és csinosabb a réginél.", "title": "Már a belépő Suzuki is hibrid, csak odaveszett néhány lóerő - Origo", "url": "https://www.origo.hu/auto/20200618-suzuki-ignis-2020-bemutato.html", "author": null, "publishedAt": "2020-06-18T21:04:00Z", "content": "Kipróbáltuk a mini SUV-nak öltöztetett, modellfrissítés utáni Ignist, ami a lágy hibrid hajtás miatt kicsit gyengébb, de takarékosabb lett a réginél.\r\nMorcos arckifejezése ellenére nem lehet komolyan… [+4668 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2006/20200618suzuki-ignis10.jpg"}, {"description": "Ezúttal két hónapos késésről van szó, gyanús, hogy a fejlesztők az újgenerációs konzolok premierjére rakták át a megjelenést.", "title": "Ismét elhalasztották a Cyberpunk 2077 megjelenését - Gamepod", "url": "https://gamepod.hu/hir/ismet_elhalasztottak_a_cyberpunk_2077_megjeleneset.html", "author": "oriic", "publishedAt": "2020-06-18T20:30:00Z", "content": "Minden bizonnyal sokakat kellemetlenül érintett a hír idén januárban, amikor a CD Projekt RED bejelentette, elhalasztják a Cyberpunk 2077 megjelenését és április helyett csak szeptemberben jelenik me… [+362 chars]", "source": {"id": null, "name": "Gamepod.hu"}, "urlToImage": "https://gamepod.hu/dl/cnt/2020-06/161065s.jpg"}, {"description": "Eséssel indult a csütörtöki kereskedés az ázsiai tőzsdéken, miután a befektetőket a koronavírus fertőzések számának emelkedése aggasztotta. A kereskedés második felére az indexek a korábbi esés egy részét képesek voltak ledolgozni. Az európai tőzsdék lefordul…", "title": "Kivárt a Wall Street - Nem jutottak dűlőre a befektetők - Portfolio", "url": "https://www.portfolio.hu/uzlet/20200618/kivart-a-wall-street-nem-jutottak-dulore-a-befektetok-437544", "author": "Portfolio.hu", "publishedAt": "2020-06-18T20:20:00Z", "content": "Esik a Lufthansa a csütörtöki kereskedésben, amely mögött részben az húzódik meg, hogy a Lufthansa kedden figyelmeztetett, hogy lehetséges, hogy hitelezvédelmet kell kérnie, ha a német állam által ny… [+527 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-lg/f/r/a/frankfurti-tozsde-379456.jpg"}, {"description": "Mészáros Blanka, Nagy Ervin és Dér Zsolt távoznak a Katonából - Máté Gábor szerint Nagy Ervin máshogy gondolkodik arról, hogy egy színésznek hány lábon kell állnia.", "title": "Mészáros Blanka, Nagy Ervin és Dér Zsolt távoznak a Katonából - Index.hu", "url": "https://index.hu/kultur/2020/06/18/katona_szinhaz_der_zsolt_meszaros_blanka/", "author": "Klág Dávid", "publishedAt": "2020-06-18T20:02:00Z", "content": "Három színész is távozik a Katona József Színház társulatából, jelentette be Máté Gábor igazgató az ATV Start Plusz cím msorában csütörtökön.\r\nMészáros Blanka, Dér Zsolt és Nagy Ervin hagyják el a tá… [+854 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/1840/18402/184027/18402755_1129809_e9dcb316c009b40199b5eeb3177d5dff_wm.jpg"}, {"description": "Meggyőző demonstráció", "title": "Baldur’s Gate 3: Masszív játékbemutatót kaptunk benne új ellenségekkel és egy nyirkos kazamatával - IGN Hungary", "url": "https://hu.ign.com/baldurs-gate-iii/59262/news/baldurs-gate-3-massziv-jatekbemutatot-kaptunk-benne-uj-ellensegekkel-es-egy-nyirkos-kazamataval", "author": "Benke Attila", "publishedAt": "2020-06-18T19:45:39Z", "content": "Az egy évvel ezeltt bejelentett Baldurs Gate 3-ból láthattunk már több rövidebbhosszabb anyagot, amelyeken szemügyre vehettük, a Larian Studios hol tart a fejlesztéssel. Szerencsére az E3 hiányában s… [+1098 chars]", "source": {"id": "ign", "name": "IGN"}, "urlToImage": "https://sm.ign.com/t/ign_hu/screenshot/default/blob_5eyr.1200.jpg"}, {"description": "RTL: rabosították a csenyétei romatelep szélén várakozó két mentőst - Egy férfi meghalt, amikor azért nem láttak el egy beteget, mert a mentősök megvárták a település szélén a rendőröket.", "title": "RTL: rabosították a csenyétei romatelep szélén várakozó két mentőst - Index.hu", "url": "https://index.hu/belfold/2020/06/18/rtl_rabositottak_a_csenyetei_romatelep_szelen_varakozo_ket_mentost/", "author": "Pándi Balázs", "publishedAt": "2020-06-18T19:29:00Z", "content": "Gyanúsítottként hallgatta ki a rendrség a mentszolgálat két munkatársát, a január végén, Csenyétén történt esettel kapcsolatban. Mint korábban megírtuk, egy beteg  férfihoz hívtak mentt a Borsod-Abaú… [+817 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3352/33522/335224/33522482_2567980_8f1f142904d0041a432927aa5950bfb8_wm.jpg"}, {"description": "Több ezren emlékeznek Benedek Tiborra a Hajós uszodánál - A csütörtök hajnalban meghalt háromszoros olimpiai bajnok emlékére gyújtanak gyertyákat a Margitszigeten.", "title": "Több ezren emlékeznek Benedek Tiborra a Hajós uszodánál - Index.hu", "url": "https://index.hu/sport/vizilabda/2020/06/18/benedek_tibor_megemlekezes_uvse_hajos_alfred_uszoda_vizilabda/", "author": "Fehér János", "publishedAt": "2020-06-18T19:11:00Z", "content": "Cikkünk frissül\r\nCsütörtök hajnalban meghalt a magyar vízilabdázás egyik legnagyobb hatású játékosa. A háromszoros olimpiai bajnok Benedek Tibor 47 évet élt. Az elmúlt órákban csapattársai, ellenfele… [+1141 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3352/33521/335219/33521984_2567942_fb360d5b3f43224cb5e7e7a6bfc2b702_wm.jpg"}, {"description": "Ahogyan azt ma korábban már beharangozta a Codemasters, tényleg bemutatkozott a DiRT 5 karrier módja, ráadásul ezzel együtt megkaptuk az...", "title": "Októberben jön a DiRT 5, ilyen lesz benne a karrier mód - Game Channel", "url": "http://www.gamechannel.hu/cikk/hirblock/oktoberben-jon-a-dirt-5-ilyen-lesz-benne-a-karrier-mod", "author": "WickedSick", "publishedAt": "2020-06-18T19:08:43Z", "content": null, "source": {"id": null, "name": "Gamechannel.hu"}, "urlToImage": "http://www.gamechannel.hu/pictures/hirblock/oktoberben-jon-a-dirt-5-ilyen-lesz-benne-a-karrier-mod.jpg"}, {"description": "A főpolgármester szerint az ingyenes parkolás miatt  sokan hetekig egy helyen hagyják az autójukat.", "title": "Karácsony sávosan dráguló parkolási díjakat vezetne be a belvárosban - 444.hu", "url": "https://444.hu/2020/06/18/karacsony-savosan-dragulo-parkolasi-dijakat-vezetne-be-a-belvarosban", "author": "Czinkóczi Sándor", "publishedAt": "2020-06-18T18:33:31Z", "content": "Egységes szemléletben készült új parkolási rendszerre van szükség a fvárosban, amely az els negyedórában ingyenes, azt követen pedig sávosan növekv díjakat tartalmaz a belvárosban - mondta a fpolgárm… [+1823 chars]", "source": {"id": null, "name": "444.hu"}, "urlToImage": "https://4cdn.hu/kraken/image/upload/s--P1714K45--/c_limit,w_1160/6ziKgMlzAVocX2Mhs.jpeg"}, {"description": "Nagy-Britanniában megkezdődik az új típusú koronavírus okozta Covid-19 betegség elleni oltóanyag gyártása - közölte csütörtökön a brit egészségügyi miniszter.", "title": "Koronavírus: a britek már kezdik az oltóanyag gyártását - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200618/koronavirus-a-britek-mar-kezdik-az-oltoanyag-gyartasat-437728", "author": "Portfolio.hu", "publishedAt": "2020-06-18T18:13:00Z", "content": "Matt Hancock, aki a brit kormány szokásos napi sajtótájékoztatóját tartotta csütörtök este a Downing Streeten, felidézte, hogy az Oxfordi Egyetem tudósai kifejlesztettek egy oltóanyagot, és az egyete… [+2759 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/v/a/k/vakcina-oltas-368610.jpg"}, {"description": "Gyorsul a koronavírus-járvány terjedése a világon, ebben szerepet játszott, hogy Chile váratlanul lejelentett további 31 422 beteget, Dél-Amerikában és Dél-Ázsiában nem javul a járványhelyzet, és a gazdasági újranyitás után emelkedik az új esetek száma az Egy…", "title": "Belobbant a koronavírus-járvány, egy országban hirtelen 30 ezer beteget találtak - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200618/belobbant-a-koronavirus-jarvany-egy-orszagban-hirtelen-30-ezer-beteget-talaltak-437548", "author": "Portfolio.hu", "publishedAt": "2020-06-18T18:13:00Z", "content": "Világszerte 8 349 519 ember fertzdött már meg a koronavírus-járványban, a halálos áldozatok száma 448 958, a gyógyultaké pedig 4 065 733 a baltimore-i Johns Hopkins Egyetem szerda reggeli összesítése… [+2068 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/k/o/r/koronavirus-korhaz-idosotthon-377730.jpg"}, {"description": "Némileg csökkent, de továbbra is óriási a különbség az Európai Unió leggazdagabb és legszegényebb országa, Luxemburg és Bulgária között - derült ki az Európai Unió statisztikai hivatala (Eurostat) által csütörtökön kiadott, a tavalyi előzetes adatokat tartalm…", "title": "Kiderült, melyik a leggazdagabb és a legszegényebb ország Európában – De hol áll Magyarország? - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200618/kiderult-melyik-a-leggazdagabb-es-a-legszegenyebb-orszag-europaban-de-hol-all-magyarorszag-437720", "author": "Portfolio.hu", "publishedAt": "2020-06-18T17:26:00Z", "content": "Vásárlóer-egységben (PPS) számolva az egy fre jutó bruttó hazai termék (GDP) és az egy fre jutó tényleges egyéni fogyasztás (AIC) alapján is toronymagasan vezet a nyugat-európai nagyhercegség a 27 ta… [+1511 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/s/z/e/szegeny-nyugdijas-375010.jpg"}, {"description": "Az Európai Bíróság ítélete után azt várják a civil szervezetek, hogy a kormány kezdeményezze a civiltörvény hatályon kívül helyezését. Ha pedig az átláthatóság a cél, akkor a saját háza táján tegyen rendet.", "title": "Civilek: ez a törvény csak arra volt jó, hogy összehozzon bennünket - hvg.hu", "url": "https://hvg.hu/itthon/20200618_civiltorveny_europai_birosag_kormany", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-06-18T16:45:00Z", "content": "Az Európai Bíróság ítélete után azt várják a civil szervezetek, hogy a kormány kezdeményezze a civiltörvény hatályon kívül helyezését. Ha pedig az átláthatóság a cél, akkor a saját háza táján tegyen … [+2974 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=ccb5b43f-08b2-4c88-b2d3-545eb092144d&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Az egykori csapattárs viszi tovább a Benedek Tibor által megkezdett munkát az UVSE-ben.", "title": "Vincze Balázs: felfoghatatlan, hogy egy ilyen tiszta szívű ember hogy kaphatott ilyen rövid életutat - Infostart.hu", "url": "https://infostart.hu/sport/2020/06/18/vincze-balazs-felfoghatatlan-hogy-egy-ilyen-tiszta-szivu-ember-hogy-kaphatott-ilyen-rovid-eletutat", "author": "Infostart.hu", "publishedAt": "2020-06-18T16:39:00Z", "content": "Beszélgettünk Tibivel már október tájékán. Aztán decemberben, majd márciusban is nógatott, hogy szép fokozatosan, a szezon végétl, legkésbb júliustól kezdjem el átvenni tle a feladatot, fokozatosan j… [+1815 chars]", "source": {"id": null, "name": "Infostart.hu"}, "urlToImage": "https://infostart.hu/images/site/articles/lead/2020/03/1583504311-fESd4GhDk_md.jpg"}, {"description": "Az Uncle Ben's-nek annyi, Svájcban már a négercsókot ostromolják - Új nevet és logót kap a népszerű élelmiszermárka, a gyártó el szeretné kerülni a rasszizmus vádját.", "title": "Az Uncle Ben's-nek annyi, Svájcban már a négercsókot ostromolják - Index.hu", "url": "https://index.hu/gazdasag/2020/06/18/az_uncle_ben_s-nek_annyi_svajcban_mar_a_negercsokot_ostromoljak/", "author": "Záborszky Ede", "publishedAt": "2020-06-18T16:35:00Z", "content": "George Floyd halála, és az azt követ megmozdulások ismét a rasszizmusra, fként a feketékkel szembeni diszkriminációra irányították a figyelmet. Bár a Floyd-eset után kezdetben fként a rendszerszint r… [+9672 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3352/33520/335201/33520162_2567814_4241c95dacc9db1cafa938e8af7b41e4_wm.jpg"}, {"description": "Szabó Gabriella: Nyelhettem volna még magamban a könnyeket, de egy délután edzésen eldőlt, hogy vége.", "title": "Kajak-kenu: a háromszoros olimpiai bajnok most már szépnek látja a - Nemzeti Sport", "url": "http://www.nemzetisport.hu/kajak_kenu/kajak-kenu-a-haromszoros-olimpiai-bajnok-most-mar-szepnek-latja-a-karrierjet-2768061", "author": "nemzetisport.hu", "publishedAt": "2020-06-18T15:52:40Z", "content": "Mint beszámoltunk róla, a háromszoros olimpiai bajnok kajakos, Szabó Gabriella csütörtök déleltt bejelentette a visszavonulását. Utána a most már korábbi sportolóval beszélgetett az NSO Tv stábja. Sz… [+1058 chars]", "source": {"id": null, "name": "Nemzetisport.hu"}, "urlToImage": "http://www.nemzetisport.hu/data/cikk/2/76/80/61/cikk_2768061/szabo_fb.jpg"}, {"description": "Túszdrámába illő képek jelentek meg az ellopott Van Gogh-festményről - A Tavaszi kert című festményt a kijárási tilalom alatt lopták el, most egy holland szépművészeti nyomozó bemutatta a fotókat.", "title": "Túszdrámába illő képek jelentek meg az ellopott Van Gogh-festményről - Index.hu", "url": "https://index.hu/kultur/2020/06/18/van_gogh_tavaszi_kert_elloptak_nyomozas_festmeny/", "author": "Klág Dávid", "publishedAt": "2020-06-18T15:41:00Z", "content": "Arthur Brand holland mvészeti nyomozó a saját bevallása szerint két, túszdrámák stílusára hajazó fotót kapott azokról a Van Gogh-festményekrl, amiket a koronavírus-járvány alatti kijárási tilalom ide… [+1119 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3351/33519/335195/33519546_2567774_9ba76e25538708f2e3d35f19ccd9b772_wm.jpg"}, {"description": "A Mercedes is megmutatta új közepes sportszedját - A BMW M5 után egy nappal érkeztek meg az első információk a megújult E63 AMG-ről – nyilván a vak véletlennek köszönhetően.", "title": "A Mercedes is megmutatta új közepes sportszedját - TotalCar", "url": "https://totalcar.hu/magazin/hirek/2020/06/18/a_mercedes_is_megmutatta_uj_kozepes_sportszedjat/", "author": "Andróczi Balázs", "publishedAt": "2020-06-18T14:40:00Z", "content": "Az ilyen esetekbl sejthet, hogy a nemét prémium-gyártók még mindig egymást tekintik a legnagyobb konkurenciának. Különösen igaz ez az elsségért küzd BMW-re és Mercedesre, amelyek most épp prémium fel… [+1844 chars]", "source": {"id": null, "name": "Totalcar.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3351/33516/335168/33516890_2567560_560c4de609e8852faeba5daa37d590d4_wm.jpg"}, {"description": "Három nő megerőszakolásával vádolnak egy hollywoodi színészt - Ezenkívül felmerült két másik erőszak is, de azok miatt nem indult eljárás. Danny Mastersont 45 évre is ítélhetik.", "title": "Három nő megerőszakolásával vádolnak egy hollywoodi színészt - Index.hu", "url": "https://index.hu/kultur/cinematrix/2020/06/18/harom_no_megeroszakolasaval_vadolnak_egy_hollywoodi_szineszt_danny_masterson/", "author": "Kovács Bálint", "publishedAt": "2020-06-18T12:34:00Z", "content": "Három n megerszakolásának vádjával indított eljárást Danny Masterson, az Azok a 70-es évek show cím sorozat, valamint az Ál/Arc és a Drakula 2000 cím filmek színésze ellen a Los Angeles-i ügyészség. … [+767 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3351/33517/335175/33517564_2567610_96ce9bb6f120755bf5d75d0a358aad0d_wm.jpg"}, {"description": "A héten elhunyt háromszoros olimpiai bajnok vízilabdázó sztorijai medencén belüli és kívüli trükkjeiről, szerencsejáték-függőségéről, Puskás Öcsiről és Orbán Viktorról. A HVG 2008 novemberében készített portréinterjút Kárpáti Györggyel, ezt közöljük most újra…", "title": "Kárpáti György: A Fradi megmentéséhez szakértő kell, de legalább egy Torgyán - hvg.hu", "url": "https://hvg.hu/360/200845_Karpati_Gyorgy", "author": null, "publishedAt": "2020-06-18T12:30:00Z", "content": "- A napokban azt nyilatkozta, hogy a sajtóban önnel kapcsolatban mostanság megjelent III/III-as ügynökvádak annyira népszervé tették, hogy már csak pénzért ad interjút. Mieltt nagyon belemelegednénk,… [+6823 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://img0.hvg.hu/image.aspx?id=811c7557-14e7-4688-b461-d6a93fed65ef&view=52010989-4ea0-4841-b4d6-f1852ac05bb4"}], "totalResults": 30}