{"status": "ok", "articles": [{"description": "Michael Jordan, a 31 éves pályakezdő - Az NBA legnagyobb összeesküvés-elmélete fűződik Jordan baseballkarrierjéhez: sokak szerint titkos eltiltás volt a távollét a súlyos fogadási ügyei miatt. De milyen hisztéria övezte az NBA-sztárt, amikor baseballra váltot…", "title": "Michael Jordan, a 31 éves pályakezdő - Index.hu", "url": "https://index.hu/sport/2020/05/21/michael_jordan_baseball_palyafutas_chicago_white_sox_birmingham_barons/", "author": "Koroknai Gergely", "publishedAt": "2020-05-21T21:17:00Z", "content": "Michael Jordan háromszoros NBA-bajnokként mindenkit sokkolt azzal, hogy 1993. október 6-án, egy hónappal az NBA-szezon kezdete eltt bejelentette, visszavonul a kosárlabdázástól. A hivatalos indoklás szerint elmúlt a játék iránti szenvedélye, de édesapja, Jame… [+11585 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3304/33048/330480/33048048_2532622_ba751c22f75902430d219c25521fa035_wm.jpg"}, {"description": null, "title": "Dave szerint ezt a taktikát kell folytatnia Vikinek és Dorcinak a döntőbe jutáshoz / tv2.hu - TV2", "url": "https://tv2.hu/exatlon/333278_dave-szerint-ezt-a-taktikat-kell.html", "author": null, "publishedAt": "2020-05-21T19:58:00Z", "content": "A Kihívó csapat tagjai az este folyamán átbeszélték a pályán történteket: Dave szerint Dorci nagyon közel volt Gabihoz, Dorkát pedig egyértelmen ki tudja ejteni, ha kitartó marad.\r\nKét csapat küzdelme a fdíjért és a dicsségért az Exatlon Hungary pályáin, ahol… [+267 chars]", "source": {"id": null, "name": "Tv2.hu"}, "urlToImage": "http://tv2.hu/data/files/99987/99987843.w.jpg"}, {"description": "Hatvanegy éves korában meghalt Alekszandr Geraszimov olimpiai bajnok jégkorongozó – adta hírül a TASZSZ csütörtökön.", "title": "Gyász: elhunyt Alekszandr Geraszimov olimpiai bajnok jégkorongozó - - Nemzeti Sport", "url": "http://www.nemzetisport.hu/jegkorong/gyasz-elhunyt-alekszandr-geraszimov-olimpiai-bajnok-jegkorongozo-2763533", "author": "MTI", "publishedAt": "2020-05-21T19:55:15Z", "content": "Hatvanegy éves korában meghalt Alekszandr Geraszimov olimpiai bajnok jégkorongozó adta hírül a TASZSZ csütörtökön.A szovjet színekben 1984-ben olimpiai aranyérmes széls karrierje legsikeresebb éveit a CSZKA Moszkva klubcsapatának játékosaként töltötte: a fvár… [+359 chars]", "source": {"id": null, "name": "Nemzetisport.hu"}, "urlToImage": "http://www.nemzetisport.hu/data/cikk/2/76/35/33/cikk_2763533/0c8f3a7f0f6d4c8899297618f491931f_2_fb.jpg"}, {"description": "Donald Trump amerikai elnök csütörtökön bejelentette, hogy az amerikai kormányzat felmondja a Nyitott Égbolt szerződést.", "title": "Bejelentette Trump: újabb katonai szerződésből lép ki Amerika, amiben épp Magyarország is benne van - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200521/bejelentette-trump-ujabb-katonai-szerzodesbol-lep-ki-amerika-amiben-epp-magyarorszag-is-benne-van-433292", "author": "Portfolio.hu", "publishedAt": "2020-05-21T19:20:00Z", "content": "Az amerikai elnök a döntését azzal indokolta, hogy \"Oroszország nem tartotta tiszteletben\" az egyezményben foglaltakat. \"Mindaddig, amíg nem tartják tiszteletben, kivonulunk az egyezménybl\" - jelentette ki az elnök a Fehér Ház Rózsakertjében újságíróknak.\r\nTr… [+2389 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/d/o/n/donald-trump-nyitott-egbolt-szerzodes-kilepes-egyesult-allamok200521-373204.jpg"}, {"description": "A pártvezetés keménykedik, a képviselők nem engedelmeskednek.", "title": "Áll a bál a Jobbik-frakcióban: Varga-Dammot kizárnák, Sneider nem enged - 444.hu", "url": "https://444.hu/2020/05/21/all-a-bal-a-jobbik-frakcioban-varga-dammot-kizarnak-sneider-nem-enged", "author": "Botos Tamás", "publishedAt": "2020-05-21T18:58:00Z", "content": "Hiába szólította fel mandátuma visszaadására a pártvezetés Varga-Damm Andreát, a képviseln úgy döntött, marad. A Jobbik vezetése azután veszett össze az országgylési képviselvel, hogy javaslatára megszavazta az állami megfigyelrendszerrl szóló salátatörvényt.… [+2278 chars]", "source": {"id": null, "name": "444.hu"}, "urlToImage": "https://4cdn.hu/kraken/image/upload/s--gerFrplu--/c_limit,w_1160/7BQA2WHk19Qg1HUqus.jpeg"}, {"description": "Sorban nyílnak a határok, ekkortól lehet külföldre utazni - Összeszedtük, melyik ország mikor és milyen feltételekkel nyitja meg a határait.", "title": "Sorban nyílnak a határok, ekkortól lehet külföldre utazni - Index.hu", "url": "https://index.hu/kulfold/2020/05/21/hatarnyitas_jarvany_koronavirus/", "author": "fák", "publishedAt": "2020-05-21T18:55:00Z", "content": "Nincs egységes dátum Európában a határnyitásra, az egyes tagállamok maguk döntenek a beutazási korlátozások lazításáról és feloldásáról, de a döntések egy irányba mutatnak, az EU-s tagállamok sorban jelentik be az új szabályokat. Az Európai Bizottság nyári tu… [+6615 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3312/33127/331276/33127692_2538616_fa9ef05e92f45271ff0e7cd8ef8d905d_wm.jpg"}, {"description": "Negyvenéves a minden szabályt felrúgó Birodalom visszavág - Nincs happy end, a hősök csak szívnak, a főgonosz mozgat mindent. A Star Wars folytatásával Lucas úgy építette tovább a végére négymilliárd dollárt érő birodalmat, hogy nem törődött a konvenciókkal. …", "title": "Negyvenéves a minden szabályt felrúgó Birodalom visszavág - Index.hu", "url": "https://index.hu/kultur/cinematrix/2020/05/21/negyven_eves_a_minden_szabalyt_felrugo_birodalom_visszavag/", "author": "Varga Attila", "publishedAt": "2020-05-21T18:55:00Z", "content": "Mai szemmel A Birodalom visszavág elkészülte körüli hercehurca nagyjából annyira érthet, mint a laposföldelmélet és a koronavírus-tagadás. A folytatásos blockbusterek korában (ma) teljesen egyértelm, hogy egy sikeres filmnek lesz folytatása, úgy meg pláne, ha… [+13448 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3311/33114/331141/33114190_2537560_43c0a08da8ca5ffb850daa97a5a2809a_wm.jpg"}, {"description": "A 195 centis óriást már 1982-ben megválasztották minden idők legjobbjának.", "title": "Íme, a Pólósok pólósa-választás győztese: Faragó Tamás - Origo", "url": "https://www.origo.hu/sport/csapat/20200521-vizilabda-polosok-polosa-helyezesek-farago-tamas-kasas-tamas-gyarmati-dezso.html", "author": null, "publishedAt": "2020-05-21T17:57:00Z", "content": "rülten izgalmas volt, méltó a tét nagyságához. Bár Faragó Tamás viszonylag meggyz – hárompontos – fölénnyel nyerte meg az Origo, a Magyar Nemzet és a Nemzeti Sport szerkesztsége által kiírt és a kiadónk által felkarolt „Pólósok pólósa\"-szavazást, a második he… [+5787 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2005/20200521farago-tamas2.jpg?w=1024"}, {"description": "A Rivet Networks-féle Killer hálózati berendezésekkel és menedzsment szoftverrel bővíti portfólióját az Intel, amely csak az utóbbit licenceli más gyártóknak.", "title": "Bevásárolt az Intel: jobb lesz a Wi-Fi - Computerworld Online", "url": "https://computerworld.hu/uzlet/bevasarolt-az-intel-jobb-lesz-a-wi-fi-279140.html", "author": "Mészáros Csaba", "publishedAt": "2020-05-21T17:28:10Z", "content": "A Rivet Networks-féle Killer hálózati berendezésekkel és menedzsment szoftverrel bvíti portfólióját az Intel, amely csak az utóbbit licenceli más gyártóknak.Bejelentette az Intel, hogy felvásárolta a Rivet Networks céget, és integrálni fogja saját vezeték nél… [+1067 chars]", "source": {"id": null, "name": "Computerworld.hu"}, "urlToImage": "https://i.cdn29.hu/apix_collect_c/2005/bevasarolt-az-intel-jobb-lesz-a-wi-fi/bevasarolt_az_intel_jobb_lesz_a_wi_fi_screenshot_20200521142938_1_original_760x425_cover.jpg"}, {"description": "Megtalálták a holttestét a korábbi sportolónak, aki többek között Mike Tyson testőreként is dolgozott.", "title": "Mentsd meg a fiam! - ezek voltak a pankrátorsztár utolsó szavai - Origo", "url": "https://www.origo.hu/sport/laza/20200521-wwe-halal-tragedia.html", "author": null, "publishedAt": "2020-05-21T17:06:00Z", "content": "Szörny tragédia rázta meg az Egyesült Államokat a hétvégén. Shad Gaspard, korábbi WWE-sztár a 10 éves fiával úszni ment a Los Angeles-i strandra, de a hatalmas hullámzásnak köszönheten többet már nem léphetett partra.\r\nAz ügyeletes vízi ment látta, hogy baj v… [+337 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2005/202005212019-mtv-movie-and-tv.jpg"}, {"description": "Egy anyára és két gyerekre támadt egy pitbull, a rendőrök meglőtték az állatot - De az elszaladt, jelenleg is keresik. Egy 12 éves kislány súlyosan megsérült.", "title": "Egy anyára és két gyerekre támadt egy pitbull, a rendőrök meglőtték az állatot - Index.hu", "url": "https://index.hu/belfold/2020/05/21/egy_anyara_es_ket_gyerekre_tamadt_egy_pitbull_a_rendorok_meglottek_az_allatot/", "author": "NTT", "publishedAt": "2020-05-21T16:00:00Z", "content": "Május 21-én, csütörtökön délután egy n hívta a mentket, hogy Budapest XXI. kerületében, az Almafa utcában t, 16 éves lányát és 12 éves ismersüket megtámadta és megharapta egy kutya.\r\nMiután a mentk a helyszínre értek és megkezdték a sérültek ellátását, értesí… [+588 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://index.hu/assets/images/facebook_logo.png?v3"}, {"description": "Egy hétig egyetlen fillér kicsengetése nélkül bezsákolható minden idők egyik legjobb stratégiai játéka.", "title": "Ingyen beszerezhető a Civilization VI - 24.hu", "url": "https://24.hu/tech/2020/05/21/ingyen-civilization-6-vi-epic-games-store/", "author": "Birkás Péter", "publishedAt": "2020-05-21T15:18:46Z", "content": "Egy hete, hogy az Epic Games Store ingyen kezdte kínálni a Grand Theft Auto V videójátékot, amit egészen május 21-én öt óráig lehetett egyetlen fillér kicsengetése nélkül beszerezni, ráadásul a Premium Edition kiadást. Ennek az akciónak már vége, de a lezárul… [+1999 chars]", "source": {"id": null, "name": "24.hu"}, "urlToImage": "https://24.p3k.hu/app/uploads/2020/05/civ6-1024x576_wm.jpg"}, {"description": "Megjelenési dátumot kapott a Valorant - Az elmúlt időszak legnagyobb videójátékos szenzációja június 2-án jön ki, természetesen ingyenesen.", "title": "Megjelenési dátumot kapott a Valorant - Index.hu", "url": "https://index.hu/tech/godmode/2020/05/21/riot-games-valorant-videojatek-megjelenes/", "author": "Flachner Balázs", "publishedAt": "2020-05-21T15:15:00Z", "content": "Az elmúlt pár hónapban kétségtelenül kevés dolog rengette meg jobban az internetet videójátékos fronton a Riot Games új játékának a bétájánál. A Valorant persze nem kis részben azért döntötte meg röhögve a Twitch nézettségi rekordjait, mert a bétához való hoz… [+1406 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3275/32757/327574/32757488_2510994_2688f2b30dbb98314d0a859121a72a2c_wm.jpg"}, {"description": "Inkább nyugdíjba megy a Pesti úti idősotthon vezetője - Túl sok nekem látni ennek a nagyszerű intézménynek hatóságilag szentesített hírhedtté tételét - írta Skultéti, akit felőröltek az elmúlt hetek. 44 lakójuk halt meg a járványban.", "title": "Inkább nyugdíjba megy a Pesti úti idősotthon vezetője - Index.hu", "url": "https://index.hu/belfold/2020/05/21/inkabb_nyugdijba_megy_a_pesti_uti_idosotthon_vezetoje/", "author": "fák", "publishedAt": "2020-05-21T14:24:00Z", "content": "Nyugdíjazását kérte a Pesti úti idsek otthonának igazgatója  írja saját információi alapján a hvg.hu. A lap úgy tudja, hogy Skultéti József ezt május 31-ei határidvel kérte, és a Fváros tudomásul  veszi az intézményvezet döntését. A lap tudomása szerint Skult… [+3552 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3274/32749/327492/32749216_2510396_b5811344cd5d797a8cd2a8c8967d69f7_wm.jpg"}, {"description": "Felgyorsítaná a külföldről Magyarországra érkező használt, és az összes új autó műszaki vizsgáztatását az Innovációs és Technológiai Minisztérium törvényjavaslata. Honosítási eljárás előtt kötelező ellenőrzéssel eddig csak az állami vizsgabázisok foglalkoztak…", "title": "Teljes fordulat jöhet az autók műszaki vizsgáztatásánál - ezt tervezi a minisztérium - Napi.hu", "url": "https://www.napi.hu/magyar_vallalatok/teljes_fordulat_johet_az_autok_muszaki_vizsgaztatasanal_ezt_tervezi_a_miniszterium.706672.html", "author": "K. Kiss Gergely", "publishedAt": "2020-05-21T13:50:00Z", "content": "Az új és használt autók forgalomba helyezése körülményes, bürokratikus folyamat. Nem intézhet online, ráadásul sok esetben több mint egy hónapot kell várni az ilyenkor szokásos szigorított mszaki vizsga idpontjára az állami vizsgaállomások túlterheltsége, az … [+2702 chars]", "source": {"id": null, "name": "Napi.hu"}, "urlToImage": "https://www.napi.hu/fototar/fototar/201909/orig/image1569570945.jpg/780/"}, {"description": "Elérhetővé vált a Windows 10-hez készült új, modern terminálalkalmazás stabil verziója. A segédprogramot a parancssori műveletekhez értők fogják értékelni.", "title": "Most letölthet egy értékes segédprogramot a Windows 10-hez, ingyen adja a Microsoft - hvg.hu", "url": "https://hvg.hu/tudomany/20200521_microsoft_windows_10_terminal_letoltes_parancssor_segedprogram", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-05-21T13:23:00Z", "content": "Elérhetvé vált a Windows 10-hez készült új, modern terminálalkalmazás stabil verziója. A segédprogramot a parancssori mveletekhez értk fogják értékelni.Még a Microsoft tavalyi Build fejleszti konferenciáján esett szó arról, hogy a Windows 10-hez érkezik egy m… [+1632 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=dc140c58-47ac-4e11-b5e0-16333b1c195b&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Lakatos Márk a közöttük lévő konfliktusról beszélt.", "title": "Lakatos Márk szerint Kajdi Csaba az ő másolata – kettejük közti konfliktusról beszélt a stylist - nlc", "url": "https://nlc.hu/tv_sztarok/20200521/lakatos-mark-kajdi-csaba-konfliktus/", "author": "nlc", "publishedAt": "2020-05-21T12:54:52Z", "content": "Lakatos Márk és Kajdi Csaba régen jó barátok voltak, ám az utóbbi években már nem tartják a kapcsolatot. Bár köztudott volt, hogy már nincsenek jóban, sosem fejtették ki a közöttük lév konfliktus okát. Az RTL Klub Reggeli msorvezetje volt Osváth Zsolt vendége… [+1029 chars]", "source": {"id": null, "name": "Nlc.hu"}, "urlToImage": "https://nlc.p3k.hu/uploads/2020/05/lakatos-mark-kiemelt-1-1024x576.jpg"}, {"description": "Az egy évvel korábbi 77 ezerről tavaly 109 ezerre emelkedett az Egyesült Királyságban élő magyarok száma – derül ki a brit statisztikai hivatal (ONS) csütörtökön közölt adataiból. Ez látszólag cáfolja azt a korábbi vélekedést, hogy komoly fordulat állt be a m…", "title": "Megfejtettük a kivándorló magyarok legnagyobb rejtélyét: végre elismerték, hogy sokkal többen mentek el - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200521/megfejtettuk-a-kivandorlo-magyarok-legnagyobb-rejtelyet-vegre-elismertek-hogy-sokkal-tobben-mentek-el-433192", "author": "Portfolio.hu", "publishedAt": "2020-05-21T11:30:00Z", "content": "Jelentsen megugrott 2019-ben az Egyesült Királyságban él magyarok száma, a csütörtökön megjelent hivatalos adat szerint 109 ezer honfitársunkat regisztrálták tavaly a szigetországban az egy évvel korábbi 77 ezerrel szemben. Ezzel a statisztika a 2017-es csúcs… [+6201 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/l/o/n/london191217gettystock-340801.jpg"}, {"description": "Nem szeretnének biológiai útlevelet a légi közlekedésben - A járványvédelmi központ azt se javasolja, hogy leszálljon a repülő, ha valakin nincs maszk.", "title": "Nem szeretnének biológiai útlevelet a légi közlekedésben - Index.hu", "url": "https://index.hu/gazdasag/2020/05/21/nem_szeretnenek_biologiai_utlevelet_a_legi_kozlekedesben/", "author": "Szalai Bálint", "publishedAt": "2020-05-21T11:03:00Z", "content": "A légi közlekedésben az induló repültérre lépéstl az érkez repültér elhagyásáig minden folyamatra új ajánlásokkal állt el az Európai Repülésbiztonsági Ügynökség (EASA) és az Európai Betegségmegelzési és Járványvédelmi Központ (ECDC), írja az MTI. Az EU, ponto… [+1837 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3312/33122/331220/33122048_2538170_e50ffa4d91c800888559df10c95d8ee3_wm.jpg"}, {"description": "Agyvérzést kapott az Éjjel-Nappal Budapest egyik szereplője - ÉNB Mikit, azaz Czibók Lászlót kritikus állapotban szállították kórházba.", "title": "Agyvérzést kapott az Éjjel-Nappal Budapest egyik szereplője - Index.hu", "url": "https://index.hu/kultur/media/2020/05/21/agyverzes__ejjel-napal_budapest_czibok_laszlo_enb_miki_stroke/", "author": "Kovács Bálint", "publishedAt": "2020-05-21T11:01:00Z", "content": "Agyvérzés miatt kritikus állapotban szállították kórházba az Éjjel-Nappal Budapest cím msor sztárját, Czibók Lászlót, vagy msorbeli nevén ÉNB Mikit  vette észre Czibók barátnjének errl szóló Youtube-videóját a Blikk.\r\nElég nagy területet érintett az agyvérzés… [+332 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3312/33121/331215/33121508_2538132_331c9fd79057d7690a2444fbf4b55bb5_wm.jpg"}], "totalResults": 30}