{"status": "ok", "articles": [{"description": "Belga sörökkel indul újra a sörfőzés Pannonhalmán - Megnyitott Pannonhalmán a Főapátság sörfőzdéje, mi pedig megnéztük, milyen sört fognak főzni a leghíresebb magyar kolostorban.", "title": "Belga sörökkel indul újra a sörfőzés Pannonhalmán - Index.hu", "url": "https://index.hu/kultur/2020/07/23/sor_pannonhalma_foapatsag_sorfozde_kolostor_kozepkor/", "author": "Molnár Réka", "publishedAt": "2020-07-23T21:50:00Z", "content": "A Pannonhalmi Fapátság a 2003-ban újranyitott borászata mellett gyárt már ásványvizeket, dolgoz fel gyógynövényeket, július 17-én pedig megnyitott a sörfzdéjük is. A magyarországi bencések évszázadok… [+6128 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3396/33966/339668/33966839_2600891_f277c372aa0f8c5d79b4ef035956080e_wm.jpg"}, {"description": "Ázsiában felemásan teljesítettek a tőzsdék csütörtökön, míg a japán tőzsdén ünnep miatt nem volt kereskedés. Az európai tőzsdék korábbi emelkedése elolvadt délutánra, a BUX erősödése azonban kitartott a zárásig. A tengerentúli tőzsdéken mérsékelt esést volt k…", "title": "A tech- és kiskercégek miatt estek az amerikai tőzsdék - Portfolio", "url": "https://www.portfolio.hu/uzlet/20200723/a-tech-es-kiskercegek-miatt-estek-az-amerikai-tozsdek-442148", "author": "Portfolio.hu", "publishedAt": "2020-07-23T21:08:00Z", "content": "Mérsékelt emelkedés jöhet a tengerentúli tzsdéken, a határids indexek állása alapján a Dow 0,2 százalékos emelkedése mellett, az S&amp;P 500 0,2 százalékkal kerülhet feljebb, míg a Nasdaq 0,1 százalé… [+541 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-lg/f/r/a/frankfurti-tozsde-386388.jpg"}, {"description": "A japán gyártó nem hazudtolta meg magát, első villanyautója más, mint a többiek. Megéri átülni egy benzinesből?", "title": "Ügyes, szép, és nem drága, csak a hatótávját ne kérdezzék - Mazda MX-30 menetpróba - Origo", "url": "https://www.origo.hu/auto/20200717-mazda-mx30-menetproba.html", "author": null, "publishedAt": "2020-07-23T20:33:00Z", "content": "A japán gyártó nem hazudtolta meg magát, az els elektromos autója is nagyon más, mint a konkurensek, de ez inkább az elnyére válik. Csak egy hiányossága van, igaz, az sokakat nem fog annyira zavarni.… [+6857 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2007/20200717mazda-mx3029.jpg"}, {"description": "Az üldözött keresztények megsegítéséért felelős helyettes államtitkár vagy a Lidl joghurtos papírjáról leszedetett kereszt miatt kiálló Németh Szilárd ezt már bizonyosan nem fogja szó nélkül hagyni…", "title": "Pénteken már mecsetként nyílik meg az isztambuli Hagia Sophia székesegyház - 444.hu", "url": "https://444.hu/2020/07/23/penteken-mar-mecsetkent-nyilik-meg-az-isztambuli-hagia-sophia-szekesegyhaz", "author": "Herczeg Márk", "publishedAt": "2020-07-23T19:43:47Z", "content": "Mecsetként nyitja meg kapuit a pénteki imára gyülekez muszlim hívk eltt az isztambuli Hagia Sophia székesegyház.\r\nA Hagia Sophia nev, bizánci építés egykori ortodox bazilika Isztambulban, ami az utol… [+2399 chars]", "source": {"id": null, "name": "444.hu"}, "urlToImage": "https://4cdn.hu/kraken/image/upload/s--TNOQkZQI--/c_limit,w_1160/7Teui5gEaWg71QGwqs.jpeg"}, {"description": "4626 elsőéves hallgató kezdheti meg tanulmányait idén szeptembertől a Budapesti Műszaki és Gazdaságtudományi Egyetemen. Az alapképzésekre felvett állami ösztöndíjas hallgatók átlagpontszáma 422 pont. Veszprémi Károly, az egyetem oktatási rektorhelyettese a Po…", "title": "Nagyon magas lett a BME-re felvett diákok átlagpontszáma - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200723/nagyon-magas-lett-a-bme-re-felvett-diakok-atlagpontszama-442284", "author": "Portfolio.hu", "publishedAt": "2020-07-23T18:52:00Z", "content": "Idén szeptemberben 4626 elséves hallgató veszi birtokba a Megyetem eladótermeit - közölte a BME a friss felvételi adatok kapcsán. Mesterképzésben közel ezer f kezdheti meg sszel tanulmányait, illetve… [+5153 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/b/m/e/bme-egyetem-386578.jpg"}, {"description": "Módosításokat sürgetett az Európai Parlament a hosszú távú uniós költségvetés tervezetével  kapcsolatban csütörtökön nagy többséggel elfogadott határozatában.", "title": "Az Európai Parlament nem fogadta el a nagy uniós alkut - Portfolio", "url": "https://www.portfolio.hu/unios-forrasok/20200723/az-europai-parlament-nem-fogadta-el-a-nagy-unios-alkut-442276", "author": "Portfolio.hu", "publishedAt": "2020-07-23T18:06:00Z", "content": "A képviselk a 465 igen és 150 nem szavazattal, 67 tartózkodó szavazat mellett született állásfoglalásukban hangsúlyozták, hogy módosításokra van szükség az állam- és kormányfk által kedden elfogadott… [+1880 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/p/a/r/parlament-ures-355663.jpg"}, {"description": "Portugáliában tartott sajtótájékoztatót a magyar külügyminiszter, a Reuters tudósítója feltette Szijjártónak a kérdést, hogy szabad-e egy ország, ha nincs teljes sajtószabadság?", "title": "Szijjártó felháborodott azon, hogy a kormánynak köze lenne az Index-ügyhöz - hvg.hu", "url": "https://hvg.hu/itthon/20200723_szijjarto_index_portugalia", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-07-23T17:49:00Z", "content": "Portugáliában tartott sajtótájékoztatót a magyar külügyminiszter, a Reuters tudósítója feltette Szijjártónak a kérdést, hogy szabad-e egy ország, ha nincs teljes sajtószabadság?Szijjártó Péter külgaz… [+2390 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=e6e9f6a7-82ef-42f4-a2d7-a8539f692b04&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "A főváros több kerületében tizenöt helyszínen elkezdődnek, illetve néhány esetben már el is kezdődtek a közlekedésbiztonsági és forgalomcsillapítási mintaprojektek - mondta Balogh Samu, a főpolgármester kabinetfőnöke a témában tartott csütörtöki budapesti hát…", "title": "Kezdődik! Már tesztelik a forgalomcsillapítást Budapesten - Portfolio", "url": "https://www.portfolio.hu/ingatlan/20200723/kezdodik-mar-tesztelik-a-forgalomcsillapitast-budapesten-442272", "author": "Portfolio.hu", "publishedAt": "2020-07-23T17:30:00Z", "content": "Balogh Samu közölte, az élhet város megteremtéséért a fváros a kerületekkel együttmködve valósítja meg a mintaprojekteket. Ma a nagy gépjármforgalom, az abból fakadó zaj és a légszennyezettség akadál… [+2490 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/b/u/d/budapest-varos-ingatlanok-366754.jpg"}, {"description": "Az xbox-os show-t egyből a Microsoft üdvöskéje kezdte, egy rövid trailer után egyből belecsaptunk a lecsóba.", "title": "Bemutatkozott a Halo: Infinite játékmenete - Gamepod", "url": "https://gamepod.hu/hir/bemutatkozott_a_halo_infinite_jatekmenete.html", "author": "oriic", "publishedAt": "2020-07-23T17:10:00Z", "content": "Miután a tavaszi xbox-os eseményen leginkább külss stúdiók játékai voltak láthatóak, a Microsoft egy újabb show-val próbálta meg lekenyerezni a leend újgenerációs konzol vásárlóit. Az event els bemut… [+346 chars]", "source": {"id": null, "name": "Gamepod.hu"}, "urlToImage": "https://gamepod.hu/dl/cnt/2020-07/161811s.jpg"}, {"description": "A világ legerősebb labdarúgója. A „Szörny”, aki még Sergio Ramost is megfenyegette. Adebayo Akinfenwa 38 évesen érte el pályafutása csúcsát azzal, hogy a W", "title": "A „Szörny”, aki még Sergio Ramost is megfenyegette - NSO - Nemzeti Sport", "url": "http://www.nemzetisport.hu/angol_labdarugas/a-szorny-aki-meg-sergio-ramost-is-megfenyegette-2774041", "author": "SZALAY ATTILA (Képes Sport)", "publishedAt": "2020-07-23T16:41:17Z", "content": "A világ legersebb labdarúgója. A Szörny, aki még Sergio Ramost is megfenyegette. Adebayo Akinfenwa 38 évesen érte el pályafutása csúcsát azzal, hogy a Wycombe Wanderersszel feljutott az angol másodos… [+7121 chars]", "source": {"id": null, "name": "Nemzetisport.hu"}, "urlToImage": "http://www.nemzetisport.hu/data/cikk/2/77/40/41/cikk_2774041/Akinfenwa_fb.jpg"}, {"description": "Az FCSB játékosai szurkolóikkal együtt magyarellenes rigmusokkal ünnepelték a Sepsi OSK elleni győzelmet a labdarúgó Román Kupa döntőjében, ezért a háromszéki klub azt kérte az illetékes hatóságoktól, hogy hozzák meg a megfelelő büntető intézkedéseket.", "title": "Áll a bál a román kupa döntője után - Infostart.hu", "url": "https://infostart.hu/sport/2020/07/23/all-a-bal-a-roman-kupa-dontoje-utan", "author": "Infostart.hu", "publishedAt": "2020-07-23T16:29:00Z", "content": "A szerdán este lezajlott mérkzés a bukaresti csapat 1-0-ás gyzelmével ért véget, így 24-edszer hódította el a trófeát. A román média beszámolói szerint a FCSB játékosai a találkozó után az edzközpont… [+732 chars]", "source": {"id": null, "name": "Infostart.hu"}, "urlToImage": "https://infostart.hu/images/infostart1200.jpg"}, {"description": "Rosszul lett a sofőr a buszon, amelyen utazott. Azonnal átvette lépett.", "title": "Életeket mentett Balassagyarmaton a szabadnapos rendőr - Origo", "url": "https://www.origo.hu/itthon/20200723-a-sofor-es-az-utasok-eletet-is-megmentette-a-szabadnapos-rendor.html", "author": null, "publishedAt": "2020-07-23T15:12:00Z", "content": "Vezetés közben lett rosszul egy Balassagyarmat felé közleked busz sofrje. Csak a szerencsének köszönhet, hogy nem történt tragédia. A buszon utazott egy szabadnapos rendr, vette át az irányítást. \r\nV… [+2608 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2007/20200723110.jpg"}, {"description": "Texasban fogják gyártani a Cybertruck modelleket.", "title": "Eldőlt, hol építi meg új gyárát a Tesla - autopro.hu - Autopro.hu", "url": "https://autopro.hu/gyartok/eldolt-hol-epiti-meg-uj-gyarat-a-tesla/389054", "author": "autopro.hu - Trivero Kft.", "publishedAt": "2020-07-23T14:20:00Z", "content": "Elon Musk bejelentésével eldlt, hogy a Tesla Cybertruck gyártása Texasban, Austin mellett zajlik majd. Musk a bejelentésben kiemelte, hogy a jövben fontolóra fogják majd venni, hogy Tuslában is épülj… [+671 chars]", "source": {"id": null, "name": "Autopro.hu"}, "urlToImage": "https://autopro.cscdn.hu/img/lead/316917/tesla_cybertruck_13ee46b4b997952a6a5e326a297dfeb6.jpg"}, {"description": "Kiderült, mi volt a valódi ok a királyi családdal való szakításuk mögött. lehet, hogy nem fog tetszeni!", "title": "Meghan és Harry mindenkit félrevezettek? - Cosmopolitan.hu", "url": "https://cosmopolitan.hu/sztarhirek/2020/07/23/meghan-es-harry-mindenkit-felrevezettek/", "author": "", "publishedAt": "2020-07-23T14:04:03Z", "content": "Harry herceg és felesége, Meghan hercegné januárban úgy döntöttek, elhagyják a királyi család kötelékét, mert óvni kívánják a magánéletüket. Nos, úgy tnik, ez nem volt teljesen igaz, a valódi okokról… [+1168 chars]", "source": {"id": null, "name": "Cosmopolitan.hu"}, "urlToImage": "https://cosmopolitan.hu/app/uploads/2020/01/meghan-harry-masodik-baba-cosmo.jpg"}, {"description": "Rudolf Péter: Nem tudtam, hogy még mindig ennyi a fájdalom - Rudolf Péter szerint csak kívülről tűnhetett úgy, hogy ő az ellenzék jelöltje a Vígszínház élére. Amikor kirobbant az Eszenyi-botrány, ijedséget érzett, és azt gondolja, Eszenyinek nagy lelkierőre v…", "title": "Rudolf Péter: Nem tudtam, hogy még mindig ennyi a fájdalom - Index.hu", "url": "https://index.hu/kultur/2020/07/23/rudolf_peter_interju_vigszinhaz_igazgato_eszenyi_eniko/", "author": "Kovács Bálint", "publishedAt": "2020-07-23T13:59:00Z", "content": "A Kossuth-díjas színész-rendezt, Rudolf Pétert korábban sokan a Fidesz emberének tartották, most viszont, amikor a Vígszínház igazgatói posztjára pályázott, ellenzékinek kiáltották ki; szerinte ez mi… [+18938 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3395/33954/339544/33954437_2599981_8a43654cc1a292884c0e060745797e73_wm.jpg"}, {"description": "Többen felmondtak az Index szerkesztőségében, miután a lapot birtokló alapítvány elnöke, Bodolai László nemet mondott arra a kérésükre, hogy visszavegyék a szerdán kirúgott főszerkesztőt, Dull Szabolcsot. Ziegler Gábor, az Indamedia társtulajdonosa belső levé…", "title": "Patthelyzet az Indexnél, több újságíró benyújtotta a felmondását - hvg.hu", "url": "https://hvg.hu/gazdasag/20200723_index_bodolai_munk", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-07-23T13:55:00Z", "content": "Többen felmondtak az Index szerkesztségében, miután a lapot birtokló alapítvány elnöke, Bodolai László nemet mondott arra a kérésükre, hogy visszavegyék a szerdán kirúgott fszerkesztt, Dull Szabolcso… [+4641 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=895d87f2-0542-40f2-892d-337736c525cf&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Korábbi dortmundi edzője szemmel láthatóan büszke volt az ifjú támadóra.", "title": "Videó: Pulisic gólt lőtt, látni kell Klopp reakcióját - NSO - Nemzeti Sport", "url": "http://www.nemzetisport.hu/angol_labdarugas/video-pulisic-golt-lott-latni-kell-klopp-reakciojat-2774289", "author": "T. D.", "publishedAt": "2020-07-23T13:38:28Z", "content": "Mint ismert, a bajnok Liverpool szerdán gólzáporos mérkzésen gyzte le a Bajnokok Ligája-indulásért küzd Chelsea-t. Christian Pulisic a 73. percben remek gólt szerzett korábbi dortmundi edzje, a ma má… [+722 chars]", "source": {"id": null, "name": "Nemzetisport.hu"}, "urlToImage": "http://www.nemzetisport.hu/data/cikk/2/77/42/89/cikk_2774289/klopppulisic1_fb.jpg"}, {"description": "Többek között Gregor Bernadett, Stohl András, Győrfi Pál és Liu Shaolin Sándor is versenybe száll.", "title": "Tizenhat sztárral tér vissza a TV2-re a MasterChef VIP - Origo", "url": "https://www.origo.hu/teve/20200723-tizenhat-gasztroorult-hiresseggel-augusztus-3an-visszater-a-masterchef-vip.html", "author": null, "publishedAt": "2020-07-23T13:23:00Z", "content": "Augusztus 3-tól vadonatúj részekkel, elképeszt izgalmakkal visszatér a TV2 fzshowja, a MasterChef VIP. Az Ördög Nóra msorvezetésével készült produkcióban ezúttal tizenhat eltökélt híresség ragad kést… [+1743 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2007/20200723masterchef-vip.jpg"}, {"description": "Gránáttal fenyegetőző autótolvaj ejtett túszul egy rendőrt Ukrajnában - A bűnügyi rendőrség egy ezredesi rangú tisztje önként túsznak jelentkezett a rendőrjárőr helyett, és beült a férfi mellé az autóba.", "title": "Gránáttal fenyegetőző autótolvaj ejtett túszul egy rendőrt Ukrajnában - Index.hu", "url": "https://index.hu/kulfold/2020/07/23/ukrajna_tuszejtes_granat_autotolvaj_rendor_poltova/", "author": "Index", "publishedAt": "2020-07-23T13:14:00Z", "content": "Egy gránát felrobbantásával fenyegetz autótolvaj túszul ejtett egy rendrt csütörtökön a kelet-ukrajnai Poltavában  közölték ukrán híradások belügyi forrásokra hivatkozva.\r\nAz UNIAN ukrán hírügynökség… [+2519 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://index.hu/assets/images/facebook_logo.png?v3"}, {"description": "Magyarországon 24 olyan koronavírusos elhunyt van, akinél jelenleg nem tudnak meglévő társbetegségről. Jelenleg három olyan megye van, ahol nem történt haláleset: Békés, Hajdú-Bihar és Vas.", "title": "Sosem látott koronavírusos számokat tettek közzé Magyarországon - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200723/sosem-latott-koronavirusos-szamokat-tettek-kozze-magyarorszagon-442240", "author": "Portfolio.hu", "publishedAt": "2020-07-23T12:56:00Z", "content": "Magyarországon eddig 596 olyan haláleset történt, ahol az elhunytnál koronavírus-fertzést is azonosítottak. Az elhunytak dönt többsége olyan ids ember, aki több krónikus betegségben is szenvedett.\r\n2… [+1567 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-lg/k/o/r/koronavirus-385876.jpg"}], "totalResults": 30}