{"status": "ok", "articles": [{"description": "Jelentős emelkedést mutatnak az irányadó európai részvényindexek a hétfői kereskedés második felében, a tengerentúli tőzsdék is nagyot emelkedtek. A Fed elnökének hétvégi nyilatkozata után a piaci gazdaságok újranyitására figyeltek, emellett a jó hírek érkezt…", "title": "Őrült rali volt az amerikai tőzsdéken - Portfolio", "url": "https://www.portfolio.hu/uzlet/20200518/orult-rali-volt-az-amerikai-tozsdeken-432406", "author": "Portfolio.hu", "publishedAt": "2020-05-18T21:54:00Z", "content": "Már 4,7 százalékos pluszban van az OTP árfolyama, miután Csányi Sándor optimista hangvétel interjút adott múlt pénteken az Inforádiónak. A cégvezér elmondta, hogy a magyar bankszektor stabil, nincs olyan bank, amelyiket a válság veszélyeztetné,  az OTP pedig … [+512 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-lg/f/r/a/frankfurti-tozsde-371910.jpg"}, {"description": "Trump olyan szert szed a koronavírus ellen, ami az amerikai szakhatóság szerint hatástalan és veszélyes - Az USA szakhatósága szerint a maláriaellenes gyógyszer hatástalan a koronavírus ellen, és veszélyes lehet.", "title": "Trump olyan szert szed a koronavírus ellen, ami az amerikai szakhatóság szerint hatástalan és veszélyes - Index.hu", "url": "https://index.hu/kulfold/2020/05/18/trump_klorokin_megelozes/", "author": "Miklósi Gábor", "publishedAt": "2020-05-18T20:57:00Z", "content": "Az amerikai elnök megelzésképpen egy olyan maláriaellenes gyógyszert szed egy ideje, amirl több tanulmány azt írta, hogy haszontalan a koronavírus ellen, st, veszélyes lehet  írja a CNBC.\r\nTrump hétfn egy kerekasztal-beszélgetés résztvevivel közölte a hírt, h… [+1869 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3308/33086/330861/33086130_2535524_2a1a5e7d600d4b026cd9e169273d5dc2_wm.jpg"}, {"description": null, "title": "A Kihívók szerint eltaktikázták magukat a Bajnokok, ez pedig a vesztüket is okozhatja / tv2.hu - TV2", "url": "https://tv2.hu/exatlon/332879_a-kihivok-szerint-eltaktikaztak-.html", "author": null, "publishedAt": "2020-05-18T20:04:00Z", "content": "A Kihívók szerint meggyengítette a Bajnokokat Olivér távozása, nem drukkoltak úgy egymásnak, mint az korábban szokták, és talán ez is okozhatta a vesztüket. A másik ok, ami miatt nem teljesíthettek olyan jól a Bajnokok az pedig az lehet a Kihívók szerint, hog… [+364 chars]", "source": {"id": null, "name": "Tv2.hu"}, "urlToImage": "http://tv2.hu/data/files/99987/99987598.w.jpg"}, {"description": "Sajtóhírek szerint a Renault a távozó Daniel Ricciardo helyére szerződtetheti korábbi világbajnokát.", "title": "F1: Briatore szerint Alonso kész a visszatérésre - NSO - Nemzeti Sport", "url": "http://www.nemzetisport.hu/f1/f1-briatore-szerint-alonso-kesz-a-visszateresre-2763035", "author": "MTI", "publishedAt": "2020-05-18T20:02:30Z", "content": "Flavio Briatore, a Formula1-es Renault istálló korábbi csapatfnöke szerint a kétszeres világbajnok Fernando Alonso készen áll arra, hogy jövre visszatérjen az autósport elitkategóriájába. Az olasz szakember aki sokáig dolgozott a spanyol versenyz tanácsadójak… [+1300 chars]", "source": {"id": null, "name": "Nemzetisport.hu"}, "urlToImage": "http://www.nemzetisport.hu/data/cikk/2/76/30/35/cikk_2763035/000_DV2070095_1_fb.jpg"}, {"description": "Fernando Alonso csúcsformában érzi magát, és valami fontosat akar csinálni. A spanyol világbajnok három lehetséges opcióról beszélt, melyek között a Forma-1 is ott van.", "title": "Alonso terve 2021-re: „F1, Endurance, vagy IndyCar” - Motorsport.com Magyarország", "url": "https://hu.motorsport.com/f1/news/alonso-terve-2021-re-f1-endurance-vagy-indycar/4793817/", "author": "Hujber Dávid", "publishedAt": "2020-05-18T18:31:06Z", "content": "Ismét nagyon sokat beszélnek Fernando Alonsóról, és a hírek szerint már szinte mindenben megállapodott a Renault-val, ahol 2005-ben és 2006-ban nyerte meg a bajnokságot. A kétszeres világbajnok 2007-ben, 2010-ben és 2012-ben is felérhetett volna a csúcsra a M… [+2116 chars]", "source": {"id": null, "name": "Motorsport.com"}, "urlToImage": "https://cdn-1.motorsport.com/images/amp/2QwkNqm6/s6/f1-austrian-gp-2018-fernando-a.jpg"}, {"description": "A miniszterelnök videót osztott meg közösségimédia-oldalán.", "title": "Orbán Viktor: Hajrá, Puskás! - videó - Origo", "url": "https://www.origo.hu/itthon/20200518-orban-viktor-hajra-puskas-video.html", "author": null, "publishedAt": "2020-05-18T18:18:00Z", "content": "Amit akkor nem láthatott Magyarország, mert nem engedték. Legyünk büszkék! Hajrá, Puskás! Ma 19.15, M4 Sport - írta Facebook-oldalán Orbán Viktor miniszterelnök, annak kapcsán, hogy az M4 Sport hétfn, a napra pontosan 60 évvel korábban megrendezett Real Madri… [+134 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/share_default_images/o_origo.png"}, {"description": "Megrúgtak egy rendőrnőt a Clark Ádám téren - egy labdával - A dudálós tüntetésen résztvevő férfit a rendőrök elfogták és hivatalos személy elleni erőszak gyanúja miatt előállították.", "title": "Megrúgtak egy rendőrnőt a Clark Ádám téren - egy labdával - Index.hu", "url": "https://index.hu/belfold/2020/05/18/megrugtak_egy_rendornot_a_clark_adam_teren_-_egy_labdaval/", "author": "Tenczer Gábor", "publishedAt": "2020-05-18T17:43:00Z", "content": "Ismét dudálós tüntetést tartottak délután a Clark Ádám téren. A rendrségi honlap szerint a be nem jelentett gylés egyik résztvevje egy labdával szándékosan megrúgta a BRFK rendrnjét. Ezért a férfit a rendrök a helyszínen elfogták és hivatalos személy elleni e… [+752 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3308/33084/330847/33084780_2535428_8d79156b88bd83bf2edb77ce6a64c3a9_wm.jpg"}, {"description": "Akkor az influenza követelte életek ezreit.", "title": "Svédországban 27 éve nem haltak meg olyan sokan, mint most - hvg.hu", "url": "https://hvg.hu/vilag/20200518_koronavirus_jarvany_fertozes_halalos_aldozatok_svedorszag", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-05-18T17:06:00Z", "content": "Akkor az influenza követelte életek ezreit. Svédországban több évtizedes csúcs közelébe jutott a havi halálozási mutató áprilisban a koronavírus járvány miatt közölte hétfn a stockholmi statisztikai hivatal. Utoljára 1993. decemberében haltak meg többen, mind… [+573 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=1d394cf6-7b9a-4230-ad6a-04af42217b54&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Jordant csak a győzelem érdekelte, de megfizetett érte - Egyetlen jelenet eredeti hangja miatt érdemes volt megcsinálni a Michael Jordanről szóló 10 órás dokumentumfilm-sorozatot. Az utolsó tánc úgy emeli sosem látott magasságba Jordant, hogy közben azt sem h…", "title": "Jordant csak a győzelem érdekelte, de megfizetett érte - Index.hu", "url": "https://index.hu/sport/kosarlabda/2020/05/18/michael_jordan_the_last_dance_az_utolso_tanc_bulls_dokumentumfilm-sorozat/", "author": "Koroknai Gergely", "publishedAt": "2020-05-18T17:01:00Z", "content": "Egy gyenge csapatból minden idk egyik legersebb dinasztiájává váltunk. Egyetlen gyufa kellett csak, hogy belobbantsuk a tüzet\r\nmondja a hatszoros NBA-bajnok Michael Jordan Az utolsó tánc cím dokumentumfilm-sorozat 10. részének vége felé saját és a Chicago Bul… [+8366 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3308/33082/330826/33082614_2535274_b1c5f5bfd5bed75770f9d75282729bb2_wm.jpg"}, {"description": "Az Assassin’s Creed Valhalla kapcsán eddig azt lehetett hallani, hogy kompakt lesz, most azonban pont ennek az ellenkezője került szóba.", "title": "Assassin's Creed Valhalla – A jelek szerint mégiscsak nagyobb lesz, mint az Assassin's Creed Odyssey - PC Guru", "url": "https://www.pcguru.hu/hirek/assassins-creed-valhalla-a-jelek-szerint-megiscsak-nagyobb-lesz-mint-az-assassins-creed-odyssey/55107", "author": "", "publishedAt": "2020-05-18T15:22:26Z", "content": "<ul><li>Az Assassins Creed Valhalla nagyobb lehet egy kicsit, mint az Assassins Creed Odyssey volt</li><li>Legalábbis Julien Laferrière producer szerint</li><li>Aki egy interjúban beszélt errl a kérdésrl</li></ul>Az Assassins Creed Valhalla kapcsán egyre több… [+838 chars]", "source": {"id": null, "name": "Pcguru.hu"}, "urlToImage": "https://www.pcguru.hu/uploads/news/mid/assassins-creed-valhalla-a-jelek-szerint-megiscsak-nagyobb-lesz-mint-az-assassins-creed-odyssey-hirek-38000548360e314168d6-mid.jpg"}, {"description": "Majdnem 150 millió utas és egymilliárd eurós nyereség a Ryanairnél - Az első negyedévre viszont már 200 millió eurós veszteséggel számol az ír, fapados légitársaság.", "title": "Majdnem 150 millió utas és egymilliárd eurós nyereség a Ryanairnél - Index.hu", "url": "https://index.hu/gazdasag/2020/05/18/legikozlekedes_ryanair_nyereseg/", "author": "Bozzay Balázs", "publishedAt": "2020-05-18T14:58:00Z", "content": "Egymilliárd eurós adózott nyereséget könyvelt el a Ryanair a március 31-ével zárult, 2020-as pénzügyi évben, 13 százalékkal többet, mint egy évvel korábban. Az idei els negyedévre viszont már 200 millió eurós veszteséggel számol az ír, fapados légitársaság.\r\n… [+1299 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3308/33083/330837/33083700_2535344_a1c71da24834edd35a152cdfbde58031_wm.jpg"}, {"description": "Mintegy 10 600 fő vett részt két hét alatt a négy hazai orvosképző egyetem és a KSH közreműködésével indított országos koronavírus-szűrővizsgálaton, melynek eredménye így reprezentatív lett. A legmagasabb, 75 százalék feletti részvétel Veszprém, Nógrád és Pes…", "title": "Koronavírus: fontos eredményt közöltek az országos tesztelésről - Napi.hu", "url": "https://www.napi.hu/magyar_gazdasag/koronavirus_fontos_eredmenyt_kozoltek_az_orszagos_tesztelesrol.706448.html", "author": "Szepesi Anita", "publishedAt": "2020-05-18T14:47:00Z", "content": "A négy orvosi egyetem - Semmelweis Egyetem, Debreceni Egyetem, Szegedi és Pécsi Tudományegyetem - részvételével elvégzett országos szréshez, a H-UNCOVER programhoz 17 787 ft választott be a mintába a KSH úgy, hogy a minta minden magyarországi régióra és 14 év… [+2578 chars]", "source": {"id": null, "name": "Napi.hu"}, "urlToImage": "https://www.napi.hu/fototar/fototar/202005/orig/image1589185529.jpeg/780/"}, {"description": "Már 90 ezer ember állását segített megmenteni a munkahelyvédelmi bértámogatás, és várhatóan a következő időszakban tovább emelkedik a programban résztvevők száma. A jelentkezők között az elutasítási arány eddig alacsony volt. A kormány több, más eszközzel is …", "title": "Felpörgött a kormány csodafegyvere, már csaknem 100 ezer munkahelyet védett meg - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200518/felporgott-a-kormany-csodafegyvere-mar-csaknem-100-ezer-munkahelyet-vedett-meg-432520", "author": "Portfolio.hu", "publishedAt": "2020-05-18T13:00:00Z", "content": "Mostanáig 6800 vállalkozás kapta meg a munkahelyvédelmi bértámogatást (Kurzarbeit), és összesen 90 ezer munkavállaló vesz részt a programban derült ki a vállalati szektor és a kormányzat hétf déleltti online egyeztetésén.\r\nEz azt mutatja, hogy egyre nagyobb i… [+2806 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/m/u/n/munkas-dolgozo-ipar-sotet-364480.jpg"}, {"description": "A Kínából beszerzett lélegeztetőgépek egy része nem alkalmas intenzív terápiára - Szakmai vélemények szerint Orbán Viktor portyázói teljesen feleslegesen vásároltak be a ResMed Lumis 150 típusú készülékből, mert pont arra nem alkalmas, amire szánták: koronaví…", "title": "A Kínából beszerzett lélegeztetőgépek egy része nem alkalmas intenzív terápiára - Index.hu", "url": "https://index.hu/belfold/2020/05/18/nem_minden_kinabol_beszerzett_lelegeztetogep_alkalmas_intenziv_terapiara/", "author": "Varga Attila", "publishedAt": "2020-05-18T12:40:00Z", "content": "Egy szegedi aneszteziológus, Lovas András szerint alapvet problémák vannak a magyar kormány által beszerzett lélegeztetgépek némelyikével, egészen pontosan a ResMed Lumis 150 típusú készülékkel. \r\nA probléma az, hogy amire használnák, arra alkalmatlan.\r\nA fel… [+5035 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3307/33077/330770/33077098_2534852_a3821ba405befdcb89be1a4c24a0ff43_wm.jpg"}, {"description": "A hírt a családja jelentette be.", "title": "Kult: Meghalt Michel Piccoli francia színész | hvg.hu - hvg.hu", "url": "https://hvg.hu/kultura/20200518_Meghalt_Michel_Piccoli_francia_szinesz", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-05-18T12:29:00Z", "content": "A hírt a családja jelentette be. Kilencvennégy éves korában elhunyt Michel Piccoli francia színész és rendez - írja a Hollywood Reporter.\r\nPiccoli az 1950-es évektl kezdve játszott rendszeresen filmekben, szerepelt többek között A megvetés, a Topáz, az Atlant… [+728 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=fc3ce2d2-44f5-4d81-88e5-9398311cb71d&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "A járvány elleni védekezésben észszerű és körültekintő egyensúlyra kell törekedni Szijjártó Péter szerint.", "title": "Koronavírus: Magyarország egyensúlyra törekszik az élet védelme és a gazdaság újraindítása között - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200518/koronavirus-magyarorszag-egyensulyra-torekszik-az-elet-vedelme-es-a-gazdasag-ujrainditasa-kozott-432506", "author": "Portfolio.hu", "publishedAt": "2020-05-18T11:50:00Z", "content": "A járvány elleni védekezésben észszer és körültekint egyensúlyra kell törekedni, tekintettel az emberi élet és egészség védelmére, a gazdaság újraindítására és a normális élet visszanyerésére - mondta Szijjártó Péter külgazdasági és külügyminiszter az Országg… [+454 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/k/o/r/koronavirus-346973.jpg"}, {"description": "Az Egyesült Államok új szabályozással érheti el, hogy a Huawei ne jusson processzorokhoz. A kínai vállalat szerint az USA döntése nem csak önkényes, hanem ártalmas is.", "title": "Még egy ütést bevitt az USA a Huaweinek, a cég szerint a világ jár majd rosszul - hvg.hu", "url": "https://hvg.hu/tudomany/20200518_huawei_egyesult_allamok_szankcio_processzor_tsmc", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-05-18T11:33:00Z", "content": "Az Egyesült Államok új szabályozással érheti el, hogy a Huawei ne jusson processzorokhoz. A kínai vállalat szerint az USA döntése nem csak önkényes, hanem ártalmas is.Szinte napra pontosan egy éve annak, hogy a Trump-adminisztráció tiltólistára tette a Huawei… [+1950 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=5454c8c2-0684-4e15-9522-2e22e5e7d936&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "A Ripost megtudta, hogy mik voltak az ismert színész utolsó szavai.", "title": "Drámai részletek derültek ki Szilágyi István gyilkosságáról - Origo", "url": "https://www.origo.hu/itthon/20200518-dramai-reszletek-derultek-ki-szilagyi-istvan-gyilkossagarol-a-ripost-tudta-meg.html", "author": null, "publishedAt": "2020-05-18T11:13:00Z", "content": "Drámai részleteket tudott meg a Ripost Szilágyi István gyilkosságáról. A lap ugyanis beszélt a férfi özvegyével, aki elmondta, hogy férjének mik voltak az utolsó szavai.\r\nSzilágyi István özvegye a napokban részletes vallomást tett a rendrségen férje gyilkossá… [+897 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2005/20200515szilagyi-istvan-megemlekezes-xvii-kerulet.jpg"}, {"description": "Így indul újra mától az élet Magyarországon: az új rendelet pontos részletei - A Magyar Közlönyben megjelentek a korlátozások enyhítésének részletei.", "title": "Így indul újra mától az élet Magyarországon: az új rendelet pontos részletei - Femina.hu", "url": "https://femina.hu/terasz/kijarasi-korlatozas-feloldasa/", "author": "Femina", "publishedAt": "2020-05-18T10:36:03Z", "content": "Mától Budapesten is megsznik a kijárási korlátozás, de egyes védelmi óvintézkedések továbbra is megmaradnak. Vidéken már a vendéglátóhelyek bels tereit is megnyithatják a szolgáltatók, és a szálláshelyek is fogadhatnak vendégeket.\r\nA Magyar Közlönyben megjele… [+2260 chars]", "source": {"id": null, "name": "Femina.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3307/33076/330764/33076458_2534802_cd85c77690fabd94db3f32a424831817_wm.jpg"}, {"description": "„Az elmúlt 1-2 napon nagyon mérsékelt, de egyértelmű emelkedés volt igazolható a járványügyi számadatokban, ezért változatlanul felhívnám a figyelmet arra, hogy tartsuk be az alapvető szabályokat, amelyek a könnyítéseket követően is érvényben vannak” – hangsú…", "title": "Müller Cecília: megint gyorsult itthon a járvány, tartsuk be a lazítás melletti szabályokat - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200518/muller-cecilia-megint-gyorsult-itthon-a-jarvany-tartsuk-be-a-lazitas-melletti-szabalyokat-432442", "author": "Portfolio.hu", "publishedAt": "2020-05-18T10:35:00Z", "content": "Kiss Róbert rendr alezredes, az operatív törzs ügyeleti központ munkatársa megismételte a már a hétvégi Közlönyben megjelent szabályokat, miszerint mától az ország teljes területén kivezették a kijárási korlátozásokat, így a fvárosban az összes üzlet nyitva t… [+942 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/m/u/l/muller-cecilia-operativ-torzs-sajtotajekoztato-200518-371984.jpg"}], "totalResults": 30}