{"status": "ok", "articles": [{"description": "Az új Call of Dutyban egy illegális CIA-akció menti meg a szabad világot - Amit a virtuális Ronald Reagan hagy jóvá. Az idei Gamescom nyitóceremóniáján ez, és még sok más is kiderült, közte az új WoW kiegészítő megjelenési dátumával.", "title": "Az új Call of Dutyban egy illegális CIA-akció menti meg a szabad világot - Index.hu", "url": "https://index.hu/tech/godmode/2020/08/27/gamescom-2020-videojatek-megnyito-call-of-duty-world-of-warcraft-dragon-age/", "author": "Index", "publishedAt": "2020-08-27T21:47:00Z", "content": "Kétségtelenül sok szempontból elég különös nyáron vagyunk túl a koronavírus-járvány miatt, ez pedig a helyzethez meglepen jól alkalmazkodó videójátékipart is elérte, többek közt azzal, hogy még a szo… [+6611 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3437/34379/343795/34379533_2632321_1999bf53620d6f88756522208fb0eed4_wm.png"}, {"description": "És megérkezett az Afterlives animációs sorozat első epizódja is.", "title": "Ősszel jön a World of Warcraft: Shadowlands - PlayDome online játékmagazin - PlayDome online magazin", "url": "https://www.playdome.hu/hirek/54598/osszel-jon-a-world-of-warcraft-shadowlands", "author": "Dino", "publishedAt": "2020-08-27T20:05:39Z", "content": "És megérkezett az Afterlives animációs sorozat els epizódja is.\r\n2020.08.27. 21:52 | szerz: Dino | kategória: Játék\r\nA Blizzard nem hagyja abba a World of Warcraft bvítését: idén már a nyolcadik nagy… [+359 chars]", "source": {"id": null, "name": "Playdome.hu"}, "urlToImage": "https://www.playdome.hu/gallery/article/54598/article-headline-1.jpg"}, {"description": "Európai koronakörkép: sok az új fertőzött, de nem annyira vészes a betegség lefolyása - Vagy kicsit hivatalosabban: a megbetegedések klinikai képe enyhébb, mint a járvány kezdetén. Ettől még sok helyen szigorítani kell.", "title": "Európai koronakörkép: sok az új fertőzött, de nem annyira vészes a betegség lefolyása - Index.hu", "url": "https://index.hu/kulfold/2020/08/27/europa_korkep_koronavirus/", "author": "Index", "publishedAt": "2020-08-27T19:59:00Z", "content": "Több európai országból is hasonló hírek érkeztek csütörtökön: hirtelen megugrott a fertzésszám, de az esetek sokkal kevésbé súlyosak, mint a tavaszi, els hullám idején.\r\nHorvátország\r\nIsmét meghaladt… [+4328 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3437/34378/343788/34378839_2632267_0b6dbba16238ee79f59f257d8883952e_wm.jpg"}, {"description": "A szurkolók már tüntettek is Josep Maria Bartomeu ellen.", "title": "Barcelona elnöke hajlandó lemondani, ha Messi marad - Foci - 444.hu", "url": "https://foci.444.hu/2020/08/27/barcelona-elnoke-hajlando-lemondani-ha-messi-marad", "author": "Czinkóczi Sándor", "publishedAt": "2020-08-27T19:37:46Z", "content": "Josep Maria Bartomeu, az FC Barcelona elnöke kész lemondani tisztségérl annak érdekében, hogy Lionel Messi mégse hagyja el a klubot.\r\nA TV3 katalán közszolgálati tévé információja szerint - amelyet k… [+2085 chars]", "source": {"id": null, "name": "Foci.444.hu"}, "urlToImage": "https://4cdn.hu/kraken/image/upload/s--LY_ayABw--/c_limit,w_1160/7UoveHxn4tykmOSks.jpeg"}, {"description": "A kizárólag PC-re érkező új kiadás premierjére csak októberig kell várniuk a rajongóknak.", "title": "GC 2020 - Rövid trailert kapott az Age of Empires III: Definitive Edition - Gamepod", "url": "https://gamepod.hu/hir/gc_2020_rovid_trailert_kapott_az_age_of_empires_ii.html", "author": "oriic", "publishedAt": "2020-08-27T19:25:00Z", "content": "A hivatalos zárt tesztek már hónapok óta tartanak, azonban az Age of Empires III: Definitive Edition megjelenési dátumáról egészen mostanáig nem beszéltek a készítk. Az ismert RT új verziójának premi… [+144 chars]", "source": {"id": null, "name": "Gamepod.hu"}, "urlToImage": "https://gamepod.hu/dl/cnt/2020-08/162517s.png"}, {"description": "A 90. perc után két gól esett, majd hosszabbítás után dőlt el a kispestiek meccse.", "title": "El: Budapest Honvéd–Inter Turku - NSO - Nemzeti Sport", "url": "http://www.nemzetisport.hu/europa_liga/el-budapest-honved-inter-turku-2780337", "author": "CSERHÁTI ANDRÁS (összefoglaló), HARMATH ÁKOS, BACSKAI JÁNOS (percről percre", "publishedAt": "2020-08-27T18:52:00Z", "content": "A Budapest Honvéd, ha nehezen is, de nyerni tudott a finn Inter Turku ellen az Európa-liga selejtezjének els fordulójában: Boubacar Traoré 91. percben esett góljára Liliu azonnal válaszolni tudott, í… [+4652 chars]", "source": {"id": null, "name": "Nemzetisport.hu"}, "urlToImage": "http://www.nemzetisport.hu/data/cikk/2/78/3/37/cikk_2780337/traore_fb.jpg"}, {"description": "240 kilométeres széllel érkezett. Rémisztő videók készültek felborított autóról, elsodort emberekről. Mutatjuk.", "title": "Lecsapott a túlélhetetlennek nevezett Laura hurrikán az Egyesült Államokra - Origo", "url": "https://www.origo.hu/nagyvilag/20200827-a-laura-hurrikan-pusztitasa.html", "author": null, "publishedAt": "2020-08-27T18:05:00Z", "content": "Elérte az Egyesült Államok déli partvidékét a Laura hurrikán, amelyrl sokáig azt tartották, hogy a valaha volt egyik legnagyobb hurrikánként pusztít majd. Texas-ban és Louisianában okozta a legtöbb k… [+3895 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2008/20200827topshots-horizontal-cyclone-storm1.jpg"}, {"description": "Ismét meghaladta a háromszázat Horvátországban az újonnan azonosított koronavírus-fertőzöttek száma - derült ki a válságstáb csütörtöki jelentéséből, a járványhelyzet alakulása miatt Dubrovnik-Neretva megyére is korlátozásokat vezetnek be.", "title": "Annyira megugrott a horvát esetszám, hogy korlátozásokat vezetnek be - Napi.hu", "url": "https://www.napi.hu/nemzetkozi_gazdasag/annyira_megugrott_a_horvat_esetszam_hogy_korlatozasokat_vezetnek_be.712429.html", "author": "Szász Péter", "publishedAt": "2020-08-27T17:35:00Z", "content": "Vili Beros egészségügyi miniszter a csütörtöki kormányülésen elmondta: az elmúlt hetekben az eddigi legtöbb fertzöttet regisztrálták az országban, a számok nem jók, de a megbetegedések klinikai képe … [+1770 chars]", "source": {"id": null, "name": "Napi.hu"}, "urlToImage": "https://www.napi.hu/fototar/fototar/202008/orig/image1597857694.jpg/780/"}, {"description": "A fertőzések számának emelkedése miatt megszakítják a koronavírus-járvány lassítását szolgáló korlátozások visszavonását Németországban - döntöttek csütörtökön a szövetségi kormány és a tartományi kormányok vezetőinek tanácskozásán.", "title": "Olyan gyorsan terjed a koronavírus Németországban, hogy ismét szigorításokat vezetnek be - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200827/olyan-gyorsan-terjed-a-koronavirus-nemetorszagban-hogy-ismet-szigoritasokat-vezetnek-be-446298", "author": "Portfolio.hu", "publishedAt": "2020-08-27T17:25:00Z", "content": "A Portfolio legtöbb tartalma ingyenesen hozzáférhet, ahogy ez a cikk is.A médiapiaci helyzet azonban folyamatosan változik: \r\n ha támogatni szeretnéd a minségi gazdasági újságírást, és szeretnél rész… [+1073 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/n/e/m/nemetorszag-koronavirus-jarvany-364530.jpg"}, {"description": "Tóth Vera piros ruhája telitalálat - Látványos fogyása után ilyen vékony benne - Tóth Vera egyre gyakrabban bújik nőies ruhákba, a legutóbbi választásával is nagy sikert aratott.", "title": "Tóth Vera ruhái - Hazai sztár - Femina.hu", "url": "https://femina.hu/hazai_sztar/toth-vera-ruhai/", "author": "Orbán Violetta", "publishedAt": "2020-08-27T17:10:04Z", "content": "Tóth Vera élete 2016. 03. 31-én nagyon megváltozott, gyomorbypassmtétje után nem csak rengeteget fogyott, de az egészsége is elkezdett helyreállni. Az operáció mellett teljes életmódváltásba fogott: … [+1555 chars]", "source": {"id": null, "name": "Femina.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3435/34359/343595/34359525_cf0754ea2b80d04b4cc7a2e82c3aceec_wm.jpg"}, {"description": "Oszlatják a tüntetőket Minszkben, két tucat újságírót őrizetbe vettek - Egyelőre nincs durvulás, láncot alkotva szorítják ki a Függetlenség teréről az ott lévőket.", "title": "Oszlatják a tüntetőket Minszkben, két tucat újságírót őrizetbe vettek - Index.hu", "url": "https://index.hu/kulfold/2020/08/27/oszlatjak_a_tuntetoket_minszkben_ket_tucat_ujsagirot_orizetbe_vettek/", "author": "Index", "publishedAt": "2020-08-27T16:59:00Z", "content": "A belarusz rendrség különleges alakulata (OMON) megkezdte a minszki Függetlenség terén csütörtök este ismét összegylt tüntetk oszlatását - jelentette a TASZSZ orosz hírügynökség helyszíni tudósítója.… [+2457 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3437/34376/343764/34376425_2632103_43b6243dd1122f269ad87306e6f09d87_wm.jpg"}, {"description": "A három játékos összértéke 152 millió euró. Az angol klub hároméves szerződést ajánl az argentin sztárnak.", "title": "Barca: Messiért 100 milliót és három City-játékost ajánl Guardiola - Nemzeti Sport", "url": "http://www.nemzetisport.hu/spanyol_labdarugas/barca-messiert-100-milliot-es-harom-city-jatekost-ajanl-guardiola-2780351", "author": "H. T.", "publishedAt": "2020-08-27T16:40:51Z", "content": "A Diario Sport értesülései szerint Pep Guardiola, a Manchester City menedzsere három játékosát és 100 millió eurót ajánl a Barcelonából távozni szándékozó Lionel Messi játékjogáért.Nem túlzás azt áll… [+777 chars]", "source": {"id": null, "name": "Nemzetisport.hu"}, "urlToImage": "http://www.nemzetisport.hu/data/cikk/2/78/3/51/cikk_2780351/1200guardiola_fb.jpg"}, {"description": "Túlnyomóan mínuszban zártak ma az európai indexek, köztük a BUX is, amely 1,24 százalékot esett. Amerikában ezzel szemben emelkedéssel kezdte a napot az S&P 500 és a Dow Jones is, végül utóbbi közel 0,6%-os erősödéssel fejezte be a napot, az S&P 500 pedig sze…", "title": "Vállalati hírek húzzák a Dow-t, a Fed bejelentését még emésztik a befektetők - Portfolio", "url": "https://www.portfolio.hu/uzlet/20200827/vallalati-hirek-huztak-a-dow-t-felemasan-fogadtak-a-fed-bejelenteset-a-befektetok-446148", "author": "Portfolio.hu", "publishedAt": "2020-08-27T16:30:00Z", "content": "A nagyobb európai részvényindexekben nem történt jelentsebb elmozdulás egyelre, azonban szektor szinten már vannak markánsabb változások. Ersen kezdték a napot a különböz autóipari vállalatok részvén… [+850 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/f/r/a/frankfurt-392698.jpg"}, {"description": "Hollik István koronavírusos, több kormánytag karanténban van - Gulyás Gergely, Orbán Balázs, Varga Judit, Kovács Zoltán, Dömötör Csaba, Farkas Örs a karanténnévsor eddig. Hollik hét elején lett rosszul, előtte hétvégén volt egy magánrendezvény, amin többekkel…", "title": "Hollik István koronavírusos, több kormánytag karanténban van - Index.hu", "url": "https://index.hu/belfold/2020/08/27/hollik_koronavirusos_tobb_kormanytag_es_kormanykozeli_ember_karantenban_van/", "author": "Index", "publishedAt": "2020-08-27T15:42:00Z", "content": "Csütörtök reggel a Miniszterelnökség közleményébl derült ki, hogy hatósági karanténban van Gulyás Gergely miniszter és Orbán Balázs parlamenti és stratégiai államtitkár. A tárca azt írta, múlt hét sz… [+3207 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3437/34375/343758/34375819_2632065_012a8b3a144f3c4303c7fc3f74b12b0e_wm.jpg"}, {"description": "A NER-kegyelteknek kiosztott pénz elkezd működni: vagy luxusfogyasztásként jelenik meg az Adrián vagy kivásárolják belőle azokat a vállalkozókat, akik nem politika-közeliek - állítja Bod Péter Ákos. A közgazdász, volt jegybankelnök szerint ez a fajta gazdaság…", "title": "\"Ebből nem lesz magyar feltámadás\" - Bod Péter Ákos a HVG Teraszon - hvg.hu", "url": "https://m.hvg.hu/360/20200827_Bod_Peter_Akos_a_HVG_Teraszon", "author": null, "publishedAt": "2020-08-27T15:00:00Z", "content": "világNem meglep, hogy a közelmúltban tartott brüsszeli csúcstalálkozón a történelmi jelentség gazdasági megállapodások álltak az eltérben, ugyanakkor azon sincs mit csodálkozni, hogy ezúttal is a jog… [+167 chars]", "source": {"id": null, "name": "M.hvg.hu"}, "urlToImage": "https://img0.hvg.hu/image.aspx?id=b17db446-5456-4d5d-8aad-67718b547936&view=52010989-4ea0-4841-b4d6-f1852ac05bb4"}, {"description": "Az Átlátszó több forrásból úgy értesült, az ITM helyettes államtitkára, Solymár Károly Balázs és szintén a minisztériumban dolgozó partnere egy törökországi úton fertőződött meg július elején, azonban ezt a tárca nem hozta nyilvánosságra. Az ITM-et kerestük a…", "title": "Átlátszó: Eltitkolta az ITM, hogy koronavírusos lett az egyik helyettes államtitkár - hvg.hu", "url": "https://hvg.hu/itthon/20200827_koronavirus_itm_solymar", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-08-27T14:52:34Z", "content": "Az Átlátszó több forrásból úgy értesült, az ITM helyettes államtitkára, Solymár Károly Balázs és szintén a minisztériumban dolgozó partnere egy törökországi úton fertzdött meg július elején, azonban … [+1576 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=0a1d7aef-574a-4648-8beb-9d3d3e6a173e&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "A támadás során megsérült férfinek bordatörése lett.", "title": "Felbőszült kos támadt két emberre Veszprémnél, egy nő meghalt - 24.hu", "url": "https://24.hu/belfold/2020/08/27/veszprem-kos-tamadas/", "author": "Kolontár Krisztián", "publishedAt": "2020-08-27T13:24:00Z", "content": "Felbszült kos támadt két emberre egy Veszprémhez közeli település melletti erdben. A támadás során egy n meghalt, egy férfi pedig súlyos sérüléseket szenvedett.\r\nA helyszínre érkez rendröknek a férfi… [+721 chars]", "source": {"id": null, "name": "24.hu"}, "urlToImage": "https://24.p3k.hu/app/uploads/2020/08/meghalt-illusztr-5-1024x576_wm.png"}, {"description": "Az igazságügyi miniszter tesztje negatív lett csütörtök reggel.", "title": "Itthon: Varga Judit karanténba került | hvg.hu - hvg.hu", "url": "https://hvg.hu/itthon/20200827_varga_judit_karanten_koronavirus", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-08-27T12:08:00Z", "content": "Az igazságügyi miniszter tesztje negatív lett csütörtök reggel. Tisztelettel tájékoztatok mindenkit, hogy tudomásomra jutott, hogy hétfn kontaktusba kerültem egy, azóta igazoltan Covid-19 fertzött sz… [+1078 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=136334ab-2fa8-4553-abfb-d36ec9588fff&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Kevin Mayer szinte fel se melegítette igazgatói székét, a jelek szerint nagyon ingatag a mindenfelől támadott szolgáltatás helyzete. Ráadásul továbbra sem tudjuk, hogyan reagálnak Donald Trump ultimátumára.", "title": "Alig pár hónap után távozik a TikTok vezérigazgatója - Computerworld Online", "url": "https://computerworld.hu/uzlet/alig-par-honap-utan-tavozik-a-tiktok-vezerigazgatoja-283571.html", "author": "Bátky Zoltán", "publishedAt": "2020-08-27T11:08:07Z", "content": "Kevin Mayer szinte fel se melegítette igazgatói székét, a jelek szerint nagyon ingatag a mindenfell támadott szolgáltatás helyzete. Ráadásul továbbra sem tudjuk, hogyan reagálnak Donald Trump ultimát… [+2463 chars]", "source": {"id": null, "name": "Computerworld.hu"}, "urlToImage": "https://i.cdn29.hu/apix_collect_c/1910/tiktok/tiktok_screenshot_20200309110014_1_original_760x425_cover.jpg"}, {"description": "Jóval értéktelenebb kerettel győzött a Fradi Glasgow-ban, ráadásul kapura is alig lőtt ehhez.", "title": "A legtöbben a skótok edzőjét hibáztatják a Fradi elleni vereségért - hvg.hu", "url": "https://hvg.hu/sport/20200827_fradi_celtic_bl_selejtezo", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-08-27T10:36:00Z", "content": "Jóval értéktelenebb kerettel gyzött a Fradi Glasgow-ban, ráadásul kapura is alig ltt ehhez.Az egész selejtezkör legnagyobb szenzációját érte el a Ferencváros focicsapata azzal, hogy a nagyon ers hely… [+2123 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=70df3da2-d976-425e-9dfd-ccbbd7b99117&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}], "totalResults": 30}