{"status": "ok", "articles": [{"description": "Kötelező körök, minden kicsit jobb, megvan a toll is, de semmi forradalmi. Viszont nem lesz olcsó.", "title": "Megjött a Galaxy Note20 és az Ultra - Mobilarena", "url": "https://mobilarena.hu/hir/megjott_a_galaxy_note20_es_az_ultra.html", "author": "Bog", "publishedAt": "2020-08-05T14:01:00Z", "content": "Tavaly ilyenkor a Note10 készülékcsalád bejelentését New Yorkban tekintettem meg. Egy évvel késbb a Note20 leleplezését Budapestrl néztem egy szuterén egyik szobájában a notebookomról. A világ nagyot… [+6103 chars]", "source": {"id": null, "name": "Mobilarena.hu"}, "urlToImage": "https://mobilarena.hu/dl/cnt/2020-08/162035s.jpg"}, {"description": "Bodolai szabadságon, az egyetlen új érkező egy napon belül távozott, mert szerinte reménytelen az új szerkesztőség felépítése. Azért a toborzás folyik, és még az is lehet, hogy lecsavart politikai tartalommal megy tovább az Index.", "title": "Miközben az indexesek felmondási ideje már ketyeg, még senkit nem sikerült a helyükre szerződtetni - 444.hu", "url": "https://444.hu/2020/08/05/mikozben-az-indexesek-felmondasi-ideje-mar-ketyeg-meg-senkit-nem-sikerult-a-helyukre-szerzodtetni", "author": "haszanz", "publishedAt": "2020-08-05T13:58:36Z", "content": "Új fejezet kezddik a 444 életében.\r\nÉrdekel\r\nAugusztus végéig tart az ideiglenes állapot az Indexnél: a távozó, de felmondási idejüket tölt munkatársak takaréklángon mködtetik az újságot. A hírügyele… [+9313 chars]", "source": {"id": null, "name": "444.hu"}, "urlToImage": "https://4cdn.hu/kraken/image/upload/s--n-mT3bup--/c_limit,w_1160/7TxMjpzk7zgaX2Oms.jpeg"}, {"description": "Százan akartak betörni. Kövekkel dobálták a rendőröket, felmásztak a határkerítésre.", "title": "Megostromolták a magyar határt a migránsok Röszkénél - videó - Origo", "url": "https://www.origo.hu/itthon/20200805-szaz-migrans-probalt-bejutni-az-orszagba-kedd-ejszaka-roszkenel.html", "author": null, "publishedAt": "2020-08-05T13:51:00Z", "content": "Mintegy száz migráns próbált meg erszakosan bejutni az országba szerdára virradó éjszaka Röszkénél. A rendrök megakadályozták, hogy átlépjék a határt.\r\nCsaknem száz migráns gylt össze a határ szerb o… [+681 chars]", "source": {"id": null, "name": "Origo.hu"}, "urlToImage": "http://cdn.nwmgroups.hu/s/img/i/2008/20200805migransok-roszke.jpg"}, {"description": "Nagyot zuhant a svéd gazdaság is a második negyedévben az elsőhöz képest, ám mielőtt valaki kárörvendően felhívná a figyelmet arra, hogy lám-lám, hiába kezelték puhán a koronaválságot szembe menve egész Európával, ők is ráfáztak, érdemes még egyszer rátekinte…", "title": "Kiderültek a számok - újra aratott a svéd modell - Napi.hu", "url": "https://www.napi.hu/nemzetkozi_gazdasag/kiderultek_a_szamok_ujra_aratott_a_sved_modell.711173.html", "author": "Komócsin Sándor", "publishedAt": "2020-08-05T13:16:00Z", "content": "A svéd GDP 8,6 százalékkal zuhant a második negyedévben az els negyedévhez képest - idézte a CNBC a stockholmi statisztikai hivatal elzetes becslését. Ez volt Svédország modern kori történetében a le… [+3234 chars]", "source": {"id": null, "name": "Napi.hu"}, "urlToImage": "https://www.napi.hu/fototar/fototar/201308/orig/image1377865974_cropped_16-9_at_1454417572.jpg/780/"}, {"description": "A bejrúti tűzijátékgyár környéke szinte egy űrbéli tájra emlékeztet, a városon belül is apokaliptikus állapotok uralkodnak.", "title": "Sorra kerülnek elő a videók a robbanástól halálra rémülő bejrútiakról - hvg.hu", "url": "https://hvg.hu/vilag/20200805_bejrut_robbanas_videok", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-08-05T13:04:00Z", "content": "A bejrúti tzijátékgyár környéke szinte egy rbéli tájra emlékeztet, a városon belül is apokaliptikus állapotok uralkodnak.Folyamatosan kerülnek el a felvételek a keddi, Libanon fvárosában történt robb… [+1960 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=0ffd6f14-c919-4332-8ea3-c56d58bce7af&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "A labdarúgó NB II 2. fordulójában a vasárnap Szegeden győztes Békéscsaba a Kazincbarcika ellen győztes Vasast fogadja.", "title": "NB II: Békéscsaba - NSO - Nemzeti Sport", "url": "http://www.nemzetisport.hu/labdarugo_nb_ii/nb-ii-bekescsaba-2776147", "author": "nemzetisport.hu", "publishedAt": "2020-08-05T12:35:00Z", "content": "LABDARÚGÓ NB II2. FORDULÓBÉKÉSCSABAVASAS 11 (11)\r\nBékéscsaba, Kórház utcai stadion, 1850 néz. Vezette: Rúsz Márton (Garai Péter, Márkus Tamás)\r\nBékéscsaba: Uram Szalai D., Bora, Babinyecz, Mészáros M… [+3434 chars]", "source": {"id": null, "name": "Nemzetisport.hu"}, "urlToImage": "http://www.nemzetisport.hu/data/cikk/2/77/61/47/cikk_2776147/1200____fb.jpg"}, {"description": "A simontornyai vasúti átjáróba hajtott be egy teherautó, amikor jött a személyvonat. A sofőr súlyosan megsérült.", "title": "Videó: letarolta egy teherautó elejét a vonat Simontornyánál - hvg.hu", "url": "https://hvg.hu/cegauto/20200805_teherauto_vonat_simontornya_baleset", "author": "HVG Kiadó Zrt.", "publishedAt": "2020-08-05T12:33:00Z", "content": "A simontornyai vasúti átjáróba hajtott be egy teherautó, amikor jött a személyvonat. A sofr súlyosan megsérült.Közzétett egy videót a Tolna Megyei Rendr-fkapitányság egy múlt héten történt balesetrl.… [+727 chars]", "source": {"id": null, "name": "Hvg.hu"}, "urlToImage": "https://images.hvg.hu/image.jpg?id=e84c2884-b42b-4e41-bc99-4703816963b5&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c"}, {"description": "Irtózatos mulasztás okozhatta a bejrúti robbanást - Zűrös hátterű, robbanószer készítéséhez is alkalmas műtrágya, hajmeresztő hegesztők, egy Cipruson is érezhető detonáció. Minden, amit a bejrúti katasztrófáról tudni lehet.", "title": "Irtózatos mulasztás okozhatta a bejrúti robbanást - Index.hu", "url": "https://index.hu/kulfold/2020/08/05/beirut_robbanas_ammonium-nitrat/", "author": "Index", "publishedAt": "2020-08-05T12:15:00Z", "content": "Kedd délután valamivel hat óra eltt hatalmas robbanás rázta meg Bejrútot, Libanon fvárosát. A túlzás nélkül gigantikus detonációról azonnal elterjed videók nyomán a nyilvánosan hozzáférhet adatokkal … [+7206 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3412/34123/341238/34123835_2612953_7c03b02d6f7c2840febfeb253c0399c3_wm.jpg"}, {"description": "„Ilyen a világon nincs, így próbálnak kiejteni minket, de nem fogunk belenyugodni.”", "title": "Sepsi OSK: kavarás a háttérben, sorsdöntő utolsó meccs jön - NSO - Nemzeti Sport", "url": "http://www.nemzetisport.hu/minden_mas_foci/sepsi-osk-kavaras-a-hatterben-sorsdonto-utolso-meccs-jon-2776461", "author": "BOROS MIKLÓS (Kolozsvár), K. Zs.", "publishedAt": "2020-08-05T12:12:56Z", "content": "Szerdán rendezik meg az utolsó fordulót a román labdarúgó-bajnokság alsóházában. A Sepsi OSK automatikusan nem eshet ki, de osztályozóra kényszerülhet. A kínos helyzet elkerülése érdekében a sepsisze… [+3271 chars]", "source": {"id": null, "name": "Nemzetisport.hu"}, "urlToImage": "http://www.nemzetisport.hu/data/cikk/2/77/64/61/cikk_2776461/Sepsi1200_fb.jpg"}, {"description": "A 2009-es világválság óta nem volt olyan rossz időszaka a BMW-nek, mint most - Az év hátralévő részére mégis bizakodóak.", "title": "A 2009-es világválság óta nem volt olyan rossz időszaka a BMW-nek, mint most - Index.hu", "url": "https://index.hu/gazdasag/2020/08/05/autoipar_bmw_veszteseg/", "author": "Index", "publishedAt": "2020-08-05T12:09:00Z", "content": "A BMW AG az április-júniusi negyedévben 19,973 milliárd euró értékesítési árbevételre tett szert, ez 22 százalékkal kevesebb, mint amennyi a 2019 második negyedévi 25,715 milliárd euró. A csoport adó… [+3554 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3412/34124/341240/34124045_2612971_9027eed5a9e5841bea1c88accf64cbe3_wm.jpg"}, {"description": "Új idők szele vagy ügyes marketinghúzás? A PC-s játékosok csak örülhetnek.", "title": "Horizon Zero Dawn teszt – PC-re költözött a PlayStation 4 egyik legjobb exkluzívja - ismertető/teszt - PlayDome online magazin", "url": "https://www.playdome.hu/cikk/54457/horizon-zero-dawn-teszt-pc-re-koltozott-a-playstation-4-egyik-legjobb-exkluzivja", "author": null, "publishedAt": "2020-08-05T12:07:07Z", "content": "Ismertet/teszt\r\nÚj idk szele vagy ügyes marketinghúzás? A PC-s játékosok csak örülhetnek.\r\n2020.08.05. 14:01 | szerz: Zoo_Lee | Ismertet/teszt\r\nA Horizon Zero Dawn egyike volt a PlayStation 4 legkivá… [+3921 chars]", "source": {"id": null, "name": "Playdome.hu"}, "urlToImage": "https://www.playdome.hu/gallery/article/54457/article-headline-1.jpg"}, {"description": "Eredetileg még ebben a hónapban elrajtolt volna az early acces verzió, ezt végül elhalasztották, az új dátumról két hét múlva beszélnek.", "title": "Baldur's Gate III - Kicsit késik a korai kiadás - Gamepod", "url": "https://gamepod.hu/hir/baldur_s_gate_iii_kicsit_kesik_a_korai_kiadas.html", "author": "oriic", "publishedAt": "2020-08-05T11:30:00Z", "content": "Több mint egy éve már, hogy a Larian Studios bejelentette a Baldur's Gate III-at, amelynek a korai hozzáférése a legutóbbi tervek szerint még ebben a hónapban elrajtolt volna. Úgy tnik, hogy bizonyos… [+596 chars]", "source": {"id": null, "name": "Gamepod.hu"}, "urlToImage": "https://gamepod.hu/dl/cnt/2020-08/162065s.jpg"}, {"description": "A vámhivatal igazgatója évek óta hiába kért segítséget a veszélyes anyag elszállításához.", "title": "Így került a hatalmas mennyiségű ammónium-nitrát a bejrúti kikötőbe - 24.hu", "url": "https://24.hu/kulfold/2020/08/05/libanon-robbanas-bejrut-ammonium-nitrat-hajo-hatosagok/", "author": "24.hu", "publishedAt": "2020-08-05T11:05:00Z", "content": "A jelenlegi információk szerint a bejrúti kiköt egyik raktárában található 2750 tonna ammónium-nitrát is hozzájárult ahhoz a hatalmas robbanáshoz, amely miatt több mint 100 ember meghalt, négyezren p… [+1767 chars]", "source": {"id": null, "name": "24.hu"}, "urlToImage": "https://24.p3k.hu/app/uploads/2020/08/068_aa_05082020_135651-e1596625439587-1024x576_wm.jpg"}, {"description": "Nem tudja, hogy a testvére felfogta-e mekkora felelősséggel jár az anyaság.", "title": "Vajna Tímea a húga terhességéről beszélt, miközben a kutyái végigrángatták az utcán - 24.hu", "url": "https://24.hu/elet-stilus/2020/08/05/vajan-timea-palacsik-lilla-gyerek-terhes/", "author": "Blonszki Renáta", "publishedAt": "2020-08-05T10:57:00Z", "content": "Vajna Tímea egy ideje már hazautazott Magyarországra és szeptember végéig, az unokaöccse születéséig itt is marad. Egyébként is nagyobb biztonságban érzi magát itthon a járvány miatt. Azt mondja, hog… [+1060 chars]", "source": {"id": null, "name": "24.hu"}, "urlToImage": "https://24.p3k.hu/app/uploads/2020/08/kepernyocc8bfoto-2020-08-05-12-28-49-1024x577_wm.png"}, {"description": "Fásy Zsüliett vörös bombázó lett - Látványos fogyása után alig ismerni fel - Fásy Zsüliett külseje annyira megváltozott, hogy a 22 éves lányt alig ismerni fel.", "title": "Fásy Zsüliett vörös bombázó lett - Látványos fogyása után alig ismerni fel - Femina.hu", "url": "https://femina.hu/hazai_sztar/fasy-zsuliett-voros/", "author": "Orbán Violetta", "publishedAt": "2020-08-05T10:50:04Z", "content": "Fásy Zsüliett elképeszt átalakuláson ment keresztül: alig ismerni fel, mert nem csak rengeteget fogyott, de szke hajszínrl vörösre váltott. \r\nKét és fél évesen ismertük meg, amikor befutott édesapjáh… [+1162 chars]", "source": {"id": null, "name": "Femina.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3412/34122/341221/34122163_ae7e755212b0223eb880103ed777af58_wm.jpg"}, {"description": "Száz kilométer/órásnál erősebb széllökést és több mint százmilliméternyi csapadékot is regisztráltak a keddi zivataros időben - közölte az Országos Meteorológiai Szolgálat szerdán a Facebook-oldalán.", "title": "Annyira erős vihar jöhet, hogy megszólalt és riasztást adott ki az OMSZ - Napi.hu", "url": "https://www.napi.hu/magyar_gazdasag/annyira_eros_vihar_johet_hogy_megszolalt_es_riasztast_adott_ki_az_omsz.711164.html", "author": "Napi.hu", "publishedAt": "2020-08-05T09:58:00Z", "content": "Esemény- és csapadékdús\" volt a keddi nap, már déleltt elrobogott keleten néhány zivatar. Délután Horvátország fell egy kifejlett szupercella érte el Baranya megyét, majd folytatta útját északkelet f… [+2341 chars]", "source": {"id": null, "name": "Napi.hu"}, "urlToImage": "https://www.napi.hu/fototar/fototar/202002/orig/image1582811303.jpg/780/"}, {"description": "Elsöpörheti a zaklatási botrány Amerika egyik legnépszerűbb tévését - A nyíltan leszbikus Ellen DeGenerest, a The Ellen DeGeneres Show műsorvezetőjét több tucatnyian vádolják megalázó bánásmóddal, szexizmussal, rasszizmussal. Mi zajlott a kulisszák mögött? Tú…", "title": "Elsöpörheti a zaklatási botrány Amerika egyik legnépszerűbb tévését - Index.hu", "url": "https://index.hu/kultur/media/2020/08/05/ellen_degeneres_the_ellen_degeneres_show_zaklatas_botrany/", "author": "Kult", "publishedAt": "2020-08-05T09:02:00Z", "content": "Ha valakirl nem gondoltuk volna soha, hogy utoléri a MeToo, akkor az Ellen DeGeneres, amerikai komikus, színész, tévés msorvezet. A nyíltan leszbikus Ellen DeGeneres ugyanis az egyenlség, a kisebbség… [+7663 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3411/34114/341140/34114091_2612227_c7edd5937781c9c11dfb4c1495067b36_wm.jpg"}, {"description": "Várható volt, hogy a koronavírus miatti lezárásokban a videójáték ipar lehet az egyik olyan ágazat, amelyik nagy nyertesként kerülhet ki, hiszen az otthonaikban ragadt emberek számára a szórakozás kevés formája volt elérhető, viszont játszani otthonról is leh…", "title": "Duplázódó bevételek, egekbe szökkenő profit, itt vannak a válság igazi nyertesei - Portfolio", "url": "https://www.portfolio.hu/uzlet/20200805/duplazodo-bevetelek-egekbe-szokkeno-profit-itt-vannak-a-valsag-igazi-nyertesei-443688", "author": "Portfolio.hu", "publishedAt": "2020-08-05T09:01:00Z", "content": "Leginkább a Grand Theft Auto szériáról lehet ismers a Take-Two, a cég kifejezetten jól teljesített az els negyedévben, a cég nettó foglalásai (lényegében az értékesített termékek és szolgáltatásokból… [+4451 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/a/c/t/activision-388808.jpg"}, {"description": "A filmtörténet legszemetebb nővére fiatalon is szörnyeteg volt - A Ratched című Netflix-sorozat a Száll a kakukk fészkére ikonikus gonoszának fiatalkorát dolgozza fel", "title": "A filmtörténet legszemetebb nővére fiatalon is szörnyeteg volt - Index.hu", "url": "https://index.hu/kultur/media/2020/08/05/a_filmtortenet_legszemetebb_novere_fiatalon_is_szornyeteg_volt/", "author": "Kult", "publishedAt": "2020-08-05T09:00:00Z", "content": "Egyfajta elzménysorozat készült a Száll a kakukk fészkére cím klasszikus filmhez, a fszerepet viszont nem az a McMurphy kapta, akit Jack Nicholson alakított a filmben, hanem az a Ratched nvér, aki po… [+944 chars]", "source": {"id": null, "name": "Index.hu"}, "urlToImage": "https://kep.cdn.index.hu/1/0/3412/34122/341224/34122445_2612853_d05733b125e23861d63431ec07702b94_wm.jpg"}, {"description": "11 újabb magyar állampolgárnál mutatták ki az új koronavírus-fertőzést (COVID-19), ezzel 4564 főre nőtt a hazánkban beazonosított fertőzöttek száma. Elhunyt egy idős krónikus beteg, így az elhunytak száma 599 főre emelkedett, 3431-en pedig már meggyógyultak. …", "title": "Koronavírus Magyarországon: itt vannak a szerdai adatok - Portfolio", "url": "https://www.portfolio.hu/gazdasag/20200805/koronavirus-magyarorszagon-itt-vannak-a-szerdai-adatok-443718", "author": "Portfolio.hu", "publishedAt": "2020-08-05T08:50:00Z", "content": "Közel 2000 tesztbl 11 lett pozitív az elmúlt 24 órában a koronavírus tájékoztató portálon megjelent közlemény szerint. Az új esetszámok tehát 10 fölé nttek, de ezzel együtt az elmúlt 24 órában elvégz… [+951 chars]", "source": {"id": null, "name": "Portfolio.hu"}, "urlToImage": "https://cdn.portfolio.hu/articles/images-xl/k/o/r/koronavirus-387242.jpg"}], "totalResults": 30}