{"status": "ok", "articles": [{"description": "", "title": "Brasil registró un récord diario de contagios de coronavirus: casi 20.000 casos - LA NACION", "url": "https://www.lanacion.com.ar/el-mundo/coronavirus-brasil-registro-record-diario-contagios-casi-nid2367733", "author": "Redacción LA NACION", "publishedAt": "2020-05-21T04:57:13Z", "content": "Simpatizantes de Bolsonaro, sin barbijos manifiestan en Brasilia\r\n Fuente: AFP\r\nRÍO DE JANEIRO.- Las cifras del \r\ncoronavirus\r\nen \r\nBrasil\r\nson cada vez más alarmantes. \r\nEn las últimas 24 horas se registró un récord diario de 19.951 contagios.\r\nY mientras la… [+2847 chars]", "source": {"id": "la-nacion", "name": "La Nacion"}, "urlToImage": "//bucket2.glanacion.com/anexos/fotos/03/3259503.png"}, {"description": "Ayer confirmaron 474 diagnósticos. El mayor número se concentra en Caba y en Provincia de Buenos Aires. Hay siete provincias que desde hace una semana no registran nuevos infectados.", "title": "Sigue en ascenso el número de contagios - La Voz del Interior", "url": "https://www.lavoz.com.ar/ciudadanos/sigue-en-ascenso-numero-de-contagios", "author": "Clara Ferrer Puccio", "publishedAt": "2020-05-21T03:42:15Z", "content": "El número de infectados por Covid-19 sigue en aumento. Los brotes en el Área Metropolitana de Buenos Aires (Amba) explican el crecimiento de los casos en las últimas semanas. La situación en los barrios populares y villas es compleja. Ayer, por segundo día co… [+3397 chars]", "source": {"id": null, "name": "Lavoz.com.ar"}, "urlToImage": "https://cdn.lavoz.com.ar/sites/default/files/styles/width_1072/public/nota_periodistica/h5_1590026319.jpg"}, {"description": "El INTA Castelar desarroll&oacute; un poderoso biolarvicida que mata las larvas del mosquito que transmite el dengue, resulta seguro tanto para las personas como para los animales y hasta puede ser utilizado en agua potable siempre que se respetan las indicac…", "title": "El INTA presentó un producto para combatir las larvas del mosquito - El Litoral", "url": "https://www.ellitoral.com/index.php/id_um/240580-el-inta-presento-un-producto-para-combatir-las-larvas-del-mosquito-apto-para-agua-potable-nacionales.html", "author": "ellitoral.com", "publishedAt": "2020-05-21T03:11:44Z", "content": "Apto para agua potable El INTA presentó un producto para combatir las larvas del mosquito El INTA Castelar desarrolló un poderoso biolarvicida que mata las larvas del mosquito que transmite el dengue, resulta seguro tanto para las personas como para los anima… [+2592 chars]", "source": {"id": null, "name": "Ellitoral.com"}, "urlToImage": "https://static.ellitoral.com/um/fotos/303056_telam_larvicida.jpg"}, {"description": "En marzo y abril el mandatario estadounidense defendió el uso del medicamento como tratamiento contra el coronavirus, a pesar de que son escasas las pruebas de que tiene efectos positivos", "title": "Donald Trump aseguró que dejará de tomar hidroxicloroquina “en dos días” - infobae", "url": "https://www.infobae.com/america/eeuu/2020/05/21/donald-trump-aseguro-que-dejara-de-tomar-hidroxicloroquina-en-dos-dias/", "author": "anónimo", "publishedAt": "2020-05-21T03:09:33Z", "content": "Donald Trump. REUTERS/Leah Millis\r\nEl presidente de Estados Unidos, Donald Trump, ha asegurado este miércoles que dejará de tomar hidroxicloroquina, un antipalúdico sin eficacia demostrada contra el coronavirus, dentro de dos días.\r\nCreo que el régimen termin… [+3697 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/X8Hw6y7fu4gSuD3TTl5AgitQhB8=/2829x2032/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/CR2CWP5ETJ22E3KKIFXNWEUKYM.jpg"}, {"description": "Por videoconferencia desde Colombia, las allegadas a la denunciante respaldaron los dichos de la expareja del jugador de Boca sobre los maltratos que recibía de su parte.", "title": "La hermana y la amiga de Daniela Cortés dieron testimonio contra Villa - Boca Juniors en TyCSports.com", "url": "https://www.tycsports.com/boca-juniors/la-hermana-y-la-amiga-de-daniela-cortes-dieron-testimonio-contra-villa-20200520.html", "author": "TyC Sports.com", "publishedAt": "2020-05-21T02:49:31Z", "content": "Entre los últimos sábado y lunes, la causa contra el futbolista de Boca Sebastián Villapor violencia de género hacia su expareja, Daniela Cortés, sumó dos testimonios claves de la querella: la hermana de la denunciante, Cinthya, y una amiga. Y ambas coincidie… [+5178 chars]", "source": {"id": null, "name": "Tycsports.com"}, "urlToImage": "https://media.tycsports.com/files/2020/05/13/98850/sebastian-villa_862x485.jpg?v=1"}, {"description": "Hablaron de la articulación de tareas en los barrios vulnerables y de endurecer los controles en el transporte. Hubo récord de contagios, concentrados en el área metropolitana.", "title": "La cuarentena seguirá sin cambios en el AMBA | Alberto Fernández se reunió con Kicillof y Rodríguez Larr... - Página 12", "url": "https://www.pagina12.com.ar/267214-la-cuarentena-seguira-sin-cambios-en-el-amba", "author": "Fernando Cibeira", "publishedAt": "2020-05-21T02:22:53Z", "content": "Con los casos de Covid-19 en ascenso y cada vez más concentrados en el AMBA, el presidente Alberto Fernández se reunió en Olivos con el gobernador bonaerense Axel Kicillof y el jefe de gobierno porteño Horacio Rodríguez Larreta para articular las tareas en lo… [+5141 chars]", "source": {"id": null, "name": "Pagina12.com.ar"}, "urlToImage": "https://images.pagina12.com.ar/styles/focal_16_9_960x540/public/media/articles/74601/whatsapp-20image-202020-05-20-20at-2020-43-58.jpeg?itok=BFwFU2JX"}, {"description": "Osvaldo Cáffaro, jefe comunal de Zárate, acusó al funcionario bonaerense de ser irresponsable y de montar un show con sus dichos", "title": "El intendente acusado de tener “negocios inmobiliarios” le respondió a Sergio Berni y comparó sus acciones con - infobae", "url": "https://www.infobae.com/politica/2020/05/21/el-intendente-acusado-de-tener-negocios-inmobiliarios-le-respondio-a-sergio-berni-y-comparo-sus-acciones-con-una-pelicula-de-rambo/", "author": null, "publishedAt": "2020-05-21T02:10:17Z", "content": "Osvaldo Cáffaro, el intendente de Zárate que fue acusado por Sergio Berni de tener negocios inmobiliarios salió a responderle al ministro de Seguridad de la provincia de Buenos Aires y reavivó una interna en el Frente de Todos.\r\nEn un video casero que se vira… [+3343 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/Taw-7K_lmf7sCckFNZWNh4-8hhk=/1200x0/filters:quality(100)/arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/2FKBYAS53ZFZREMSFFAVVXHRTY.jpg"}, {"description": "Desde chiquito, Lautaro Martínez tuvo devoción por la pelota. Olé te muestra fotos inéditas, y te cuenta de qué y cómo jugaba. Adelante...", "title": "El álbum inédito de la futura estrella del Barsa - Olé", "url": "https://www.ole.com.ar/futbol-internacional/espana/lautaro-fotos-bahia_0_rCi2BmyIG.html", "author": "Hernando Maderna", "publishedAt": "2020-05-21T00:54:00Z", "content": "Es tapa de los medios más importantes de Europa. Italia y España, el mundo del fútbol en realidad, quieren saber siempre un poco más sobre Lautaro Martínez. Mientras su pase al Barcelona avanza y ya los clubes intercambian papeles para intentar cerrar el tras… [+1844 chars]", "source": {"id": null, "name": "Ole.com.ar"}, "urlToImage": "https://images.ole.com.ar/2020/05/20/0VCVzRuLo_1200x630__1.jpg"}, {"description": "El exsenador había acusado al médico de \"tener un exceso de protagonismo en el Gobierno\". \"Yo doy una opinión, las decisiones son del Ejecutivo\", le contestó.", "title": "Pedro Cahn le respondió a Pichetto: \"No tenemos tanto poder\" - ámbito.com", "url": "https://www.ambito.com/politica/medico/pedro-cahn-le-respondio-pichetto-no-tenemos-tanto-poder-n5104035", "author": "ámbito.com", "publishedAt": "2020-05-21T00:37:00Z", "content": "\"No tenemos tanto poder”, dijo Cahn consultado sobre las declaraciones de Pichetto, quien lo acusó de buscar su \"minuto de fama\". \"A mí me toca asesorar, me pidieron opinión los intendentes del norte del conurbano, de Córdoba, de Rosario, de Río Negro. Eso es… [+1127 chars]", "source": {"id": null, "name": "Ambito.com"}, "urlToImage": "https://media.ambito.com/adjuntos/239/imagenes/037/681/0037681807.jpg"}, {"description": "Mientras en los portales y en las redes se multiplican las noticias tras la separación de la cantante argentina del colombiano Sebastián Yatra, la artista compartió en Twitter particulares imágenes de ella cuando era niña.", "title": "Tini Stoessel compartió fotos que sorprendieron a sus fans - MDZ Online", "url": "https://www.mdzol.com/mdz-show/2020/5/20/tini-stoessel-compartio-fotos-que-sorprendieron-sus-fans-80552.html", "author": "MDZ Show", "publishedAt": "2020-05-21T00:17:02Z", "content": "Tini Stoessel tomó un descanso de tantas noticias que circulan sobre ella tras su separación de Sebastián Yatra y subió a su cuenta de Twitter en la tarde del miércoles varias imágenes de su niñez.\r\nLas fotos inéditas causaron sorpresa entre sus seguidores, y… [+665 chars]", "source": {"id": null, "name": "Mdzol.com"}, "urlToImage": "https://www.mdzol.com/u/fotografias/m/2020/5/20/f1280x720-44938_176613_4047.jpeg"}, {"description": "Varios medios del mundo entregaron una información que indicaba que la Agencia Nacional Espacial de EEUU había encontrado evidencia de un universo paralelo.", "title": "La verdad sobre el universo paralelo que “encontró” la NASA - Digital Trends Español", "url": "https://es.digitaltrends.com/tendencias/universo-paralelo-nasa/", "author": "Diego Bastarrica", "publishedAt": "2020-05-20T23:58:34Z", "content": "La historia dice que varios medios del mundo publicaron una noticia donde informaban que la NASA había hecho un impresionante hallazgo: un universo paralelo donde el tiempo iría hacia atrás.\r\nSin embargo, la misma Agencia Nacional Espacial de EEUU desmintió e… [+2822 chars]", "source": {"id": null, "name": "Digitaltrends.com"}, "urlToImage": "https://icdn4.digitaltrends.com/image/digitaltrends_es/universo-paralelo-1200x630-c-ar1.91-ne.jpg"}, {"description": "El Servicio Meteorológico Nacional (SMN) emitió un alerta para Santa Fe por la probabilidad de abundante caída de agua y una intensa actividad eléctrica.", "title": "Rosario y la provincia de Santa Fe están bajo alerta por tormentas fuertes - La Capital (Rosario)", "url": "https://www.lacapital.com.ar/la-ciudad/rosario-y-la-provincia-santa-fe-estan-alerta-tormentas-fuertes-n2585651.html", "author": "La Capital", "publishedAt": "2020-05-20T23:33:00Z", "content": "El Servicio Meteorológico Nacional (SMN) emitió esta tarde un alerta por \"lluvias y tormentas fuertes\" para Rosario y la provincia de Santa Fe, por la probabilidad de eventos importantes, mientras que la inestabilidad en la zona se mantendrá hasta las primera… [+1126 chars]", "source": {"id": null, "name": "Lacapital.com.ar"}, "urlToImage": "https://media.lacapital.com.ar/adjuntos/203/imagenes/028/292/0028292467.jpg"}, {"description": "", "title": "Alberto Fernández con los referentes de los barrios populares | \"Quiero que los que están sufriendo, no ... - Página 12", "url": "https://www.pagina12.com.ar/267177-alberto-fernandez-con-los-referentes-de-los-barrios-populare", "author": "Página 12", "publishedAt": "2020-05-20T23:18:24Z", "content": "El presidente Alberto Fernández se comprometió ante referentes sociales de los barrios populares de la Ciudad de Buenos Aires a \"ayudar a resolver los problemas\" que sufren frente a la pandemia de Covid-19, mientras se registran 1551 casos positivos. \r\n\"Quier… [+2857 chars]", "source": {"id": null, "name": "Pagina12.com.ar"}, "urlToImage": "https://images.pagina12.com.ar/styles/focal_16_9_960x540/public/media/articles/74538/sin-20t-c3-adtulo-5.jpg?itok=nWhhLneu"}, {"description": "Ella, que es una de las que lo hace, desmiente que se trate de una estafa piramidal y dice que se están metiendo con el sostén económico de su familia. ¿Qué opinás?", "title": "La furia de Adabel Guerrero por el escándalo de las \"maquinitas\" para la piel que promocionan las famosas - Revista Pronto", "url": "https://www.pronto.com.ar/articulo/famosos/furia-adabel-guerrero-c/20200520194813360354.html", "author": "Redacción de PRONTO.com.ar", "publishedAt": "2020-05-20T22:54:59Z", "content": "Tras el escándalo por la \"maquinita\" que promocionan casi todas las famosas argentinas en Instagram,Adabel Guerrero, una de las que lo hace, salió a defenderse de las críticas. Varios usuarios de las redes, panelistas y periodistas acusaron a las influencers … [+2080 chars]", "source": {"id": null, "name": "Pronto.com.ar"}, "urlToImage": "https://www.pronto.com.ar/media/prontoar/images/2020/05/20/2020052019161638958.jpg"}, {"description": "Los ADR argentinos subieron cerca de 2%, a la par de las alzas en Wall Street, pero los títulos soberanos bajaron un 1%. El dólar blue revirtió la caída inicial y cerró estable a $124", "title": "Jornada financiera: la demora del canje detuvo la recuperación de los bonos argentinos - infobae", "url": "https://www.infobae.com/economia/2020/05/20/jornada-financiera-la-demora-del-canje-detuvo-la-recuperacion-de-los-bonos-argentinos/", "author": null, "publishedAt": "2020-05-20T22:45:38Z", "content": "Las acciones argentinas subieron en dólares un 2% este miércoles, para acompañar la tendencia de las plazas externas, aunque los bonos soberanos no pudieron acoplarse a la corriente alcista en un mercado que aguarda definiciones\r\n de cara al cierre de la rees… [+4246 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/iKcyU3xn8c4rS007JXRrkTda5lQ=/1200x0/filters:quality(100)/arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/3JCMZBPD7VH4DJOARY2MHRS6L4.jpg"}, {"description": "La Unión desarrolló una guía de normas y recomendaciones para que cada club pueda volver a la actividad siempre y cuando se lo permita su provincia correspondiente", "title": "La UAR presentó un protocolo de seguridad para la vuelta del rugby - infobae", "url": "https://www.infobae.com/deportes-2/rugby/2020/05/20/la-uar-presento-un-protocolo-de-seguridad-para-la-vuelta-del-rugby/", "author": null, "publishedAt": "2020-05-20T22:09:10Z", "content": "Si bien la pandemia del coronavirus sigue golpeando a la Argentina y aún se espera que llegue el pico de contagios, algunos territorios del país pasaron a la fase cuatro de la cuarentena obligatoria en la que se presenta cierta flexibilidad en cuanto a la hab… [+4443 chars]", "source": {"id": "infobae", "name": "Infobae"}, "urlToImage": "https://www.infobae.com/new-resizer/Na27MPAEAUH3UIVMCAHEQWVx9_M=/1200x0/filters:quality(100)/arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/SUKYXGTZRRG3JJV62JE6RBYSOM.jpg"}, {"description": "Se empezarán a permitir las ceremonias religiosas de no más de 10 personas siempre que haya estrictas medidas de distancia social y todos los participantes lleven tapabocas.", "title": "Nueva York permitirá las ceremonias religiosas, pese a la pandemia de coronavirus - La Voz del Interior", "url": "https://www.lavoz.com.ar/mundo/nueva-york-permitira-ceremonias-religiosas-pese-a-pandemia-de-coronavirus", "author": "Jose Edgar Reyna", "publishedAt": "2020-05-20T22:07:30Z", "content": "El gobernador del estado de Nueva York, Andrew Cuomo, se comprometió este miércoles a trabajar para que las ceremonias religiosas recuperen la normalidad lo antes posible, pese a que en las últimas 24 horas se registraron 112 nuevas muertes por coronavirus, s… [+2730 chars]", "source": {"id": null, "name": "Lavoz.com.ar"}, "urlToImage": "https://cdn.lavoz.com.ar/sites/default/files/styles/width_1072/public/nota_periodistica/estados_unidos1_1590006608.jpg"}, {"description": "La dificultad para hablar o moverse son los nuevos síntomas incorporados hoy por la Organización Mundial de la Salud (OMS) a su documento de \"Pr...", "title": "La OMS sumó dos nuevos síntomas del coronavirus - Diario El Dia", "url": "https://www.eldia.com/nota/2020-5-20-18-54-0-la-oms-sumo-dos-nuevos-sintomas-del-coronavirus-informacion-general", "author": "Diario El Dia de La Plata www.eldia.com", "publishedAt": "2020-05-20T21:59:09Z", "content": "La dificultad para hablar o moverse son los nuevos síntomas incorporados hoy por la Organización Mundial de la Salud (OMS) a su documento de \"Preguntas y respuestas sobre la enfermedad por coronavirus\".\r\nEstos nuevos indicios se unen a los ya definidos ante u… [+1526 chars]", "source": {"id": null, "name": "Eldia.com"}, "urlToImage": "https://cdn1.eldia.com/052020/1590011793275.jpg?cw=600&ch=365"}, {"description": "Alfredo Dagna, actual vicepresidente de Olimpo, fue designado como vocal titular del Comit&eacute; Ejecutivo de AFA, tras llevarse a cabo, en forma virtual, la Asamblea General Extraordinaria.", "title": "“Es un orgullo estar al lado de `Chiqui´ Tapia manejando el fútbol argentino” - La Nueva.", "url": "https://www.lanueva.com/nota/2020-5-20-17-51-0--es-un-orgullo-estar-al-lado-de-chiqui-tapia-manejando-el-futbol-argentino", "author": "La Nueva", "publishedAt": "2020-05-20T20:52:34Z", "content": "Con 33 integrantes y tras una Asamblea General Extraordinaria, que se llevó a cabo en forma virtual y vía la aplicación Zoom, quedó confeccionado el Comité Ejecutivo de la AFA, que comandará los destinos del fútbol argentino durante el período 2021-2025.\r\n   … [+4047 chars]", "source": {"id": null, "name": "Lanueva.com"}, "urlToImage": "https://px.cdn.lanueva.com/052020/1590007297387.jpg?cw=600&ch=365"}, {"description": "Tras caer $14 en dos días, el dólar blue cerró estable en cuevas del Microcentro, según un relevamiento de Ámbito. Sucede en medio del optimismo por las negociaciones sobre reestructuración de deuda y en el segundo día de vigencia de nuevas medidas del Banco …", "title": "Dólar blue hoy: a cuánto cerró este miércoles 20 de mayo - ámbito.com", "url": "https://www.ambito.com/finanzas/dolar/blue-hoy-cuanto-cerro-este-miercoles-20-mayo-n5103779", "author": "ámbito.com", "publishedAt": "2020-05-20T20:05:25Z", "content": "De esta forma, el blue acumula un retroceso de $14 entre lunes y martes tras la vigencia de una batería de medidas dispuesta por el Banco Central.\r\nCabe recordar que desde el lunes, las entidades financieras, en este sentido, deberán ofrecer una tasa mínima n… [+1806 chars]", "source": {"id": null, "name": "Ambito.com"}, "urlToImage": "https://media.ambito.com/adjuntos/239/imagenes/036/951/0036951065.jpg"}], "totalResults": 34}