{"status": "ok", "articles": [{"description": "Pēc vēlēšanu iecirkņu slēgšanas daudzviet Baltkrievijā sākušās sadursmes starp opozīcijas atbalstītājiem un milicijas specvienībām. OMON vienības pret protestētājiem pielieto šoka granātas, gumijas lodes un asaru gāzi. Protestētāju vidū ir ievainotie", "title": "Baltkrievijā sākušās sadursmes starp protestētājiem un miliciju - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7035944/baltkrievija-sakusas-sadursmes-starp-protestetajiem-un-miliciju", "author": null, "publishedAt": "2020-08-09T22:18:45Z", "content": "Sadursms ar milicijas specvienbu Baltkrievijas galvaspilst cietui vismaz septii opozcijas atbalsttji. Specvienba pret protesttjiem Minsk izmantojusi gan oka grantas, gan asaru gzi, gan gumijas lodes.… [+2105 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/4lVt0Dan8rJJEUdpFJ_Kw6yaqUY=/1200x630/filters:focal(266x153:3963x2625)/nginx/o/2020/08/09/13264057t1h5938.jpg"}, {"description": "Saimons Kauels salauzis mugurkaulu, nokrītot no sava jaunā elektrovelosipēda savas Losandželosas mājas pagalmā, vēstī raidsabiedrība BBC.", "title": "Saimons Kauels salauzis mugurkaulu - Holivuda - Sejas.lv", "url": "https://sejas.tvnet.lv/7035891/saimons-kauels-salauzis-mugurkaulu", "author": null, "publishedAt": "2020-08-09T21:01:39Z", "content": "60 gadus vecais mzikas kritiis tika hospitalizts, lai viam veiktu operciju. \"Viam viss bs labi, viam tiek sniegta labk medicnisk paldzba,\" medijiem par situciju izteics Kauela menedere.\r\nOpercija tik… [+680 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/Lu0SJEX4xWZuSI-nAQgd6iBzA0I=/1200x630/filters:focal(1251x959:1916x1420)/nginx/o/2020/08/09/13263566t1h56ab.jpg"}, {"description": "Rīga, 9.aug., LETA. Baltkrievijas varasiestādēm vajadzētu atturēties no spēka izmantošanas pret miermīlīgiem protestētājiem, mikroblogošanas vietnē \"Twitter\" svētdienas vakarā raksta Latvijas ārlietu ministrs Edgars Rinkēvičs (JV).", "title": "Rinkēvičs mudina Baltkrievijas varasiestādes atturēties no spēka izmantošanas - DELFI.lv", "url": "https://www.delfi.lv/a/52364395", "author": "LETA", "publishedAt": "2020-08-09T20:02:00Z", "content": "Rga, 9.aug., LETA. Baltkrievijas varasiestdm vajadztu atturties no spka izmantoanas pret miermlgiem protesttjiem, mikroblogoanas vietn \"Twitter\" svtdienas vakar raksta Latvijas rlietu ministrs Edgars… [+1780 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/8lRvETzmfVs/edgars-rinkevics-51912783.jpg"}, {"description": "Baltkrievijā noslēgušās prezidenta vēlēšanas. Oficiālās aptaujas \"Exit Poll\" dati liecina, ka tajās uzvarējis līdzšinējais valsts galva Aleksandrs Lukašenko, iegūstot teju 80% balsu. Viņa galvenā sāncense, opozīcijas kandidāte Svetlana Tihanovska ieguvusi 6,8…", "title": "Oficiālais «Exit Poll» vēsta par Lukašenko, bet opozīcijas aptaujas – par Tihanovskas uzvaru - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/oficialais-exit-poll-vesta-par-lukasenko-bet-opozicijas-aptaujas--par-tihanovskas-uzvaru.a369898/", "author": "Judīte Čunka", "publishedAt": "2020-08-09T19:53:35Z", "content": "ĪSUMĀ:\r\n<ul><li>Baltkrievijas prezidenta vēlēšanās pie iecirkņiem no rīta veidojās garas rindas.</li><li>Saskaņā ar jaunākajiem datiem, nobalsojuši vairāk nekā 79% balsstiesīgo.</li><li>CVK paziņojus… [+10704 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dl8v.jpg"}, {"description": "Vēlētāju aktivitāte šodien notikušajās Baltkrievijas prezidenta vēlēšanās Rīgā sasniegusi 91%, informē Baltkrievijas vēstniecībā Latvijā.", "title": "Vēlētāju aktivitāte Baltkrievijas prezidenta vēlēšanās Rīgā sasniegusi 91% - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/399080-veletaju-aktivitate-baltkrievijas-prezidenta-velesanas-riga-sasniegusi-91", "author": null, "publishedAt": "2020-08-09T18:25:00Z", "content": "Vstniecb izvietotais iecirknis nodroinja ar izbraukuma vlanas Liepj un Ventspil, un kopum iecirkn nobalsojui 645 Baltkrievijas pilsoi, sasniedzot 91% aktivitti no visiem balsstiesgajiem. Lai ar diena… [+1841 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/09/2019508/1000x620.png?v=1596996498"}, {"description": "Baltkrievijā svētdien pie daudziem prezidenta vēlēšanu iecirkņiem izveidojušās lielas rindas, un Centrālās vēlēšanu komisiijas (CVK) priekšsēdētāja Lidija Jermošina to nosaukusi par opozīcijas sarīkotu provokāciju.", "title": "Baltkrievijā vēlēšanu iecirkņos lielas rindas; CVK priekšsēdētāja to dēvē par opozīcijas provokāciju - DELFI.lv", "url": "https://www.delfi.lv/a/52364179", "author": "LETA", "publishedAt": "2020-08-09T17:58:00Z", "content": "Baltkrievij svtdien pie daudziem prezidenta vlanu iecirkiem izveidojus lielas rindas, un Centrls vlanu komisiijas (CVK) prieksdtja Lidija Jermoina to nosaukusi par opozcijas sarkotu provokciju.\r\nSatu… [+3707 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/HXVJwxUAH28/prezidenta-velesanas-baltkrievija-6-52364193.jpg"}, {"description": "Pašlaik Valmierā netālu no teātra notiek režisoram Oļģertam Kroderam veltītā mākslas objekta ”Krodera ābele” atklāšana. Šodien leģendārais režisors svinētu 99 dzimšanas dienu. Turpina Andrejs Volmārs, kurš Valmierā ieradās ātrāk, lai apskatītu Krodera ābeli.", "title": "Valmierā atklāj mākslas objektu «Krodera ābele» - REplay.lv - Lsm.lv", "url": "https://replay.lsm.lv/lv/ieraksts/ltv/193893/valmiera-atklaj-makslas-objektu-krodera-abele", "author": null, "publishedAt": "2020-08-09T17:56:33Z", "content": null, "source": {"id": null, "name": "Replay.lsm.lv"}, "urlToImage": "https://ltv.lsm.lv//assets/media/a/3/large_0d6426f7.jpg?t=d41d8cd98f00b204"}, {"description": "Nacionālās hokeja līgas (NHL) vienības Kolumbusas \"Blue Jackets\" vārtu vīrs Elvis Merzļikins guvis traumu, kā rezultātā viņa vietu vārtos izšķirošajā kvalifikācijas turnīra spēlē ieņems Jonass Korpisalo, bet uz rezervistu soliņa atradīsies Matīss Kivlenieks, …", "title": "Merzļikins guvis traumu un piekto spēli noraudzīsies no rezervistu soliņa - Jauns.lv", "url": "https://jauns.lv/raksts/sports/399079-merzlikinam-gustot-traumu-vietu-uz-rezervistu-solina-nopelna-kivlenieks", "author": null, "publishedAt": "2020-08-09T17:50:42Z", "content": "Jau ziots, ka Elvis Merzikins piektdien kvalifikcijas turnr atvairja 49 Toronto \"Maple Leafs\" hokejistu metienus, tau \"Blue Jackets\" ncs piedzvot zaudjumu.\r\n\"Blue Jackets\" piekps Toronto \"Maple Leafs… [+1982 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/09/2019507/1000x620.jpg?v=1596994686"}, {"description": "Sezonas pirmais panākums &quot;Red Bull&quot; pilotam", "title": "Verstapens ar labu stratēģiju pārspēj \"Mercedes\" pilotus – Motoru sports - Sportacentrs.com", "url": "http://sportacentrs.com/motoru_sports/f1/09082020-verstapens_ar_labu_strategiju_parspej_mer", "author": null, "publishedAt": "2020-08-09T16:39:40Z", "content": "Abi \"Mercedes\" piloti startja no pirms rindas un, skoties sacensbm, savas pozcijas noturja. Hamiltons gan skum minja uzbrukt komandas biedram, tau Botass noturja vadbu un drz ar izveidoja aptuveni se… [+6063 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i7.tiesraides.lv/1200x0s/pictures/2020-08-09/2020-08-09_max.jpg"}, {"description": "Jaunais Latvijas uzbrucējs piecu spēļu laikā paspējis iesist četrus vārtus", "title": "Uldriķis turpina gūt vārtus, \"Sion\" dramatiski netiek Šveices kausa finālā - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/legionari/09082020-uldrikis_atkal_iesit_vartus_sion_dramatis", "author": null, "publishedAt": "2020-08-09T16:08:00Z", "content": "Roberts Uldriis devs Sion skumsastv. Via komanda nokuva mazkum pirm puslaika izska, tau spja nosargt savus vrtus ldz 72. mintei, kad Young Boys izvirzjas vadb. Sion veica trskro maiu, uzreiz nomainot… [+1075 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i7.tiesraides.lv/1200x0s/pictures/2020-08-09/2020-08-09_rpo.jpg"}, {"description": "Svētdien daudzviet Vidzemē un vietām citviet valsts austrumu daļā līst un dārd pērkons, liecina meteoroloģiskā informācija.", "title": "Uzzini, kādi laika apstākļi gaidāmi pirmdien - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/321650-uzzini-kadi-laika-apstakli-gaidami-pirmdien.htm", "author": null, "publishedAt": "2020-08-09T14:40:43Z", "content": "Svtdien daudzviet Vidzem un vietm citviet valsts austrumu da lst un drd prkons, liecina meteoroloisk informcija.\r\nAr pirmdien vietm Latvij - galvenokrt Latgal un Vidzem - iespjams slaicgs lietus un p… [+580 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/476651_da945a0e0c.jpg"}, {"description": "Sestdien, 8. augustā Juglas ezerā, Latvijas Etnogrāfiskā brīvdabas muzeja krastā izskanēja Latvijā pirmais \"crossover\" jeb starpžanru mūzikas festivāls \"Laivā\". Klātienē to baudīja aptuveni pusotrs tūkstotis cilvēku laivās, un to bija iespējams vērot arī tieš…", "title": "Klausītāji dažādos ūdens transportlīdzekļos pulcējas festivālā \"Laivā - Foto - Jauns.lv", "url": "https://jauns.lv/foto/izklaide/39423-klausitaji-dazados-udens-transportlidzeklos-pulcejas-festivala-laiva", "author": null, "publishedAt": "2020-08-09T13:49:31Z", "content": "Ms izmantojam skdatnes (angu val. cookies\"). Skdatnes uzkrj anonmus datus par vietnes apmekljumu un paldz radt rtku lietoanas pieredzi. Skdatnes var bt pieejamas uzticamiem sadarbbas partneriem. Nosp… [+182 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/09/2019363/1000x620.jpg?v=1596980225"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 21 cilvēkam, paziņojusi Veselības ministrija.", "title": "Covid-19 izplatība Baltijas valstīs: Lietuvā saslimšana atklāta vēl 21 cilvēkam - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/covid-19-izplatiba-baltijas-valstis-lietuva-saslimsana-atklata-vel-21-cilvekam/", "author": null, "publishedAt": "2020-08-09T13:09:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta 21 cilvkam, paziojusi Veselbas ministrija.\r\nLdz ar to Lietuv inficans ar o vrusu konstatta kopum 2252 cilvkiem.\r\nNo 21 jaunatklt ga… [+3677 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/4dd3-5f2ff4f67c3b1.jpg"}, {"description": "Centrālā vēlēšanu komisija (CVK) sadarbībā ar Slimību profilakses un kontroles centru (SPKC) un Rīgas pilsētas Vēlēšanu komisiju noteiks kārtību, kā Rīgas domes ārkārtas vēlēšanās rīkoties iecirkņa vēlēšanu komisijai, ja kāda balsošanas vieta Covid-19 izplatī…", "title": "Noteiks rīcību situācijā, ja Covid-19 dēļ nāktos slēgt vēlēšanu iecirkni - TVNET", "url": "https://www.tvnet.lv/7035771/noteiks-ricibu-situacija-ja-covid-19-del-naktos-slegt-velesanu-iecirkni", "author": null, "publishedAt": "2020-08-09T12:43:00Z", "content": "o jautjumu oned CVK sd aktualizja Rgas pilstas Vlanu komisijas vadtjs Juris Kokins, kur nordja, ka CVK btu jnosaka, k rkoties, ja Covid-19 izplatbas d nktos slgt kdu no vlanu iecirkiem un taj reistrt… [+1355 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/_P74qo21ioGGcZDyfmpkEBOCdPw=/1200x630/smart/nginx/o/2019/05/22/12190962t1he64f.jpg"}, {"description": "Baltkrievijā aizturēti desmit prezidenta amata kandidātes, opozicionāres Svetlanas Tihanovskas vēlēšanu štāba pārstāvji, svētdien pavēstīja Tihanovskas štābs.", "title": "Baltkrievijā aizturēti 9 prezidenta amata kandidātes Tihanovskas vēlēšanu štāba pārstāvji - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/politika/321642-baltkrievija-aiztureti-10-prezidenta-amata-kandidates-tihanovskas-velesanu-staba-parstavji.htm", "author": null, "publishedAt": "2020-08-09T12:37:14Z", "content": "Baltkrievij aizturti desmit prezidenta amata kandidtes, opozicionres Svetlanas Tihanovskas vlanu tba prstvji, svtdien pavstja Tihanovskas tbs.\r\nPar to, ka aizturta vlanu tba vadtja Marija Moroza, tik… [+1839 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/476643_8f6b8b9022.jpg"}, {"description": null, "title": "Gada laikā iedzīvotāju apmierinātība ar dzīvi palikusi teju nemainīga | Ziņas - LETA", "url": "https://www.leta.lv/home/important/EC5287C7-B43D-4CCF-AB66-F173E870B3F5/", "author": null, "publishedAt": "2020-08-09T11:36:34Z", "content": "Rga, 9.aug., LETA. Gada laik iedzvotju apmierintba ar savu dzvi palikusi teju nemainga, liecina ptjumu aentras SKDS veikts aptaujas dati.\r\nogad jlij iedzvotjiem tika lgts vrtt, cik liel mr iedzvotji … [+482 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Nacionālās basketbola asociācijas (NBA) vienība Indianas \"Pacers\" sestdien Losandželosas \"Lakers\" sagādāja jau trešo neveiksmi pēc kārtas, spēlētājam Entonijam Vorenam junioram uzvarētāju labā spējot gūt 39 punktus.", "title": "Vorena 39 punkti 'Lakers' sagādā jau trešo neveiksmi pēc kārtas - DELFI.lv", "url": "https://www.delfi.lv/a/52363819", "author": "LETA", "publishedAt": "2020-08-09T09:28:00Z", "content": "Nacionls basketbola asocicijas (NBA) vienba Indianas \"Pacers\" sestdien Losandelosas \"Lakers\" sagdja jau treo neveiksmi pc krtas, spltjam Entonijam Vorenam junioram uzvartju lab spjot gt 39 punktus.\r\n… [+4032 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/XYfwqtMflF4/npstrans-52363837.jpg"}, {"description": "Naktī uz svētdienu Aizputes novadā gājis bojā motociklists, informēja Valsts policijā.", "title": "Traģēdija Aizputes novadā: naktī, krītot no motocikla, bojā gājis tā vadītājs - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-satiksme/tragedija-aizputes-novada-nakti-kritot-no-motocikla-boja-gajis-ta-vaditajs/", "author": null, "publishedAt": "2020-08-09T07:36:00Z", "content": "Nakt uz svtdienu Aizputes novad gjis boj motociklists, informja Valsts policij.\r\nNegadjums noticis ap plkst.1.40 Aizputes pagast autocea P112 Kuldga-Aizpute-Li 40.kilometr. Motocikla vadtjs, braucot … [+337 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/fe6d-5f2fa7064a3a6-scaled.jpg"}, {"description": "Nule kā pasaule ir piedzīvojusi trīs ievērojamus kiberdrošības draudus. Tādu atpazīstamu personību kā Obamas, Maska un Geitsa “Twitter” konti tika uzlauzti ar mērķi veicināt krāpniecību ar “Bitcoin”. Ar vīrusu inficēta kriptovalūtas lietotne vāca “Apple Mac” …", "title": "Uzlauzti vairāku zināmu cilvēku “Twitter” konti: Kā pārliecināties, ka arī neesi kļuvis par upuri - TVNET", "url": "https://www.tvnet.lv/7033926/uzlauzti-vairaku-zinamu-cilveku-twitter-konti-ka-parliecinaties-ka-ari-neesi-kluvis-par-upuri", "author": null, "publishedAt": "2020-08-08T21:01:00Z", "content": "Otrkrt, saistb ar iepriek mintajiem kiberuzbrukumiem, vajadztu prdomt, vai pdj laik neesat vris va, piemram, no Twitter kdu saiti, kas pau informciju par Bitcoin. Tpat jpievr pastiprinta uzmanba, ja … [+2719 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/hVT2GfXOV-kOpp_d4EhCcfbGl98=/1200x630/filters:focal(31x625:976x1451)/nginx/o/2020/08/06/13256791t1h3f5e.jpg"}, {"description": "Ķīnas mediķi brīdina par salīdzinoši jauna, bīstama vīrusa izplatību, kas ir saistīta ar kukaiņu dzēlieniem un var novest pie letāla rezultāta, vēsta \"Global Times\".", "title": "Ķīnas mediķi brīdina par bīstamu vīrusu, kas saistīti ar kukaiņu dzēlieniem - Apollo.lv", "url": "https://www.apollo.lv/7035408/kinas-mediki-bridina-par-bistamu-virusu-kas-saistits-ar-kukainu-dzelieniem", "author": null, "publishedAt": "2020-08-08T13:27:25Z", "content": "Infekcija ar nosaukumu SFTS konstatta 60 cilvkiem, no kuriem septii mirui. Jaunais vruss atklts vairks nas provincs.\r\nSaska ar plasazias ldzeku ziojumiem, vairk nek 37 cilvki ar vrusu SFTS inficjuies… [+590 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/S8PK-xFfsVuewLktQitYe3w_0LQ=/1200x630/smart/nginx/o/2020/08/08/13260561t1he7fd.jpg"}], "totalResults": 24}