{"status": "ok", "articles": [{"description": "Jau rītvakar, 8. septembrī plkst. 22:35 televīzijā sievietēm “STV Pirmā!” un arī lietotnē “Shortcut”, pie skatītājiem nonāks Kristīnes Virsnītes autorraidījums “Kristīnes Virsnītes sarunas” - tajā populārā TV un \"Instagram\" personība ik reizi tiksies ar spēcī…", "title": "Liene Stepena par jaunajām attiecībām pēc vīra zaudējuma: Man šķita, ka nekad vairs neiemīlēšos - Apollo.lv", "url": "https://www.apollo.lv/7056507/liene-stepena-par-jaunajam-attiecibam-pec-vira-zaudejuma-man-skita-ka-nekad-vairs-neiemilesos", "author": null, "publishedAt": "2020-09-07T21:07:17Z", "content": "Jau pavisam drz TV ekrnos nonks socil projekta Caur rkiem uz... jaun sezona, tpc pirmaj raidjum Kristne sav automan uzems ova vadtju un horeogrfi Lieni Stepenu. Via piedzvojusi milzgus zaudjumus, tau… [+1270 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/pqjXOyvbrgGRhvj1dopDd58mQvE=/1200x630/filters:focal(111x24:372x226)/nginx/o/2020/09/07/13329837t1h25e6.png"}, {"description": "Šodien, 8. septembrī, oficiālā izdevēja “Latvijas Vēstnesis” apgādā nākusi klajā sestā Satversmes zinātnisko komentāru grāmata par mūsu valsts pamatlikuma II nodaļu “Saeima”.\r\n\r\nIzdevuma", "title": "8. septembrī “Latvijas Vēstnesis” apgādā nākusi klajā sestā Satversmes zinātnisko komentāru grāmata par mūsu valsts pamatlikuma II nodaļu “Saeima”. - Latvijas Vēstnesis", "url": "https://www.lv.lv/?menu=aktualitates&sid=2&id=1207", "author": null, "publishedAt": "2020-09-07T21:01:52Z", "content": "odien, 8. septembr, oficil izdevja Latvijas Vstnesis apgd nkusi klaj sest Satversmes zintnisko komentru grmata par msu valsts pamatlikuma II nodau Saeima.\r\nIzdevuma atvrana notiks odien, 8. septembr,… [+2432 chars]", "source": {"id": null, "name": "Www.lv.lv"}, "urlToImage": null}, {"description": "Vācijas tenisists Aleksandrs Zverevs svētdien Ņujorkā pirmo reizi karjerā sasniedza prestižā US Open turnīra ceturtdaļfinālu.", "title": "Zverevs pirmo reizi karjerā sasniedz US Open ceturtdaļfinālu - Diena", "url": "https://www.diena.lv/raksts/sports/teniss/zverevs-pirmo-reizi-karjera-sasniedz-_us-open_-ceturtdalfinalu-14247799", "author": "unknown", "publishedAt": "2020-09-07T20:31:29Z", "content": "Zverevs (ATP 7.), kuram turnīrā piešķirts piektais numurs, ar 6-2, 6-2, 6-1 uzvarēja spāni Alehandro Davidoviču-Fokinu (ATP 99.).\r\nVācietim sasniedza karjeras ceturto \"Grand Slam\" ceturtdaļfinālu, be… [+1712 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/09/2/wide/968969b5139e.jpg"}, {"description": "Lielbritānijas ārlietu ministrs Dominiks Rābs pirmdien paziņoja, ka valdība izsaukusi Krievijas vēstnieku, lai izteiktu \"dziļas bažas\" par Krievijas opozīcijas līdera Alekseja Navaļnija saindēšanu.", "title": "Lielbritānija izsauc Krievijas vēstnieku saistībā ar Navaļnija saindēšanu - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/politika/324097-lielbritanija-izsauc-krievijas-vestnieku-saistiba-ar-navalnija-saindesanu.htm", "author": null, "publishedAt": "2020-09-07T20:02:37Z", "content": "Lielbritnijas rlietu ministrs Dominiks Rbs pirmdien pazioja, ka valdba izsaukusi Krievijas vstnieku, lai izteiktu \"dzias baas\" par Krievijas opozcijas ldera Alekseja Navanija saindanu.\r\nK tviter raks… [+686 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/481691_d3f2d49d83.jpg"}, {"description": "Ņemot vērā ciešo ekonomisko sadarbību un cilvēku pārvietošanās nozīmīgumu Baltijas valstu ietvaros, Ekonomikas ministrija (EM) otrdien valdības sēdē rosinās celt rādītāju, kas nosaka, pārbraucot no kurām valstīm Latvijā ir jāievēro 14 dienu pašizolācija, inte…", "title": "EM piedāvā paaugstināt Covid-19 rādītājus, no kuriem Latvijā jāievēro pašizolācija - TVNET", "url": "https://www.tvnet.lv/7057216/em-piedava-paaugstinat-covid-19-raditajus-no-kuriem-latvija-jaievero-pasizolacija", "author": null, "publishedAt": "2020-09-07T18:54:00Z", "content": "Palaik paizolcij ir jdodas cilvkiem ,kuri ierodas Latvij no valstm, kur kumulatv saslimstba ar Covid-19 ir 16 gadjumi un vairk uz 100 000 iedzvotju, bet EM piedvs o rdtju palielint ldz 25 gadjumiem.\r… [+2806 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/h6o4NfGbyTFQX5-QNTu8OZHN5wY=/1200x630/smart/nginx/o/2020/09/07/13331236t1hfb7d.jpg"}, {"description": "Nika Endziņa apsūdzību klāsts – nacionālā naida kurināšana, huligānisms. Lai gan sākotnēji šķita, ka spriedums varētu tikt pieņemts, šodien lieta tomēr ievilkās, šovakar vēsta TV3 Ziņas.", "title": "Tiesas priekšā stājies Niks Endziņš, kuram draud cietumsods par sabiedrību satraucošu video publicēšanu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/403446-tiesas-prieksa-stajies-niks-endzins-kuram-draud-cietumsods-par-sabiedribu-satraucosu-video-publicesanu", "author": null, "publishedAt": "2020-09-07T18:13:00Z", "content": "Saska ar apsdzbu 30. janvr Niks Endzi sav dzvesviet uzma un vlk publicja \"Facebook\" ierakstu ar nosaukumu \"Koronavruss ir Latvij. Ldzu, dalies un brdini citus\". Autors video klstja, ka nieus un nu k … [+1073 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/07/2044020/1000x620.png?v=1599502209"}, {"description": "Mazajā Mežotnes pilī nedēļas nogalē, 6. septembrī, uzstājās pasaulē slavenais latviešu tenors Aleksandrs Antoņenko, apmeklētājus iepriecinot ar krievu klasiķaPētera Čaikovska ārijām un serenādēm.", "title": "Foto: Antoņeko Mazajā Mežotnes pilī dzied Čaikovski - DELFI.lv", "url": "https://www.delfi.lv/a/52447617", "author": "DELFI Kultūra", "publishedAt": "2020-09-07T17:43:00Z", "content": "Mazaj Meotnes pil nedas nogal, 6. septembr, uzstjs pasaul slavenais latvieu tenors Aleksandrs Antoenko, apmekltjus iepriecinot ar krievu klasiaPtera aikovska rijm un serendm.\r\nSaturs turpinsies pc re… [+553 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/VbjQ-x09gao/aleksandrs-antonenko-52447631.jpg"}, {"description": "Gan ģimenes ārsti, gan vecāki patlaban ir lielā neziņā, ko darīt, ja bērniem ir saaukstēšanās simptomi – vai uz skolu drīkst doties un kādā gadījumā jāveic Covid-19 tests. Arī Slimību profilakses un kontroles centram (SPKC) nav vienas pareizās atbildes, tomēr…", "title": "Bērniem iesnas – vai sūtīt uz Covid-19 testu? SPKC nav viennozīmīgas atbildes - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/berniem-iesnas--vai-sutit-uz-covid-19-testu-spkc-nav-viennozimigas-atbildes.a373420/", "author": "Vita Anstrate", "publishedAt": "2020-09-07T17:37:22Z", "content": "ĪSUMĀ:\r\n<ul><li>Vecāku rīcība, ja bērniem ir iesnas un neliels klepus, ir ļoti dažāda.</li><li>Vieni bērnus atstāj mājas, citi turpina sūtīt uz skolu.</li><li>Arī skolu ieteikumi šādās situācijās ir … [+3531 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dr8e.jpg"}, {"description": "Bēgot no Aleksandra Lukašenko režīma represijām, desmitiem Baltkrievijas uzņēmēju izteikuši vēlmi pārcelt savu darbību uz Latviju. Palielinājies arī cilvēku skaits, kas lūguši Latvijai politisko patvērumu un cita veida palīdzību.", "title": "Bēgot no Lukašenko režīma represijām, desmitiem Baltkrievijas uzņēmumu izteikuši vēlmi pārcelties uz Latviju - Skaties.lv", "url": "https://skaties.lv/zinas/bizness/begot-no-lukasenko-rezima-represijam-desmitiem-baltkrievijas-uznemumu-izteikusi-velmi-parcelties-uz-latviju/", "author": null, "publishedAt": "2020-09-07T17:26:00Z", "content": "Bgot no Aleksandra Lukaenko rema represijm, desmitiem Baltkrievijas uzmju izteikui vlmi prcelt savu darbbu uz Latviju. Palielinjies ar cilvku skaits, kas lgui Latvijai politisko patvrumu un cita veid… [+3247 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/d94b-5f5669900c827-scaled.jpg"}, {"description": "Ministru prezidents Krišjānis Kariņš (JV) cer, ka valdība nākamā gada valsts budžeta \"pamatrāmi\" varēs apstiprināt jau nākamajā nedēļā, šodien pēc tikšanās ar koalīcijas partneriem žurnālistiem atzina pats politiķis.", "title": "Cer, ka valdība drīzumā varēs apstiprināt 2021. gada budžeta \"pamatrāmi\" - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/ekonomika/latvija/324081-cer-ka-valdiba-drizuma-vares-apstiprinat-2021-gada-budzeta-pamatrami.htm", "author": null, "publishedAt": "2020-09-07T17:20:28Z", "content": "Ministru prezidents Krijnis Kari (JV) cer, ka valdba nkam gada valsts budeta \"pamatrmi\" vars apstiprint jau nkamaj ned, odien pc tikans ar koalcijas partneriem urnlistiem atzina pats politiis.\r\nPremj… [+1283 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/481653_6b3afd5039.jpg"}, {"description": "Jauno Latvijas Radio 3 \"Klasika\" tiešraides koncertu sezonu 7. septembrī pulksten 18.00 atklāj latviešu džeza dziedātājas, komponistes un pianistes Lauras Polences īpaši tiešraidei izveidotā koncertprogramma “Blakus”.", "title": "VIDEO: No Latvijas Radio I studijas – džeza dziedātāja Laura Polence programmā «Blakus» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/video-no-latvijas-radio-i-studijas--dzeza-dziedataja-laura-polence-programma-blakus.a373407/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-09-07T16:39:47Z", "content": "Koncertā skanēs gan latviešu tautasdziesmu apdares džeza ritmos, gan pašas Lauras Polences oriģinālkompozīcijas. Tajās atklājas nemākslota vokālā izteiksme, teatrāls piesitiens un negaidīta spontanit… [+2023 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dt73.jpg"}, {"description": "Baltkrievijā turpinās protesti pret pašreizējo valsts vadību. Nedēļas nogalē miermīlīgos protestos piedalījās tūkstošiem cilvēku. Drošības darbinieki aizturējuši simtiem protesta dalībnieku, kā arī vairākus žurnālistus. Bet pirmdien, 7. septembrī, pazudusi vi…", "title": "Nolaupīta Baltkrievijas opozīcijas līdere Marija Koļesņikova / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/nolaupita-baltkrievijas-opozicijas-lidere-marija-kolesnikova.a373390/", "author": "Anna Ūdre", "publishedAt": "2020-09-07T15:56:15Z", "content": "ĪSUMĀ:\r\n<ul><li>Nedēļas nogalē Baltkrievijā notika vairāk nekā 40 protesta akciju.</li><li>Novērotāji ziņojuši, ka dalībnieku skaits bijis lielāks par 150 000. </li><li>Drošības iestāžu darbinieki ai… [+8665 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dt5q.jpg"}, {"description": "Pirms desmit gadiem Nissan laida tirgū vienu no pirmajiem masveidā ražotajiem elektromobiļiem Leaf. Ņemot vērā, ka nupat pie kādas pircējas Norvēģijā devies 500 tūkstošais Leaf eksemplārs, lūk, daži fakti par vienu no pasaulē pārdotākajiem elektroauto.", "title": "Interesanti fakti, ko nezināji par elektrisko Nissan Leaf - TVNET", "url": "https://www.tvnet.lv/7056982/interesanti-fakti-ko-nezinaji-par-elektrisko-nissan-leaf", "author": null, "publishedAt": "2020-09-07T14:37:00Z", "content": "1. Viens no pirmajiem elektroauto, kas radts no nulles\r\nPirms desmit gadiem Leaf bija viens no retajiem automobiiem, kas jau tika projektts k elektriskais auto. Prjie t laika elektromobii lielkoties … [+2780 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/DLw3U3KTjoQA1rT7Kf4xqKaDEoA=/1200x630/smart/nginx/o/2020/09/07/13330837t1h2ce8.jpg"}, {"description": "Valsts policija (VP) sākusi administratīvā pārkāpuma procesu par emocionālu vardarbību pret bērnu Bruknas muižā izvietotajā Kalna svētību kopienā, informēja VP Zemgales reģiona pārvaldes pārstāve Dace Kalniņa.", "title": "Skandāls turpinās: sākta lietvedība par emocionālu vardarbību pret bērnu Bruknā - TVNET", "url": "https://www.tvnet.lv/7056972/skandals-turpinas-sakta-lietvediba-par-emocionalu-vardarbibu-pret-bernu-brukna", "author": null, "publishedAt": "2020-09-07T13:28:00Z", "content": "Kalnia apliecinja, ka administratv lietvedba skta par vardarbbu pret vienu brnu.\r\nTpat VP turpina resorisko prbaudi par iespjamiem dada rakstura prkpumiem mui. Palaik policija nepreciz prkpumu btbu.\r… [+1285 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/GBUq_B1wzc2znJS6DEaTwtJCdEo=/1200x630/smart/nginx/o/2020/09/07/13330609t1hff93.jpg"}, {"description": "Vācijas kanclere Angela Merkele neizslēgs iespējamību, ka Krievijas opozīcijas līdera Alekseja...", "title": "Merkele neizslēdz Navaļnija lietas ietekmi uz Nord Stream 2 projektu - Dienas Bizness", "url": "https://www.db.lv/zinas/merkele-neizsledz-navalnija-lietas-ietekmi-uz-nord-stream-2-projektu-498523", "author": null, "publishedAt": "2020-09-07T12:56:41Z", "content": "Polijas Konkurences un patrtju tiesbu birojs (UOKiK) noteicis 213 miljonu zlotu (48 miljonu eiro) naudassodu Krievijas valsts kontroltajam dabasgzes koncernam \"Gazprom\" par to, ka \"Gazprom\" nav sadar… [+782 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2020/09/498523__5f562c6dc746f.jpg"}, {"description": "Pēdējās diennakts laikā, veicot 1047 Covid-19 testus, reģistrēts viens jauns inficēšanās gadījums, b...", "title": "Pagājušajā diennaktī Latvijā atklāts viens Covid-19 gadījums, divi pacienti stacionēti - Farmacija-mic", "url": "https://farmacija-mic.lv/pagajusaja-diennakti-latvija-atklats-viens-covid-19-gadijums-divi-pacienti-stacioneti/", "author": "MIC Administrācija", "publishedAt": "2020-09-07T12:26:57Z", "content": "Pdjs diennakts laik, veicot 1047 Covid-19 testus, reistrts viens jauns inficans gadjums, bet divi pacienti tika stacionti, liecina Slimbu profilakses un kontroles centra (SPKC) apkopotie dati.\r\nSPKC … [+546 chars]", "source": {"id": null, "name": "Farmacija-mic.lv"}, "urlToImage": null}, {"description": "Dziedātāja Antra Stafecka sociālajos tīklos pirmdienas rītā cēla trauksmi - pazudis viņas kaķis Pepe.", "title": "Antra Stafecka ceļ trauksmi - pazudis viņas mīlulis - Slavenības - Sejas.lv", "url": "https://sejas.tvnet.lv/7056620/antra-stafecka-cel-trauksmi-pazudis-vinas-milulis", "author": null, "publishedAt": "2020-09-07T12:00:00Z", "content": "\"Mie Ogrniei. Msu Pepei patk izskriet no dzvoka, kad durvis atveras. Un izskats, ka ort, kad Robis gja uz skolu, Pepe ir izskrjusi pa kluso un aizlavijusies. Nekur nevaram atrast,\" pc paldzbas vrss S… [+810 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/3X38N_3pUqwKzbb2WTJdFYDFYYM=/1200x630/smart/nginx/o/2019/09/04/12529132t1h5630.jpg"}, {"description": "Iekšlietu ministrs Sandis Ģirģens (KPV LV) par Valsts robežsardzes priekšnieka pienākumu izpildītāju nozīmēs Valsts robežsardzes priekšnieka vietnieku, pulkvedi Ivaru Ruskuli, informē ministra padomniece Beata Jonite.", "title": "Par Valsts robežsardzes priekšnieka pienākumu izpildītāju nozīmēs pulkvedi Ruskuli - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/par-valsts-robezsardzes-prieksnieka-pienakumu-izpilditaju-nozimes-pulkvedi-ruskuli-14247801", "author": "unknown", "publishedAt": "2020-09-07T11:52:18Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2017/12/7/wide/68d606bebd84.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 17 cilvēkiem, pirmdien paziņojusi Veselības ministrija.", "title": "Covid-19: Lietuvā inficējušies vēl 17 cilvēki; Igaunijā - 16 - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52446187", "author": "LETA", "publishedAt": "2020-09-07T11:32:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta 17 cilvkiem, pirmdien paziojusi Veselbas ministrija.\r\nSaturs turpinsies pc reklmas\r\nLdz ar to Lietuv inficans ar o vrusu konstatta … [+1128 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/FsQwNbCFKoo/covid-19-koronaviruss-52395939.jpg"}, {"description": "To, kas Latvijas vīriešu futbola izlasei neizdevās pirmajās divās Nāciju līgas D ceturtās grupas spēlēs, ir jākompensē nākamajos dueļos, svētdien pēc otrā neizšķirta pie valstsvienības stūres preses konferencē teica galvenais treneris Dainis Kazakevičs.", "title": "Kazakevičs pirms spēlēm domājis, ka Latvijas izlase uzbrukumā izskatīsies kvalitatīvāk - Jauns.lv", "url": "https://jauns.lv/raksts/sports/403343-kazakevics-pirms-spelem-domajis-ka-latvijas-izlase-uzbrukuma-izskatisies-kvalitativak", "author": null, "publishedAt": "2020-09-07T09:26:44Z", "content": "Jau ziots, ka Latvijas vrieu futbola izlase svtdien UEFA Nciju lgas D pirms grupas otraj duel viesos splja neizirti 1:1 (1:1) ar Maltu.\r\nViengos vrtus Latvija guva pirmaj puslaik, kad pretinieku futb… [+2935 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/07/2043655/1000x620.jpg?v=1599468416"}], "totalResults": 26}