{"status": "ok", "articles": [{"description": "Pagājušajā nedēļā ar pirmajām pārbaudes spēlēm iekustējās Nacionālās basketbola asociācijas (NBA) sezonas turpinājums. Kopš savas pēdējās spēles četri mēneši ir pagājuši Kristapa Porziņģa pārstāvētajai Dalasas \"Mavericks\" komandai. \"The Athletic\" basketbola a…", "title": "Cik laba var būt Dalasas komanda NBA \"burbulī\"? - TVNET Sports", "url": "https://sports.tvnet.lv/7027331/cik-laba-var-but-dalasas-komanda-nba-burbuli", "author": null, "publishedAt": "2020-07-28T21:05:16Z", "content": "Ko sagaidt no Dalasas Orlando \"burbul\"?\r\n\"Mavericks\" uz Orlando devs nepiln sastv. Dvaitam Povelam un Deilenam Bransonam veiktas opercijas, kas pielika punktu ai sezonai. Vlk viens no komandas vetern… [+2673 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/y0P1FHuAg1X5IIoZhCuYAYkjMhM=/1200x630/filters:focal(330x97:3062x1772)/nginx/o/2020/07/28/13237681t1ha17e.jpg"}, {"description": "Daļai topošo studentu, šā gada vidusskolu absolventu, portālā latvija.lv kļūdaini atspoguļoti centralizētā eksāmena angļu valodā rezultāti. Tas liedzis absolventiem pieteikties studijām elektroniski, otrdien vēsta LTV raidījums \"Panorāma\".", "title": "Daļai vidusskolnieku \"latvija.lv\" publicēti nepareizi angļu valodas eksāmena rezultāti - TVNET", "url": "https://www.tvnet.lv/7027690/dalai-vidusskolnieku-latvija-lv-publiceti-nepareizi-anglu-valodas-eksamena-rezultati", "author": null, "publishedAt": "2020-07-28T20:28:00Z", "content": "Sistmas uzturtjs Rgas Tehnisk universitte norda, ka tagad problma esot novrsta. Tomr vismaz vienam absolventam iestu nesapraans d ncies mrot ceu no Ventspils uz Rgu, lai iesniegtu uzemanai vajadzgos … [+776 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/6nm3w1gjupAPv6Rd4t4xKL2CFUQ=/1200x630/smart/nginx/o/2020/05/07/13088607t1hee1a.jpg"}, {"description": "Covid-19 laikā arvien vairāk ģimeņu dodas izbraucienos, aplūkojot dabas un tūrisma objektus tepat Latvijā. Viens no galamērķiem daudziem ir kāds neliels zoodārzs Kurzemē, kur apmeklētāji pamanījuši, ka ne visi zvēriņi tur izskatās veseli un jauki. TV3 raidīju…", "title": "“Dzīvnieku parkā kā šausmenē” - ceļ trauksmi par apskates objektu Dundagā - TVNET", "url": "https://www.tvnet.lv/7027684/dzivnieku-parka-ka-sausmene-cel-trauksmi-par-apskates-objektu-dundaga", "author": null, "publishedAt": "2020-07-28T20:13:00Z", "content": "Kda parka apmekltja bija ok par to, kd tiek turti dzvnieki un kd stvokl tie ir - neviena trauka ar deni, kaut gan r karstums tuvu pie 30 grdiem. Cita ar imeni  bija pc tam oti liel sautum, ka dzvniek… [+1471 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/PamdFWOZ_Vz7RlPQRn9nSODcn1Y=/1200x630/smart/nginx/o/2020/07/28/13238460t1h7bff.jpg"}, {"description": "Pirmajā turnīrā, kas noris pēc krietni ieilgušas pauzes, ko radījusi Covid-19 straujā izplatība, sajūtas būs patīkamas, jo tas noris netālu no dzimtenes, sarunā ar Igaunijas sabiedriskās raidorganizācijas ziņu portālu \"ERR\" teica Aļona Ostapenko.", "title": "Ostapenko: \"Kopš desmit gadu vecuma Latvijā tik ilgi neesmu bijusi ne reizi\" - Jauns.lv", "url": "https://jauns.lv/raksts/sports/397329-ostapenko-kops-desmit-gadu-vecuma-latvija-tik-ilgi-neesmu-bijusi-ne-reizi", "author": null, "publishedAt": "2020-07-28T19:38:00Z", "content": "Jau ziots, ka 29. un 30.jlij Tallin, \"Tondi\" tenisa centr, notiks \"Merks Cup\" (\"Merko Cup\") Igaunijas-Latvijas izlau sackstes tenis, kur viens otram pret stsies labkie Baltijas kaimivalstu astoi teni… [+3070 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/28/2010846/1000x620.jpg?v=1595964031"}, {"description": "Vasaras pilnbriedā mūziķis Markus Riva klausītājiem piedāvā jaunu dziesmu latviešu un krievu valodā vienlaikus. \"Vēl pēdējoreiz”/ \"Белые ночи” ir pirmais singls no dziedātāja rudenī gaidāmā studijas albuma.", "title": "Markus Riva ar dubultsinglu piesaka jaunu albumu - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/397316-markus-riva-ar-dubultsinglu-piesaka-jaunu-albumu", "author": null, "publishedAt": "2020-07-28T19:24:04Z", "content": "\"Nepieredzti daudz laika pavadot vienatn, nenovrami arvien vairk ielkojamies sev un atgrieamies nostalisks un melanholisks sajts. Ts jauamas gan aj dziesm, gan caurvs gaidmo albumu k saturiski, t  mu… [+982 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/28/2010790/1000x620.jpg?v=1595953452"}, {"description": "Pieaugot Covid-19 saslimstībai, pašvaldības pēc savas iniciatīvas var noteikt stingrākus epidemioloģiskās drošības pasākumus nekā to rekomendē Slimību kontroles un profilakses centrs (SPKC), atsaucoties uz otrdienas, 28. jūlija, Gulbenes pašvaldības lēmumu, s…", "title": "SPKC: pašvaldības var noteikt stingrākus epidemioloģiskās drošības pasākumus pēc savas iniciatīvas - DELFI.lv", "url": "https://www.delfi.lv/a/52336989", "author": "LETA", "publishedAt": "2020-07-28T19:10:00Z", "content": "Pieaugot Covid-19 saslimstbai, pavaldbas pc savas iniciatvas var noteikt stingrkus epidemioloisks drobas paskumus nek to rekomend Slimbu kontroles un profilakses centrs (SPKC), atsaucoties uz otrdien… [+1605 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/VpjmQN-anb4/analizes-covid-covid-19-megenes-testi-52277669.jpg"}, {"description": "Pirmdienas vakarā – ap plkst. 21.15 – glābšanas dienests saņēma izsaukumu uz iepirkšanās centru “Akropole”. Tirdzniecības vietas pirmajā stāvā bija izcēlies ugunsgrēks.", "title": "“Akropolē” ugunsgrēka dēļ veic visa tirdzniecības centra evakuāciju - Skaties.lv", "url": "https://skaties.lv/degpunkta/ugunsdrosiba/akropole-ugunsgreka-del-veic-visa-tirdzniecibas-centra-evakuaciju/", "author": null, "publishedAt": "2020-07-28T18:50:00Z", "content": "Pirmdienas vakar – ap plkst. 21.15 – glbanas dienests sama izsaukumu uz iepirkans centru “Akropole”. Tirdzniecbas vietas pirmaj stv bija izclies ugunsgrks.\r\nLiesmoja labiercbas, un telpas strauji pie… [+744 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/3886-5f206c9716a33.jpg"}, {"description": "Atbildīgo institūciju sarunas liecina par pozitīvu virzību uz to, lai tiktu nodrošināts, ka Liepājas teātris varētu turpināt savu darbību, tajā skaitā, arī iestudējot jaunas izrādes, pauda Saeimas Izglītības, kultūras un zinātnes komisijas priekšsēdētājs Arvi…", "title": "Liepājas teātris bez atbalsta nepaliks, liecina atbildīgo institūciju sarunu virzība - DELFI.lv", "url": "https://www.delfi.lv/a/52337093", "author": "LETA", "publishedAt": "2020-07-28T18:29:00Z", "content": "Atbildgo institciju sarunas liecina par pozitvu virzbu uz to, lai tiktu nodroints, ka Liepjas tetris vartu turpint savu darbbu, taj skait, ar iestudjot jaunas izrdes, pauda Saeimas Izgltbas, kultras … [+2002 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/900x471/V7nSsLTGcP8/liepajas-teatris-skatitaju-zale-52337111.jpg"}, {"description": "Eiropas valstīs turpina pieaugt inficēšanās gadījumu skaits. Bažās par jaunu uzliesmojumu virkne valstu atjaunojušas iepriekš atceltos ierobežojumus. Eiropas Savienībā vislielākais satraukums ir par Spāniju, kurā konstatēti neskaitāmi vīrusa perēkļi.", "title": "Eiropā turpina augt koronavīrusa inficēšanās gadījumu skaits - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/eiropa-turpina-augt-koronavirusa-inficesanas-gadijumu-skaits/", "author": null, "publishedAt": "2020-07-28T17:55:00Z", "content": "Eiropas valsts turpina pieaugt inficans gadjumu skaits. Bas par jaunu uzliesmojumu virkne valstu atjaunojuas iepriek atceltos ierobeojumus. Eiropas Savienb vislielkais satraukums ir par Spniju, kur k… [+1829 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/c086-5f2062116d8ab-scaled.jpg"}, {"description": "Šonedēļ 30 Latvijas izpletņlēcēji centīsies uzstādīt jaunu Latvijas rekordu brīvā kritiena formācijā. 2007. gadā to izdevās izveidot no 25 cilvēkiem. Šobrīd vairāk nekā 40 dalībnieki aizvada treniņus Lielvārdes pusē. Vairāk Reinis Ošenieks", "title": "Latvijas izpletņlēcēji - 28.07.2020 - Lsm.lv", "url": "https://replay.lsm.lv/lv/ieraksts/ltv/193092/latvijas-izpletnleceji", "author": null, "publishedAt": "2020-07-28T17:53:00Z", "content": null, "source": {"id": null, "name": "Replay.lsm.lv"}, "urlToImage": "https://ltv.lsm.lv//assets/media/3/1/large_5ba2273c.jpg?t=aecf9cd2865e98ce"}, {"description": "Pašvaldības un skolu vadību aicina pārliecināties par skolēnu tehnisko resursu pieejamību un piekļuvi internetam, paredz Izglītības un zinātnes ministrijas (IZM) izstrādātie ieteikumi mācību procesa organizēšanai vispārējās un profesionālās izglītības iestādē…", "title": "IZM: Pašvaldībām jāpārliecinās par skolēnu tehniskajiem resursiem un piekļuvi internetam - TVNET", "url": "https://www.tvnet.lv/7027519/izm-pasvaldibam-japarliecinas-par-skolenu-tehniskajiem-resursiem-un-piekluvi-internetam", "author": null, "publishedAt": "2020-07-28T17:20:00Z", "content": "IZM ir izstrdjusi ieteikumus izgltbas iestdm mcbu procesa organizanai izgltbas ieguvei kltienes form, taj skait mcbas organizjot ar attlinti, atbilstoi izgltbas iestdes stenotajai izgltbas programmai… [+4022 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/Qgjxa2Bz2wB8iiwvONNF8Z1kF8w=/1200x630/smart/nginx/o/2020/03/03/12985771t1h3a5f.jpg"}, {"description": "Valdība otrdien atbalstīja Alkoholisko dzērienu patēriņa mazināšanas un alkoholisma ierobežošanas plānu, līdztekus stingrākiem ierobežojumiem alkoholisko dzērienu reklamēšanai, paredzot izvērtēt iespēju samazināt pieļaujamo alkohola koncentrāciju asinīs visie…", "title": "Valdība atbalsta plānu cīņai ar alkohola pārmērīgu lietošanu - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/valdiba-atbalsta-planu-cinai-ar-alkohola-parmerigu-lietosanu-14245350", "author": "unknown", "publishedAt": "2020-07-28T17:12:08Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/07/5/wide/04f3316e82b6.jpg"}, {"description": "Jautājums par latviešu vēsturiskajām zemēm ir svarīgs, lai būtu iespējams valsts atbalsts kultūrtelpu attīstībai, uzskata Valsts prezidents Egils Levits.", "title": "Valsts prezidents: Jautājums par latviešu vēsturiskajām zemēm ir svarīgs, lai būtu iespējams valsts atbalsts kultūrtelpu attīstībai - Apollo.lv", "url": "https://www.apollo.lv/7027595/valsts-prezidents-jautajums-par-latviesu-vesturiskajam-zemem-ir-svarigs-lai-butu-iespejams-valsts-atbalsts-kulturtelpu-attistibai", "author": null, "publishedAt": "2020-07-28T16:55:00Z", "content": "Prezidenta kancelej aentru LETA informja, ka odien Levits apmeklja Alsungu un Kuldgu. Prezidents Alsungas Kultras nam tiks ar iedzvotjiem un diskutja par suitu kultrtelpas identitti un attstbu.\r\nAtkl… [+2540 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/a7KJsr-o3wQwAuthzzD-EWgupyY=/1200x630/filters:focal(1403x1034:1885x1441)/nginx/o/2020/07/07/13194731t1h6582.jpg"}, {"description": "Atbalstot radošā procesa eksperimentus un izpēti, Ģertrūdes ielas teātrī atklāta Baltijas un Ziemeļvalstu mākslinieku rezidence. Tajā piedalīsies laikmetīgā teātra un dejas mākslinieki, lai, koncentrējoties uz dažādiem meklējumiem, iepazītos tuvāk un iedziļin…", "title": "Ģertrūdes ielas teātrī atklāta Baltijas un Ziemeļvalstu mākslinieku rezidence - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/gertrudes-ielas-teatri-atklata-baltijas-un-ziemelvalstu-makslinieku-rezidence.a368643/", "author": "Līga Gaigala", "publishedAt": "2020-07-28T16:33:12Z", "content": "Rezidentūra Ģertrūdes ielas teātrī dod iespēju strādāt un pētīt kādu tēmu bez noteikuma izveidot pabeigtu darbu. Un te vietā ir atziņa, ka process ir būtiskāks par gala rezultātu.\r\n“Ja mēs strādājam … [+1370 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/diss.jpg"}, {"description": "Aizvadītajā diennaktī Rīgā reģistrēta piecu Covid-19 pacientu izveseļošanās, atlabuši arī visi līdz šim inficētie Stopiņu un Valkas novados, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "title": "Pirmdien konstatētais Covid-19 gadījums reģistrēts Rīgā un saistīts ar inficēšanos sarkanā saraksta valstī - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/397303-pirmdien-konstatetais-covid-19-gadijums-registrets-riga-un-saistits-ar-inficesanos-sarkana-saraksta-valsti", "author": null, "publishedAt": "2020-07-28T15:15:58Z", "content": "Ldz ar vairku pacientu izveseoanos Covid-19 saslimanas gadjumu skaits Rg nokrities ldz 83 infictajiem. Stopiu un Valkas novados inficto skaits iepriek robeojs no viena ldz pieciem gadjumiem.\r\nViengai… [+1216 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/28/2010732/1000x620.jpg?v=1595944155"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Indrašis: \"Bija piedāvājumi arī no citiem KHL klubiem\" - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/dinamo_riga/28072020-indrasis_bija_piedavajumi_ari_no_citiem_k", "author": null, "publishedAt": "2020-07-28T12:38:00Z", "content": "Miks Indrais pc divm sezonm Maskavas \"Dynamo\" izlma atgriezties mjs. \"Kpc ne? Gribjs splt mjs, gribjs atkal splt Rg,\" pievienoans iemeslus Rgas \"Dinamo\" atklj Indrais. \"Mjas ir mjas. Splt un dzvot ci… [+3078 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i9.tiesraides.lv/1200x0s/pictures/2018-01-06/2018-01-06_indra.jpg"}, {"description": "Kultūrvietās notiekošo pasākumu apmeklētājiem no 1.augusta, atrodoties fiksētās un personalizētās sēdvietās, būs jāievēro savstarpēja viena metra distance, tā šodien lēma valdībā.", "title": "No augusta kultūrvietās būs jāievēro savstarpēja viena metra distance - TVNET", "url": "https://www.tvnet.lv/7027098/no-augusta-kulturvietas-bus-jaievero-savstarpeja-viena-metra-distance", "author": null, "publishedAt": "2020-07-28T12:26:00Z", "content": "K informja Kultras ministrijas (KM) Sabiedrisko attiecbu nodaas vadtja Lita Kokale, muzeju, bibliotku, kultras centru, izstu zu, brvdabas estru, tetru ku, koncertzu, kinotetru un o kultrvietu rtelp n… [+1650 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/2KlyeealpwfjOD7yl5xkoOwqqts=/1200x630/filters:focal(704x651:1009x753)/nginx/o/2020/07/28/13237011t1h9a7e.jpg"}, {"description": "Elektroautomobiļu pārdošanas apjomi aizvien aug, un aizvien vairāk cilvēku apsver iespēju iegādāties videi draudzīgu transportlīdzekli. Ja pirms pieciem gadiem elektromobilis tika uztverts kā potenciāli otrais ģimenes auto, tad tagad šī tipa automašīnu sniegt…", "title": "Elektromobiļu salīdzinājums: kuram auto ir labākā vērtības un kvalitātes attiecība? - Jauns.lv", "url": "https://jauns.lv/raksts/bizness/397276-elektromobilu-salidzinajums-kuram-auto-ir-labaka-vertibas-un-kvalitates-attieciba", "author": null, "publishedAt": "2020-07-28T12:14:00Z", "content": "obrd aktuls ir jautjums, k izvlties labko no obrd Latvij pieejamajiem elektroauto? Atbilde slpjas saldzinan, kas izce viena automobia priekrocbas vai cita automobia trkumus. Rakst ietvertaj pretstatj… [+4386 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/28/2010680/1000x620.jpg?v=1595938347"}, {"description": "Zaļā enerģija ir gandrīz vai ideāls risinājums labākai ikdienai: videi draudzīga, ar milzu potenciālu, turklāt laba investīcija nākotnē, kas jau šobrī...", "title": "Viedoklis. Cik zaļi esam gatavi būt? Apriņķis.lv - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/viedokli/18326-viedoklis-cik-zali-esam-gatavi-but", "author": "Krists Mertens, SIA \"Enefit\" valdes loceklis", "publishedAt": "2020-07-28T10:55:00Z", "content": "Za enerija ir gandrz vai idels risinjums labkai ikdienai: videi draudzga, ar milzu potencilu, turklt laba investcija nkotn, kas jau obrd spj darboties bez valsts subsdijm. Tikmr Latvij atjaungo resur… [+6261 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/f33698d12d4da438ff79314b9ee31644_S.jpg"}, {"description": "Nacionālās basketbola asociācijas (NBA) komandas Bruklinas \"Nets\" apskatnieks Entonijs Pučio sociālajā tīklā \"Twitter\" atzinīgi izteicies par latviešu spēlētāju", "title": "\"Nets\" apskatnieks sajūsmā par Kuruca sniegumu pārbaudes mačos - Sporta ziņas", "url": "https://www.sportazinas.com/nets-apskatnieks-sajusma-par-kuruca-sniegumu-parbaudes-macos/", "author": "sportazinas.com", "publishedAt": "2020-07-28T10:50:00Z", "content": "Nacionls basketbola asocicijas (NBA) komandas Bruklinas “Nets” apskatnieks Entonijs Puio socilaj tkl “Twitter” atzingi izteicies par latvieu spltju Rodionu Kurucu, kur trijs pirmssezonas spls demonst… [+2201 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/07/kurucs-sportazinas-9-e1595922608309.jpg"}], "totalResults": 26}