{"status": "ok", "articles": [{"description": "Modele, TV un radio personība Māra Sleja, viesojoties 360TV raidījumā \"Vakars uz dīvāna\", pastāstīja, kā reiz radio ēterā pārsteigusi kādu savu kritiķi.", "title": "Māra Sleja radio ētera laikā piezvanījusi savam kritiķim, lai izskaidrotos - Sejas.lv", "url": "https://sejas.tvnet.lv/7097472/mara-sleja-radio-etera-laika-piezvanijusi-savam-kritikim-lai-izskaidrotos", "author": null, "publishedAt": "2020-10-29T22:00:32Z", "content": "Vi uz studijas tlruni bija atstjis sziu ar negatvu viedokli par Mru un vias darbu, tau modele nolmusi noskaidrot, vai tiem kritika ir pamatota, un ar klaustju sazinjusies.\r\nMra atklti saka, ka via ik… [+602 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/6_Z0-HCtj3LqYEDGwGGGx2p44UQ=/1200x630/filters:focal(212x82:358x187)/nginx/o/2020/10/29/13442848t1he6e4.jpg"}, {"description": "Saeima ceturtdien, 29. oktobrī, vienas dienas laikā pieņemot grozījumus Covid-19 infekcijas izplatības pārvaldības likumā, noteica, ka par masku nelietošanu publiskās vietās var sodīt ar naudas sodu līdz pat 50 eiro. Saeima uz galīgo lasījumu papildināja liku…", "title": "Sodi par masku nelietošanu stāsies spēkā no 20. novembra; atbalstīs maznodrošinātos - DELFI.lv", "url": "https://www.delfi.lv/a/52611863", "author": "Sanita Upleja", "publishedAt": "2020-10-29T18:24:00Z", "content": "Saeima ceturtdien, 29. oktobr, vienas dienas laik pieemot grozjumus Covid-19 infekcijas izplatbas prvaldbas likum, noteica, ka par masku nelietoanu publisks viets var sodt ar naudas sodu ldz pat 50 e… [+4622 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/pqHZ5a2T1Dw/sejas-aizsegs-maska-covid-19-52612059.jpg"}, {"description": "Iespējams, Rīgas 71. vidusskolā pārkāpti epidemioloģiskās drošības pasākumi, informē Rīgas mērs Mārtiņš Staķis (APP). Latvijas Televīzijas (LTV) ziņu raidījums \"Panorāma\" ceturtdien vēsta, ka skolas direktors Andrejs Rižikovs nācis uz darbu apslimis, bet taga…", "title": "LTV: Ar Covid-19 inficēts Rīgas 71. vidusskolas direktors nācis uz darbu - DELFI.lv", "url": "https://www.delfi.lv/a/52612045", "author": "LETA", "publishedAt": "2020-10-29T18:22:00Z", "content": "Iespjams, Rgas 71. vidusskol prkpti epidemioloisks drobas paskumi, inform Rgas mrs Mrti Stais (APP). Latvijas Televzijas (LTV) ziu raidjums \"Panorma\" ceturtdien vsta, ka skolas direktors Andrejs Riik… [+1488 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/3qXldk93Ywg/ac9c05f9b0534d5c47-52612075.jpg"}, {"description": "Pirmoreiz startējot kādā no trim lielajām sezonas tūrēm, komandas \"Trek Segafredo\" riteņbraucējs Emīls Liepiņš ceturtdien Kastīlijā finišēja 13. vietā \"Vuelta a Espana\" devītajā posmā, liecina rīkotāju informācija. Pēdējā kilometrā Sems Benets pret Liepiņu pā…", "title": "«Vuelta a Espana» debitants Liepiņš finišē 13.vietā tūres posmā, nonāk diskusiju epicentrā - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/ritenbrauksana/vuelta-a-espana-debitants-liepins-finise-13vieta-tures-posma-nonak-diskusiju-epicentra.a379836/", "author": "Gundars Galkins", "publishedAt": "2020-10-29T18:11:40Z", "content": "Sprinteriem pateicīgi lēzenajā 158 kilometru distancē pēc Beneta sodīšanas par uzvarētāju kļuva vācietis Paskāls Akermans, (\"Bora-Hansgrohe\") un ar tādu pašu rezultātu 110 braucēju grupā mērķa līniju… [+1453 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e4y3.jpg"}, {"description": "Krievija jau ilgstoši ir iestājusies par to, ka Azerbaidžānai tiek nodoti Kalnu Karabahas drošības buferzonas septiņi rajoni, kas kopš 90.gadu kara atrodas armēņu spēku kontrolē, bet kas sākotnēji neatradās PSRS laikos pastāvējušā autonomā apgabala sastāvā, c…", "title": "Putins pieļauj Karabahas buferzonas nodošanu Azerbaidžānai - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7097870/putins-pielauj-karabahas-buferzonas-nodosanu-azerbaidzanai", "author": null, "publishedAt": "2020-10-29T18:08:00Z", "content": "\"Ms jau no skta gala savu pozciju esam balstjui nostj, ka ir jrun, msu pozcija ir absolti atklta par iespju nodot Azerbaidni piecus plus divus rajonus, nodroinot zinma rema zonu Karabahai, mijiedarbb… [+2706 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/z_JR81RTJq6sjbQ5AhGog2Ax0-A=/1200x630/smart/nginx/o/2020/10/09/13401014t1h67a0.jpg"}, {"description": "Ceturtdienas, 29. oktobra, pievakarē TV3 noslēdzās izklaidējošā kulinārijas šova “Gandrīz ideālas vakariņas” kārtējais raidījumu cikls. Ceturtajā vakarā mēroties spēkiem kulinārijas un viesu uzņemšanas iemaņās bija piekritusi harismātiskā Ieva Adamss.", "title": "Ievas Adamss viesi “ideālo vakariņu” šovā izbrāķē pamatēdienu - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/sovs-gandrizidealasvakarinas/ievas-adamss-viesi-idealo-vakarinu-sova-izbrake-pamatedienu/", "author": null, "publishedAt": "2020-10-29T17:10:00Z", "content": "Ceturtdienas, 29. oktobra, pievakar TV3 nosldzs izklaidjo kulinrijas ova “Gandrz idelas vakarias” krtjais raidjumu cikls. Ceturtaj vakar mroties spkiem kulinrijas un viesu uzemanas iemas bija piekrit… [+2840 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/2f40-5f9a74d074768.jpg"}, {"description": "Viesojamies  Muzeju krātuvē Pulka ielā 8, kur no 29. oktobra skatāma jauna pastāvīgā ekspozīcija \"Skulptūru mežs. Antīkās un renesanses tēlniecības  nolējumi”", "title": "Skulptūru mežs, kurā ienirt, apmaldīties un sajust Antīkās un renesanses mākslas diženumu - Latvijas Radio", "url": "https://klasika.lsm.lv/lv/raksts/pa-celjam-ar-klasiku/skulpturu-mezs-kura-ienirt-apmaldities-un-sajust-antikas-un-rene.a136084/", "author": null, "publishedAt": "2020-10-29T17:06:00Z", "content": "Viesojamies  Muzeju krtuv Pulka iel 8, kur no 29. oktobra skatma jauna pastvg ekspozcija \"Skulptru mes. Antks un renesanses tlniecbas  noljumi Pc ilga prtraukuma apmekltajiem atkal ir iespja aplkot v… [+2186 chars]", "source": {"id": null, "name": "Klasika.lsm.lv"}, "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/8/9/mlarge_48dc7380.jpg"}, {"description": "Mazumtirdzniecības apjomi Latvijā pieaug straujāk nekā Eiropas Savienībā (ES) kopumā, informēja Finanšu ministrijā (FM).", "title": "FM: Mazumtirdzniecības apjomi Latvijā pieaug straujāk nekā ES kopumā - TVNET", "url": "https://www.tvnet.lv/7097798/fm-mazumtirdzniecibas-apjomi-latvija-pieaug-straujak-neka-es-kopuma", "author": null, "publishedAt": "2020-10-29T16:37:00Z", "content": "Centrls statistikas prvaldes dati liecina, ka gada septembr Latvijas mazumtirdzniecb tika reistrts spcgs pieaugums, saldzinot ar prn gada attiecgo mnesi. Kopjie mazumtirdzniecbas apjomi saldzinms cen… [+4389 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/yN7GaEm_-XSfirZiGkd7EfCP8Rw=/1200x630/smart/nginx/o/2020/10/29/13443635t1h45b4.jpg"}, {"description": "Izmeklējošais tiesnesis Barselonā šķetina iespējamās saites starp Katalonijas reģiona neatkarības kustības līderiem un Krievijas izlūkdienestiem, vēsta Spānijas prese. Krievi esot piedāvājuši militāro palīdzību reģiona vadītājiem pirms 2017. gadā notikušā ref…", "title": "Spānijā izmeklē kataloņu separātistu iespējamās saites ar Krieviju - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/spanija-izmekle-katalonu-separatistu-iespejamas-saites-ar-krieviju.a379817/", "author": "Uldis Ķezberis", "publishedAt": "2020-10-29T16:05:33Z", "content": "Tiesnesis Hoakims Agire paziņojis, ka 2017. gadā kāds ar Krievijas specdienestiem saistīts grupējums esot sazinājies ar toreizējo Katalonijas prezidentu Karlesu Pudždemonu un piedāvājis viņam palīdzī… [+1557 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e4wy.jpg"}, {"description": "Valsts sagādātos individuālos aizsardzības līdzekļus jeb maskas maznodrošinātajiem būs jāizdala pašvaldību iestādēm, izriet no šodien Saeimas Aizsardzības, iekšlietu un korupcijas novēršanas komisijā atbalstītajiem likuma grozījumiem.", "title": "Valsts sagādātās maskas maznodrošinātajiem būs jādala pašvaldību iestādēm - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/411388-valsts-sagadatas-maskas-maznodrosinatajiem-bus-jadala-pasvaldibu-iestadem", "author": "Ieva Zicmane", "publishedAt": "2020-10-29T15:40:00Z", "content": "Komisija atbalsttaj redakcij gan nav tiei minti maznodrointie, jo attiecgs grupas noteiks valdba savos noteikumos.\r\nK skaidroja Tieslietu ministrijas prstve Laila Medina, ai vajadzbai ir paredzts ieg… [+278 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/29/2086045/1000x620.jpg?v=1603983986"}, {"description": "Septembrī Baltijā mēneša vidējās elektroenerģijas cenas atkāpušās no augstajām elektroenerģijas cenām augustā, galvenokārt samazinoties kaimiņvalstu elektroenerģijas cenām.", "title": "Rodika Prohorova: Elektroenerģijas cenas ietekmējusi starpsavienojumu jaudu pieejamība - DELFI.lv", "url": "https://www.delfi.lv/a/52609317", "author": "Rodika Prohorova", "publishedAt": "2020-10-29T15:28:00Z", "content": "Septembr Baltij mnea vidjs elektroenerijas cenas atkpus no augstajm elektroenerijas cenm august, galvenokrt samazinoties kaimivalstu elektroenerijas cenm.\r\nSaturs turpinsies pc reklmas\r\nIepriekj mnea… [+5813 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/TVN3bGckNLM/pilseta-dators-hakeris-elektronika-elektriba-52609399.jpg"}, {"description": "No aizvadītajā diennaktī atklātā 251 Covid-19 inficēšanās gadījuma gandrīz puse reģistrēta Rīgā, bet inficēto skaits salīdzinoši strauji turpinājis palielināties arī Daugavpilī, Saulkrastu un Krāslavas novados, liecina Slimību profilakses un kontroles centra …", "title": "Zināma jauna informācija par jaunatklātajiem Covid-19 gadījumiem Latvijā - Apollo.lv", "url": "https://www.apollo.lv/7097732/zinama-jauna-informacija-par-jaunatklatajiem-covid-19-gadijumiem-latvija", "author": null, "publishedAt": "2020-10-29T15:19:06Z", "content": "Rg aizvadtaj diennakt reistrti 122 jauni infictie, un kopum 14 dienu kumulatvais saslimuo skaits galvaspilst palaik ir 1074 cilvki.\r\nDaugavpil reistrti 17 jauni saslimuie un kopjais pdjs divs neds sa… [+2500 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/2Ge4wKJ9Y0ATlVHBJmxm-asWzI0=/1200x630/smart/nginx/o/2020/05/04/13083926t1he11a.jpg"}, {"description": "Kad 2017. gada novembrī Latvijas Nacionālais simfoniskais orķestris (LNSO) pirmoreiz muzicēja kopā ar igauņu diriģenti Kristīnu Posku, kopdarbs kategorijā \"Gada koncerts\" tika nominēts Latvijas Lielajai mūzikas balvai. 30. oktobrī Bāzeles teātra muzikālā vadī…", "title": "Igauņu diriģente Poska: Klausītājam var nepatikt, bet spēlēt laikmetīgo mūziku ir būtiski - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/igaunu-dirigente-poska-klausitajam-var-nepatikt-bet-spelet-laikmetigo-muziku-ir-butiski.a379804/", "author": "Maruta Rubeze", "publishedAt": "2020-10-29T14:53:23Z", "content": "Maruta Rubeze: Vai palikusi prātā pirmā sadarbība ar LNSO Baltijas simfoniskajā festivālā pirms pāris gadiem, kad programma ar Erki Svena Tīra un Roberta Šūmaņa mūziku tika nominēta Latvijas Lielajai… [+10590 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e4w1.jpg"}, {"description": "Likuma norma, kas noteic ikgadēju valsts budžeta finansējuma pieaugumu studijām valsts dibinātās augstskolās, neatbilst Satversmei, nospriedusi Satversmes tiesa (ST), kas pasludinājusi spriedumu lietā par 2019.gada valsts budžetā noteiktā finansējuma apjomu s…", "title": "Ikgadējs finansējuma pieaugums valsts augstskolām - \"tukšs solījums vēlētājiem\" - TVNET", "url": "https://www.tvnet.lv/7097692/ikgadejs-finansejuma-pieaugums-valsts-augstskolam-tukss-solijums-veletajiem", "author": null, "publishedAt": "2020-10-29T14:48:00Z", "content": "Grozjumi Augstskolu likum, kas noteic ikgadju valsts budeta finansjuma pieaugumu studijm valsts dibints augstskols, stjs spk 2013.gada 1.jlij, tau t ar ne reizi nav ievroti.\r\nST vrss 31 Saeimas deput… [+2912 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/JtO3PW5xLXy318nKruC6zB8Bnic=/1200x630/smart/nginx/o/2020/03/11/13002283t1h2bcb.jpg"}, {"description": "&quot;Treneri šādos brīžos darbojas pēc intuīcijas, tur nav pareizas atbildes.&quot;", "title": "Šķēles noteikumu pārkāpums spēles galotnē – vai VEF rīkojās pareizi? - Sportacentrs.com", "url": "https://sportacentrs.com/basketbols/eirokausi/29102020-skeles_noteikumu_parkapums_speles_galotne", "author": null, "publishedAt": "2020-10-29T14:36:00Z", "content": "Rdzinieki pret spcgo \"Strasbourg\" aizvadja soldu mau un teju visas cas laik atrads vadb. Tiesa, atltiskie Francijas komandas basketbolisti pie pretinieku groza labi cnjs par atlkuajm bumbm, kas bija … [+2925 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i5.tiesraides.lv/1200x0s/pictures/2020-10-29/2020-10-29_strasbura_2.jpg"}, {"description": "#TautaRunā Jau novembrī skatītāju vērtējumam tiks nodota Jaunā Rīgas teātra daudzsēriju mākslas filma, tomēr to skatīt varēs tikai, veicot samaksu. Seriāla cena raisījusi plašas diskusijas sociālajos tīklos.", "title": "JRT jaunā seriāla cena izbrīna kultūras mīļotājus - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/rasols/328497-jrt-jauna-seriala-cena-izbrina-kulturas-milotajus/", "author": null, "publishedAt": "2020-10-29T14:32:21Z", "content": "2020. gada pavasar Covid-19 krzes laik, kad pulcans ierobeojumu d visas izrdes tika atceltas, Jaun Rgas tetra mkslinieciskajam vadtjam Alvim Hermanim rads ideja veidot daudzsriju mkslas filmu. Filman… [+1670 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=490060&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-10%2F860px%2F490060_54a4dfd93c.jpg"}, {"description": "Covid-19 konstatēts astoņiem \"Saulkrastu slimnīcas\" darbiniekiem un deviņiem pacientiem, kā arī diviem sociālās aprūpes mājas darbiniekiem un septiņiem klientiem, kā rezultātā bažās par savu veselību daļa no veselajiem personāla darbiniekiem, bet kas nav ārst…", "title": "Covid-19 uzliesmojums Saulkrastos - daļa veselības aprūpes darbinieku bailēs no koronavīrusa plāno atteikties strādāt - Apollo.lv", "url": "https://www.apollo.lv/7097663/covid-19-uzliesmojums-saulkrastos-dala-veselibas-aprupes-darbinieku-bailes-no-koronavirusa-plano-atteikties-stradat", "author": null, "publishedAt": "2020-10-29T14:16:40Z", "content": "Saulkrastu slimnca un Saulkrastu socils aprpes mja, kur konstatta saslimana, atrodas vien k. o var uzskatt par Covid-19 perkli. Saslimui gan klienti, gan darbinieki Covid-19 pozitvs konstatts vismaz … [+2570 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/rcf7FM71imQY7iivljnFPrvMoTA=/1200x630/filters:focal(467x950:4568x3154)/nginx/o/2020/06/20/13163568t1hbce5.jpg"}, {"description": "Uzbrukumā ar nazi pie baznīcas Nicā, Francijas dienvidos, ceturtdien noslepkavoti trīs cilvēki, tostarp vienai sievietei nogriezta galva, paziņojusi policija.", "title": "Terorista uzbrukumā Francijā nogalināti 3 cilvēki; vienam upurim nogriezta galva [papildināts] - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/328468-terorista-uzbrukuma-francija-nogalinati-3-cilveki-vienam-upurim-nogriezta-galva-papildinats.htm", "author": null, "publishedAt": "2020-10-29T12:38:10Z", "content": "Uzbrukum ar nazi pie bazncas Nic, Francijas dienvidos, ceturtdien noslepkavoti trs cilvki, tostarp vienai sievietei nogriezta galva, paziojusi policija.\r\nVairki cilvki guvui ievainojumus.\r\nPc uzbruku… [+1649 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/490012_12417d25dc.jpg"}, {"description": "Pēdējo 24 stundu laikā veikti 5105 Covid-19 izmeklējumi un reģistrēts 251 jauns inficēšanās gadījums, bet viena persona mirusi, informē Slimību profilakses un kontroles centrs.", "title": "Jau otro diennakti pēc kārtas Latvijā 251 jauns Covid-19 gadījums; viena persona mirusi - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/328477-jau-otro-diennakti-pec-kartas-latvija-251-jauns-covid-19-gadijums-viena-persona-mirusi.htm", "author": null, "publishedAt": "2020-10-29T12:03:54Z", "content": "Pdjo 24 stundu laik veikti 5105 Covid-19 izmekljumi un reistrts 251 jauns inficans gadjums, bet viena persona mirusi, inform Slimbu profilakses un kontroles centrs.\r\nMiruais pacients bijis vecuma gru… [+1691 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=488722&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-10%2F860px%2F488722_212a638fdf.jpg&iid=328477"}, {"description": null, "title": "\"Kārums\" pārsteidz ar nebijušiem jogurta sieriņiem un jaunām garšām | Preses relīzes - LETA", "url": "https://leta.lv/press_releases/14659AC7-625E-470A-B7F4-75E55EAAA66A", "author": null, "publishedAt": "2020-10-29T11:19:54Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}], "totalResults": 26}