{"status": "ok", "articles": [{"description": "Itālijas futbola čempionāta līdervienība Turīnas \"Juventus\" kausa pusfināla atbildes spēlē savā laukumā cīnījās neizšķirti 0:0 (0:0) ar \"AC Milan\". Pirmā spēle", "title": "Sarkanā kartīte un nerealizēta \"pendele\" – Turīnas \"Juventus\" iekļūst Itālijas kausa finālā (VIDEO) - Sporta ziņas", "url": "https://www.sportazinas.com/sarkana-kartite-un-nerealizeta-pendele-turinas-juventus-ieklust-italijas-kausa-finala-video/", "author": "LETA/Sportazinas.com", "publishedAt": "2020-06-12T21:37:00Z", "content": "Itlijas futbola empionta ldervienba Turnas “Juventus” kausa pusfinla atbildes spl sav laukum cnjs neizirti 0:0 (0:0) ar “AC Milan”. Pirm sple Miln nosldzs ar rezulttu 1:1, tdjdi turniei nkamaj krt ie… [+2713 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://cdn.sportazinas.com/wp-content/uploads/2020/06/Krištianu-Ronaldu-sportazinas-e1591997015229.jpg"}, {"description": "Katrs zīdaiņa vecumā saņemtais dūriens nekur nepazūd un paliek zemapziņā. Un līdz šim tieši ar invazīvu metodi priekšlaicīgi dzimušiem bērniem tika noteikts skābekļa daudzums asinīs. Tagad no tā būs iespējams izvairīties. Dzemdību nama rīcībā nonākusi iekārta…", "title": "Dzemdību nams saņem jaunu iekārtu jaundzimušo medicīniskā stāvokļa novērtēšanai - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/dzemdibu-nams-sanem-jaunu-iekartu-jaundzimuso-mediciniska-stavokla-novertesanai/", "author": null, "publishedAt": "2020-06-12T19:40:00Z", "content": "Katrs zdaia vecum saemtais driens nekur nepazd un paliek zemapzi. Un ldz im tiei ar invazvu metodi prieklaicgi dzimuiem brniem tika noteikts skbeka daudzums asins. Tagad no t bs iespjams izvairties. … [+2067 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/3edc-5ee3b1028b4c3-scaled.jpg"}, {"description": "Basketbola savienības jaunās amatpersonas - Kaspars Cipruss un Kristaps Janičenoks arī funkcionāru lomā gatavas strādāt kā vienota komanda.", "title": "Latvijas Basketbola savienība iepazīstina ar jaunajām amatpersonām - Sporta Studija", "url": "https://www.youtube.com/watch?v=RVEmlFJPI80", "author": null, "publishedAt": "2020-06-12T18:32:39Z", "content": "Basketbola savienbas jauns amatpersonas - Kaspars Cipruss un Kristaps Janienoks ar funkcionru lom gatavas strdt k vienota komanda.", "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/RVEmlFJPI80/maxresdefault.jpg"}, {"description": "Piektdien Rīgā vēl viena automašīna ielūzusi asfaltā Rīgā, Pleskodāles apkaimē, aģentūrai LETA apstiprināja Valsts ugunsdzēsības un glābšanas dienestā.", "title": "Rīgā asfaltā ielūzusi vēl viena automašīna - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/riga-asfalta-ieluzusi-vel-viena-automasina/", "author": null, "publishedAt": "2020-06-12T18:26:00Z", "content": "Piektdien Rg vl viena automana ielzusi asfalt Rg, Pleskodles apkaim, aentrai LETA apstiprinja Valsts ugunsdzsbas un glbanas dienest.\r\nNegadjums noticis Zalves iel. Automana daji iekritusi bedr. Uz no… [+2610 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/4248-5ee3c882a2c36.jpg"}, {"description": "Viens no Valsts ieņēmumu dienesta (VID) 65 000 eiro kukuļošanas mēģinājumā iesaistītajiem ir esošais Aizsardzības ministrijas (AM) darbinieks, vēstīja Latvijas Televīzijas (LTV) raidījums \"Panorāma\", atsaucoties LTV rīcībā esošo informāciju", "title": "LTV: Viens no VID kukuļošanas mēģinājumā iesaistītajiem ir AM darbinieks - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/317026-ltv-viens-no-vid-kukulosanas-meginajuma-iesaistitajiem-ir-am-darbinieks.htm", "author": null, "publishedAt": "2020-06-12T17:37:11Z", "content": "Viens no Valsts iemumu dienesta (VID) 65 000 eiro kukuoanas minjum iesaisttajiem ir esoais Aizsardzbas ministrijas (AM) darbinieks, vstja Latvijas Televzijas (LTV) raidjums \"Panorma\", atsaucoties LTV… [+1799 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/468465_19c4cb1b48.jpg"}, {"description": "Atkalsatikšanos ar savu publiku svin Dailes teātris. Tā Vasaras dārzā 12. jūnijā sāk skanēt koncerti “Sezonas pieslēgums”. Tiem ir divi jau savstarpēji pieslīpējušies idejas autori un režisori – Dailes teātra aktieri Artūrs Skrastiņš un Lauris Dzelzītis.", "title": "Atkalsatikšanās ar skatītajiem – Dailes teātrī sākas koncerti «Sezonas pieslēgums» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/atkalsatiksanas-ar-skatitajiem--dailes-teatri-sakas-koncerti-sezonas-pieslegums.a363619/", "author": "Daira Āboliņa", "publishedAt": "2020-06-12T17:35:00Z", "content": "Koncertuzveduma vajadzībām ir pielāgota teātra terase, kas pazīstama kā “Epikūra dārzs”, un uzvedumā piedalās 28 aktieri un mūziķu grupa Jura Vaivoda vadībā.\r\nAktieru koncerti vienmēr ir bijusi Daile… [+1699 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d9uf.jpg"}, {"description": "Eiropas Savienības (ES) Tiesa nolēmusi, ka prasība zināt latviešu valodu lauksaimniecības zemes pircējiem neatbilst Eiropas Parlamenta un Padomes Direktīvai par pakalpojumiem iekšējā tirgū. Zemkopības ministrija negrasoties tik viegli padoties, lai gan sola l…", "title": "Zemkopības ministrija meklēs, kā «noturēt zemi mūsu pilsoņiem» - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/zemkopibas-ministrija-mekles-ka-noturet-zemi-musu-pilsoniem.a363642/", "author": "Ilze Nagla", "publishedAt": "2020-06-12T17:34:14Z", "content": "\"Šobrīd mēs detalizēti iepazīsimies ar lēmuma saturu un pēc tam arī attiecīgi rīkosimies, atbilstoši tam, kā ir lēmusi ES Tiesa. Tajā pašā laikā mēs joprojām domāsim veidus, kā mēs varam noturēt mūsu… [+2435 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/04/large/1/azu6.jpg"}, {"description": "Pēc 8. un 9.jūnijā valsts monitoringa ietvaros veiktajām peldvietu ūdens kvalitātes pārbaudēm ir noteikts aizliegums peldēties Daugavas peldvietā „Rumbula”, kurā konstatēts augsts mikrobioloģiskais piesārņojums, informē Veselības inspekcija.", "title": "Ko nozīmē aizliegums peldēties? Skaidro Veselības inspekcija - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/390531-ko-nozime-aizliegums-peldeties-skaidro-veselibas-inspekcija", "author": null, "publishedAt": "2020-06-12T16:18:00Z", "content": "Peldvietu dens kvalittes normatvie robelielumi  ir prsniegti ar Lielupes lab krasta peldviet Jelgav un Gaujas peldviet Siguld, kur paaugstinta mikrobioloisk piesrojuma d ir ieteikts nepeldties, bet p… [+1363 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/12/1974936/1000x620.jpg?v=1591972336"}, {"description": "Rīgas līča regatē jeb “Gulf of Riga Regatta” dalību pieteikušas 36 jahtas no piecām valstīm, tajā skaitā pasaules un Eiropas čempioni, aģentūru LETA informēja rīkotāji.", "title": "Rīgas līča regatē dalību pieteikušas 36 jahtas no piecām valstīm - Skaties.lv", "url": "https://skaties.lv/sports/citi/rigas-lica-regate-dalibu-pieteikusas-36-jahtas-no-piecam-valstim/", "author": null, "publishedAt": "2020-06-12T15:24:00Z", "content": "Rgas la regat jeb “Gulf of Riga Regatta” dalbu pieteikuas 36 jahtas no piecm valstm, taj skait pasaules un Eiropas empioni, aentru LETA informja rkotji.\r\nPc rkrtas situcijas atcelanas valst Rgas la r… [+1867 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/6ffc-5ee39f6d6b8be.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Džošua 3-4 nedēļas pārvietosies ar kruķu palīdzību – Bokss - Sportacentrs.com", "url": "http://sportacentrs.com/bokss/12062020-dzosua_3_4_nedelas_parvietosies_ar_kruku_", "author": null, "publishedAt": "2020-06-12T15:04:22Z", "content": "K jau ziots\r\n, Lielbritnijas lielks boksa zvaigznes Entonijs Doua un Taisons Fjrijs pankui vienoanos par divu savstarpju cu aizvadanu, noskaidrojot labko smagsvaru pasaul. Pirm ca tiek plnota 2021. g… [+918 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2019-05-07/2019-05-07_entonijs.jpg"}, {"description": "Izveidojoties ielas seguma iegruvumam, Rīgā, Ziepniekkalnā, bedrē iebraukusi automašīna. Līdzīgs negadījums piektdienā notika arī Pleskodālē.", "title": "Izveidojoties iegruvumam, Ziepniekkalnā bedrē iegāzusies automašīna / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/riga-viena-diena-divi-gadijumi-ar-asfalta-iegruvusam-automasinam.a363618/", "author": "LETA", "publishedAt": "2020-06-12T15:03:39Z", "content": "Piektdien, 12.jūnijā, ap plkst.12.51 saņemts izsaukums uz Ēbeļmuižas ielu, kur iebrukušā asfaltā atrodas vieglā automašīna, aģentūrai LETA pastāstīja Valsts ugunsdzēsības un glābšanas dienestā un Val… [+1504 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d9u8.jpg"}, {"description": "Ugunsgrēks restorāna tīkla \"Lido\" gaļas pārstrādes cehā, kas izcēlās ceturtdien, 11.jūnijā, neietekmēs restorānu darbību, sacīja \"Lido\" valdes priekšsēdētāja Rita Auziņa.", "title": "Ugunsgrēks \"Lido\" gaļas pārstrādes cehā neietekmē restorānu darbību - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/316997-ugunsgreks-lido-galas-parstrades-ceha-neietekme-restoranu-darbibu.htm", "author": null, "publishedAt": "2020-06-12T13:06:16Z", "content": "Ugunsgrks restorna tkla \"Lido\" gaas prstrdes ceh, kas izcls ceturtdien, 11.jnij, neietekms restornu darbbu, sacja \"Lido\" valdes prieksdtja Rita Auzia.\r\nVia nordja, ka ugunsgrka iemesls pagaidm nav zi… [+1467 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/468380_1624978ed2.jpg"}, {"description": "Šovasar Covid-19 pandēmijas izraisīto apstākļu dēļ nebūs iespējams rīkot lielkoncertus, tāpēc ir pieņemts lēmums ļoti gaidīto 14. augusta koncertu “Es nāktu mājās” pārcelt uz 2021. gada 1. jūliju. Jau iegādātās biļetes būs derīgas uz koncerta jauno datumu, te…", "title": "Pārcelts Dona lielkoncerts Daugavas stadionā - Izklaide - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/316992-parcelts-dona-lielkoncerts-daugavas-stadiona.htm", "author": null, "publishedAt": "2020-06-12T12:22:07Z", "content": "ovasar Covid-19 pandmijas izraisto apstku d nebs iespjams rkot lielkoncertus, tpc ir pieemts lmums oti gaidto 14. augusta koncertu Es nktu mjs prcelt uz 2021. gada 1. jliju. Jau iegdts bietes bs derg… [+835 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/468375_e11b40205c.jpg"}, {"description": "Ceturtdienas, 11. jūnija, vakarā Spilves lidlaukā klausītāji vairākos simtos automašīnu izbaudīja mūziķu uzstāšanās autokoncerta formātā. Šis bija līdz šim lielākais autokoncerts, kas pandēmijas ierobežojumu laikā noticis Latvijā.", "title": "Foto: Automašīnu signāli aplausu vietā – Spilves lidlaukā izskanējis līdz šim vērienīgākais autokoncerts - DELFI.lv", "url": "https://www.delfi.lv/a/52223129", "author": "DELFI Kultūra", "publishedAt": "2020-06-12T12:08:00Z", "content": "Ceturtdienas, 11. jnija, vakar Spilves lidlauk klaustji vairkos simtos automanu izbaudja mziu uzstans autokoncerta formt. is bija ldz im lielkais autokoncerts, kas pandmijas ierobeojumu laik noticis … [+769 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/gqypu4DzF0w/autokoncerts-spilves-lidlauka-52223231.jpg"}, {"description": "Leģendārais britu mūziķis Eltons Džons sociālajos tīklos ir dalījies ar video priekšnesumu, kuru viņam atsūtījis jauns vijolnieku no Latvijas Roberta Balanas. Pašmāju talants nofilmētajā video izpilda Eltona Džona dziesmu \"Still Standing\".", "title": "VIDEO: \"Ceru kādreiz dzirdēt tevi klātienē!\" Eltons Džons sajūsmā par latviešu vijolnieka prasmēm - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/390468-video-ceru-kadreiz-dzirdet-tevi-klatiene-eltons-dzons-sajusma-par-latviesu-vijolnieka-prasmem", "author": null, "publishedAt": "2020-06-12T11:28:00Z", "content": "“Nesen no vijolnieka Roberta Balana samu video, un man tas liks prk fantastisks, lai paliktu nepublicts, tpc gribu dalties,” raksta sers Eltons Dons, publicjot video iekš \"Facebook\".\r\nBritu popmzikas… [+356 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/12/1974728/1000x620.jpg?v=1591961621"}, {"description": "Ar \"Cayenne GTS\" un \"Cayenne GTS Coupé\" \"Porsche\" papildina savu SUV klāstu ar divām jaunām modifikācijām, kuru izstrādē par mērķi izvirzīta sportiska veiktspēja. Kā jau \"GTS\" modeļos ierasts, īpaši liela nozīme ir spēka piedziņai: 3,6 litru V6 divturbīnu mot…", "title": "Jaunajā 'Porsche Cayenne GTS' atgriežas V8 motors - DELFI.lv", "url": "https://www.delfi.lv/a/52222537", "author": "DELFI Auto", "publishedAt": "2020-06-12T10:31:00Z", "content": "Ar \"Cayenne GTS\" un \"Cayenne GTS Coupé\" \"Porsche\" papildina savu SUV klstu ar divm jaunm modifikcijm, kuru izstrd par mri izvirzta sportiska veiktspja. K jau \"GTS\" modeos ierasts, pai liela nozme ir … [+1332 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/wVy2YzT_e4g/porsche-cayenne-gts-52222559.jpg"}, {"description": "Galerijā \"Look!\" no 12. jūnija aplūkojami mākslinieces Lindas Īstenās izstādes-performances “Iekšā” darbi. Trīs dienas māksliniece radīja darbus, esot <a href=\"https://www.lsm.lv/raksts/kultura/maksla/izstades-tapsana-ka-realitates-sovs--lindas-istenas-ieksa.…", "title": "Trīs dienas pavadītas ieslēgtai galerijā. Māksliniece Linda Īstenā stāsta par performanci «Iekšā» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/maksla/tris-dienas-pavaditas-ieslegtai-galerija-maksliniece-linda-istena-stasta-par-performanci-ieksa.a363561/", "author": "Kultūras Rondo", "publishedAt": "2020-06-12T10:25:47Z", "content": "\"Nav nekādu vadlīniju. Spēlējos ar kontrastiem un mēģināju vizuāli attēlot dažādās šī vārda nozīmes,\" īsi savus darbus Latvijas Radio raidījumā \"Kultūras Rondo\" raksturo māksliniece Linda Īstenā.\r\nBe… [+2118 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d9k0.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta sešiem cilvēkiem, piektdien paziņojis Veselības departaments.", "title": "Igaunijā ar jauno koronavīrusu inficējušies seši cilvēki - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/390409-igaunija-ar-jauno-koronavirusu-inficejusies-sesi-cilveki", "author": null, "publishedAt": "2020-06-12T09:15:00Z", "content": "Ldz ar to kopjais apstiprinto inficšans gadjumu skaits Igaunij sasniedzis 1970. No Covid-19 miruši 69 cilvki.\r\nVeselbas departaments paskaidroja, ka šodien publiskotajos statistikas datos par inficto… [+509 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/12/1974522/1000x620.jpg?v=1591951222"}, {"description": "Aizvadītajā diennaktī Latvijā atklāti divi jauni Covid-19 saslimšanas gadījumi, bet viena inficēta persona mirusi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Latvijā miris vēl viens ar Covid-19 inficētais - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/390385-latvija-miris-vel-viens-ar-covid-19-inficetais", "author": null, "publishedAt": "2020-06-12T07:29:15Z", "content": "Aizvadtaj diennakt mirus ar Covid-19 infict persona bijusi vecuma grup no 75 ldz 80 gadiem un ar vairkm hroniskm saslimšanm.\r\nLatvij ldz šim mirušas 27 ar Covid-19 saslimušas personas jeb aptuveni 2,… [+939 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/12/1974431/1000x620.jpg?v=1591946511"}, {"description": "Piektdien Lietuva un Polija, klātesot abu valstu premjerministriem, atvērušas robežu, kas marta vidū tika slēgta Covid-19 pandēmijas dēļ, bet no sestdienas Polija atvērs robežas ar citām Eiropas Savienības (ES) valstīm.", "title": "Lietuvas un Polijas robeža ir atvērta - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/6995181/lietuvas-un-polijas-robeza-ir-atverta", "author": null, "publishedAt": "2020-06-12T07:24:00Z", "content": "Par godu robeas atvranai Lietuvas premjerministrs Sauus Skvernelis un Polijas valdbas vadtjs Mateus Moraveckis brv gaisotn tiks Kalvarijas robekontroles punkt, bet drobas labad oreiz atturjs no rokas… [+1395 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/Zo6DDxeAywJYD5oO3GnvYu_y_PU=/1200x630/filters:focal(982x421:1207x603)/nginx/o/2020/06/12/13148590t1he854.jpg"}], "totalResults": 26}