{"status": "ok", "articles": [{"description": null, "title": "Madrides \"Real\" futbolisti atgūst Spānijas čempiontitulu | Ziņas | LETA - LETA", "url": "https://www.leta.lv/home/important/2E2DC61C-4027-47BD-9E4D-3A797B8D522E", "author": null, "publishedAt": "2020-07-16T21:22:30Z", "content": "Madride, 17.jl., LETA. Madrides \"Real\" futbolisti ceturtdien priekpdjs krtas spl nodroinja sev Spnijas empiontitulu, tron atgrieoties pc trs gadu prtraukuma.\r\n\"Real\" titula nodroinanai vajadzja uzvar… [+2511 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "No 17. līdz 18. jūlijam Smiltenē būs iespējams izstaigāt taku, kas apvienos mākslu, prozu, dramaturģiju, mūziku, aktiermākslu, scenogrāfiju, video un skaņu režiju.", "title": "Smiltenes 100 gadu svinību ietvaros apmeklētājiem būs iespēja iziet nakts pastaigu taku - TVNET", "url": "https://www.tvnet.lv/7019142/smiltenes-100-gadu-svinibu-ietvaros-apmekletajiem-bus-iespeja-iziet-nakts-pastaigu-taku", "author": null, "publishedAt": "2020-07-16T21:00:00Z", "content": "2020. gada 17. un 18. jlij no plkst. 22.00 ldz 02.00 Smiltenes pilstas Vecaj park smiltenieiem un ikvienam pilstas viesim bs iespja vrot pai Smiltenes 100 gadu jubilejai veidotu, uniklu nakts pastaig… [+2521 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/AUjl14rDZ7mdQLkq3OXUFojWF9I=/1200x630/smart/nginx/o/2020/07/16/13214076t1h854f.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Video: \"Tukums 2000/TSS\" aizvada lielisku spēli, un gūst punktu pret \"Liepāju\" - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/16072020-tukums_2000_tss_aizvada_lielisku_speli_un", "author": null, "publishedAt": "2020-07-16T20:50:00Z", "content": null, "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-07-16/924b_20200716233505_esports_2020_07.jpg"}, {"description": "No 13. līdz 19. jūlijam Kuldīgā norisinās krāsainu notikumu kopums “Kuldīgas vasaras vitrāžas”. Kuldīgas estrādē, pagalmos, Pilsētas dārzā, uz Liepājas ielas un Māras dīķī notiek koncerti dažādām gaumēm, skatāmas izstādes, izrādes un neredzēti vides objekti.", "title": "“Kuldīgas vasaras vitrāžas”. Ceturtdiena. Fotogalerija. - Kurzemnieks", "url": "https://www.kurzemnieks.lv/kultura/11801-kuldigas-vasaras-vitrazas-ceturtdiena-fotogalerija/", "author": null, "publishedAt": "2020-07-16T20:16:10Z", "content": "Brills atspoguojas vrtbas„Ideja par Latvij pirmo lielformta briu kolekciju rads paskuma \"Kuldgas vasaras vitras\" rkotju sapulc,” saka kultras centra projektu vadtja Krista Karlsone. Kuldgas pašais ša… [+1439 chars]", "source": {"id": null, "name": "Kurzemnieks.lv"}, "urlToImage": "https://www.kurzemnieks.lv/data/news/11801-brilles_2.jpg"}, {"description": "Eiropas Savienības (ES) Eiropas infrastruktūras savienošanas instrumenta (Connecting Europe Facility - CEF) komiteja ceturtdien nolēmusi piešķirt dzelzceļa projektam \"Rail Baltica\" Baltijas valstīs vēl 184 miljonus eiro, kurus paredzēts ieguldīt projekta īste…", "title": "\"Rail Baltica\" saņems vēl 184 miljonus eiro - Jauns.lv", "url": "https://jauns.lv/raksts/bizness/395590-rail-baltica-sanems-vel-184-miljonus-eiro", "author": null, "publishedAt": "2020-07-16T18:43:00Z", "content": "Kop ar nacionlo ldzfinansjumu 15% apmr \"Rail Baltica\" projekts Baltijas valsts iegs 216 miljonu eiro papildu finansjumu. No t 128 miljonus eiro paredzts izmantot bvniecbas darbiem, bet 88 miljonus ei… [+963 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/16/2001812/1000x620.jpg?v=1594910391"}, {"description": "Bakalaura programmu un koledžu absolventu ienākumi 2018. gadā bija par 7–8% augstāki nekā vidējie ienākumi valstī, un tie veidoja 12 048 eiro, liecina Izglītības un zinātnes ministrijas (IZM) apkopotie absolventu monitoringa dati.", "title": "Noskaidrots, par cik lielāki ienākumi ir augstskolu absolventiem nekā vidēji valstī - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/izglitiba-karjera/319788-noskaidrots-par-cik-lielaki-ienakumi-ir-augstskolu-absolventiem-neka-videji-valsti.htm", "author": null, "publishedAt": "2020-07-16T18:22:46Z", "content": "Bakalaura programmu un koledu absolventu ienkumi 2018. gad bija par 78% augstki nek vidjie ienkumi valst, un tie veidoja 12 048 eiro, liecina Izgltbas un zintnes ministrijas (IZM) apkopotie absolvent… [+2662 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/473259_71ee7ef809.jpg"}, {"description": "\"Optibet\" Latvijas futbola virslīgas komandas \"Ventspils\" pussargs Daniils Ulimbaševs diskvalificēts uz trim spēlēm, lēmusi Latvijas Futbola federācijas (LFF) Disciplinārlietu komiteja.", "title": "Ulimbaševs par rupju pārkāpumu diskvalificēts uz trīs spēlēm - TVNET Sports", "url": "https://sports.tvnet.lv/7019428/ulimbasevs-par-rupju-parkapumu-diskvalificets-uz-tris-spelem", "author": null, "publishedAt": "2020-07-16T18:09:07Z", "content": "Ventspilnieki pirmdien viesos ar 1:3 piekps \"Daugavpilij\". Kurzemes klubs dueli pabeidza desmit vru sastv, jo 81.mint Ulimbaevs rupji prkpa noteikumus pret mjinieku vrtsargu Ivanu Dubodelovu un izrai… [+799 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/KJPuDS924AiLgsQHkRkbraMOd0c=/1200x630/filters:focal(454x70:974x648)/nginx/o/2020/07/16/13214771t1h09c7.jpg"}, {"description": "Dailes teātris pēc pandēmijas laika sākuma atkal vēris Lielās zāles durvis. Britu dramaturga Dankana Makmillana darbs “<a href=\"https://www.lsm.lv/raksts/kultura/teatris-un-deja/intims-stasts-uz-lielas-skatuves-dailes-teatri-pirmizradi-piedzivos-elpa.a366930/…", "title": "Mežu vai bērnu? «Elpa» Dailes teātrī vaicā – ko izvēlēties šodienas cilvēkam - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/mezu-vai-bernu-elpa-dailes-teatri-vaica--ko-izveleties-sodienas-cilvekam.a367437/", "author": "Zane Brikmane", "publishedAt": "2020-07-16T16:48:07Z", "content": "Britu dramaturga Dankana Makmillana vārds uz dažādu Latvijas teātru izrāžu afišām pēdējā laikā lasāms visai bieži, taču līdz šim ne reizi saistībā ar viņa godalgoto lugu “Elpa”. Gandrīz desmit gadus … [+3228 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dgh2.jpg"}, {"description": "Ceļu satiksmes drošības direkcijas (CSDD) e-pakalpojumos ieviesta iespēja uzzināt informāciju par Latvijā reģistrēta transportlīdzekļa būtiskiem bojājumiem pēc ceļu satiksmes negadījuma, aģentūru LETA informēja CSDD pārstāvji.", "title": "CSDD e-pakalpojumos tagad iespējams uzzināt par transportlīdzekļa būtiskiem bojājumiem pēc avārijas - Apollo.lv", "url": "https://www.apollo.lv/7019355/csdd-e-pakalpojumos-tagad-iespejams-uzzinat-par-transportlidzekla-butiskiem-bojajumiem-pec-avarijas", "author": null, "publishedAt": "2020-07-16T16:17:22Z", "content": "Attiecgi, ja pc smagas avrijas transportldzeklim tiek anulta tehnisk apskate vai ar apdrointji ir novrtjui, ka auto ir uzskatms par boj gjuu - t remonts nav tehniski iespjams vai tas ir ekonomiski ne… [+259 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/Vkd1f-u4_3qoLbizkmlRaeMZYtg=/1200x630/filters:focal(350x0:1881x1378)/nginx/o/2020/07/07/13195576t1h9bca.jpg"}, {"description": "Divām partijām šodien neizdevās iesniegt sarakstus Rīgas domes vēlēšanām, ņemot vērā konstatētos trūkumus, informēja Rīgas pilsētas Vēlēšanu komisijas priekšsēdētājs Juris Kokins.", "title": "Divām partijām neizdodas iesniegt sarakstus Rīgas domes vēlēšanām - DELFI.lv", "url": "https://www.delfi.lv/a/52310755", "author": "LETA", "publishedAt": "2020-07-16T15:31:00Z", "content": "Divm partijm odien neizdevs iesniegt sarakstus Rgas domes vlanm, emot vr konstattos trkumus, informja Rgas pilstas Vlanu komisijas prieksdtjs Juris Kokins.\r\nSaturs turpinsies pc reklmas\r\nViena no par… [+694 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/muiskxmoeIk/pasvaldibu-velesanas-48913667.jpg"}, {"description": "Policija Maskavā ir aizturējusi vairāk nekā 140 cilvēkus pēc Kremļa kritiķu trešdien rīkotiem protestiem pret Krievijas konstitūcijas grozījumiem, kas ļaus prezidentam Vladimiram Putinam kandidēt vēl uz diviem termiņiem valsts galvas amatā un palikt pie varas…", "title": "Maskavā aizturēti 142 protestanti pret Krievijas konstitūcijas grozījumiem. Starp aizturētajiem arī Maskavas pilsētas domes deputāte - Apollo.lv", "url": "https://www.apollo.lv/7018730/maskava-aiztureti-142-protestanti-pret-krievijas-konstitucijas-grozijumiem-starp-aizturetajiem-ari-maskavas-pilsetas-domes-deputate", "author": null, "publishedAt": "2020-07-16T14:26:15Z", "content": "\"OVD-Info\", kas apkopo informciju par politiskos protestos aizturtajiem, informja, ka tredienas vakar tika aizturti 142 cilvki. \r\nStarp aizturtajiem bija Maskavas pilstas domes deputte Jlija Gaamina,… [+799 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/KHUbpWDMue8j2tYgCibW2frA_FQ=/1200x630/smart/nginx/o/2020/07/16/13213022t1h0f20.jpg"}, {"description": "Katrs trešais vai ceturtais ar Covid-19 inficēšanās gadījums ir saistīts ar saslimšanu ārzemēs, preses konferencē žurnālistiem sacīja Slimību profilakses un kontroles centra (SPKC) Infekcijas slimību un profilakses departamenta direktors Jurijs Perevoščikovs.", "title": "Epidemiologs: Katrs trešais vai ceturtais ar Covid-19 gadījums saistīts ar saslimšanu ārzemēs - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/319805-epidemiologs-katrs-tresais-vai-ceturtais-ar-covid-19-gadijums-saistits-ar-saslimsanu-arzemes.htm", "author": null, "publishedAt": "2020-07-16T13:41:05Z", "content": "Katrs treais vai ceturtais ar Covid-19 inficans gadjums ir saistts ar saslimanu rzems, preses konferenc urnlistiem sacja Slimbu profilakses un kontroles centra (SPKC) Infekcijas slimbu un profilakses… [+2837 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/473308_4621af4d77.jpg"}, {"description": "Tērbatas ielā, kas trešdienas vēlā vakarā tika uz mēnesi slēgta autotransporta satiksmei, norit darbi, lai iekārtotu pagaidu tirdzniecības un pasākumu norises vietas, novēroja aģentūra LETA.", "title": "Tērbatas ielā ierīko zaļās atpūtas zonas un tirdzniecības vietas - TVNET", "url": "https://www.tvnet.lv/7019187/terbatas-iela-ieriko-zalas-atputas-zonas-un-tirdzniecibas-vietas", "author": null, "publishedAt": "2020-07-16T12:46:00Z", "content": "Posm no Elizabetes ldz Stabu ielai jau izvietots liels skaits ar pum, krmiem un kokiem prvietojamos podos, kas iezm zas atptas zonas. Tiek piegdts un izvietots kafejncu un citu tirgotju aprkojums.\r\nV… [+2079 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/W1vnDIgReqSk6nJbAxOSqJT35s4=/1200x630/smart/nginx/o/2020/07/16/13214205t1hacf7.jpg"}, {"description": "Preses nama kvartāla projekta attīstītāji AS \"PN Project\" šodien, 16. jūlijā, informē par Preses nama kvartāla projektu. Tajā vairākos posmos paredzēts ieguldīt vairāk nekā 200 miljonus eiro. Preses nama kvartālā būvniecības darbi, visticamāk, varētu sākties …", "title": "FOTO: tā izskatās leģendārais Preses nams pirms vērienīgās rekonstrukcijas; būvniecības darbus plāno sākt nākamgad - Jauns.lv", "url": "https://jauns.lv/raksts/bizness/395531-foto-ta-izskatas-legendarais-preses-nams-pirms-verienigas-rekonstrukcijas-buvniecibas-darbus-plano-sakt-nakamgad", "author": null, "publishedAt": "2020-07-16T12:12:22Z", "content": "Jlij uzsktie veco ku demontas darbi vartu noslgties astou mnešu laik. Nkamgad pavasar, orientjoši mart, vartu skties celtniecba. Bvnieks vl nav zinms, jo nav nosldzies konkurss, kur tas tiks izraudzt… [+4580 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/16/2001534/1000x620.jpg?v=1594897278"}, {"description": "Būvniecības valsts kontroles birojs (BVKB) pirmajā pusgadā pieņēmis 10 lēmumus par tiesību atcelšanu elektroenerģijas ražotājiem, kas pārdod elektroenerģiju obligātā iepirkuma ietvaros, valstij tādējādi ietaupot 1,22 miljonus eiro, sacīja BVKB direktore Svetl…", "title": "BVKB pirmajā pusgadā pieņēmis 10 lēmumus par obligātā iepirkuma atbalsta tiesību atcelšanu elektroenerģijas ražotājiem - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/bvkb-pirmaja-pusgada-pienemis-10-lemumus-par-obligata-iepirkuma-atbalsta-tiesibu-atcelsanu-elektroenergijas-razotajiem/", "author": null, "publishedAt": "2020-07-16T11:57:00Z", "content": "Bvniecbas valsts kontroles birojs (BVKB) pirmaj pusgad piemis 10 lmumus par tiesbu atcelanu elektroenerijas raotjiem, kas prdod elektroeneriju obligt iepirkuma ietvaros, valstij tdjdi ietaupot 1,22 m… [+4966 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/41c1-5f104022bf5b4-scaled.jpg"}, {"description": null, "title": "Jaunais ģenerālprokurors sola aktīvāku prokuratūras iesaisti izmeklēšanā | Ziņas - LETA", "url": "https://www.leta.lv/home/important/EFCABA9A-4849-45CE-A191-EF62419F6224/", "author": null, "publishedAt": "2020-07-16T11:32:58Z", "content": "Rga, 16.jl., LETA. Ministru prezidents Krijnis Kari (JV) ir gatavs atbalstt jauno enerlprokuroru Juri Stuknu, ja vi rosins veikt likuma izmaias, kas nepiecieamas tiesiskuma situcijas uzlaboanai valst… [+1404 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Šodien, 16. jūlijā, notika Ministru kabineta ārkārtas sēde, pēc kuras tika organizēta preses konference. Preses brīfinga tiešraides ierakstu iespējams noskatīties portālā TVNET.", "title": "Tiešraide. Ministru kabineta ārkārtas sēdē pieņemtie lēmumi saistībā ar Covid-19 - TVNET", "url": "https://www.tvnet.lv/7018992/tiesraides-arhivs-ministru-kabineta-arkartas-sede-pienemtie-lemumi-saistiba-ar-covid-19", "author": null, "publishedAt": "2020-07-16T10:59:00Z", "content": "Pilsonbas un migrcijas lietu prvalde, Valsts policija, Slimbu profilakses un kontroles centrs, Satiksmes ministrija informja par Ministru kabineta 15. jlija rkrtas sd pieemtajiem lmumiem par sistmu, … [+60 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/jtJmWjJO_aBVi8ouDXCy-qGy57w=/1200x630/smart/nginx/o/2020/07/15/13211053t1h5431.jpg"}, {"description": "Uz Armēnijas un Azerbaidžānas robežas <a href=\"https://www.lsm.lv/raksts/zinas/arzemes/pieaug-militara-spriedze-kalnu-karabahas-regiona.a367210/\" target=\"_blank\">atsākušās bruņotas sadursmes</a>, kurās abas valstis vaino viena otru. Protestētāji Azerbaidžānas…", "title": "Pēc vienas dienas pamiera atsākušās sadursmes starp Armēniju un Azerbaidžānu - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/pec-vienas-dienas-pamiera-atsakusas-sadursmes-starp-armeniju-un-azerbaidzanu.a367398/", "author": "Uģis Lībietis", "publishedAt": "2020-07-16T09:45:31Z", "content": "Uz Armēnijas un Azerbaidžānas robežas atsākušās bruņotas sadursmesUģis Lībietis00:00 / 02:09\r\nKonflikts starp Azerbaidžānu un Armēniju, galvenokārt strīdīgā Kalnu Karabahas reģiona dēļ, turpinās jau … [+2324 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dgdq.jpg"}, {"description": "Elvis Merzļikins šobrīd nekoncentrējās uz to, lai būtu Nacionālās hokeja līgas (NHL) komandas Kolumbusas \"Blue Jackets\" pirmais vārtsargs, uzsverot to, ka galvenais ir palīdzēt vienībai izcīnīt uzvaras.", "title": "Merzļikins pandēmijas laikā pa kluso apprecējies: \"Nebija īstais brīdis, lai to paziņotu publiski\" - Jauns.lv", "url": "https://jauns.lv/raksts/sports/395492-merzlikins-pandemijas-laika-pa-kluso-apprecejies-nebija-istais-bridis-lai-to-pazinotu-publiski", "author": null, "publishedAt": "2020-07-16T08:21:00Z", "content": "Pirmdien komandas atska pirmos koptrenius uz ledus, lai gatavotos sezonas noslguma fzes turnram. NHL mai nav notikui kop 11.marta.\r\nMerzikins atzst, ka izolcij pavadtais laiks bijis garlaicgs, lai ga… [+4249 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/16/2001259/1000x620.jpg?v=1594887669"}, {"description": "#TautaRunā Skaistā Latvijas fitnesa modele Paula Freimane, kā noprotams pēc soctīklos publicētajiem attēliem, mainījusi savu vizuālo tēlu.", "title": "Fitnesa modele Paula Freimane mainījusi vizuālo tēlu - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/319702-fitnesa-modele-paula-freimane-mainijusi-vizualo-telu/", "author": null, "publishedAt": "2020-07-16T07:33:52Z", "content": "Paulu vienmr bija ierasts redzt ar blondas krsas matiem un profesionli uzkltu grima krtu.\r\nPdjie modeles publictie foto vias socils vietnes Instagram profil liecina, ka modele veikusi izmaias sav viz… [+250 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=473080&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-07%2F860px%2F473080_5716f5be28.jpg"}], "totalResults": 26}