{"status": "ok", "articles": [{"description": "Ikkatram no mums dzīvē mēdz gadīties kāds smagāks periods, taču dažu Zodiaka zīmju pārstāvji, pēc astrologu domām, bieži vien visu savu dzīvi nodzīvo mazāk laimīgi, nekā lielākā daļa cilvēku, vēsta portāls \"Postimees\".", "title": "Tie, kuriem nelaime ierakstīta liktenī. Zodiaka pārstāvji, kuriem parasti ir grūta dzīve - Apollo.lv", "url": "https://www.apollo.lv/7014326/tie-kuriem-nelaime-ierakstita-likteni-zodiaka-parstavji-kuriem-parasti-ir-gruta-dzive", "author": null, "publishedAt": "2020-07-09T21:08:06Z", "content": "Tre vieta - Jaunava\r\ns Zodiaka zmes prstvji izceas ar pau nervozitti un dramatiskumu. Jaunavas neprot atslbinties, turklt biei vien uzskata, ka tm jem visu problmu un atbildbas slogs uz saviem plecie… [+1267 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/FGtof8lPH-PUhvmCqe6z9ZnAGjs=/1200x630/smart/nginx/o/2020/07/09/13200466t1h9a9b.jpg"}, {"description": "Irāna ceturtdien paziņoja par rekordlielu nāves gadījumu skaitu no jaunā koronavīrusa vienas dienas laikā - 221.", "title": "Irānā rekordliels no Covid-19 mirušu skaits vienā dienā - TVNET", "url": "https://www.tvnet.lv/7014431/irana-rekordliels-no-covid-19-mirusu-skaits-viena-diena", "author": null, "publishedAt": "2020-07-09T20:28:00Z", "content": "\"Dieml pdjs 24 stunds ms esam zaudjui 221 msu tautieti no Covid-19 slimbas,\" preses konferenc pavstja Veselbas ministrijas preses prstve Sima Sadata Lari. \"Miruo skaits tagad sasniedzis 12 305.\"\r\nIrn… [+408 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/CEQo7ph_b-3DHxuL6wxqtYlwJFg=/1200x630/smart/nginx/o/2020/07/09/13200712t1hb715.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "LFF prezidenta Ļašenko Covid19 testa rezultāts negatīvs – Futbols - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/09072020-lff_prezidenta_lasenko_covid19_testa_rezu", "author": null, "publishedAt": "2020-07-09T20:07:37Z", "content": "Jau vstjm, ka vakar par pozitvu testu pazioja Guntars Indriksons, kur 3. jlij piedaljs LFF kongres. Tur notika ar LFF prezidenta vlanas, kurs prliecinou uzvaru svinja Vadims aenko. Pc Indriksona pazi… [+760 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i1.tiesraides.lv/1200x0s/pictures/2020-07-03/2020-07-03_lasenko.jpg"}, {"description": "Sociālajos tīklos izplatītais video materiāls, kurā redzams, kā “Rīgas satiksme” kontrolieri zemē tur kādu vīrieti, izpelnījies rezonansi. Incidents norisinājies vakar, 8. jūlijā, Brasas apkārtnē, Duntes ielā, ziņo raidījums “Degpunktā”.", "title": "Rezonansi izpelnās video, kur \"Rīgas satiksme\" kontrolieri zemē tur kādu vīrieti. Kas tad īsti notika? - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/394487-rezonansi-izpelnas-video-kur-rigas-satiksme-kontrolieri-zeme-tur-kadu-virieti-kas-tad-isti-notika", "author": null, "publishedAt": "2020-07-09T19:18:00Z", "content": "Kamr vieni nosoda kontrolieru rcbu, saucot to par visatautbu, tikmr citi prto, kd šda situcija radusies.\r\n“Kontrolieri paskaidrojumos norda, ka reida laik autobus ir konstatts pasaieris bez bietes. I… [+513 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/09/1995970/1000x620.png?v=1594321393"}, {"description": "Ieva ir apzinīga autovadītāja, tādēļ telefonu navigācijas nolūkiem ievieto speciālā turētājā, kas piestiprināts pie vējstikla. Tāpat pie spoguļa piekarinājusi vairākus gaisa atsvaidzinātājus. Šogad Valmieras CSDD apskates stacijā pirmo reizi par šo saņēmusi a…", "title": "Ieva tehniskajā apskatē saņem neapmierinošu vērtējumu \"2\" par gaisa atsvaidzinātājiem un mobilā telefona turētāju - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/394481-ieva-tehniskaja-apskate-sanem-neapmierinosu-vertejumu-2-par-gaisa-atsvaidzinatajiem-un-mobila-telefona-turetaju", "author": null, "publishedAt": "2020-07-09T17:53:00Z", "content": "Neapmierinošais vrtjums pamatots ar komentru: “Redzambas traucki vjstikla laukum, ko var notrt stikla trtji.”\r\nCSDD stacijas darbinieks aizrdjis, ka šds “komplekts” traucjot redzambai braukšanas laik… [+631 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/09/1995953/1000x620.png?v=1594316088"}, {"description": "Futbola klubs \"Jelgava\" ceturtdien \"Optibet\" virslīgas sestās kārtas spēlē ar minimālu panākumu pār \"Ventspils\" komandu astoto vietu turnīra tabulā nomainīja pret ceturto.", "title": "\"Jelgava\" pārspēj \"Ventspils\" futbolistus un pakāpjas par četrām vietām turnīra tabulā - Apollo.lv", "url": "https://www.apollo.lv/7014342/jelgava-parspej-ventspils-futbolistus-un-pakapjas-par-cetram-vietam-turnira-tabula", "author": null, "publishedAt": "2020-07-09T17:26:27Z", "content": "VIDEO: ikita Ivanovs gst viengos vrtus spl starp @fkjelgava un @fkventspils_. Noskaties vrtu guvuma video!\r\nIvanovs 16'#Virsliga2020#OptibetVirsligapic.twitter.com/M4qp77kC3e\r\n Optibet Virslga (@Futb… [+3791 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/3GYYSZBiNxu9wty4IOei9eN1Hz4=/1200x630/filters:focal(534x234:1446x860)/nginx/o/2020/07/09/13200488t1he23b.jpg"}, {"description": "Lietuvas Banka šomēnes izlaidīs pasaulē pirmo digitālo kolekcijas monētu LBCOIN,  kas būs veltīta 1918.gada 16.februārī pieņemtajam Lietuvas Neatkarības aktam.", "title": "Lietuvas Banka izlaidīs pasaulē pirmo digitālo kolekcijas monētu - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/ekonomika/pasaule/319223-lietuvas-banka-izlaidis-pasaule-pirmo-digitalo-kolekcijas-monetu.htm", "author": null, "publishedAt": "2020-07-09T15:37:45Z", "content": "Lietuvas Banka omnes izlaids pasaul pirmo digitlo kolekcijas montu LBCOIN, kas bs veltta 1918.gada 16.februr pieemtajam Lietuvas Neatkarbas aktam.LBCOIN montu veidos sei blokdes tehnoloij radti digit… [+2217 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/472170_1ff8579550.jpg"}, {"description": null, "title": "Neskatoties uz bažām par Covid-19, ceturtdaļa Latvijas iedzīvotāju domājot ceļot tālāk par Baltijas robežām | Ziņas - LETA", "url": "https://www.leta.lv/home/important/903E427D-6970-461C-B454-E430F6147576/", "author": null, "publishedAt": "2020-07-09T15:37:18Z", "content": "Rga, 9.jl., LETA. Latvij 40% iedzvotju vairk par risku saslimt ar Covid-19 baids no lidojuma atteikuma vai iestrganas karantn cit valst, liecina apdroinanas sabiedrbas \"Balta\" veikt aptauja.\r\nK norda… [+2034 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Slimību profilakses un kontroles centram (SPKC) vēl nav izdevies noskaidrot pirmavotu nesenajam Covid-19 uzliesmojumam, kas saistīts ar cilvēku grupas atpūtu divos Rīgas restorānos.", "title": "Vēl nav izdevies noskaidrot pirmavotu nesenajam Covid-19 uzliesmojumam - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/394465-vel-nav-izdevies-noskaidrot-pirmavotu-nesenajam-covid-19-uzliesmojumam", "author": null, "publishedAt": "2020-07-09T15:37:02Z", "content": "K ceturtdien preses brfing paststja SPKC Infekcijas slimbu uzraudzbas un imunizcijas nodaas vadtja Elna Dimia, divi no aizvadtaj diennakt konstattajiem saslimšanas gadjumiem ir saistti ar ceojumu uz … [+2525 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/09/1995801/1000x620.jpg?v=1594306607"}, {"description": "Jau vēstījām, ka 8. jūlijā pie Rīgas Dzemdību nama mūziķis Andris Kivičs un viņa sieva Liene iesaistījušies konfliktā, kurā tika iesaistīta arī policija.", "title": "Kivičs skaidro notikušo incidentu pie Dzemdību nama - Slavenības - Sejas.lv", "url": "https://sejas.tvnet.lv/7014289/kivics-skaidro-notikuso-incidentu-pie-dzemdibu-nama", "author": null, "publishedAt": "2020-07-09T15:36:20Z", "content": "K vietn \"Facebook\" skaidro Kivis, dien, kad via sievu Lieni izrakstja no Dzemdbu nama, lai ar jaundzimuo meitiu Miu dotos mjup, pri pie kas sagaidjis nepatkams prsteigums. \r\nMzii sadusmojusi kda siev… [+634 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/uDX_XvKjxBSO8kSmPCr3C94nXsc=/1200x630/filters:focal(658x205:859x388)/nginx/o/2020/07/09/13200328t1ha456.jpg"}, {"description": "Nodokļu krāpšanas shēmā krēslu iepirkumā, iespējams, iesaistītajam SIA \"Dzintaru koncertzāle\" tehniskajam direktoram un prokūristam Denisam Piļkevičam, viņa dzīvesbiedrei un vēl vienai personai piemēroti aizdomās turētā statusi, noskaidroja aģentūra LETA.", "title": "Nodokļu krāpšanā, iespējams, iesaistītajam Dzintaru koncertzāles prokūristam - aizdomās turētā statuss - TVNET", "url": "https://www.tvnet.lv/7014287/nodoklu-krapsana-iespejams-iesaistitajam-dzintaru-koncertzales-prokuristam-aizdomas-tureta-statuss", "author": null, "publishedAt": "2020-07-09T15:27:00Z", "content": "Valsts iemumu dienests (VID) vakar pazioja, ka saistb ar nelikumgm darbbm krslu piegd koncertzlei aizturtas trs personas. Neminot personu vrdus, odien VID apstiprinja, ka aizturts personas atbrvotas … [+2753 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/MM4RFrW9uhFY3ZVrbd7y9yQLbiU=/1200x630/smart/nginx/o/2020/07/09/13200433t1h9723.jpg"}, {"description": "Latvijas Olimpiskās komitejas (LOK) prezidenta vēlēšanās Žoržs Tikmers ir vienīgais pretendents, un gandrīz skaidrs, ka piektdien viņš oficiāli kļūs par LOK augstāko amatpersonu. Olimpiskais vicečempions sporta pārvaldībā darbojas jau 30 gadu, tomēr pauda pār…", "title": "Sporta pārvaldībā pieredzējušais Tikmers: LOK prezidenta amatā redzu sevi kā pārmaiņu nesēju - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/olimpiska-kustiba/sporta-parvaldiba-pieredzejusais-tikmers-lok-prezidenta-amata-redzu-sevi-ka-parmainu-neseju.a366605/", "author": "LTV Sporta studija", "publishedAt": "2020-07-09T15:04:19Z", "content": "ĪSUMĀ:\r\n<ul><li>Viena pretendenta kandidēšanu uz LOK prezidenta amatu Tikmers uzskata par ierastu situāciju.</li><li>Simpātiju trūkums Latvijas Olimpiskajai komitejai politiskajā vidē Tikmeru nesatra… [+9134 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dezr.jpg"}, {"description": "Saeima ceturtdien, 9. jūlijā, konceptuāli atbalstīja likumu grozījumus, kas paredz no 1. septembra aizliegt bērnu adopciju uz ārvalstīm līdz brīdim, kad stāsies spēkā grozījumi Bērnu tiesību aizsardzības likumā un citos normatīvajos aktos par bērnu adopciju u…", "title": "Konceptuāli atbalsta moratoriju bērnu adopcijai uz ārvalstīm; Petraviča dusmīga - DELFI.lv", "url": "https://www.delfi.lv/a/52291371", "author": "www.DELFI.lv", "publishedAt": "2020-07-09T14:35:00Z", "content": "Saeima ceturtdien, 9. jlij, konceptuli atbalstja likumu grozjumus, kas paredz no 1. septembra aizliegt brnu adopciju uz rvalstm ldz brdim, kad stsies spk grozjumi Brnu tiesbu aizsardzbas likum un cit… [+4198 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/42AAfm8Efh0/delfi-foto-misc-76102-52291409.jpg"}, {"description": "Labklājības ministre Ramona Petraviča (KPV LV) rosinās noteikt sociālā nodrošinājuma pabalsta minimālo summu 109 eiro apmērā, kā arī līdz tikpat lielai summai celt vecuma pensijas aprēķina bāzi vispārējā gadījumā.", "title": "Petraviča rosinās sociālā nodrošinājuma pabalsta minimālo apmēru noteikt 109 eiro - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/ekonomika/latvija/319210-petravica-rosinas-sociala-nodrosinajuma-pabalsta-minimalo-apmeru-noteikt-109-eiro.htm", "author": null, "publishedAt": "2020-07-09T14:32:55Z", "content": "Labkljbas ministre Ramona Petravia (KPV LV) rosins noteikt socil nodroinjuma pabalsta minimlo summu 109 eiro apmr, k ar ldz tikpat lielai summai celt vecuma pensijas aprina bzi visprj gadjum.\r\nJau vs… [+4497 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/472131_0684dd4b33.jpg"}, {"description": "Naktī uz trešdienu, 8. jūliju, Valsts policijas Vidzemes reģiona pārvaldes patruļpolicijas nodaļas amatpersonas Priekuļu novadā fiksēja pretim braucošu automašīnu “BMW”, kuras vadītājs traucies ar ātrumu 188 km/h.", "title": "VIDEO: Ātrums teju 200 km/h! Policija naktī aiztur pārgalvīgu \"BMW\" vadītāju - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-satiksme/atrums-teju-200-km-h-policija-priekulu-puse-nakti-aiztur-pargalvigu-bmw-vaditaju/", "author": null, "publishedAt": "2020-07-09T13:50:00Z", "content": "Policisti aptur autovadtju, kur ievrojami prsniedz atauto braukanas trumu\r\nPolicisti aptur autovadtju, kur ievrojami prsniedz atauto braukanas trumuNakt uz tredienu, 8. jliju, Valsts policijas Vidzem… [+1049 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/3d1a-5f07204225932.jpg"}, {"description": "Vērtējot epidemioloģisko situāciju Latvijā un novērojot Covid-19 saslimstības pieaugumu pēdējās dienās, Slimību profilakses un kontroles centra (SPKC) epidemiologi aicina sabiedrību ievērot piesardzības pasākumus.", "title": "Novērojot Covid-19 uzliesmojumu, SPKC aicina sabiedrību ievērot visus piesardzības pasākumus - Apollo.lv", "url": "https://www.apollo.lv/7014203/noverojot-covid-19-uzliesmojumu-spkc-aicina-sabiedribu-ieverot-visus-piesardzibas-pasakumus", "author": null, "publishedAt": "2020-07-09T13:12:03Z", "content": "K aentru LETA informja SPKC prstve Ilze Arja, cilvkiem joprojm ir jievro distance ne mazk k divi metri no apkrtjiem, jmazg rokas ar deni un ziepm vismaz 20 ldz 40 sekundes, jizvairs no publisku vietu… [+3735 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/iVXSEQLt-VGi0MgVf4vxR6lQgV8=/1200x630/filters:focal(1085x1403:4373x2760)/nginx/o/2020/03/16/13010529t1he9ae.jpg"}, {"description": "Ceturtdien, 9.jūlijā, VAS \"Valsts nekustamie īpašumi\" (turpmāk - VNĪ) nodeva Jaunā Rīgas teātra (JRT) būvlaukumu Lāčplēša ielā 25 pilnsabiedrībai \"SBSC\" vēsturiskās ēkas pārbūvei, lai teātris varētu atgriezties mājās līdz 2022.gada rudenim. Pēc pārbūves ēka b…", "title": "Darbi Jaunā Rīgas teātra būvlaukumā nodoti pilnsabiedrībai \"SBSC\" - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/riga/319189-darbi-jauna-rigas-teatra-buvlaukuma-nodoti-pilnsabiedribai-sbsc.htm", "author": null, "publishedAt": "2020-07-09T11:40:44Z", "content": "Ceturtdien, 9.jlij, VAS \"Valsts nekustamie paumi\" (turpmk - VN) nodeva Jaun Rgas tetra (JRT) bvlaukumu Lpla iel 25 pilnsabiedrbai \"SBSC\" vsturisks kas prbvei, lai tetris vartu atgriezties mjs ldz 202… [+4322 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/472105_59e97c1059.jpg"}, {"description": "Jūrmalā, Majoros, piektdienu vakaros Horna dārzā notiks bezmaksas vasaras koncerti. Savukārt Jūrmalas izstāžu telpas piedāvā dažādas mākslas izstādes, tostarp – izstādes pilsētvidē, medijus informēja Jūrmalas pilsētas domē.", "title": "Majoros piektdienu vakaros notiks bezmaksas vasaras koncerti - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/majoros-piektdienu-vakaros-notiks-bezmaksas-vasaras-koncerti.a366578/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-07-09T08:29:39Z", "content": "Vasaras koncertu ciklā Horna dārzā 10. jūlijā ar programmu “Vēstules rokrakstā smalkā” savu jauno mūzikas albumu ieskandinās aktrise Raimonda Vazdika kopā ar dziedātāju Ievu Akurateri un mūziķi Ilzi … [+1797 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dewd.jpg"}, {"description": "Aizvadītajā diennaktī veikti 1715 jaunā koronovīrusa izraisītās saslimšanas Covid-19 testi, reģistrēti 13 jauni saslimšanas gadījumi, vēsta Slimību profilakses un kontroles centrs (SPKC).", "title": "Latvijā ar Covid-19 saslimuši vēl 13 cilvēki - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52288731", "author": "www.DELFI.lv", "publishedAt": "2020-07-09T08:09:00Z", "content": "Aizvadtaj diennakt veikti 1715 jaun koronovrusa izraists saslimanas Covid-19 testi, reistrti 13 jauni saslimanas gadjumi, vsta Slimbu profilakses un kontroles centrs (SPKC).\r\nSaturs turpinsies pc rek… [+1720 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/2XLpGmCjU_8/covid-19-covid19-diagnoosimine-karantiin-koroona-nakkusoht-nakkusohtli-52021399.jpg"}, {"description": "Daugavpils prokuratūras prokurors tiesai nosūtījis krimināllietu par vienošanās apstiprināšanu un soda piespriešanu krimināllietā, kurā Krievijas Federācijas pilsonis apsūdzēts par kukuļa piedāvāšanu Valsts robežsardzes darbiniekam, portāls \"Delfi\" uzzināja p…", "title": "Krievijas pilsonim lūdz sodīt ar 4300 eiro par Latvijas robežsargu piekukuļošanu - DELFI.lv", "url": "https://www.delfi.lv/a/52289121", "author": "www.DELFI.lv", "publishedAt": "2020-07-09T07:29:00Z", "content": "Daugavpils prokuratras prokurors tiesai nostjis kriminllietu par vienoans apstiprinanu un soda piesprieanu kriminlliet, kur Krievijas Federcijas pilsonis apsdzts par kukua piedvanu Valsts robesardzes… [+1186 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/W3--61RjqY4/naudakukuliseiro-44919674.jpg"}], "totalResults": 26}