{"status": "ok", "articles": [{"description": "Fitnesa trenere un grāmatas \"Zelta sastāvdaļa\" autore Paula Freimane ar savu mīļoto vīrieti Arvi Mazurovu vasaras izskaņu pavadīja allaž saulainajā Itālijā. Nu viņa atgriezusies Latvijā un faniem pastāstīja, kāda situācija ar pandēmiju valda Itālijā.", "title": "Paula Freimane pēc ceļojuma atklāj, kāda situācija ar Covid-19 šobrīd ir Itālijā - Apollo.lv", "url": "https://www.apollo.lv/7046551/paula-freimane-pec-celojuma-atklaj-kada-situacija-ar-covid-19-sobrid-ir-italija", "author": null, "publishedAt": "2020-08-25T21:05:53Z", "content": "Itlija nav starp valstm, no kurm atgrieoties jievro 14 dienu paizolcija, turklt, k faniem atbildja Paula, via ceojuma laik jutusies droi.\r\n\"Viss liekas pilngi miergi, un var visu brvi apmeklt - prota… [+445 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/ljBsHTj3WDfRSIttKv0qYqz0fZE=/1200x630/filters:focal(362x228:753x639)/nginx/o/2020/08/25/13297229t1h4c48.jpg"}, {"description": "Pagājušajā nedēļā mūspusi apmeklēja Latvijas Meža īpašnieku biedrības (LMĪB) rīkotā konkursa «Sakoptākais mežs 2020» žūrija. Viņi aplūkoja limbažnieka Gata Lāča meža īpašumu «Auziņas 1» Limbažu pagastā. Kooperatīvs «Mežsaimnieks», kura biedrs limbažnieks ir j…", "title": "Raksti - Auseklis", "url": "https://www.auseklis.lv/raksti/raksti/limbaznieku-lacu-gimene-iegulda-zalaja-banka", "author": null, "publishedAt": "2020-08-25T21:02:27Z", "content": "Pagjušaj ned mspusi apmeklja Latvijas Mea pašnieku biedrbas (LMB) rkot konkursa Sakoptkais mes 2020 rija. Vii aplkoja limbanieka Gata La mea pašumu Auzias 1 Limbau pagast. Kooperatvs Mesaimnieks, kur… [+1349 chars]", "source": {"id": null, "name": "Auseklis.lv"}, "urlToImage": "https://www.auseklis.lv/uploads/news/px870/limbaznieku-lacu-gimene-iegulda-zalaja-banka.jpg"}, {"description": "Pēc gandrīz septiņiem nostrādātiem gadiem darbu \"Pieci.lv\" pārtrauc raidījumu vadītājs Aleksis Vilciņš.", "title": "Aleksis Vilciņš aiziet no radio - Slavenības - Sejas.lv", "url": "https://sejas.tvnet.lv/7046996/aleksis-vilcins-aiziet-no-radio", "author": null, "publishedAt": "2020-08-25T21:00:33Z", "content": "Par savu lmumu vi pazioja socilajos tklos.\r\n\"Galvenais ir kustba! Viens rkrtgi lielisks un nozmgs manas dzves posms tuvojas noslgumam. Pc gandrz septiiem gadiem \"Pieci.lv\" komand esmu nolmis doties j… [+511 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/DND1o5_TCs1VE_Rdh9r4FkQiYw8=/1200x630/smart/nginx/o/2020/08/25/13297880t1h94ee.jpg"}, {"description": "Savienotās Valstis ir \"dziļi nobažījušās\" par Krievijas opozīcijas politiķa Alekseja Navaļnija lietu un aicina Krieviju izmeklēt to, otrdien paziņojis ASV valsts sekretārs Maiks Pompeo.", "title": "ASV ir \"dziļi nobažījušās\" un aicina Krieviju izmeklēt Navaļnija lietu - Apollo.lv", "url": "https://www.apollo.lv/7047214/asv-ir-dzili-nobazijusas-un-aicina-krieviju-izmeklet-navalnija-lietu", "author": null, "publishedAt": "2020-08-25T20:53:57Z", "content": "\"Savienots Valstis ir dzii nobajus par Vcijas medicnas ekspertu skotnjiem secinjumiem, ka Krievijas opozcijas aktvists Aleksejs Navanijs ticis saindts,\" pazioja Pompeo, kur pareiz atrodas vizte Tuvaj… [+1059 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/iQEWg7CJoFgUd88gWDwnRDDCW9k=/1200x630/smart/nginx/o/2020/02/21/12957531t1h4bd1.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Kadagā atklāts sporta komplekss 19,3 miljonu eiro vērtībā – Basketbols - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/damas/25082020-kadaga_atklats_sporta_komplekss_19_3_milj", "author": null, "publishedAt": "2020-08-25T20:26:00Z", "content": "dau bz dienoajiem karavriem daudzus gadus bija jdarbojas fiziski un morli novecoju sporta zl. Problma saasinjs, kad bz ierads citu valstu NATO vienbas vec sporta infrastruktra nevarja apmierint pat m… [+2639 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-08-25/2020-08-25_dazi.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) vienība Rīgas \"Dinamo\" otrdien piedzīvoja zaudējumu arī otrajā pārbaudes spēlē Somijā.", "title": "Rīgas \"Dinamo\" cieš zaudējumu arī otrajā pārbaudes spēlē Somijā - Jauns.lv", "url": "https://jauns.lv/raksts/sports/401499-rigas-dinamo-cies-zaudejumu-ari-otraja-parbaudes-spele-somija", "author": null, "publishedAt": "2020-08-25T18:30:00Z", "content": "Rdzinieki ar rezulttu 3:4 (2:1, 0:0, 1:2, 0:1) pagarinjum piekps iepriekjs sezonas Somijas otrs lgas treajam spcgkajam klubam Joens \"Kiekko-Pojat\".\r\nAr metienu no zils lnijas ceturtaj mint \"Dinamo\" k… [+2216 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/25/2033063/1000x620.jpg?v=1598379870"}, {"description": "Argentīnas futbola zvaigzne Lionels Mesi paziņojis Spānijas kluba “Barcelona” vadībai par savu vēlmi pamest komandu, vēsta ārvalstu mediji.", "title": "Mesi paziņojis par vēlmi pamest 'Barcelona' - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52409069", "author": "DELFI Sports", "publishedAt": "2020-08-25T18:09:00Z", "content": "Argentnas futbola zvaigzne Lionels Mesi paziojis Spnijas kluba Barcelona vadbai par savu vlmi pamest komandu, vsta rvalstu mediji.\r\nSaturs turpinsies pc reklmas\r\nK vsta aentras AP urnlists Robs Heris… [+913 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/vgn2kRTOrpw/lionels-mesi-50405859.jpg"}, {"description": "Arī otrdien, 25. augustā, Baltkrievijā nerimst protesti. Cilvēki bija pulcējušies pie Izglītības ministrijas Minskā, kur pauda atbalstu skolotājiem un skandēja saukļus “Kauns!”. Līdzšinējais prezidents Aleksandrs Lukašenko <a href=\"https://www.lsm.lv/raksts/z…", "title": "Baltkrievijas dienesti kāpina spiedienu pret varas kritiķiem / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/baltkrievijas-dienesti-kapina-spiedienu-pret-varas-kritikiem.a371785/", "author": "Judīte Čunka", "publishedAt": "2020-08-25T18:05:29Z", "content": "Lai vājinātu oponentu izveidoto Nacionālo koordinācijas padomi, viens pēc otra tās pārstāvji tiek izsaukti uz nopratināšanu.    \r\nNacionālās koordinācijas padomes pārstāvis Pāvels Latuško stāstīja, k… [+2080 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dpj2.jpg"}, {"description": "Tuvojoties laikam, kad dienasgaismu arvien straujāk nomaina vakaru noslēpumainība, ir pienācis brīdis gatavoties kārtējam Mūsdienu kultūras forumam “Baltā nakts”, kas norisināsies jau pavisam drīz, 5. septembrī, Rīgā. Šogad, svinot laikmetīgās mākslas svētkus…", "title": "Septembra sākumā galvaspilsētu izgaismos “Baltā nakts” - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/401492-septembra-sakuma-galvaspilsetu-izgaismos-balta-nakts", "author": null, "publishedAt": "2020-08-25T16:56:00Z", "content": "Gatavoans process gada “Baltajai naktij” bijis izaicinjumu pilns, emot vr paos apstkus, kas ietekm kultras paskumu norises krtbu. Paskumu organizatoru galvens rpes ogad ir nodroint prtgu un drou kult… [+2648 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/25/2032982/1000x620.jpg?v=1598374522"}, {"description": "Ministru kabinets šodien lēma noteikt ieceļošanas ierobežojumus atsevišķām Baltkrievijas amatpersonām, pirmdien mediju pārstāvjiem paziņoja Ministru prezidents Krišjānis Kariņš (JV).", "title": "Valdība nosaka ieceļošanas ierobežojumus aptuveni 30 Baltkrievijas amatpersonām - TVNET", "url": "https://www.tvnet.lv/7047057/valdiba-nosaka-iecelosanas-ierobezojumus-aptuveni-30-baltkrievijas-amatpersonam", "author": null, "publishedAt": "2020-08-25T16:18:00Z", "content": "rlietu ministrs Edgars Rinkvis (JV) informja, ka Latvija noteiks ieceoanas ierobeojumus aptuveni 30 Baltkrievijas amatpersonm, par kurm nav aubu, ka ts bijuas atbildgas par Baltkrievijas prezidenta v… [+2570 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/o_XlWH7Vo-y-zT8uf6LnAZ04y_E=/1200x630/smart/nginx/o/2020/08/24/13294907t1h2e3e.jpg"}, {"description": "Porziņģis nevarēs piedalīties sērijas piektajā mačā, Dalasai atkal jāpaļaujas uz Dončiču", "title": "Porziņģis vēlreiz nespēlēs, \"Mavericks\" un \"Clippers\" cīņa par vadību - Sportacentrs.com", "url": "https://sportacentrs.com/basketbols/nba/25082020-mavericks_pret_clippers_serijas_piektaja_", "author": null, "publishedAt": "2020-08-25T16:06:00Z", "content": "Kristaps Porziis cegala spju d izlaida iepriekjo mau, kas bija negaidts pavrsiens svtdienas vakar, un skaidrbas ilgstoi nebija ar par via izieanu laukum onakt. Vakardien Mavericks galvenais treneris … [+4059 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-08-25/2020-08-25_koao.jpg"}, {"description": "Ja Baltkrievijā tiks iedarbināta Astravjecas atomelektrostacija (AES), Latvija pārtrauks elektroenerģijas tirdzniecību ar Baltkrieviju, otrdien pēc valdības sēdes par tajā pieņemto lēmumu paziņoja Ministru prezidents Krišjānis Kariņš (JV).", "title": "Kariņš sola pārtraukt elektroenerģijas tirdzniecību ar Baltkrieviju, ja tiks iedarbināta Astravjecas AES - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/401487-karins-sola-partraukt-elektroenergijas-tirdzniecibu-ar-baltkrieviju-ja-tiks-iedarbinata-astravjecas-aes", "author": null, "publishedAt": "2020-08-25T16:00:00Z", "content": "Vienlaikus premjers atzina, ka td gadjum Latvija vartu tirgoties ar elektrbu ar treajm valstm, izmantojot Latvijas un Krievijas starpsavienojumu.\r\nPatlaban gan nav zinms, k notiks elektroenerijas tir… [+915 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/25/2032961/1000x620.jpg?v=1598370697"}, {"description": "Gan iepriekšējā balsošanā no 26.augusta līdz 28.augustam, gan Rīgas domes ārkārtas vēlēšanu dienā 29.augustā vēlētāji, kuriem ir augstāks risks saslimšanai ar Covid-19, ir aicināti iespēju robežās izvēlēties balsot laikos, kad vēlēšanu iecirkņos ir gaidāma ma…", "title": "Covid-19 riska grupas aicina Rīgas domes vēlēšanās iecirkņus apmeklēt mazākas aktivitātes laikos - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/covid-19-riska-grupas-aicina-rigas-domes-velesanas-iecirknus-apmeklet-mazakas-aktivitates-laikos-14247067", "author": "unknown", "publishedAt": "2020-08-25T15:34:27Z", "content": "Trīs dienas pirms vēlēšanām var nobalsot iepriekš: trešdien, 26.augustā, no plkst.16 līdz 21; ceturtdien, 27.augustā, no plkst.9 līdz 16; piektdien, 28.augustā, no plkst.12 līdz 20. Vēlēšanu dienā 29… [+6627 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/08/4/wide/942ac46f3b94.jpg"}, {"description": "Bruknas muiža, kurā saimnieko Valsts bērnu tiesību aizsardzības inspekcijas (VBTAI) redzeslokā nonākusī Kalna svētību kopiena, nav nodota ekspluatācijā, šodien preses konferencē pavēstīja kopienas vadītājs, prāvests Andrejs Mediņš.", "title": "Kalna svētību kopienas mītne - Bruknas muiža - nav nodota ekspluatācijā - TVNET", "url": "https://www.tvnet.lv/7047054/kalna-svetibu-kopienas-mitne-bruknas-muiza-nav-nodota-ekspluatacija", "author": null, "publishedAt": "2020-08-25T15:24:00Z", "content": "Vi pauda, ka \"vislielk eza\" kopienai joprojm ir bvinspekcija.\r\n\"Tikai tpc, ka normatvi neatzst alkoholiu, narkomnu, panvnieku darbu,\" apgalvoja Medi.\r\nPc via paust, atbildgs iestdes nevloties pieemt … [+3654 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/aTs5WY4DBGLVJ0K6tyahg_E_qmc=/1200x630/smart/nginx/o/2020/08/25/13297999t1h5173.jpg"}, {"description": "Uz starta izies arī Reinis Nitišs, bet Jāņa Baumaņa dalība vēl ir uz jautājumu zīmes", "title": "Zināms 'Neste World RX of Rīga' dalībnieku saraksts - go4speed.lv", "url": "https://www.go4speed.lv/lv/news/rallijkross/10128-zinams-neste-world-rx-of-riga-dalibnieku-saraksts/", "author": null, "publishedAt": "2020-08-25T15:20:56Z", "content": "Zinms 'Neste World RX of Rga' dalbnieku saraksts\r\nGo4speed25.08.2020 - 17:57Otrdien publiskots Monster Energy FIA pasaules rallijkrosa empionta piekt un sest posma Neste World RX of Rga dalbnieku sar… [+2864 chars]", "source": {"id": null, "name": "Go4speed.lv"}, "urlToImage": "https://www.go4speed.lv/data/news/2020-08-25-f3-robinlarsson-©fiaworldrallycrosscom-0924_2.jpg"}, {"description": "No 2021. gada valsts autoceļu ikdienas uzturēšanas tirgus tiks atvērts brīvai konkurencei. To paredz Satiksmes ministrijas sagatavotais un šodien Ministru kabinetā apstiprinātais konceptuālais ziņojums.", "title": "Valdība atbalsta valsts autoceļu ikdienas uzturēšanas tirgu atvēršanu - iAuto", "url": "https://iauto.lv/zinas/latvija/35480-valdiba-atbalsta-valsts-autocelu-ikdienas-uzturesanas-tirgu-atversanu", "author": null, "publishedAt": "2020-08-25T14:05:43Z", "content": "No 2021. gada valsts autoceu ikdienas uzturanas tirgus tiks atvrts brvai konkurencei. To paredz Satiksmes ministrijas sagatavotais un odien Ministru kabinet apstiprintais konceptulais ziojums.\r\nTurpm… [+2499 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200825/orig_35480_022ac94abe7.jpg"}, {"description": null, "title": "Nākamā gada augustā Mežaparka Zaļajā teātrī notiks pārceltais \"Bon Iver\" koncerts | Ziņas - LETA", "url": "https://www.leta.lv/home/important/1335305B-7B6C-43E1-AE35-D0BAAC6C505D/", "author": null, "publishedAt": "2020-08-25T11:53:43Z", "content": "Rga, 25.aug., LETA. Meaparka Zaaj tetr nkam gada 18.august notiks ameriku mkslinieka \"Bon Iver\" koncerts, aentru LETA informja paskuma organizatori \"First Baltic International\" (FBI).\r\nK nordja FBI, … [+663 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Automobiļa priekšrocības vislabāk izceļ tiešs salīdzinājums ar citiem līdzvērtīgiem auto. Šā iemesla dēļ vācu žurnāls “Auto Bild” veica piecu mazās klases apvidnieku salīdzinošo testu, kurā automobiļi tika vērtēti, ņemot vērā vairākus desmitus kritēriju. Par …", "title": "Vācu žurnāls 'Auto Bild' salīdzinājis vairākus mazos apvidniekus - DELFI.lv", "url": "https://www.delfi.lv/a/52407587", "author": "DELFI Auto", "publishedAt": "2020-08-25T11:31:00Z", "content": "Automobia priekrocbas vislabk izce ties saldzinjums ar citiem ldzvrtgiem auto. iemesla d vcu urnls Auto Bild veica piecu mazs klases apvidnieku saldzinoo testu, kur automobii tika vrtti, emot vr vair… [+3920 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/H-ddqTrylbA/peugeot-2008-52407675.jpg"}, {"description": "Latvijas maksājumu pakalpojumu sniedzēji (kredītiestādes, elektroniskās naudas iestādes, maksājumu iestādes, Latvijas Banka un Valsts kase) 2020. gada 1. pusgadā veica 265,1 miljonu klientu bezskaidrās naudas maksājumu 87,0 miljardu eiro kopapjomā. Vidēji die…", "title": "Bezskaidrās naudas maksājumu kopapjoms samazinājies par 14,7% - DELFI.lv", "url": "https://www.delfi.lv/a/52407269", "author": "DELFI Bizness", "publishedAt": "2020-08-25T10:21:00Z", "content": "Latvijas maksjumu pakalpojumu sniedzji (kredtiestdes, elektronisks naudas iestdes, maksjumu iestdes, Latvijas Banka un Valsts kase) 2020. gada 1. pusgad veica 265,1 miljonu klientu bezskaidrs naudas … [+1569 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/LA639XF4CAI/grafiks-likne-kritums-samazinajums-eiro-nauda-51812229.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta 19 cilvēkiem, otrdien paziņojis Veselības departaments.", "title": "Igaunijā inficēšanās ar koronavīrusu apstiprināta vēl 19 cilvēkiem - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/401398-igaunija-inficesanas-ar-koronavirusu-apstiprinata-vel-19-cilvekiem", "author": null, "publishedAt": "2020-08-25T10:14:00Z", "content": "Ldz ar to apstiprinto inficans gadjumu skaits Igaunij sasniedzis 2294.\r\n13 jauni inficans gadjumi atklti Austrumviru apri, devii no tiem saistti ar vrusa izraists slimbas Covid-19 perkli degslneka ah… [+688 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/25/2032470/1000x620.jpg?v=1598346478"}], "totalResults": 26}