{"status": "ok", "articles": [{"description": "Latvijas hokeja izlases aizsargs Kristiāns Rubīns seko līdzi Nacionālās hokeja līgas (NHL) kluba Toronto \"Maple Leafs\" aktivitātēm spēlētāju tirgū, bet pārāk nevētī, kādus konkurentus viņam vienība nolīgusi.", "title": "Hokeja izlases aizsargs Rubīns: Neskatos, kādus konkurentus nolīgst \"Maple Leafs\" - TVNET", "url": "https://sports.tvnet.lv/6981335/hokeja-izlases-aizsargs-rubins-neskatos-kadus-konkurentus-noligst-maple-leafs", "author": null, "publishedAt": "2020-05-25T21:02:47Z", "content": "Rubns apra skum nosldza divu gadu skuma lmea lgumu ar NHL komandu Toronto \"Maple Leafs\". Maija skum \"Maple Leafs\" piesaistja aizvadts sezonas Kontinentls hokeja lgas (KHL) rezultatvko aizsargu Miko L… [+1993 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/KHP_CywEjFx9dhCorKqLNipNjxs=/1200x630/filters:focal(314x31:658x446)/nginx/o/2020/02/10/12932223t1h39d3.jpg"}, {"description": "Automobilis ir otrs dārgākais pirkums ekonomiska aktīva cilvēka dzīvē pēc nekustamā īpašuma iegādes. Kad valsti piemeklē ekonomiskā lejupslīde, tad pirmie un lielākie cietēji ir tieši nekustamo īpašumu un automobiļu tirgus, jo līdz tam potenciālie pircēji nu …", "title": "Auto tirgū pamatīgs kritums, tomēr ar lielām atlaidēm ilgi nelutinās - DELFI.lv", "url": "https://www.delfi.lv/a/52168047", "author": "Raimonds Zandovskis", "publishedAt": "2020-05-25T21:02:00Z", "content": "Automobilis ir otrs drgkais pirkums ekonomiska aktva cilvka dzv pc nekustam pauma iegdes. Kad valsti piemekl ekonomisk lejupslde, tad pirmie un lielkie cietji ir tiei nekustamo paumu un automobiu tir… [+1085 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://www.delfi.lv/misc/share_image.php?image=https://g4.delphi.lv/images/pix/995x521/zrsM-e_8CF0/autovaditajs-soferis-salons-radio-skalums-52168183.jpg&isPaid=true&channelID=34"}, {"description": "Izcilais Nacionālās basketbola asociācijas (NBA) bijušais spēlētājs Patriks Jūings pametis slimnīcu pēc saslimšanas ar Covid-19, pirmdien \"Twitter\" vietnē paziņoja viņa dēls Patriks Jūings juniors.", "title": "Bijusī NBA zvaigzne Jūings izrakstīts no slimnīcas - Jauns.lv", "url": "https://jauns.lv/raksts/sports/387579-bijusi-nba-zvaigzne-juings-izrakstits-no-slimnicas", "author": null, "publishedAt": "2020-05-25T20:48:00Z", "content": "57 gadus vecais Jings pagjušaj ned tika hospitalizts pc tam, kad viš pazioja, ka ir inficjies ar koronavrusu.\r\nTagad bijus ujorkas \"Knicks\" zvaigzne un pašreizjais Dordtaunas Universittes treneris at… [+700 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/25/1961241/1000x620.jpg?v=1590437831"}, {"description": "Maija nogalē veikalu plauktos jau nonākuši vairāki desmiti tonnu Latvijā ražotā Jāņu siera, informēja biedrībā \"Siera klubs\".", "title": "Maijā veikalu plauktos nonākuši jau vairāki desmiti tonnu Jāņu siera - TVNET", "url": "https://www.tvnet.lv/6981531/maija-veikalu-plauktos-nonakusi-jau-vairaki-desmiti-tonnu-janu-siera", "author": null, "publishedAt": "2020-05-25T20:23:00Z", "content": "Biedrb informja, ka Ju siera patri pieprastkais ir tiei nkamais mnesis - jnijs. \r\nPrn Latvijas uzmumi saraoja 200 tonnas Ju siera, kas ir par 28 tonnm vairk nek 2019.gad. gada maija nogal veikalu pla… [+1377 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/9q4rlhuhNWynIWH6Ts_oiBtSLvU=/1200x630/smart/nginx/o/2020/05/25/13118683t1hac34.jpg"}, {"description": "Maija sākumā Valsts ieņēmumu dienesta (VID) Nodokļu un muitas policijas pārvalde sāka kriminālprocesu par aplokšņu algu izmaksu kādā futbola virslīgas klubā Kurzemes reģionā. Zināms, ka oficiāli nenosauktā komanda ir FK \"Ventspils”, - tās bijušais futbolists …", "title": "FK «Ventspils» aplokšņu algu lieta: Futbolisti nenoliedz, federācija pārsteigta, kluba prezidents vaino citus - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/futbols/fk-ventspils-aploksnu-algu-lietafutbolisti-nenoliedz-federacija-parsteigta-kluba-prezidentsvainocitus.a361179/", "author": "LTV Sporta studija", "publishedAt": "2020-05-25T19:10:32Z", "content": "ĪSUMĀ\r\n<ul><li>Labāk atalgotie FK \"Ventspils\" futbolisti gadā aploksnē saņēmuši līdz 35 000 eiro</li><li>Futbolists Jevgeņijs Kazačoks neslēpj - ik mēnesi Ventspilī saņēmis uz rokas 1400 eiro</li><li… [+6724 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d5nc.jpg"}, {"description": "Šonedēļ darbu sācis labdarības akcijas “Labestības diena” zvanu centrs – visas nedēļas garumā ziedotājiem ir iespējams sazvanīt divas Latvijā populāru un iemīļotu personību komandas, kuras piedalās dažādos izaicinājumos, lai piepildītu mazo bērnu lielos sapņu…", "title": "Markus Riva un Gints Andžāns “Labestības dienas” zvanu centrā sacenšas “planka” izaicinājumā - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/markus-riva-un-gints-andzans-labestibas-dienas-zvanu-centra-sacensas-planka-izaicinajuma/", "author": null, "publishedAt": "2020-05-25T19:07:00Z", "content": "oned darbu scis labdarbas akcijas “Labestbas diena” zvanu centrs visas nedas garum ziedotjiem ir iespjams sazvant divas Latvij populru un iemotu personbu komandas, kuras piedals dados izaicinjumos, l… [+3128 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/3bde-5ecc11fbc4984-scaled.jpg"}, {"description": "Pār Lielbritānijas valdību veļas pārmetumu vilnis par klaju liekulību. Nedēļas nogalē kļuva skaidrs, ka premjera galvenais padomnieks iepriekš rupji pārkāpis karantīnas noteikumus, kamēr lielākajai daļai iedzīvotāju spert kāju pāri lievenim bija liegts.", "title": "Lielbritānijas premjera galvenais padomnieks rupji pārkāpis karantīnas noteikumus - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/lielbritanijas-premjera-galvenais-padomnieks-rupji-parkapis-karantinas-noteikumus/", "author": null, "publishedAt": "2020-05-25T19:04:00Z", "content": "Pr Lielbritnijas valdbu veas prmetumu vilnis par klaju liekulbu. Nedas nogal kuva skaidrs, ka premjera galvenais padomnieks iepriek rupji prkpis karantnas noteikumus, kamr lielkajai daai iedzvotju sp… [+2153 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/7203-5ecbfb0bc11a0.jpg"}, {"description": "Latvija būs viena no pirmajām valstīm pasaulē, kas praksē izmantos pasaules tehnoloģiju milžu \"Apple\" un \"Google\" izstrādāto Covid-19 izsekošanas lietotni, vēsta raidījums \"TV3 Ziņas\".", "title": "Šonedēļ Latvijā darbību sāks \"Apple\" un \"Google\" izstrādātā lietotne Covid-19 ierobežošanai - Apollo.lv", "url": "https://www.apollo.lv/6981667/sonedel-latvija-darbibu-saks-apple-un-google-izstradata-lietotne-covid-19-ierobezosanai", "author": null, "publishedAt": "2020-05-25T18:12:23Z", "content": "Iecerts, ka to vars lejupieldt tuvko dienu laik. Darbojoties ar \"Bluetooth\" tehnoloiju, mobilais telefons vks datus par satiktajiem cilvkiem, lai nepiecieambas gadjum informciju nodotu Slimbu profila… [+1649 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/DUhaxnVdOiFFv5MHI9-vBmONrCE=/1200x630/smart/nginx/o/2020/05/25/13118897t1h90b8.jpg"}, {"description": "Piektdien īsi pirms pusnakts uz vienas no Vanšu tilta uzbrauktuvēm bija vērojams visai neparasts skats – uz brauktuves stāvējis dārgs, koši zaļš “Bentley”, kuram aizmugurē bija ietriecies ceļu policijas patruļauto, savukārt vēl gabaliņu aiz tā kāds “Volvo” ar…", "title": "Sieviete ar “Volvo” uz Vanšu tilta ietriecas stāvošā “Bentlijā” un policijas automašīnā - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-satiksme/sieviete-ar-volvo-uz-vansu-tilta-ietriecas-stavosa-bentlija-un-policijas-automasina/", "author": null, "publishedAt": "2020-05-25T17:53:00Z", "content": "Piektdien si pirms pusnakts uz vienas no Vanu tilta uzbrauktuvm bija vrojams visai neparasts skats – uz brauktuves stvjis drgs, koi za “Bentley”, kuram aizmugur bija ietriecies ceu policijas patruaut… [+1216 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/1d35-5ecc045180bd5.jpg"}, {"description": "\"Nasdaq\" pirmdien, 25. maijā, paziņojis par \"Nasdaq CSD Iceland\" apvienošanos ar \"Nasdaq CSD SE\". Apvienotā uzņēmuma \"Nasdaq CSD SE\" galvenais birojs atrodas Latvijā, bet filiāles – Igaunijā, Lietuvā un Islandē, informē uzņēmums. Attēlā \"Nasdaq CSD\" valdes pr…", "title": "'Nasdaq' konsolidējis savus centrālo vērtspapīru depozitārijus Eiropā ar galveno mītni Latvijā - DELFI.lv", "url": "https://www.delfi.lv/a/52168547", "author": "DELFI Bizness", "publishedAt": "2020-05-25T17:02:00Z", "content": "\"Nasdaq\" pirmdien, 25. maij, paziojis par \"Nasdaq CSD Iceland\" apvienoanos ar \"Nasdaq CSD SE\". Apvienot uzmuma \"Nasdaq CSD SE\" galvenais birojs atrodas Latvij, bet fililes Igaunij, Lietuv un Island, … [+2499 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/sl6e0Pa9vKY/indars-ascuks-52168623.jpg"}, {"description": "Pirmdien, 25. maijā, pulksten 18.00 Latvijas Radio 1. studijā Latvjias Radio 3 “Klasika” rīkotajā koncertu ciklā “Viens pats studijā” uzstāsies pianiste, Londonas Karaliskās Mūzikas akadēmijas un Ženēvas Mūzikas augstskolas profesore Diāna Ketlere un dziedātā…", "title": "VIDEO: Pianistes Diānas Ketleres un dziedātāja Paula Putniņa koncerts - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/video-pianistes-dianas-ketleres-un-dziedataja-paula-putnina-koncerts.a361163/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-05-25T16:02:27Z", "content": "Viņi abi dzimuši Latvijā, bet jau ilgus gadus par savām mājām sauc Londonu. Ārkārtējās situācijas laiku abi pavada dzimtajā Latvijā.\r\n“Programma iezīmēs trīs dažādus posmus, kuros savīta gan Eiropas … [+1290 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d540.jpg"}, {"description": "Vācijas autobūves uzņēmumam \"Volkswagen\" jāatpērk automobiļi ar konkrēta tipa dīzeļdzinējiem, kuriem uzstādīta kaitīgo izmešu mērījumu falsificēšanas programmatūra. Tā šodien nolēmusi Vācijas Federālā augstākā tiesa. Šis tiesas lēmums nosaka svarīgu precedent…", "title": "Vācijas Federālā augstākā tiesa liek «VW» atpirkt «dīzeļgeitas» skartos automobiļus - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/vacijas-federala-augstaka-tiesa-liek-vw-atpirkt-dizelgeitas-skartos-automobilus.a361202/", "author": "Rihards Plūme", "publishedAt": "2020-05-25T15:21:12Z", "content": "Vācijas Federālā augstākā tiesa liek «VW» atpirkt «dīzeļgeitas» skartos automobiļusRihards Plūme00:00 / 00:00\r\nTā dēvēto \"dīzeļgeitas\" skandālu Vācijas autobūves uzņēmums \"Volkswagen\" izraisīja 2015.… [+2285 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2018/06/large/1/9i3m.jpg"}, {"description": "Rapsis šobrīd tiek aktīvi miglots ar fungicīdiem, kas kaitē bitēm, kā arī var radīt alerģiskas reakcijas un kairinājumu cilvēkam, sociālajā vietnē \"Facebook\" informē Latvijas Dabas fonds.", "title": "\"Pirms brien rapsī pēc savas bildes - padomā,\" aicina Latvijas Dabas fonds - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/387533-pirms-brien-rapsi-pec-savas-bildes-padoma-aicina-latvijas-dabas-fonds", "author": null, "publishedAt": "2020-05-25T14:48:00Z", "content": null, "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/25/1961131/1000x620.jpg?v=1590416422"}, {"description": "ASV privātais uzņēmums \"SpaceX\" trešdien paredzējis veikt savu pirmo pilotējamo lidojumu kosmosā, nogādājot Starptautiskajā kosmosa stacijā (SKS) divus amerikāņu astronautus.", "title": "Trešdien paredzēts \"SpaceX\" pirmais pilotējamais lidojums kosmosā - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/387525-tresdien-paredzets-spacex-pirmais-pilotejamais-lidojums-kosmosa", "author": null, "publishedAt": "2020-05-25T14:11:00Z", "content": "Astronauti uz SKS starts no Nacionl aeronautikas un kosmosa administrcijas (NASA) Kenedija kosmosa centra Florid ar \"SpaceX\" raeti \"Falcon 9\", kas nogds orbt kosmosa kui \"Crew Dragon\". Plnots, ka rae… [+3185 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/25/1961118/1000x620.jpg?v=1590415092"}, {"description": "Dienas Bizness - Uzticamākais Latvijas biznesa ziņu portāls. Viss par biznesa aktualitātēm, svarīgākajiem notikumiem un negaidītākajiem pavērsieniem.", "title": "Tallink Hotel Riga atsāks savu darbību - Dienas Bizness", "url": "https://www.db.lv/", "author": null, "publishedAt": "2020-05-25T13:37:10Z", "content": "Informjam, ka aj tmeka vietn tiek izmantotas skdatnes (angu val. \"cookies\"). Skdatne uzkrj datus par vietnes apmekljumu. Dati ir anonmi un paldz piedvt Jums piemrotu saturu un reklmas. Uzkrts skdatne… [+242 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": null}, {"description": "\"Saeima ir viens no pirmajiem parlamentiem pasaulē, kas ir gatavs Covid-19 izraisītās krīzes laikā strādāt pilnībā attālināti. Pateicoties jaunajam e-Saeimas rīkam, parlamenta sēdes tagad var noturēt attālināti, deputātiem uzturoties arī ārpus parlamenta telp…", "title": "'Viens no pirmajiem pasaulē' – gatavs e-Saeimas rīks; opozīcijai šaubas - DELFI.lv", "url": "https://www.delfi.lv/a/52167959", "author": "Sanita Upleja", "publishedAt": "2020-05-25T13:00:00Z", "content": "\"Saeima ir viens no pirmajiem parlamentiem pasaul, kas ir gatavs Covid-19 izraists krzes laik strdt pilnb attlinti. Pateicoties jaunajam e-Saeimas rkam, parlamenta sdes tagad var noturt attlinti, dep… [+7680 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/SYcRaIX34Hg/delfi-foto-misc-75386-52167973.jpg"}, {"description": "Valstī izsludinātās ārkārtējās situācijas dēļ Dzintaru koncertzāles vasaras sezonas atklāšanas koncerts pārcelts no 31. maija uz 6. jūniju pulksten 21.20. Koncertu skatītāji varēs vērot tiešraidē televīzijā LTV1 kanālā un klausīties Latvijas Radio 3 \"Klasika\".", "title": "Pārcelts Dzintaru koncertzāles vasaras sezonas atklāšanas koncerts - DELFI.lv", "url": "https://www.delfi.lv/a/52167563", "author": "DELFI Kultūra", "publishedAt": "2020-05-25T11:58:00Z", "content": "Valst izsludints rkrtjs situcijas d Dzintaru koncertzles vasaras sezonas atklanas koncerts prcelts no 31. maija uz 6. jniju pulksten 21.20. Koncertu skattji vars vrot tieraid televzij LTV1 kanl un kl… [+1440 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/azR6pTlI3Ms/raimonds-pauls-aleksandrs-antonenko-52167579.jpg"}, {"description": "Nedēļas nogalē norisinājās koncertstāstu sērijas “Koncerts pirmajā rindā” pirmie pasākumi. Neierasti, bet, ņemot vērā pulcēšanās ierobežojumus, katru pasākumu var apmeklēt tikai 20 klausītāji. Pasākumu laikā tika ievēroti visi valstī noteiktie drošības noteik…", "title": "Neierasti skati! Ziedus Lindai Leen pasniedz skatītājs ar sejas masku - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/387474-neierasti-skati-ziedus-lindai-leen-pasniedz-skatitajs-ar-sejas-masku", "author": null, "publishedAt": "2020-05-25T10:52:00Z", "content": "21., 22., un 23. maij kultrtelp “Hanzas perons” norisinjs pirmie ekskluzvs kltienes koncertststu srijas “Koncerts pirmaj rind” paskumi. Pilnb izprdotajos koncertvakaros 20 cilvku auditorijai emocionl… [+1038 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/25/1960998/1000x620.jpg?v=1590403796"}, {"description": "Dienas Bizness - Uzticamākais Latvijas biznesa ziņu portāls. Viss par biznesa aktualitātēm, svarīgākajiem notikumiem un negaidītākajiem pavērsieniem.", "title": "Sabiedriskās ēdināšanas uzņēmumi sāk akciju #KatluRevolūcija - Dienas Bizness", "url": "https://www.db.lv/", "author": null, "publishedAt": "2020-05-25T10:46:50Z", "content": "Informjam, ka aj tmeka vietn tiek izmantotas skdatnes (angu val. \"cookies\"). Skdatne uzkrj datus par vietnes apmekljumu. Dati ir anonmi un paldz piedvt Jums piemrotu saturu un reklmas. Uzkrts skdatne… [+242 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": null}, {"description": "Igaunijā aizvadītajā diennaktī miris viens pacients ar Covid-19 un arī apstiprināts viens jauns inficēšanās gadījums. Savukārt Lietuvā jaunā koronavīrusa izraisītā slimība Covid-19 konstatēta vēl 12 cilvēkiem, vēsta Lietuvas un Igaunijas sabiedriskie mediji.", "title": "Lietuvā Covid-19 apstiprina vēl 12 cilvēkiem; Igaunijā – viens inficējies un viens miris - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuva-covid-19-apstiprina-vel-12-cilvekiem-igaunija--viens-inficejies-un-viens-miris.a361145/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-05-25T10:08:19Z", "content": "Lietuvas Veselības ministrija pirmdien paziņojusi, ka līdz šim valstī apstiprināti kopumā 1635 Covid-19 gadījumi, vēsta Lietuvas sabiedrisko mediju portāls LRT.lt. 426 cilvēki arvien ir slimi, bet 11… [+1375 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d5k2.jpg"}], "totalResults": 26}