{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Delfi.lv"}, "author": "Viesturs Radovics", "title": "Rembrantu pret traktoru – kā Padomju Savienība iztirgoja Ermitāžas gleznas - DELFI.lv", "description": "1917. gada revolūcija ierasto kārtību Krievijā apgrieza kājām gaisā, un jaunie valsts saimnieki komunisti, pilsoņu karā tikuši galā ar saviem pretiniekiem, ķērās pie jaunās padomju valsts celšanas. Industrializācijai vajadzēja naudu, kuras komunistiem nebija,…", "url": "https://www.delfi.lv/a/52777021", "urlToImage": "https://www.delfi.lv/misc/share_image.php?image=https://g1.delphi.lv/images/pix/995x521/Itoc3MRXBfs/02b055fe08666bb2c1-52777041.jpg&isPaid=true&channelID=1", "publishedAt": "2020-12-25T22:02:00Z", "content": "1917. gada revolcija ierasto krtbu Krievij apgrieza kjm gais, un jaunie valsts saimnieki komunisti, pilsou kar tikui gal ar saviem pretiniekiem, rs pie jauns padomju valsts celanas. Industrializcijai… [+973 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Raidījums: Strauji turpina augt pieteikumu skaits uz Covid-19 testiem - Apollo.lv", "description": "Vakar sasniegts Covid-19 testu rekords – testēti 12 155 analīžu paraugi. Kopš pagājušās sestdienas Covid-19 testu cilvēki ar slimības simptomiem var veikt bez ģimenes ārsta nosūtījuma, un uzreiz tajā pašā dienā zvanu centrā pieteikumu skaits dubultojās. Tiesa…", "url": "https://www.apollo.lv/7141442/raidijums-strauji-turpina-augt-pieteikumu-skaits-uz-covid-19-testiem", "urlToImage": "https://f7.pmo.ee/dcJpBQqpYr_Wm732IQR2bLOQyOg=/1200x630/smart/nginx/o/2020/09/23/13364408t1h4741.jpg", "publishedAt": "2020-12-25T19:09:54Z", "content": "Gandrz acumirkl, tikldz pagjuaj sestdien valsts apmakstam Covid-19 testam varja pieteikties bez imenes rsta nostjuma, Austrumu slimncas zvanu centr tlrui ska zvant divreiz biek.\r\n\"19. decembris bija … [+1819 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Hārdens par galamērķiem nosauc arī “Celtics” un “Trail Blazers” - Skaties.lv", "description": "Nacionālās basketbola asociācijas komandas Htūstonas “Rockets” zvaigzne Džeimss Hārdens savien potenciālajiem galamērķiem pievienojis arī Bostonas “Celtics” un Portlendas “Trail Blazers”, vēsta tīmekļa vietne “theathletic.com”.", "url": "https://skaties.lv/sports/basketbols/latvija-un-pasaule-basketbols/hardens-par-galamerkiem-nosauc-ari-celtics-un-trail-blazers/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/7a26-5fe6373f89adb-scaled.jpg", "publishedAt": "2020-12-25T18:28:00Z", "content": "Nacionls basketbola asocicijas komandas Htstonas “Rockets” zvaigzne Deimss Hrdens savien potencilajiem galamriem pievienojis ar Bostonas “Celtics” un Portlendas “Trail Blazers”, vsta tmeka vietne “th… [+888 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Gints Amoliņš", "title": "ASV pilsētā Nešvilā nograndis sprādziens / Raksts - Lsm.lv", "description": "Piektdiena, 25.decembrī, ASV Nešvilas centrā nogranda sprādziens.", "url": "https://www.lsm.lv/raksts/zinas/arzemes/asv-pilseta-nesvila-nograndis-spradziens.a386752/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/ehrj.jpg", "publishedAt": "2020-12-25T18:27:59Z", "content": "Sprādzienā ievainoti trīs cilvēki, taču viņu stāvoklis nav kritisks.\r\nDaudzas ēkas bojātas.\r\nPolicija uzskata, ka sprādziens sarīkots ar nodomu, un incidents saistīts ar kādu automašīnu.\r\nSprādziens … [+107 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Krievijā par studentes slepkavību pasniedzējam piespriež vairāk nekā 12 gadu ieslodzījumu - Diena", "description": "Krievijā tiesa augstskolas pasniedzējam par studentes slepkavību piektdien piespriedusi 12 gadu sešu mēnešu cietumsodu", "url": "https://www.diena.lv/raksts/pasaule/krievija/krievija-par-studentes-slepkavibu-pasniedzejam-piespriez-vairak-neka-12-gadu-ieslodzijumu-14254167", "urlToImage": "https://cdn.diena.lv/media/2020/12/2/wide/8e477830be15.jpg", "publishedAt": "2020-12-25T18:04:39Z", "content": "Ieslodzījums Sanktpēterburgas Valsts universitātes bijušajam docentam Oļegam Sokolovam būs jāizcieš stingra režīma kolonijā.\r\nSanktpēterburgas Oktobra rajona tiesa atzina 64 gadus veco Sokolovu par v… [+2016 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "Brīdina par apledojumu uz ceļiem; uz Dienvidu tilta 18 automašīnu sadursme - Lsm.lv", "description": "Piektdienas, 25.decembra, vakarā Rīgā un vietām visā Latvijā apledojuši ceļi un ietves. Rīgā uz Dienvidu tilta piektdienas pēcpusdienā notikusi 18 automašīnu sadursme, aģentūrai LETA un Latvijas Radio pavēstīja Valsts policijā.", "url": "https://www.lsm.lv/raksts/zinas/latvija/bridina-par-apledojumu-uz-celiem-uz-dienvidu-tilta-18-automasinu-sadursme.a386741/", "urlToImage": "https://static.lsm.lv/media/2013/12/large/0/2b7j.jpg", "publishedAt": "2020-12-25T17:57:25Z", "content": "Valsts policijas pārstāve Krista AndersoneEdgars Kupčs00:00 / 00:42\r\nPlkst.16.46 policijā saņemts izsaukums par ceļu satiksmes negadījumu uz Dienvidu tilta. Pēc sākotnējās informācijas bija notikusi … [+1796 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Maikla Džeksona rančo Neverland pārdots par 22 miljoniem dolāru - Diena", "description": "Pirms 11 gadiem mūžībā aizgājušajam par popmūzikas karali dēvētajam Maiklam Džeksonam piederējušais rančo Neverland (Nekadzeme) Kalifornijā par 22 miljoniem dolāru pārdots  amerikāņu miljardierim Maiklam Bērklam.", "url": "https://www.diena.lv/raksts/pasaule/asv/maikla-dzeksona-ranco-_neverland_-pardots-par-22-miljoniem-dolaru-14254156", "urlToImage": "https://cdn.diena.lv/media/2020/12/2/wide/8e1536aa60e6.jpg", "publishedAt": "2020-12-25T15:39:41Z", "content": "1100 hektāru plašo īpašumu, kurš pēc Džeksona nāves 2009.gadā pārdēvēts par \"Sycamore Valley Ranch\", Bērkls, kurš savulaik konsultējis Džeksonu finanšu jautājumos, iegādājies nolūkā to pārdot vēlāk p… [+598 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Vairāk nekā trešdaļa ceturtdien Covid-19 inficēto reģistrēti Rīgā - TVNET", "description": "No aizvadītajā dienā atklātajiem kopumā 666 Covid-19 inficēšanās gadījumiem vairāk nekā trešdaļa ir reģistrēti Rīgā, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "url": "https://www.tvnet.lv/7141374/vairak-neka-tresdala-ceturtdien-covid-19-inficeto-registreti-riga", "urlToImage": "https://f12.pmo.ee/aIZ0SZtwG9qGf709ADayU4ypsKY=/1200x630/smart/nginx/o/2020/12/20/13539836t1ha1af.jpg", "publishedAt": "2020-12-25T15:13:00Z", "content": "Rg aizvadtaj diennakt reistrti 234 no jaunajiem infictajiem un kopum 14 dienu kumulatvais saslimuo skaits galvaspilst palaik ir 4077 cilvki.\r\nDaugavpil ir reistrti 66 jauni saslimuie un kopum 14 dien… [+1796 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Dombrovskis sacer dzejoli par \"Brexit\" un sajūsmina \"Twitter\" lietotājus - Apollo.lv", "description": "Pēc tam, kad Eiropas Savienība (ES) un Lielbritānija ceturtdien sarunās Briselē panāca vienošanos par abu pušu pēcbreksita attiecībām, eirokomisārs Valdis Dombrovskis mikroblogošanas vietnē \"Twitter\" publicējis šim vēsturiskajam brīdim veltītu dzejoli.", "url": "https://www.apollo.lv/7141223/dombrovskis-sacer-dzejoli-par-brexit-un-sajusmina-twitter-lietotajus", "urlToImage": "https://f10.pmo.ee/jAN-BhiGbao_j45V05zlztmDneI=/1200x630/smart/nginx/o/2020/09/23/13364616t1h5f68.jpg", "publishedAt": "2020-12-25T13:52:30Z", "content": "Twas the night before ChristmasAnd all through the EUA deal was announcedTo an audible Phew.\r\nA deal that will help protectThe economy from the worst effectsOf a sad decision to leaveOn this cold Chr… [+1148 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Diennakts laikā stacionēti 118 Covid-19 pacienti. Kopumā slimnīcās ārstējas 936 cilvēki - Apollo.lv", "description": "Diennakts laikā stacionēti 118 Covid-19 pacienti, liecina Nacionālā veselības dienesta (NVD) apkopotie dati.", "url": "https://www.apollo.lv/7141300/diennakts-laika-stacioneti-118-covid-19-pacienti-kopuma-slimnicas-arstejas-936-cilveki", "urlToImage": "https://f8.pmo.ee/VgI-RzyHVBwdNtp5-MHCxqjrB2A=/1200x630/smart/nginx/o/2020/12/20/13538753t1h089c.jpg", "publishedAt": "2020-12-25T11:56:07Z", "content": "Jauni Covid-19 gadjumi stacionros 118 (taj skait viens prvests).\r\nKop stacionros rstjas 936 pacienti: 885 ar vidji smagu slimbas gaitu, 51 ar smagu slimbas gaitu. Pdjs diennakts laik no stacionra izr… [+460 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Latvijā Covid-19 saslimšana konstatēta 666 cilvēkiem; 16 miruši - DELFI.lv", "description": "Pēdējā diennaktī veikti 4029 Covid-19 testi, reģistrēti 666 jauni saslimšanas gadījumi, bet 16 inficētie miruši, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.delfi.lv/a/52787803", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/WWD9QsFY0hM/daugavpils-regionala-slimnica-daugavpils-slimnica-covid-19-covid-koron-52787817.jpg", "publishedAt": "2020-12-25T11:49:00Z", "content": "Pdj diennakt veikti 4029 Covid-19 testi, reistrti 666 jauni saslimanas gadjumi, bet 16 infictie mirui, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot informcija.\r\nSaturs turpinsies pc … [+2160 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Uldis Landmanis", "title": "Noklausies - jaunu singlu piedāvā dziedošo aktrišu apvienība \"Trio Saldais\" - Jauns.lv", "description": "Vecgada vakars vairs nav aiz kalniem, tūliņ apsveikumi un vēlējumi pielādēs pilnus telefonus. Tādēļ arī apvienība \"Trio Saldais\" nolēmusi saviem klausītājiem sarūpēt jaunu, muzikālu vēlējumu.", "url": "https://jauns.lv/raksts/izklaide/420180-noklausies-jaunu-singlu-piedava-dziedoso-aktrisu-apvieniba-trio-saldais", "urlToImage": "https://i.jauns.lv/t/2020/12/25/2124042/1000x620.jpg?v=1608896545", "publishedAt": "2020-12-25T11:44:00Z", "content": "ir pirm oriinlkompozcija grupas izpildjum, jo ldz im \"Trio Saldais\" (Dita Lria, rika Eglija un Zane Dombrovska) repertur bija populru dziesmu sasaldintas versijas.\r\nJauns dziesmas \"Tam ir svars\" auto… [+372 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Rinkēvičs: pirmsšķietami, Brexit vienošanās atbilst Latvijas interesēm - Latvijā - Ziņas - TVNET", "description": "Patlaban izskatās, ka attiecībā uz Eiropas Savienības (ES) un Lielbritānijas vienošanos par pēcbreksita attiecībām Latvijai iebildumu nebūs, tomēr gala vārdu vēl teiks Ministru kabinets un Saeimas Eiropas lietu komisija, šādu viedokli pauda ārlietu ministrs E…", "url": "https://www.tvnet.lv/7141289/rinkevics-pirmsskietami-brexit-vienosanas-atbilst-latvijas-interesem", "urlToImage": "https://f8.pmo.ee/m7MimBfRauV14kJkVFqY9ZJpHsw=/1200x630/smart/nginx/o/2020/09/14/13344684t1h81e3.jpg", "publishedAt": "2020-12-25T11:27:00Z", "content": "Ministrs uzsvra, ka pankt vienoans par pcbreksita attiecbm ir laba zia, un daudzi to jau dvjot par Ziemassvtku brnumu, emot vr, cik oti sarets bijis sarunu process etrus ar pusi gadus, lai notiktu sa… [+2627 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Madars Jurķis", "title": "Aizvadītajā diennaktī Igaunijā reģistrēti 575 Covid-19 gadījumi; septiņi cilvēki miruši - Jauns.lv", "description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta 575 cilvēkiem un reģistrēti vēl septiņi Covid-19 izraisīti nāves gadījumi, piektdien paziņojis Veselības departaments.", "url": "https://jauns.lv/raksts/arzemes/420174-aizvaditaja-diennakti-igaunija-registreti-575-covid-19-gadijumi-septini-cilveki-mirusi", "urlToImage": "https://i.jauns.lv/t/2020/12/25/2124037/1000x620.jpg?v=1608893470", "publishedAt": "2020-12-25T10:49:00Z", "content": "Ldz ar to apstiprinto inficans gadjumu skaits Igaunij sasniedzis 24 582, bet 11 801 cilvkam apstiprinta atveseoans.\r\nVrusa izraist slimba Covid-19 pavisam Igaunij prasjusi 202 cilvku dzvbu.\r\nDiennakt… [+384 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Uldis Landmanis", "title": "Nedēļas jaunumi \"Shortcut\" - Raimonds Pauls Dailes teātrī un filma par sarežģītu bildinājumu - Jauns.lv", "description": "\"Shortcut\" un \"Helio\" šonedēļ lūkojiet Raimonda Paula meistarību \"Dailes pieskārienā\" un filmu \"Laimīgākais gadalaiks\".", "url": "https://jauns.lv/raksts/izklaide/420129-nedelas-jaunumi-shortcut-raimonds-pauls-dailes-teatri-un-filma-par-sarezgitu-bildinajumu", "urlToImage": "https://i.jauns.lv/t/2020/12/24/2123956/1000x620.jpg?v=1608827373", "publishedAt": "2020-12-25T10:00:00Z", "content": "Pauls un Daile\r\nopavasar – ce uz Dailes simto un savu astodesmit piekto jubileju – Maestro Raimonds Pauls sds pie Latvijas Radio koncertstudijas instrumenta un gandrz vien elpas vilcien izsplja vai p… [+1838 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Madars Jurķis", "title": "Lietuvā ar Covid-19 saslimis vēl 2691 cilvēks, bet 19 pacienti miruši - Jauns.lv", "description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 2691 cilvēkam un reģistrēti 19 Covid-19 izraisīti nāves gadījumi, piektdien paziņojis Statistikas departaments.", "url": "https://jauns.lv/raksts/arzemes/420161-lietuva-ar-covid-19-saslimis-vel-2691-cilveks-bet-19-pacienti-mirusi", "urlToImage": "https://i.jauns.lv/t/2020/12/25/2124014/1000x620.jpg?v=1608887984", "publishedAt": "2020-12-25T09:15:00Z", "content": "Inficans ar jauno koronavrusu valst diagnosticta kopum 126 581 cilvkam, bet atveseoans apstiprinta 60 946 cilvkiem.\r\nAizvadtaj diennakt veiktas 9913 analzes. Pavisam Lietuv veikta 1 1570 101 analze.\r… [+262 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Kultūra", "title": "Noteikti Valmieras teātra gada labākie mākslinieki un izrāde - DELFI.lv", "description": "Ir noslēdzies ikgadējais skatītāju balsojums, ko jau devīto gadu rīko Valmieras teātris sadarbībā ar atbalstītājiem. Par gada labāko izrādi skatītāji atzinuši pavasarī, pirmās ārkārtējās situācijas laikā režisores Ineses Mičules darbu \"Visas labās lietas\". Ie…", "url": "https://www.delfi.lv/a/52787841", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/0zw0NA3R7ng/valmieras-teatra-balva-52787857.jpg", "publishedAt": "2020-12-25T07:48:00Z", "content": "Ir nosldzies ikgadjais skattju balsojums, ko jau devto gadu rko Valmieras tetris sadarbb ar atbalsttjiem. Par gada labko izrdi skattji atzinui pavasar, pirms rkrtjs situcijas laik reisores Ineses Miu… [+2043 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Mārtiņa Rītiņa brāļi Andrejs un Jānis pārceļas uz Latviju - TVNET", "description": "Brāļiem Rītiņiem – gleznotājam Andrejam un būvuzņēmējam Jānim – došanās mājās uz Latviju bija sen plānota, un Lielbritānijas izstāšanās no Eiropas Savienības tikai lēmumu pasteidzināja, vēsta Panorāma. Trešais brālis, Mārtiņš Rītiņš, Latvijā dzīvo kopš 1993. …", "url": "https://www.tvnet.lv/7141167/martina-ritina-brali-andrejs-un-janis-parcelas-uz-latviju", "urlToImage": "https://f7.pmo.ee/knisBdRV4D7uKPxMqZ5_WQr0QTc=/1200x630/filters:focal(580x39:1703x825)/nginx/o/2020/12/25/13546961t1ha54e.png", "publishedAt": "2020-12-25T06:59:00Z", "content": "\"Ir tik vienkri atbildt un ar tik grti. Kpc tu esi latvietis, kpc tu esi palicis par latvieti eit, trimd dzvojot. Jo ir oti viegli aizmirst par savu izcelsmi. J, es esmu latvietis. Audzints k latviet… [+136 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Bertāna 13 punkti neglābj Wizards no zaudējuma - Diena", "description": "Latvijas basketbolists Dāvis Bertāns trešdien Nacionālās basketbola asociācijas (NBA) spēlē guva 13 punktus, bet viņa un Anžeja Pasečņika pārstāvētā Vašingtonas \"Wizards\" sezonas pirmajā mačā piekāpās Filadelfijas \"76ers\".", "url": "https://www.diena.lv/raksts/sports/basketbols/bertana-13-punkti-neglabj-_wizards_-no-zaudejuma-14254114", "urlToImage": "https://cdn.diena.lv/media/2020/12/2/wide/e6a63e95d7c6.jpg", "publishedAt": "2020-12-24T22:38:24Z", "content": "\"Wizards\" viesos ar 107:113 (26:30, 33:28, 24:15, 24:40) piekāpās \"76ers\".\r\nBertāns šīs sezonas pirmajā spēlē laukumā pavadīja 20 minūtes un astoņas sekundes, kuru laikā guva 13 punktus, izcīnīja trī… [+2510 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Kā Ķīna cenzēja koronavīrusu: interneta apklusināšana pēc ārsta nāves - TVNET", "description": "Ķīnas ārsts Li Veņlians jau decembra beigās brīdināja kolēģus par jaunas slimības izplatīšanos, taču tika apsūdzēts baumu izplatīšanā. Vēlāk viņš nomira no Covid-19. Mediju \"The New York Post\" un \"ProPublica\" rīcībā nonākušas Ķīnas cenzoru direktīvas, kas par…", "url": "https://www.tvnet.lv/7138258/ka-kina-cenzeja-koronavirusu-interneta-apklusinasana-pec-arsta-naves", "urlToImage": "https://f12.pmo.ee/_kmtzmsQknSdlj3pFhSg8Rbb5_U=/1200x630/smart/nginx/o/2020/12/21/13540490t1h1bb0.jpg", "publishedAt": "2020-12-24T22:00:00Z", "content": "7.februr atkltb nonca zias, ka Uhaas slimncas rsts Li ir miris no jauns slimbas, par kuru bija brdinjis. Par brdinjumiem vi sama draudus no policijas un apsdzbas \"baumu izplatan\". nas socilos tklus p… [+2726 chars]"}]}