{"status": "ok", "articles": [{"description": "Svētdien, 2. augustā, Latvijas sv. Jēkaba ceļa asociācija kopā ar ciemiņiem no Lietuvas \"Camino Lituano\" un Igaunijas \"Eesti Jaakobitee\", kas ir Santjago ceļa veidotāji savās valstīs, atklāja robežas pārejas punktu Valka/ Valga ar simbolisku stabiņa ierakšanu…", "title": "Foto: Latvija, Lietuva un Igaunija atklāj Santjago ceļa robežpunktu Valkā - DELFI.lv", "url": "https://www.delfi.lv/a/52347717", "author": "www.DELFI.lv", "publishedAt": "2020-08-02T21:01:00Z", "content": "Svtdien, 2. august, Latvijas sv. Jkaba cea asocicija kop ar ciemiiem no Lietuvas \"Camino Lituano\" un Igaunijas \"Eesti Jaakobitee\", kas ir Santjago cea veidotji savs valsts, atklja robeas prejas punkt… [+2552 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/lcx6RdSHWDI/atklaj-santjago-cela-robezpunktu-valka-5-52347737.jpg"}, {"description": "Latvijas pludmales volejbolistes Varvara Brailko un Anete Namiķe svētdien Slovēnijas galvaspilsētā Ļubļanā Pasaules tūres vienas zvaigznes posmā ieņēma ceturto", "title": "Pludmales volejbolistes Brailko/Namiķe pasaules tūres posmā iegūst ceturto vietu - Sporta ziņas", "url": "https://www.sportazinas.com/pludmales-volejbolistes-brailko-namike-pasaules-tures-posma-iegust-ceturto-vietu/", "author": "LETA", "publishedAt": "2020-08-02T20:23:38Z", "content": "Latvijas pludmales volejbolistes Varvara Brailko un Anete Namie svtdien Slovnijas galvaspilst uban Pasaules tres vienas zvaigznes posm iema ceturto vietu.\r\nPamatturnr ar 12.numuru izliktais Latvijas … [+1273 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/08/LET_24586546-scaled.jpg"}, {"description": "Seškārtējais Pirmās formulas (F-1) čempions Lūiss Hamiltons (\"Mercedes\") svētdien savā mājas trasē Silverstonā izcīnīja septīto uzvaru.", "title": "Hamiltonam Silverstonas trasē rekorda vērtā septītā uzvara - Sports - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/321108-hamiltonam-silverstonas-trase-rekorda-verta-septita-uzvara.htm", "author": null, "publishedAt": "2020-08-02T19:05:26Z", "content": "Sekrtjais Pirms formulas (F-1) empions Liss Hamiltons (\"Mercedes\") svtdien sav mjas tras Silverston izcnja septto uzvaru.\r\nHamiltons finija pirmais, apsteidzot Maksu Verstapenu (\"Red Bull\") un arlu L… [+3354 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/475623_a747d0e246.jpg"}, {"description": "Svētdien, 2. augustā, vakarā uz Zemes atgriezusies kosmosa kuģa \"SpaceX\" komandas \"Crew Dragon\" astronauti Bobs Bēnkens un Dags Hērlijs, ziņo Nacionālā aeronautikas un kosmosa administrācija (NASA).", "title": "TIEŠRAIDE ⟩ Vēsture notiek tagad! Nolaišanās jūrā - uz Zemes atgriežas \"SpaceX\" komandas \"Crew Dragon\" astronauti - Zinātne - Apollo.lv - iTech - Apollo.lv", "url": "https://www.apollo.lv/7030903/vesture-parrakstita-meksikas-lici-veiksmigi-piezemejusies-spacex-komandas-astronauti", "author": null, "publishedAt": "2020-08-02T18:12:32Z", "content": "Tika plnots, ka Bnkens un Hrlijs uz Zemes atgriezsies plkst. 21.40 pc Latvijas laika, tau Meksikas lc vii piezemjs plkst. 21.48.\r\nTur vius Meksikas lc uzma NASA atbalsta kuis \"Navigator\", kur Bnkena … [+3048 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/ZTcU0jQwaWv1mon6BZR0QlD9wDI=/1200x630/smart/nginx/o/2020/08/02/13249599t1hf706.jpg"}, {"description": "Latvijas vārtsargu Elvja Merzļikina un Matīsa Kivlenieka pārstāvētā Nacionālās hokeja līgas (NHL) vienība Kolumbusas \"Blue Jackets\" pirmajā izslēgšanas dueļa pret Toronto \"Maple Leafs\" mačā svētdien sākumsastāvā sūtīs somu vārtsargu Jonasu Korpisalo, svētdien…", "title": "Merzļikina un Kivlenieka pārstāvētās vienības \"Blue Jackets\" vārtos pirmajā \"play-off\" mačā stāsies soms Korpisalo - Jauns.lv", "url": "https://jauns.lv/raksts/sports/398030-merzlikina-un-kivlenieka-parstavetas-vienibas-blue-jackets-vartos-pirmaja-play-off-maca-stasies-soms-korpisalo", "author": null, "publishedAt": "2020-08-02T18:02:00Z", "content": "Uzskt izslganas sples Kolumbusas vienba izvljusies ar somu vrtsargu Korpisalo.\r\n\"Ms nebtu \"burbul\", ja mums nebtu bijis Korpisalo un Merzikins. Viiem abiem bija daudz ko dart, lai komanda noktu eit. … [+5397 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/02/2014750/1000x620.jpg?v=1596390890"}, {"description": "1. augustā Liepājas koncertzālē \"Lielais dzintars\" Liepājas Simfoniskais orķestris svinēja ilgi gaidītu atkalredzēšanos ar saviem klausītājiem.", "title": "Foto: Liepājas Simfoniskais orķestris vasaras vienīgajā koncertā priecē ar Vivaldi un Čaikovski - DELFI.lv", "url": "https://www.delfi.lv/a/52347467", "author": "DELFI Kultūra", "publishedAt": "2020-08-02T16:33:00Z", "content": "1. august Liepjas koncertzl \"Lielais dzintars\" Liepjas Simfoniskais orestris svinja ilgi gaidtu atkalredzanos ar saviem klaustjiem.\r\nSaturs turpinsies pc reklmas\r\nDirienta Gintara Rinkevia vadb kop a… [+913 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/K1HqS9HEkmU/lso-6-52347495.jpg"}, {"description": "Latvijas Mākslinieku savienības galerijā apskatāma izstāde “Never give up!/Nekad nepadodies!” – mākslinieces un pedagoģes Ivetas Laures konceptuāli objekti un instalācijas. Vispirms pamanīsiet svārkus, kas plivinās virs ventilatora – atcerēsieties kinokadrus …", "title": "Veļa «privātajai Latvijas valstij». Ivetas Laures personālizstāde Rīgā - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/maksla/vela-privatajai-latvijas-valstij-ivetas-laures-personalizstade-riga.a368724/", "author": "Ludmila Meteļska", "publishedAt": "2020-08-02T16:04:35Z", "content": "“Ir ļoti svarīgi nezaudēt interesi par sevi,” uzsvēra rakstniece Andra Neiburga. Viņa ir Ivetas Laures iecienītā autore. Iveta piedāvā ļoti sievišķīgu izstādi, kas uzstāj uz to, ka dāmām ir visas tie… [+2302 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dhfp.jpg"}, {"description": "\"3x3 Madona\" vīriešu komanda un Latvijas sieviešu izlase svētdien Rēzeknē izcīnīja uzvaru 3x3 basketbola profesionālās līgas \"Top Gun\" atlases trešajā posmā.", "title": "'Top Gun' trešajā posmā vīriešiem uzvar '3x3 Madona' un sievietēm – Latvijas sieviešu izlase - DELFI.lv", "url": "https://www.delfi.lv/a/52347375", "author": "LETA", "publishedAt": "2020-08-02T15:17:00Z", "content": "\"3x3 Madona\" vrieu komanda un Latvijas sievieu izlase svtdien Rzekn izcnja uzvaru 3x3 basketbola profesionls lgas \"Top Gun\" atlases treaj posm.\r\nSaturs turpinsies pc reklmas\r\n\"3x3 Madona\" ar Miku Kal… [+1997 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/900x471/uykUJ569kiA/file36339073_f7f2dc43.jpg"}, {"description": "Uz Liepājas-Rucavas šosejas pie pagrieziena uz Jūrmalciemu svētdien, 2.augustā, notikusi autobusa un vieglās auto sadursme. Pēc sākotnējās informācijas, sadursmē cietuši deviņi cilvēki, aģentūru LETA informēja Valsts policijā (VP).", "title": "Autobusa un vieglās automašīnas sadursmē uz Liepājas-Rucavas šosejas cietuši deviņi cilvēki - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/autobusa-un-vieglas-automasinas-sadursme-uz-liepajas-rucavas-sosejas-cietusi-devini-cilveki.a369145/", "author": "LETA", "publishedAt": "2020-08-02T15:03:47Z", "content": "Negadījums noticis ap pulksten 12.30 uz Liepājas-Rucavas šosejas pie pagrieziena uz Jūrmalciemu. VP izmeklēšanas laikā centīsies noskaidrot ceļu satiksmes negadījuma cēloņus.\r\nCeļa satiksmes negadīju… [+1012 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/djp8.jpg"}, {"description": "Valsts policija (VP) un citi operatīvie dienesti praksē novērojuši, ka daudzi autovadītāji aizvien nezin, kas jādara, kad ceļu satiksmē piedalās operatīvais transportlīdzeklis ar ieslēgtiem skaņas signāliem un bākugunīm, aģentūru LETA informēja VP.", "title": "Policija: Daudzi šoferi joprojām nezina, kas jādara, kad ceļu satiksmē piedalās uz izsaukumu braucošs operatīvais transportlīdzeklis - Apollo.lv", "url": "https://www.apollo.lv/7030819/policija-daudzi-soferi-joprojam-nezina-kas-jadara-kad-celu-satiksme-piedalas-uz-izsaukumu-braucoss-operativais-transportlidzeklis", "author": null, "publishedAt": "2020-08-02T13:40:10Z", "content": "Lai situciju uzlabotu VP izsludinjusi iepirkumu par informatvo kampau par operatvo transportldzeku dalbu ceu satiksm.\r\nVP iepirkuma dokumentos norda, ka autovadtju nezinana un novlota rcba var novest… [+565 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/BCMd8Z3ZLRK3cIoi5TcDkonO7Kg=/1200x630/smart/nginx/o/2020/05/27/13121701t1h7866.jpg"}, {"description": "Esošie laika ierobežojumi izklaides nozarei Covid-19 izplatības mazināšanai veicinās pagrīdes nozares pieprasījumu, uzsver nakts klubu pārstāvji.", "title": "Nakts klubi par esošiem ierobežojumiem: Tā ir nabadzīgas valsts pieeja - aizliegt, neatļaut, sodīt - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/321093-nakts-klubi-par-esosiem-ierobezojumiem-ta-ir-nabadzigas-valsts-pieeja-aizliegt-neatlaut-sodit.htm", "author": null, "publishedAt": "2020-08-02T13:31:39Z", "content": "Esoie laika ierobeojumi izklaides nozarei Covid-19 izplatbas mazinanai veicins pagrdes nozares pieprasjumu, uzsver nakts klubu prstvji.\r\n\"Coyote Fly\" vadtja Liene Bukbrde ststja, ka esoie Covid-19 iz… [+3986 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/475586_eeca73e77b.jpg"}, {"description": "Pasaules Veselības organizācija (PVO) brīdinājusi, ka Covid-19 pandēmija būs ilga, un prognozējusi \"noguruma reakcijas risku\" saistībā ar sociālo un ekonomisko spiedienu, ko šajos apstākļos pieredz pasaules valstu sabiedrība.", "title": "PVO prognozē ilgu Covid-19 pandēmijas gaitu un \"noguruma reakciju\" - TVNET", "url": "https://www.tvnet.lv/7030806/pvo-prognoze-ilgu-covid-19-pandemijas-gaitu-un-noguruma-reakciju", "author": null, "publishedAt": "2020-08-02T13:14:00Z", "content": "ds brdinjums publiskots pc PVO rkrtjo situciju komitejas apspriedes, kas bija sarkota pusgadu pc tam, kad janvra beigs saistb ar jaun koronavrusa infekcijas uzliesmojumu n organizcija izsludinja star… [+1603 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/GFTkTro-GcSoiDy0HcDW2ScFyJw=/1200x630/smart/nginx/o/2020/07/30/13242240t1hd5f0.jpg"}, {"description": "Dziedātāja Aleksandra Špicberga – viena no spilgtākajiem jaunās paaudzes mūziķiem Latvijā – kopā domubiedriem radījusi jaunu latviešu tautasdziesmas ”Dieviņš bija, Dievs palika” apdari, kurai sadarbībā horeogrāfu Agri Daņiļeviču un ”Dzirnām” tapis dzīvi aplie…", "title": "Tumes dārzos nofilmēts, iespējams, šīs vasaras skaitākais latviešu mūzikas video - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/muziki/tumes-darzos-nofilmets-iespejams-sis-vasaras-skaitakais-latviesu-muzikas-video/", "author": null, "publishedAt": "2020-08-02T12:30:00Z", "content": "Dziedtja Aleksandra picberga viena no spilgtkajiem jauns paaudzes mziiem Latvij kop domubiedriem radjusi jaunu latvieu tautasdziesmas Dievi bija, Dievs palika apdari, kurai sadarbb horeogrfu Agri Dai… [+2040 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/5792-5f2540a9ad0ee-scaled.jpg"}, {"description": "Pirmdien Latvijā gaidāms pārsvarā mākoņains laiks, saulaināka diena būs valsts dienvidaustrumu daļā, prognozē sinoptiķi.", "title": "Pirmdiena būs mākoņaināka, vietām līs - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/pirmdiena-bus-makonainaka-vietam-lis-14245635", "author": "unknown", "publishedAt": "2020-08-02T12:11:24Z", "content": "Daudzviet Kurzemē un vietām pārējā Latvijā līs - galvenokārt īslaicīgi.\r\nMinimālā gaisa temperatūra naktī gaidāma no +9 grādiem dažviet Austrumlatvijā līdz +16 grādiem piekrastē. Dienā gaiss iesils l… [+235 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/08/3/wide/fc593ae3014a.jpg"}, {"description": "Aizvadītajā diennaktī Covid-19 saslimušie no jauna konstatēti Tukuma un Kokneses novados, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "title": "Ar Covid-19 inficētie no jauna konstatēti Tukuma un Kokneses novados - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/ar-covid-19-inficetie-no-jauna-konstateti-tukuma-un-kokneses-novados/", "author": null, "publishedAt": "2020-08-02T11:37:00Z", "content": "Aizvadtaj diennakt Covid-19 saslimuie no jauna konstatti Tukuma un Kokneses novados, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot informcija.\r\nSavukrt Gulben ar Covid-19 saslimuo ska… [+963 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/020e-5f2123d00ee80-scaled.jpg"}, {"description": "Šonedēļ Liepājā notika nebijušas, izsmalcinātas vakariņas Redāna pazemes tunelī, un pirmie novērtēt šiko piedāvājumu izmantoja vairāki sabiedrībā zināmi ļaudis.", "title": "Foto: vietējās slavenības bauda izsmalcinātas vakariņas karostas tunelī - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/citas-slavenibas/foto-vietejas-slavenibas-bauda-izsmalcinatas-vakarinas-karostas-tuneli/", "author": null, "publishedAt": "2020-08-02T11:00:00Z", "content": "oned Liepj notika nebijuas, izsmalcintas vakarias Redna pazemes tunel, un pirmie novrtt iko piedvjumu izmantoja vairki sabiedrb zinmi audis.\r\nPaskum, kas notika, atkljot multimedilai garu performanci… [+2502 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/852b-5f257efcad914.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 17 cilvēkiem, svētdien paziņojusi Veselības ministrija.", "title": "Lietuvā vēl 17 Covid-19 inficēto; Igaunijā slimība atklāta septiņiem cilvēkiem - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/397986-lietuva-vel-17-covid-19-inficeto-igaunija-slimiba-atklata-septiniem-cilvekiem", "author": null, "publishedAt": "2020-08-02T08:46:00Z", "content": "Ldz ar to Lietuv inficans ar o vrusu konstatta kopum 2110 cilvkiem. 1644 cilvkiem apstiprinta atveseoans.\r\nPagjuaj diennakt veiktas 1856 analzes, bet pavisam Lietuv veiktas 526 339 analzes.\r\nNo vrusa… [+628 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/02/2014339/1000x620.jpg?v=1596357956"}, {"description": "Spītējot lietum, sestdien, 1.augustā, tūkstošiem cilvēku jau ceturto nedēļas nogali pēc kārtas izgāja demonstrācijā Krievijas Tālo austrumu pilsētā Habarovskā. Cilvēki pieprasa aizdomās par vairāku slepkavību organizēšanu aizturētā Habarovskas novada gubernat…", "title": "Habarovskā un vairākās citās Krievijas pilsētās notikuši protesti - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/habarovska-un-vairakas-citas-krievijas-pilsetas-notikusi-protesti.a369130/", "author": "Rihards Plūme", "publishedAt": "2020-08-02T08:44:35Z", "content": "Habarovskā un vairākās citās Krievijas pilsētās notikuši protestiRihards Plūme00:00 / 03:08\r\nSestdien bija jau 22.diena pēc kārtas, kopš Krievijas Tālajos Austrumos iedzīvotāji pulcējas Habarovskas i… [+2388 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/djnn.jpg"}, {"description": "Aizvadītajā diennaktī Latvijā reģistrēti 100 ceļu satiksmes negadījumi, kuros cietuši 18 cilvēki un četri gājuši bojā, portāls \"Delfi\" uzzināja Valsts policijā.", "title": "Augusta sākumā 100 avārijās Latvijā gājuši bojā četri cilvēki - DELFI.lv", "url": "https://www.delfi.lv/a/52346843", "author": "www.DELFI.lv", "publishedAt": "2020-08-02T07:14:00Z", "content": "Aizvadtaj diennakt Latvij reistrti 100 ceu satiksmes negadjumi, kuros cietui 18 cilvki un etri gjui boj, portls \"Delfi\" uzzinja Valsts policij.\r\nSaturs turpinsies pc reklmas\r\nSestdien, 1. august, pul… [+1203 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/c2VMbOvk4FM/valsts-policija-valsts-policijas-automasina-51401605.jpg"}, {"description": "Kā jau bija gaidāms Covid-19 ietekmē Latvijas ekonomikas aktivitāte šī gada otrajā ceturksnī būtiski samazinājās un salīdzinājumā ar pērnā gada otro c...", "title": "Komentārs. Ekonomikas kritums Latvijā šogad būs būtiski mazāks nekā citur Eiropā - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/viedokli/18413-komentars-ekonomikas-kritums-latvija-sogad-bus-butiski-mazaks-neka-citur-eiropa", "author": "Mārtiņš Āboliņš, bankas “Citadele” ekonomists", "publishedAt": "2020-08-01T09:34:00Z", "content": "K jau bija gaidms Covid-19 ietekm Latvijas ekonomikas aktivitte gada otraj ceturksn btiski samazinjs un saldzinjum ar prn gada otro ceturksni Latvijas iekzemes kopprodukts (IKP) saruka par 9,8%, liec… [+2366 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/890efa97071347a6b0edb0930dd64f26_S.jpg"}], "totalResults": 26}