{"status": "ok", "articles": [{"description": "Pēc piedzīvotiem 14 zaudējumiem (divi tehniskie Covid-19 izplatības dēļ komandā) Kontinentālās hokeja līgas (KHL) čempionātā Rīgas \"Dinamo\" šonedēļ iepriecināja ar uzvaru. Ilgi gaidītu. Vai parādījusies gaisma tuneļa galā un komandu gaida gaišākas dienas?", "title": "Vai Rīgas \"Dinamo\" parādījusies gaisma tuneļa galā? - KHL - Hokejs - TVNET Sports", "url": "https://sports.tvnet.lv/7112024/vai-rigas-dinamo-paradijusies-gaisma-tunela-gala", "author": null, "publishedAt": "2020-11-18T22:06:18Z", "content": "\"Tas, ko ms pdjs spls redzjm no Staislava Gaimova, tas ir tas, ko vi rdja agrk. Tds mums vi der, bet kds bija sezonas skum, protams, nekam nederja. Ko redzjm no Ijas Proskurjakova, tie iet bija via g… [+2656 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/rwzWQ9vrIC3l3q8DFW24KW3cox0=/1200x630/filters:focal(463x128:2039x1443)/nginx/o/2020/11/17/13480480t1h6402.jpg"}, {"description": "Horoskops ceturtdienai, 19. novembrim.", "title": "Ceturtdienas horoskops: 19. novembris - Apollo.lv - Horoskopi - Brīvbrīdis - Apollo.lv", "url": "https://www.apollo.lv/7110564/ceturtdienas-horoskops-19-novembris", "author": null, "publishedAt": "2020-11-18T22:05:15Z", "content": "AUNS Pilnb iespjams, ka odien piedzvosi vairkus atklsmes brus, kuros apzinsies, ko dzv dari nepareizi, kdi ir tavi galvenie klupanas akmei. Apmgkie zmes prstvji nolems kardinli maint situciju.\r\nVRSIS… [+2052 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/0U7RaFqecfJbdMQw02aOgSCX87s=/1200x630/smart/nginx/o/2020/11/15/13477678t1h19fa.jpg"}, {"description": "15.novembrī Moldovā notikušajā prezidenta vēlēšanu otrajā kārtā uzvarēja opozīcijas kandidāte Maija Sandu. Viņa pārspēja līdzšinējo valsts galvu Igoru Dodonu, kurš tiek uzskatīts par vienu no redzamākajiem Krievijas prezidenta Vladimira Putina atbalstītājiem …", "title": "Vai proeiropeiskas kandidātes uzvara Moldovas prezidenta vēlēšanās nozīmē Krievijas ietekmes beigas? - TVNET", "url": "https://www.tvnet.lv/7111944/vai-proeiropeiskas-kandidates-uzvara-moldovas-prezidenta-velesanas-nozime-krievijas-ietekmes-beigas", "author": null, "publishedAt": "2020-11-18T22:02:00Z", "content": "15.novembr Moldov notikuaj prezidenta vlanu otraj krt uzvarja opozcijas kandidte Maija Sandu. Via prspja ldzinjo valsts galvu Igoru Dodonu, kur tiek uzskatts par vienu no redzamkajiem Krievijas prezi… [+4964 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/iVSr8XoRuqRMKymyHNIG31KccCk=/1200x630/smart/nginx/o/2020/11/17/13481320t1h5f33.jpg"}, {"description": "Dažreiz došanās ārā nav iespējama. Šajā laikā ir svarīgi saglabāt veselību. Tas attiecas uz visu ģimeni - gan vecākiem, gan bērniem. Uzturēt veselību nenozīmē tikai veselīgi ēst - tas nozīmē arī katru dienu sportot. Protams, telpās tas var būt sarežģīti.", "title": "Dažas idejas, kā ģimenei būt aktīvai, paliekot iekštelpās! - TVNET", "url": "https://www.tvnet.lv/7111846/dazas-idejas-ka-gimenei-but-aktivai-paliekot-iekstelpas", "author": null, "publishedAt": "2020-11-18T22:00:00Z", "content": "Saraksts ar splm, kuras kop var splt visa imene. is ir lielisks veids, k vienlaikus vingrot un izklaidties.\r\nSpogua deja\r\nK btu ar pris deju kustbm, lai atbrvotos un vl aizraujok pavadtu laiku iektel… [+2323 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/f4okvar8_5huzCLAcacpUdxD2NQ=/1200x630/smart/nginx/o/2020/11/17/13481446t1h3c64.jpg"}, {"description": "Bauskā gaisam iesilstot līdz +12,2 grādiem, šodien atkārtots siltākais 18. novembris Latvijā novērojumu vēsturē, liecina Latvijas Vides, ģeoloģijas un meteoroloģijas centra (LVĢMC) apkopotā informācija.", "title": "Trešdien atkārtots 18. novembra Latvijas siltuma rekords - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52674529", "author": "LETA", "publishedAt": "2020-11-18T19:51:00Z", "content": "Bausk gaisam iesilstot ldz +12,2 grdiem, odien atkrtots siltkais 18. novembris Latvij novrojumu vstur, liecina Latvijas Vides, eoloijas un meteoroloijas centra (LVMC) apkopot informcija.\r\nSaturs turp… [+509 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/LQzPTlANP5M/18-novembris-52674543.jpg"}, {"description": "​Latvijas Hokeja federācija (LHF), pamatojoties uz Starptautiskās Ledus hokeja federācijas (IIHF) Padomes sēdē nolemto, nākamnedēļ plāno organizēt valdes sēdi, kurā sīkāk pārspriedīs turpmāko rīcību 2021.gada pasaules čempionāta sakarā, pastāstīja LHF ģenerāl…", "title": "LHF pēc IIHF ziņojuma organizēs valdes sēdi, lai lemtu par tālāko rīcību - Apollo.lv", "url": "https://www.apollo.lv/7113245/lhf-pec-iihf-zinojuma-organizes-valdes-sedi-lai-lemtu-par-talako-ricibu", "author": null, "publishedAt": "2020-11-18T18:31:49Z", "content": "Pc tredien notikus IIHF Padomes sdes prezidents Ren Fzels atklja - lai pieemtu konkrtu lmumu par 2021.gada pasaules empiontu, IIHF nepiecieams ilgks laiks.\r\nKoziols si pc IIHF sdes aentrai LETA nordj… [+2509 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/6EBwq8QpcWbJsLXt-NNYYmlZzMo=/1200x630/filters:focal(3042x0:4349x2272)/nginx/o/2020/03/19/13016226t1h4b79.jpg"}, {"description": "Ceturtdien gan naktī, gan dienā Latvijā pūtīs spēcīgs dienvidu, dienvidrietumu vējš, tā ātrums brāzmās sasniegs 15-19 metrus sekundē, bet Kurzemē un Ziemeļvidzemes piekrastē gaidāmas brāzmas līdz 19-24 metriem sekundē, prognozē sinoptiķi.", "title": "Kurzemes rietumu piekrastē izsludināts dzeltenais brīdinājums par stipru vēju - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/kurzemes-rietumu-piekraste-izsludinats-dzeltenais-bridinajums-par-stipru-veju/", "author": null, "publishedAt": "2020-11-18T17:36:22Z", "content": "DISTANCES LGUMS PAR PAKALPOJUMA ABONEMENTA IEGDI INTERNETA VID \r\nVISPRGA INFORMCIJA \r\nis ir distances lgums par digitl satura pakalpojuma liepajniekiem plus abonementa pirkumu interneta vid, turpmk t… [+7429 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/11/3368-5fb5573b2f97b-scaled.jpg"}, {"description": "18.novembrī par godu valsts neatkarības proklamēšanas gadadienai Zemessardzes 17.kaujas atbalsta bataljons no AB dambja veica 21 nāciju zalvi.", "title": "Par godu 18. novembrim Zemessardzes bataljons veic 21 nāciju zalvi - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/par-godu-18-novembrim-zemessardzes-bataljons-veic-21-naciju-zalvi/", "author": null, "publishedAt": "2020-11-18T17:05:00Z", "content": "18.novembr par godu valsts neatkarbas proklamanas gadadienai Zemessardzes 17.kaujas atbalsta bataljons no AB dambja veica 21 nciju zalvi.\r\nK iepriek vstts, nelabvlgu laika apstku d odien tomr nenotik… [+1579 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/2ecd-5fb54d284137f-scaled.jpg"}, {"description": "Latvijas biškopji, piedaloties Eiropas mēroga akcijā \"Eiropas medus brokastis\", katras valsts finansētās, vispārizglītojošās skolas pirmās klases skolēnam nodos trīs trauciņus ar medu un izglītojošu magnētu par medu, informē Latvijas Biškopības biedrībā.", "title": "Pirmās klases skolēni saņems bezmaksas medu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/414459-pirmas-klases-skoleni-sanems-bezmaksas-medu", "author": "Ieva Rūtiņa", "publishedAt": "2020-11-18T17:01:00Z", "content": "Biedrba aj akcij piedalsies septto gadu, tomr tik apjomga akcija bot pirmo reizi. Pirmklasnieki saems pa vienam trauciam rapa, mea un dadu ziedu medu.\r\n\"Eiropas Savienbas (ES) dalbvalsts akcija notie… [+919 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/18/2101398/1000x620.jpg?v=1605717974"}, {"description": "No aizvadītajā diennaktī atklātajiem kopumā 442 Covid-19 inficēšanās gadījumiem gandrīz puse reģistrēti Rīgā, inficēto skaits salīdzinoši strauji audzis arī Daugavpilī, Jūrmalā un Mārupes novadā, liecina Slimību profilakses un kontroles centra (SPKC) apkopoti…", "title": "Gandrīz puse Covid-19 inficēto otrdien reģistrēti Rīgā, salīdzinoši daudz sasirgušo vēl trīs vietās - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/414453-gandriz-puse-covid-19-inficeto-otrdien-registreti-riga-salidzinosi-daudz-sasirguso-vel-tris-vietas", "author": "Ieva Rūtiņa", "publishedAt": "2020-11-18T15:53:00Z", "content": "Rg aizvadtaj diennakt reistrti 209 jauni infictie un kopum 14 dienu kumulatvais saslimuo skaits galvaspilst palaik ir 2012 cilvki.\r\nDaugavpil reistrti 56 jauni saslimuie un kopjais pdjs divs neds inf… [+1009 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/18/2101376/1000x620.jpg?v=1605714403"}, {"description": "ASV farmācijas gigants \"Pfizer\" un Vācijas kompānija \"BioNTech\" trešdien paziņoja, ka atbilstoši izmēģinājumu galīgajiem rezultātiem to kopīgi izstrādātajai vakcīnai pret jauno koronavīrusu ir 95% efektivitāte.", "title": "Galīgie rezultāti uzrāda, ka \"Pfizer\" un \"BioNTech\" Covid-19 vakcīna ir vēl efektīvāka, nekā iepriekš ziņots - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/414446-galigie-rezultati-uzrada-ka-pfizer-un-biontech-covid-19-vakcina-ir-vel-efektivaka-neka-ieprieks-zinots", "author": "Ieva Rūtiņa", "publishedAt": "2020-11-18T15:10:31Z", "content": "Ptjumos ar konstatts, ka vakcna ir kopum droa, nordjuas abas kompnijas.\r\n\"Laik, kad uz zemeslodes ik dienu tiek inficti simtiem tkstou cilvku, mums steidzami jpiegd pasaulei droa un efektva vakcna,\" … [+955 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/18/2101358/1000x620.jpg?v=1605711002"}, {"description": "Ungārija šonedēļ uzlika veto Eiropas Savienības (ES) ilgtermiņa budžetam un bloka tautsaimniecības atveseļošanas paketei pēc Covid-19 izraisītās krīzes, jo uzskata, ka finansējuma piešķiršanas saistīšana ar likuma varas ievērošana nozīmē, ka var tikt šantažēt…", "title": "Ungārija ES budžetu bloķēja 'šantāžas' migrācijas jautājumos dēļ, paskaidro Orbāns - DELFI.lv", "url": "https://www.delfi.lv/a/52674185", "author": "LETA", "publishedAt": "2020-11-18T14:09:00Z", "content": "Ungrija oned uzlika veto Eiropas Savienbas (ES) ilgtermia budetam un bloka tautsaimniecbas atveseoanas paketei pc Covid-19 izraists krzes, jo uzskata, ka finansjuma pieiranas saistana ar likuma varas… [+2526 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/p6R0zcgUlug/orbans-52674205.jpg"}, {"description": "Latvijas futbola klubā RFS saslimšana ar Covid-19 noteikta trim personām, trešdien ziņo klubs.", "title": "Covid-19 uzliesmojums konstatēts vēl vienā Latvijas futbola klubā - Jauns.lv", "url": "https://jauns.lv/raksts/sports/414436-covid-19-uzliesmojums-konstatets-vel-viena-latvijas-futbola-kluba", "author": "Madars Jurķis", "publishedAt": "2020-11-18T13:37:00Z", "content": "Jau ziots, ka otrdien Latvijas futbola empionvienb \"Riga\" konstatti 16 pozitvi Covid-19 gadjumi.\r\n\"Riga\" klubs informjis Latvijas Futbola federciju (LFF) un Slimbu profilakses un kontroles centru (SP… [+1537 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/18/2101262/1000x620.jpg?v=1605706770"}, {"description": "Igaunija politiski un ekonomiski ir Baltijas pirmrindniece. Bez oligarhiem, ar zemu korupcijas līmeni un skaidru lielo mērķi kļūt par digitālo lielvalsti. Pirms pusotra gada mūsu ziemeļu kaimiņa politikā ienāca kāda inovācija, kuru Igaunijas sabiedrotie pārma…", "title": "Viens Helme ārā. Galēji labējo eksperiments Igaunijas valdībā - DELFI.lv", "url": "https://www.delfi.lv/a/52671235", "author": "Andris Kārkluvalks", "publishedAt": "2020-11-18T13:00:00Z", "content": "Igaunija politiski un ekonomiski ir Baltijas pirmrindniece. Bez oligarhiem, ar zemu korupcijas lmeni un skaidru lielo mri kt par digitlo lielvalsti. Pirms pusotra gada msu ziemeu kaimia politik ienca… [+1323 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://www.delfi.lv/misc/share_image.php?image=https://g4.delphi.lv/images/pix/995x521/348Fip_c3as/igaunija-ekre-tallina-lapu-gajiens-52671255.jpg&isPaid=true&channelID=1"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 1935 cilvēkiem un reģistrēti 24 jauni nāves gadījumi ar vīrusa izraisīto slimību Covid-19, trešdien paziņojusi Veselības ministrija.", "title": "Covid-19: Lietuvā vēl 1935 inficēto; 24 miruši - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52674119", "author": "LETA", "publishedAt": "2020-11-18T12:44:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta vl 1935 cilvkiem un reistrti 24 jauni nves gadjumi ar vrusa izraisto slimbu Covid-19, tredien paziojusi Veselbas ministrija.\r\nSatur… [+1690 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/-boEK73pqfk/covid-19-cimdi-mediki-tests-koronaviruss-52439159.jpg"}, {"description": "Latvijas Radio un Latvijas Televīzijas ziņu portāls. Video un audio materiāli. Kvalitatīvas un pārbaudītas informācijas avots internetā.", "title": "Latvijā atzīmē valsts proklamēšanas 102. gadadienu / Galerijas - Lsm.lv", "url": "https://www.lsm.lv/galerijas/32404/latvija-atzime-valsts-proklamesanas-102-gadadienu/", "author": null, "publishedAt": "2020-11-18T12:42:58Z", "content": "Informjam, ka LSM portl tiek izmantotas skdatnes (angu val. \"cookies\"). Turpinot lietot o portlu, Js piekrtat, ka ms uzkrsim un izmantosim skdatnes Jsu ierc. Uzzint vairk\r\nPieemt un turpint", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e9dd.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 1935 cilvēkiem un reģistrēti 24 jauni nāves gadījumi ar vīrusa izraisīto slimību Covid-19, trešdien paziņojusi Veselības ministrija.", "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 1935 cilvēki; 24 miruši - TVNET", "url": "https://www.tvnet.lv/7112911/lietuva-ar-jauno-koronavirusu-inficejusies-vel-1935-cilveki-24-mirusi", "author": null, "publishedAt": "2020-11-18T12:34:00Z", "content": "Tas Lietuv ir lielkais vienas diennakts laik reistrtais nves gadjumu skaits kop jaun koronavrusa epidmijas skuma.\r\nInficans ar o vrusu valst diagnosticta kopum 38 810 cilvkiem, bet atveseoans apstipr… [+385 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/5q32o6wcHHMUCQPbH1VYp5Q76fU=/1200x630/filters:focal(3093x1363:3512x3040)/nginx/o/2020/10/30/13444265t1h0451.jpg"}, {"description": "Pagājušajā diennaktī Latvijā reģistrēti 442 Covid-19 gadījumi, savukārt pieci pacienti miruši, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Otrdien Latvijā atklāti 442 Covid-19 gadījumi, bet pieci sasirgušie miruši - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/otrdien-latvija-atklati-442-covid-19-gadijumi-bet-pieci-sasirgusie-mirusi-14251977", "author": "unknown", "publishedAt": "2020-11-18T11:16:38Z", "content": "Viens mirušais pacients bijis vecumā no 30 līdz 35 gadiem, viens - no 50 līdz 55 gadiem, viens - no 70 līdz 75 gadiem, bet divi - vecumā no 80 līdz 90 gadiem, liecina SPKC sniegtā informācija.\r\nSPKC … [+659 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/10/2/wide/009163d081ed.jpg"}, {"description": "Galvaspilsētā šogad 18.novembrī Covid-19 nenotiks publiski pasākumi, taču svētku noskaņu radīs tiešsaistē skatāmie koncerti, pilsētas noformējums un izgaismotais Brīvības piemineklis, informēja Rīgas domes Sabiedrisko attiecību nodaļā.", "title": "Uzzini, kāda svētku programma 18.novembrī plānota galvaspilsētā - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/uzzini-kada-svetku-programma-18-novembri-planota-galvaspilseta/", "author": null, "publishedAt": "2020-11-18T05:20:00Z", "content": "Galvaspilst ogad 18.novembr Covid-19 nenotiks publiski paskumi, tau svtku noskau rads tiesaist skatmie koncerti, pilstas noformjums un izgaismotais Brvbas piemineklis, informja Rgas domes Sabiedrisko… [+4958 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/c751-5fb3ea441a78f-scaled.jpg"}, {"description": "«Latvija priekš mums, ap mums un iekš mums! Pats galvenais ir pēdējais, proti — Latvija iekš mums, mūsu sirdīs, mūsu pārliecībā, mūsu ticībā,» reiz sacījis Kārlis Ulmanis.", "title": "Daudz laimes dzimšanas dienā, Latvija! - bnn.lv", "url": "http://new.bnn.lv/daudz-laimes-dzimsanas-diena-latvija-2-374898", "author": null, "publishedAt": "2020-11-18T05:00:46Z", "content": "«Latvija priek mums, ap mums un iek mums! Pats galvenais ir pdjais, proti Latvija iek mums, msu sirds, msu prliecb, msu ticb,» reiz sacjis Krlis Ulmanis. \r\nCik gan trpgi ir via vrdi odien! Latvija un… [+724 chars]", "source": {"id": null, "name": "New.bnn.lv"}, "urlToImage": "https://bnn.lv/wp-content/uploads/2020/11/let_24561686-scaled-e1605611155367.jpg"}], "totalResults": 26}