{"status": "ok", "articles": [{"description": "Maikla Džordana veiksmīgā dokumentālā seriāla \"Pēdējā deja\" noslēdzošā sērija ir nonākusi pie skatītājiem. Viens no skarbākajiem seriāla kritiķiem ir Džordana bijušais komandas biedrs Horass Grants, kurš sarunā ar ESPN radio neatturējās vārdu izvēlē.", "title": "\"90% no tās ir muļķības.\" Bijušais \"Bulls\" spēlētājs velta asu kritiku \"Pēdējai dejai\" un Maiklam Džordanam - Apollo.lv", "url": "https://www.apollo.lv/6977984/90-no-tas-ir-mulkibas-bijusais-bulls-speletajs-velta-asu-kritiku-pedejai-dejai-un-maiklam-dzordanam", "author": null, "publishedAt": "2020-05-20T21:02:05Z", "content": "Sarun ar ESPN radio Grants atklja savas domas par dzirdto un redzto populraj dokumentlo filmu srij.\r\n\"Protams, t bija izklaidjoa, bet ms, kuri bijm klt, Dordana komandas biedri, zinm, ka 90% no ts bija mubas. T nebija relistiska, jo daudzi komandas biedri, ku… [+2621 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/q-xvVqQ-k_zBc1_iPwxzC22d74A=/1200x630/filters:focal(96x7:446x212)/nginx/o/2020/05/20/13110656t1h8bf3.png"}, {"description": "Trešdien, 20. maijā, Rīgā, Ķengaragā, notika smaga avārija, kurā sadurās trolejbuss un vieglā automašīna. Negadījumā cieta vairāki pasažieri, bet kāda cietusī sieviete dalījās stāstā par notikušo, vēsta raidījums \"Degpunktā\".", "title": "\"Nesapratu, kas notika, viss tumšs.\" Cietusī no nama sienu taranējušā trolejbusa pastāsta par notikušo - Apollo.lv", "url": "https://www.apollo.lv/6978342/nesapratu-kas-notika-viss-tumss-cietusi-no-nama-sienu-taranejusa-trolejbusa-pastasta-par-notikuso", "author": null, "publishedAt": "2020-05-20T19:52:30Z", "content": "Zias par smago ceu satiksmes negadjumu, kur iesaistts vieglais auto un sabiedriskais transports, operatvos dienestus sasniedza ap plkst. 17.25 pcpusdien.\r\nAtgadjums notika Pru un Bultu ielas krustojum. \"Mercedes\" manas oferis, traucoties pa Bultu ielu, neievr… [+1253 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/hOZf5QUyZ84_8de4vVSrC3gAHLQ=/1200x630/smart/nginx/o/2020/05/20/13111185t1hd5b5.jpg"}, {"description": "Brazīlijas Veselības ministrija trešdien ieteica lietot pretmalārijas medikamentus hlorokvīnu un hidroksihlorokvīnu Covid-19 slimnieku ārstēšanai arī tad, ja simptomi ir vāji un mēreni, kā to jau agrāk mudinājis prezidents Žairs Bolsonaru, neraugoties uz to, …", "title": "Brazīlija Covid-19 slimnieku ārstēšanai iesaka pretmalārijas medikamentus - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/386843-brazilija-covid-19-slimnieku-arstesanai-iesaka-pretmalarijas-medikamentus", "author": null, "publishedAt": "2020-05-20T19:16:00Z", "content": "Ministrijas izplattajs jaunajs federlajs vadlnijs rstiem ieteikts izrakstt pretmalrijas medikamentus jaun koronavrusa simptomu gadjumos.\r\nPacientiem bs jparaksta dokuments par atteikšanos no pretenzijm, atzstot, ka vii ir informti par potenciliem blakusefekti… [+856 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/20/1958379/1000x620.jpg?v=1590000928"}, {"description": "Lieliskas ziņas sporta cilvēkiem visā Latvijā!", "title": "Sporta sacensības Latvijā varēs atsākt jūnijā – Citi sporta veidi - Sportacentrs.com", "url": "http://sportacentrs.com/citi/20052020-sporta_sacensibas_latvija_atsaksies_junij", "author": null, "publishedAt": "2020-05-20T17:57:00Z", "content": "Pie nosacjuma, ka 9. jnij rkrtas situcija tiks prtraukta, pankta vienoans, ka vartu skt organizt sporta paskumus ar ierobeojumu ldz 300 cilvkiem, sacja Rieksti.\r\n\"emot vr ar kaimivalsts notiekoo, nkamais solis, ko izrunjm, paredz, ka ar 1. jliju ms vartu rint… [+534 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i4.tiesraides.lv/1200x0s/pictures/2020-05-20/2020-05-20_riga_fc_spartak_4780.jpg"}, {"description": "Mūžībā aizgājis kinooperators un producents Alvis Mengots, radošs, enerģisks un pārliecinošs profesionālis, kaismīgs ideju ģenerātors un atbalsts jaunajiem kolēģiem, vēsta Latvijas Kinematogrāfistu savienība.", "title": "Miris kinooperators Alvis Mengots - Personības - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/kultura/personibas/314781-miris-kinooperators-alvis-mengots.htm", "author": null, "publishedAt": "2020-05-20T17:49:13Z", "content": "Mb aizgjis kinooperators un producents Alvis Mengots, rados, enerisks un prliecinos profesionlis, kaismgs ideju enertors un atbalsts jaunajiem koliem, vsta Latvijas Kinematogrfistu savienba.\r\nRgas kinostudij uzscis strdt 1965.gad un tur izgjis ceu no strdniek… [+1000 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464612_8027049530.jpg"}, {"description": "Apcietināts uzņēmējs Igors Ivanovs, vēsta Latvijas Televīzija. Tās rīcībā esošā informācija liecina, ka viņš atzīts par aizdomās turēto, izmeklējot lietu par, iespējams, advokātes Allas Jurašas slepkavības organizēšanu.", "title": "Latvijas Televīzija: Apcietināts uzņēmējs Igors Ivanovs - Diena", "url": "https://www.diena.lv/raksts/latvija/kriminalzinas/latvijas-televizija-apcietinats-uznemejs-igors-ivanovs-14241560", "author": "unknown", "publishedAt": "2020-05-20T17:46:40Z", "content": "Ivanovu Valsts policija aizturējusi otrdien, bet trešdien pēcpusdienā tiesa lēmusi par drošības līdzekli uz izmeklēšanas laiku. Tiesa noritēja slēgtā sēdē, attālinātā režīmā. \r\nAģentūras LETA arhīva informācija liecina, ka Juraša ir kādreizējā Korupcijas novē… [+1254 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/4/wide/436a620bb545.jpg"}, {"description": "Starptautiskā pētījumā konstatēts, ka uzņēmumi vislielāko ieguvumu no mākslīgā intelekta (MI) tehnoloģijām izjūt tad, ja ir investējuši ne tikai pašās tehnoloģijās, bet arī plašā darbinieku prasmju diapazonā, informēja “Microsoft Latvia” Gunta Līne komunikāci…", "title": "Pētījums: mākslīgais intelekts uzņēmumiem palīdz vairāk, ja investē arī darbiniekos - Lsm.lv", "url": "https://www.lsm.lv/raksts/dzive--stils/tehnologijas-un-zinatne/petijums-maksligais-intelekts-uznemumiem-palidz-vairak-ja-investe-ari-darbiniekos.a360564/", "author": "LSM.lv Dzīvesstila redakcija", "publishedAt": "2020-05-20T17:42:15Z", "content": "Uzņēmuma \"Microsoft\" īstenotajā pētījumā secināts, ka straujāk aug tie uzņēmumi, kuri apvieno tehnoloģiju ieviešanu un darbinieku prasmju pilnveidošanu. 93% to uzņēmumu vadītāju, kuri tikuši salīdzinoši tālāk MI risinājumu ieviešanā, apgalvo, ka aktīvi pilnve… [+1045 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d4mg.jpg"}, {"description": "Dziedātājam nav jārunā, bet gan jādzied! Ar šādu devīzi dzīvo un strādā šīsdienas jubilārs – Latvijas Nacionālās operas (LNO) ilggadējais solists Samsons Izjumovs. Viņam 20. maijā aprit 70 gadu.", "title": "70 gadu jubileju svin Nacionālās operas solists Samsons Izjumovs - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/70-gadu-jubileju-svin-nacionalas-operas-solists-samsons-izjumovs.a360598/", "author": "Maija Amoliņa", "publishedAt": "2020-05-20T17:02:42Z", "content": "Jau vairāk nekā 40 gadus Izjumova izteiksmīgā un spēcīgā balss, spilgtie skatuves tēli un personības starojums raisa cieņu un mīlestību gan kolēģos, gan skatītājos.\r\nSamsons Izjumovs ir Latvijas Nacionālās operas solists kopš 1978. gada. Viņa plašajā repertuā… [+1088 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2015/09/large/0/4pwx.jpg"}, {"description": "Saistībā ar gaidāmo superciklonu \"Amphan\" Indijā un Bangladešā piekrastes reģionos tiek evakuēti miljoniem cilvēku, tomēr līdz šim neviens Latvijas valstspiederīgais Ārlietu ministrijā pēc palīdzības nav vērsies, informēja ministrijas preses sekretārs Jānis B…", "title": "Indijai tuvojas bīstams ciklons; neviens Latvijas valstspiederīgais palīdzību pagaidām nav lūdzis - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/314765-indijai-tuvojas-bistams-ciklons-neviens-latvijas-valstspiederigais-palidzibu-pagaidam-nav-ludzis.htm", "author": null, "publishedAt": "2020-05-20T16:03:05Z", "content": "Saistb ar gaidmo superciklonu \"Amphan\" Indij un Banglade piekrastes reionos tiek evakuti miljoniem cilvku, tomr ldz im neviens Latvijas valstspiedergais rlietu ministrij pc paldzbas nav vrsies, informja ministrijas preses sekretrs Jnis Beeris.\r\nVi pavstja, ka… [+1039 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464412_88aa0b987b.jpg"}, {"description": "Starptautiskā Ledus hokeja federācija (IIHF) oficiāli piedāvā Rīgā un Minskā gaidāmo 2021.gada pasaules čempionātu sākt divas nedēļas vēlāk.", "title": "Saņemts oficiāls piedāvājums Rīgā un Minskā gaidāmo hokeja pasaules čempionātu sākt divas nedēļas vēlāk - Jauns.lv", "url": "https://jauns.lv/raksts/sports/386822-sanemts-oficials-piedavajums-riga-un-minska-gaidamo-hokeja-pasaules-cempionatu-sakt-divas-nedelas-velak", "author": null, "publishedAt": "2020-05-20T15:11:00Z", "content": "IIHF apsver empiontu skt pris nedas vlk - nevis 7., bet gan 21.maij, savukrt empioni tiktu noskaidroti 6.jnij. Jaunie datumi vl japstiprina IIHF Kongres, kas attlint formt norisinsies 24.jnij.\r\nJau iepriekš tika ziots, ka empiontu vlas prcelt pris nedas uz pr… [+1314 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/20/1958317/1000x620.jpg?v=1589986530"}, {"description": "Arī pērn Ventspils domes priekšsēdētājs Aivars Lembergs (\"Latvijai un Ventspilij\") lielākos ienākumus guvis Ventspils attīstības aģentūrā, kas pagājušā gada izskaņā līdz ar pašu Lembergu nonāca ASV sankciju sarakstā, liecina Valsts ieņēmumu dienestā (VID) ies…", "title": "Lembergs pērn lielākos ienākumus guvis Ventspils attīstības aģentūrā; norādes uz patiesā labuma guvēja tiesībām vairs neparādās - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/lembergs-pern-lielakos-ienakumus-guvis-ventspils-attistibas-agentura-norades-uz-patiesa-labuma-guveja-tiesibam-vairs-neparadas.a360622/", "author": "LETA", "publishedAt": "2020-05-20T14:47:52Z", "content": "Pērn Lemberga kopējie ienākumi sasnieguši aptuveni 409 000 eiro, tajā skaitā 99 300 eiro bijusi alga Ventspils attīstības aģentūrā, 73 111 eiro - pensija, 41 317 eiro - alga Ventspils brīvostas pārvaldē, 23 788 eiro - alga Latvijas Tranzīta biznesa asociācijā… [+4870 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d4on.jpg"}, {"description": "Kukuļdošanas problēma satiksmes uzraudzībā joprojām pastāv, un policijas ieviestie kontroles mehānismi korupcijas risku mazināšanai nedarbojas, sacīja Iekšējās drošības biroja vadītājs Valters Mūrnieks. Kopš savas darbības sākuma Iekšējās drošības birojs ir v…", "title": "Satiksmes uzraudzībā notiek korupcija, un policijas ieviestā kontrole nedarbojas - Sadursme", "url": "https://sadursme.lv/satiksmes-uzraudziba-notiek-korupcija-un-policijas-ieviesta-kontrole-nedarbojas/", "author": null, "publishedAt": "2020-05-20T14:46:26Z", "content": "Kukudoanas problma satiksmes uzraudzb joprojm pastv, un policijas ieviestie kontroles mehnismi korupcijas risku mazinanai nedarbojas, sacja Iekjs drobas biroja vadtjs Valters Mrnieks.\r\nKop savas darbbas skuma Iekjs drobas birojs ir veicis izmeklanu par 69 kuk… [+1277 chars]", "source": {"id": null, "name": "Sadursme.lv"}, "urlToImage": "https://sadursme.lv/wp-content/uploads/2020/05/100055387_103018678095388_4468791795064504320_n.jpg"}, {"description": "Valmieras bērnudārza \"Sprīdītis\" četriem darbiniekiem kļūdaini aizsūtīti it kā pozitīvi Covid-19 analīžu rezultāti nevis tāpēc, ka būtu pieļautas kļūdas testēšanā, bet gan tāpēc, ka \"cilvēciskā faktora dēļ\" radās kļūdas, manuāli ievadot testēšanas rezultātus …", "title": "Zināms, kāpēc Valmieras bērnudārza darbiniekiem noteikti kļūdaini Covid-19 testi - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/386802-zinams-kapec-valmieras-bernudarza-darbiniekiem-noteikti-kludaini-covid-19-testi", "author": null, "publishedAt": "2020-05-20T13:43:00Z", "content": "Via CL vrd atvainojs \"Sprdša\" darbiniekiem par radušos kdu testu rezulttu paziojum.\r\nRibkinska ststja, ka uzmum veikts rpus krtas audits un konstatts, ka testšanas prskatos ir ievadti un apstiprinti etri nepareizi rezultti. etriem mintajiem testšanas prskatie… [+1637 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/20/1958250/1000x620.jpg?v=1589981402"}, {"description": "Visu futbola virslīgas dalībnieku testēšanai vienu reizi pirms turnīra sākuma nebūtu lielas jēgas, sarunā ar Latvijas Radio norādīja Veselības ministrijas (VM) pārstāvis Oskars Šneiders.", "title": "Neredz jēgu virslīgas futbolistu vienreizējai testēšanai - Sports - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/314732-neredz-jegu-virsligas-futbolistu-vienreizejai-testesanai.htm", "author": null, "publishedAt": "2020-05-20T12:47:07Z", "content": "Visu futbola virslgas dalbnieku testanai vienu reizi pirms turnra skuma nebtu lielas jgas, sarun ar Latvijas Radio nordja Veselbas ministrijas (VM) prstvis Oskars neiders.\r\nJau ziots, ka Latvijas Futbola federcija (LFF) otrdien vrss Izgltbas un zintnes minist… [+2150 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464518_18a038cb19.jpg"}, {"description": null, "title": "Plāno noteikt finanšu nodrošinājumu arī atkritumu tirgotājiem un apsaimniekošanas starpniekiem | Preses relīzes - LETA", "url": "https://www.leta.lv/press_releases/141354F0-7966-4F70-8547-DDA8E9CB97B2", "author": null, "publishedAt": "2020-05-20T12:36:25Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r\nLai saemtu 7 dienu bezmaksas viesa pieeju LETA zim, Jums jr… [+85 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Ceturtdiena Latvijā būs nedēļas vējainākā diena, valsts austrumos - arī aukstākā, prognozē sinoptiķi.", "title": "Ceturtdien pūtīs stiprāks vējš, valsts austrumos laiks kļūs aukstāks un lietaināks - DELFI.lv", "url": "https://www.delfi.lv/a/52155939", "author": "LETA", "publishedAt": "2020-05-20T11:53:00Z", "content": "Ceturtdiena Latvij bs nedas vjaink diena, valsts austrumos - ar aukstk, prognoz sinoptii.\r\nLatgal, k ar daudzviet Vidzem un Slij ceturtdien ls, vietm iespjams slapj sniegs. Kurzem diena bs saulaina.\r\nZiemeu, ziemerietumu vj no rta un dien brzms pastiprinsies … [+406 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/xoAk6CXnedQ/lietus-lietussargs-vejs-silts-52133703.jpg"}, {"description": "Sabiedrības dāma, uzņēmēja un \"Instagram\" zvaigzne Katrīne Sauliete pēc šķiršanās no hokejista Kaspara Saulieša bauda jaunas attiecības.", "title": "Katrīne Sauliete pēc šķiršanās bauda jaunas attiecības - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/386749-katrine-sauliete-pec-skirsanas-bauda-jaunas-attiecibas", "author": null, "publishedAt": "2020-05-20T10:40:00Z", "content": null, "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/20/1957956/1000x620.jpg?v=1589970433"}, {"description": "Covid-19 krīzes negatīvas ietekmes mazināšanai Latvijai jāatbalsta mazie un vidējie uzņēmumi, kā arī jāfinansē projektus augstā gatavības pakāpē, pauž Eiropas Komisija (EK).", "title": "Eiropas Komisija iesaka Latvijai atbalstīt mazos un vidējos uzņēmumus - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/314724-eiropas-komisija-iesaka-latvijai-atbalstit-mazos-un-videjos-uznemumus.htm", "author": null, "publishedAt": "2020-05-20T09:51:16Z", "content": "Covid-19 krzes negatvas ietekmes mazinanai Latvijai jatbalsta mazie un vidjie uzmumi, k ar jfinans projektus augst gatavbas pakp, pau Eiropas Komisija (EK).\r\nTredien publiskotas EK rekomendcijas Latvijai 2020.gad, kurs tostarp analizta Latvijas ekonomisk poli… [+1627 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464509_0719ca4ec1.jpg"}, {"description": "Lūdz sākt kriminālvajāšanu pret vīrieti par seksuāla rakstura darbībām ar 14 gadus vecu meiteni, informēja Valsts policija (VP) Kurzemes reģiona pārvaldes vecākā speciāliste sabiedrisko attiecību un sadarbības jautājumos Madara Šeršņova.", "title": "Lūdz sākt kriminālvajāšanu pret vīrieti par seksuāla rakstura darbībām ar 14 gadus vecu meiteni - TVNET", "url": "https://www.tvnet.lv/6977799/ludz-sakt-kriminalvajasanu-pret-virieti-par-seksuala-rakstura-darbibam-ar-14-gadus-vecu-meiteni", "author": null, "publishedAt": "2020-05-20T09:35:00Z", "content": "Via ststja, ka pagju gada maij policij saemta informcija par to, ka 2018.gada beigs kda 14 gadga jauniete uzskusi attiecbas ar pilngadgu vrieti, kur ir 11 gadus vecks par viu pau. Izmeklan noskaidrots, ka jauniete vairkus mneus satiks ar vrieti un o mneu laik… [+901 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/BsiQ0datOiCKFk8k55YmzmCUUQg=/1200x630/smart/nginx/o/2020/05/20/13110161t1hca97.jpg"}, {"description": "Hiphopa mākslinieks 4ii (Viktors Bondars) no Gacho komandas nupat klausītāju vērtējumam nodevis jaunu singlu \"Krustugunīs\", kas tapis kopā ar vienu no pašmāju repa mūzikas pionieriem – Kurtu no leģendārās grupas \"S'T'A\".", "title": "Noklausies - pašmāju hiphoperi laiž klajā dziesmu un video apokalipses noskaņās - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/386729-noklausies-pasmaju-hiphoperi-laiz-klaja-dziesmu-un-video-apokalipses-noskanas", "author": null, "publishedAt": "2020-05-20T08:55:00Z", "content": "Dziesmai radta ar ievrbas cienga video ekranizcija Stvena Kinga ststiem raksturgs noskas, aizvedot skattjus ceojum uz pasauli pc apokalipses.\r\n\"Lkojoties no malas uz to, kas šobrd notiek Latvijas hiphop, oti gribjs radt kaut ko nedaudz atširgu – gan audio, ga… [+1300 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/20/1957876/1000x620.jpg?v=1589964490"}], "totalResults": 26}