{"status": "ok", "articles": [{"description": "Nesen realitātes šovu zvaigzne Kima Kardašjana svinēja savu četrdesmito dzimšanas dienu. Tam par godu reperis Kanje Vests pārsteidza sievu ar īpaši sirsnīgu dāvanu. Viņš Kardašjanai dāvāja hologrammu ar viņas mirušo tēvu Robertu Kardašjanu, kurš sveica sievie…", "title": "Kanje Vests uzdāvinājis Kimai Kardašjanai hologrammu ar viņas mirušo tēvu - Apollo.lv", "url": "https://www.apollo.lv/7101952/kanje-vests-uzdavinajis-kimai-kardasjanai-hologrammu-ar-vinas-miruso-tevu", "author": null, "publishedAt": "2020-11-04T22:06:06Z", "content": "Kima Kardajana vietn \"Twitter\" publicja ierakstu, kur apgalvoja, ka dvana ir \"pas prsteigums no debesm\".\r\n\"Kanje man pasniedza visprdomtko dvanu dzv. pas prsteigums no debesm. Hologrammu ar manu tti.… [+1797 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/IWipUGHjlad95yzbZ_Y6VP_hrts=/1200x630/filters:focal(2301x559:3351x1308)/nginx/o/2020/11/04/13455212t1ha682.jpg"}, {"description": "Latvijas čempionvienība \"VEF Rīga\" \"Pafbet\" Latvijas-Igaunijas basketbola līgas (LIBL) spēlē viesos pārspēja \"Liepāju\", visu maču atrazdamies vadībā.", "title": "\"VEF Rīga\" Latvijas-Igaunijas līgā izcīna septīto panākumu pēc kārtas - TVNET Sports", "url": "https://sports.tvnet.lv/7102476/vef-riga-latvijas-igaunijas-liga-izcina-septito-panakumu-pec-kartas", "author": null, "publishedAt": "2020-11-04T19:46:48Z", "content": "\"Liepja\" sav laukum zaudja \"VEF Rga\" ar 81:95 (18:26, 20:22, 18:31, 25:16).\r\nViesi kontrolja notikumu gaitu laukum, pc nullm uz tablo sples skum ne reizi neataujot pretiniekiem kaut izldzint rezulttu… [+2432 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/WhaalIbtP3MvCoBoSkHbbOMhC3A=/1200x630/filters:focal(1751x0:3196x1744)/nginx/o/2020/11/04/13456560t1h8da5.jpg"}, {"description": "ASV otrdien notikušajās prezidenta vēlēšanās demokrātu kandidāts Džo Baidens uzvarējis Viskonsinas štatā un ieguvis tā desmit elektoru balsis, liecina telekanāla CNN aplēses, un līdz ar to Baidens šobrīd ieguvis 248 elektoru balsis.", "title": "CNN aplēses: Baidens uzvarējis Viskonsinā, elektoru balsu skaitu palielinot līdz 248 - TVNET", "url": "https://www.tvnet.lv/7102475/cnn-apleses-baidens-uzvarejis-viskonsina-elektoru-balsu-skaitu-palielinot-lidz-248", "author": null, "publishedAt": "2020-11-04T19:42:00Z", "content": "Pareizjais Balt nama saimnieks republiknis Donalds Tramps ldz im ieguvis 213 elektoru balsis, liecina ASV telekanlu aplses.\r\nCNN aplses veicis pc 99% balsu saskaitanas Viskonsin un Baidens samis 49,4… [+581 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/Gjb3EvXq7JTbNH3qov-Q79yJtpo=/1200x630/smart/nginx/o/2020/09/10/13335441t1h12bd.jpg"}, {"description": "Šoedien pie Polijas vēstniecības Rīgā no plkst.18 līdz 18.30 notika pikets pret abortu aizliegumu Polijā, informēja jaunatnes organizācijas \"Protests\" aktīviste Marika Kacare.", "title": "\"Mums būs bezgala nāvīgi kauns\" - policijai nākas iejaukties piketā pret abortu aizliegumu Polijā - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/412312-mums-bus-bezgala-navigi-kauns-policijai-nakas-iejaukties-piketa-pret-abortu-aizliegumu-polija", "author": "Dana France", "publishedAt": "2020-11-04T18:52:00Z", "content": "Pc Kacares paust, pikets noticis, reajot uz Polijas Konstitucionls tiesas 30.oktobra lmumu par abortu aizliegumu auga pataloiju gadjum.\r\nVia pavstja, ka kop sprieduma izsludinanas vis valst notiek pr… [+609 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/04/2091077/1000x620.jpg?v=1604513097"}, {"description": "Latvijas riteņbraucējs Emīls Liepiņš (\"Trek – Segafredo\") trešdien daudzdienu sacensību \"Vuelta a Espana\" 14. posmā ierindojās 139. vietā, otrajā posmā šogad uzvarēja Tims Vellenss, bet kopvērtējumā līderpozīcijas saglabāja slovēnis Primožs Rogličs.", "title": "Liepiņš 'Vuelta a Espana' 14. posmā ierindojas 139. vietā - DELFI.lv", "url": "https://www.delfi.lv/a/52630643", "author": "LETA", "publishedAt": "2020-11-04T18:14:00Z", "content": "Latvijas ritebraucjs Emls Liepi (\"Trek Segafredo\") tredien daudzdienu sacensbu \"Vuelta a Espana\" 14. posm ierindojs 139. viet, otraj posm ogad uzvarja Tims Vellenss, bet kopvrtjum lderpozcijas saglab… [+2456 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/YMRHLvyRDV4/emils-liepins-52630657.jpg"}, {"description": "Valdība, piektdien, 6. novembrī, lemjot par ārkārtējās situācijas izsludināšanu Latvijā Covid-19 izplatības dēļ, varētu vērtēt priekšlikumus apturēt visus organizētos publiskos pasākumus un visas sporta sacensības, liecina aģentūras LETA rīcībā esošā informāc…", "title": "Starp piedāvātajiem ārkārtējās situācijas ierobežojumiem - publisko pasākumu aizliegums un ilgākas attālinātās mācības - Apollo.lv", "url": "https://www.apollo.lv/7102426/starp-piedavatajiem-arkartejas-situacijas-ierobezojumiem-publisko-pasakumu-aizliegums-un-ilgakas-attalinatas-macibas", "author": null, "publishedAt": "2020-11-04T17:21:34Z", "content": "Aentrai LETA zinms, ka atbildgs iestdes patlaban aktvi gatavo prieklikumus piektdienas valdbas sdei, kur paredzts lemt par rkrtjs situcijas izsludinanu. Starp piedvjumiem ir vairki btiski sabiedrisks… [+2854 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/5gIDNda_soMZoNLS8Q9_KBnYWTA=/1200x630/filters:focal(1190x2462:1513x3308)/nginx/o/2020/10/20/13424442t1hc451.jpg"}, {"description": "ASV prezidents Donalds Tramps trešdien, nesniedzot nekādus pierādījumus, apgalvoja, ka izšķirošajos štatos, kur viņš prezidenta vēlēšanu rezultātu apkopošanas laikā vienā brīdī atradies vadībā pār demokrātu sāncensi Džo Baidenu, šis pārsvars “brīnumainā kārtā…", "title": "Tramps sūrojas par sava pārsvara “brīnumaino pazušanu” ASV vēlēšanu rezultātos - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/tramps-surojas-par-sava-parsvara-brinumaino-pazusanu-asv-velesanu-rezultatos/", "author": null, "publishedAt": "2020-11-04T17:05:00Z", "content": "ASV prezidents Donalds Tramps tredien, nesniedzot nekdus pierdjumus, apgalvoja, ka iziroajos tatos, kur vi prezidenta vlanu rezulttu apkopoanas laik vien brd atradies vadb pr demokrtu sncensi Do Baid… [+2375 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/908c-5fa2dea8b7aff.jpg"}, {"description": "Lai gan pagājušajā nedēļā sarucis to iedzīvotāju skaits, kuri ar Covid-19 inficējušies savā mājsaimniecībā, tomēr mājsaimniecības saglabājas kā visbiežāk norādītā inficēšanās vieta, atklāja Slimību profilakses un kontroles centrā (SPKC).", "title": "Cilvēki joprojām visvairāk ar Covid-19 inficējas mājsaimniecībās - DELFI.lv", "url": "https://www.delfi.lv/a/52630213", "author": "www.DELFI.lv", "publishedAt": "2020-11-04T15:00:00Z", "content": "Lai gan pagjuaj ned sarucis to iedzvotju skaits, kuri ar Covid-19 inficjuies sav mjsaimniecb, tomr mjsaimniecbas saglabjas k visbiek nordt inficans vieta, atklja Slimbu profilakses un kontroles centr… [+1036 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/dq1fcuKH09Q/maska-covid-19-52563619.jpg"}, {"description": "Otrdien, veicot pārbaudi izglītības iestādē Jēkabpilī, pie kāda skolēna policija atradusi marihuānu, par ko sākts kriminālprocess, bet vēl 13 gadījumos sākti administratīvā pārkāpuma procesi, informēja Valsts policijas Zemgales reģiona pārvaldes pārstāve Dace…", "title": "Skolā Jēkabpilī pie jaunieša atrod marihuānu - Kriminālziņas - Ziņas - TVNET", "url": "https://www.tvnet.lv/7102264/skola-jekabpili-pie-jauniesa-atrod-marihuanu", "author": null, "publishedAt": "2020-11-04T14:38:00Z", "content": "Jkabpils iecirka policisti, sadarbojoties ar kinologu un dienesta suni, iecirka apkalpojams teritorijas izgltbas iestd otrdien veica profilaktiska rakstura paskumu ar mri prbaudt, vai skolni neatroda… [+2033 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/0ZuJKclMBSKntv28qR4XWwirnIo=/1200x630/filters:focal(663x354:1504x1061)/nginx/o/2019/11/02/12709458t1h32d0.jpg"}, {"description": "Ir noslēdzies Veselības ministrijas (VM) pētījums par sāls un joda patēriņu Latvijas pieaugušo iedzīvotāju populācijā. Pētījuma rezultāti liecina, ka...", "title": "Pētījums: 70% Latvijas pieaugušo iedzīvotāju uzņem pārāk daudz sāls - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/sabiedriba/veseliba/20713-petijums-70-latvijas-pieauguso-iedzivotaju-uznem-parak-daudz-sals", "author": "Apriņķis.lv", "publishedAt": "2020-11-04T14:33:00Z", "content": "Ir nosldzies Veselbas ministrijas (VM) ptjums par sls un joda patriu Latvijas pieauguo iedzvotju populcij. Ptjuma rezultti liecina, ka lielk daa jeb vairk nek 70% Latvijas iedzvotju ar uzturu uzem pr… [+1792 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/96aa18752e2909eae76e6bb42eb3d016_S.jpg"}, {"description": "Gan Sociālās aprūpes mājai, gan Saulkrastu slimnīcai visvairāk šobrīd nepieciešams apkalpojošais personāls, tāpēc pašvaldība aicina atsaukties cilvēkus ar elementārām aprūpes prasmēm, kuri būtu gatavi jau šodien nākt palīgā aprūpēt esošos klientus, īslaicīgi …", "title": "Covid-19 Saulkrastos: sociālās aprūpes mājā un slimnīcā trūkst personāla - DELFI.lv", "url": "https://www.delfi.lv/a/52629843", "author": "www.DELFI.lv", "publishedAt": "2020-11-04T14:14:00Z", "content": "Gan Socils aprpes mjai, gan Saulkrastu slimncai visvairk obrd nepiecieams apkalpojoais personls, tpc pavaldba aicina atsaukties cilvkus ar elementrm aprpes prasmm, kuri btu gatavi jau odien nkt palg … [+2087 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/5Gkd8sxOJ8s/aprupes-centrs-52027069.jpg"}, {"description": "\"Delfi\" sadarbībā ar LMT Viedtelevīziju piedāvā trešdien, 4. novembrī, no pulksten 19.00 skatīties dziedātāja un komponista Kārļa Kazāka koncertprogrammas \"Apspēlēts\" video pirmizrādi.", "title": "Kārļa Kazāka koncertprogramma 'Apspēlēts'. Video pirmizrāde pulksten 19 - DELFI.lv", "url": "https://www.delfi.lv/a/52629855", "author": "DELFI Kultūra", "publishedAt": "2020-11-04T14:11:00Z", "content": "\"Delfi\" sadarbb ar LMT Viedtelevziju piedv tredien, 4. novembr, no pulksten 19.00 skatties dziedtja un komponista Kra Kazka koncertprogrammas \"Apsplts\" video pirmizrdi.\r\nSaturs turpinsies pc reklmas\r… [+501 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/Qrpb04JaBDI/karlis-kazaks-51864813.jpg"}, {"description": "Lietuvas valdība trešdien pieņēmusi lēmumu no sestdienas uz trim nedēļām ieviest valsts mēroga karantīnu, lai apturētu jaunā koronavīrusa izplatību.", "title": "Lietuvā no sestdienas uz 3 nedēļām ieviesīs valsts mēroga karantīnu - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/412273-lietuva-no-sestdienas-uz-3-nedelam-ieviesis-valsts-meroga-karantinu", "author": "Madars Jurķis", "publishedAt": "2020-11-04T14:04:00Z", "content": "Karantnas rems bs spk no 7.novembra pusnakts ldz 29.novembra pusnaktij.\r\nai laik sabiedrisks viets vienkop drksts pulcties ne vairk par pieciem cilvkiem, izemot vienas imenes locekus. Starp personm v… [+1876 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/04/2090948/1000x620.jpg?v=1604498774"}, {"description": "No sporta veidu federācijām nav pretestības modelim, kurā tās daļēji pārņemtu Latvijas Olimpiskās vienības (LOV) funkcijas sportistiem atvēlēto līdzekļu administrēšanā, atklājis Latvijas Olimpiskās komitejas (LOK) ģenerālsekretārs Kārlis Lejnieks.", "title": "LOK ģenerālsekretārs Lejnieks: \"Ieviešot šo modeli, palielināsies sporta veidu federāciju atbildība\" - Jauns.lv", "url": "https://jauns.lv/raksts/sports/412250-lok-generalsekretars-lejnieks-ieviesot-so-modeli-palielinasies-sporta-veidu-federaciju-atbildiba", "author": "Kristaps Saulītis", "publishedAt": "2020-11-04T12:48:00Z", "content": "Pc starptautisks auditorkompnijas \"Ernst&amp;Young\" izvrtjuma attiecb uz LOV funkcijm auditoru eksperti un LOK rosinjui strukturls prmaias, kas paredz \"Vienas pieturas aentras\" modea principu. Tas no… [+2297 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/04/2090821/1000x620.jpg?v=1604494097"}, {"description": "Igaunijā aizvadītajā diennaktī apstiprināti 208 jauni Covid-19 gadījumi, kas ir lielākais vienas dienas laikā reģistrētais jauno inficēšanās gadījumu skaits šajā valstī. Savukārt Lietuvā slimība atklāta vēl 639 cilvēkiem un septiņi cilvēki miruši, vēsta Lietu…", "title": "Igaunijā apstiprināti 208 jauni Covid-19 gadījumi; Lietuvā – 639, septiņi cilvēki miruši - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/igaunija-apstiprinati-208-jauni-covid-19-gadijumi-lietuva--639-septini-cilveki-mirusi.a380466/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-11-04T12:00:50Z", "content": "Igaunijas sabiedrisko mediju portāls \"ERR.ee\" ziņo, ka Igaunijā aizvadītajā diennaktī veikti kopumā 2 600 Covid-19 testu, liecina Igaunijas Veselības departamenta dati. \r\n14 dienu kumulatīvais inficē… [+1264 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e652.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 639 cilvēkiem, kā arī reģistrēti septiņi jauni nāves gadījumi ar vīrusa izraisīto slimību Covid-19, trešdien paziņojusi Veselības ministrija.", "title": "Lietuvā ar Covid-19 inficējušies vēl 639 cilvēki. Septiņas personas mirušas - Apollo.lv", "url": "https://www.apollo.lv/7101955/lietuva-ar-covid-19-inficejusies-vel-639-cilveki-septinas-personas-mirusas", "author": null, "publishedAt": "2020-11-04T11:19:03Z", "content": "Inficans ar jauno koronavrusu valst diagnosticta kopum 18 092 cilvkiem, bet atveseoans apstiprinta 5082 cilvkiem.\r\nAizvadtaj diennakt veiktas 12 059 analzes, ldz ar to pozitvi bijui 5,3% testu. Pavis… [+315 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/axsMklVZby-Ned8nzNIvWfxQDAo=/1200x630/filters:focal(1618x2251:3534x4062)/nginx/o/2020/11/04/13455049t1ha604.jpg"}, {"description": "Samazinoties pasūtījumu apmēriem, nākamajos mēnešos Latvijā varētu sarukt ražošanas apmēri, pauda Finanšu ministrijā (FM). Ministrijā norādīja, ka jau...", "title": "Finanšu ministrija: Ražošanas apmēri nākamajos mēnešos Latvijā varētu samazināties - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/ekonomika/20699-finansu-ministrija-razosanas-apmeri-nakamajos-menesos-latvija-varetu-samazinaties", "author": "LETA", "publishedAt": "2020-11-04T09:50:00Z", "content": "Samazinoties pastjumu apmriem, nkamajos mneos Latvij vartu sarukt raoanas apmri, pauda Finanu ministrij (FM).Ministrij nordja, ka jaunkie Latvijas rpnieku ekonomisk noskaojuma rdtji liecina, ka oktob… [+4483 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/7e1b54bf564f9b47dd9083ff09c1970f_S.jpg"}, {"description": "Rīgas Latviešu biedrības Lielajā zālē 11. novembrī pulksten 18.00 un 20.00 notiks Lāčplēša dienas koncerti “Brīvības cīnītāju gars cauri visiem laikiem”, informēja Rīgas Latviešu biedrībā.", "title": "Lāčplēša dienā – koncerti «Brīvības cīnītāju gars cauri visiem laikiem» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/lacplesa-diena-koncerti-brivibas-cinitaju-gars-cauri-visiem-laikiem.a380461/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-11-04T09:22:43Z", "content": "Abu koncertu programma ir vienāda, tajos izskanēs Lāčplēša dienai veltīts muzikāls uzvedums “Uz priekšu, latvieši” biedrības “Vilki” pārstāvja Edgara Lipora režijā un muzikālās grupas “Laimas muzikan… [+948 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2014/11/large/0/3d7u.jpg"}, {"description": "Turpmāk Swedbank klienti savā internetbankā varēs ne tikai apskatīt konta bilanci un iegūt konta pārskata informāciju, bet arī ierosināt maksājumus no saviem kontiem bankā Citadele.", "title": "Tagad iespējams pārvaldīt arī Citadeles kontus Swedbank internetbankā - bnn.lv", "url": "https://bnn.lv/tagad-iespejams-parvaldit-ari-citadeles-kontus-swedbank-internetbanka-372876", "author": null, "publishedAt": "2020-11-04T09:15:58Z", "content": "Turpmk Swedbank klienti sav internetbank vars ne tikai apskatt konta bilanci un iegt konta prskata informciju, bet ar ierosint maksjumus no saviem kontiem bank Citadele, neizejot no Swedbank internet… [+1958 chars]", "source": {"id": null, "name": "Bnn.lv"}, "urlToImage": "https://bnn.lv/wp-content/uploads/2020/11/let_24577945-scaled-e1604481111586.jpg"}, {"description": null, "title": "IDB priekšnieks pārliecināts par biroja spēju atklāt arvien sarežģītākus noziegumus | Ziņas - LETA", "url": "https://www.leta.lv/home/important/C2CDD308-5F66-40D3-A335-03B2AD2368E9/", "author": null, "publishedAt": "2020-11-04T09:06:36Z", "content": "Rga, 4.nov., LETA. Iekj drobas biroja (IDB) spja atklt arvien saretkus iespjamos noziedzgos nodarjumus rada ievrojamu sabiedrisko rezonansi un zinmus politisk spiediena draudus, norda IDB prieknieks … [+2894 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}], "totalResults": 26}