{"status": "ok", "articles": [{"description": "Rīgas pagaidu administrācija pēc Latvijas Televīzijas Ziņu dienesta un sabiedrisko mediju portāla lsm.lv pasūtījuma veiktajā socioloģiskajā aptaujā saņēmusi vēsturiski zemāko pašvaldības darba novērtējumu, trešdienas vakarā ziņoja raidījums Panorāma.", "title": "Raidījums: Rīgas pagaidu administrācija aptaujā saņēmusi vēsturiski zemāko pašvaldības darba novērtējumu - Diena", "url": "https://www.diena.lv/raksts/latvija/riga/raidijums-rigas-pagaidu-administracija-aptauja-sanemusi-vesturiski-zemako-pasvaldibas-darba-novertejumu-14244637", "author": "unknown", "publishedAt": "2020-07-15T21:35:24Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2019/10/2/wide/802bcc12661f.jpg"}, {"description": "Daži Nacionālās basketbola asociācijas (NBA) spēlētāji ir izvēlējušies sev uz krekla vēstījumus, kas saistīti ar rasisma problēmām pasaulē, piemēram, Kristaps Porziņģis, Luka Dončičs un Jannis Adetokunbo. Savukārt tādas līgas zvaigznes kā Lebrons Džeimss un E…", "title": "Kāpēc daļa NBA basketbolistu nevēlas vēstījumu uz savām formām? - TVNET Sports", "url": "https://sports.tvnet.lv/7018077/kapec-dala-nba-basketbolistu-nevelas-vestijumu-uz-savam-formam", "author": null, "publishedAt": "2020-07-15T21:01:59Z", "content": "Losandelosas \"Lakers\" superzvaigzne Deiviss savu izvli paskaidroja di: \"No vienas puses, vlos atbalstt vienldzbu, bet mans imenes uzvrds ar ko nozm.\"\r\n\"Es vienkri paturju savu imenes uzvrdu. Tas ir a… [+2194 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/0anUQGJiNevXt6MzIV_gCr3fXWQ=/1200x630/filters:focal(441x108:1454x1476)/nginx/o/2020/07/15/13211417t1h2aba.jpg"}, {"description": "Trešdienas vakarā Rīgā, Čiekurkalnā, kādā daudzdzīvokļu mājā izcēlies ugunsgrēks, portālu \"Delfi\" informēja Valsts ugunsdzēsības un glābšanas dienests (VUGD).", "title": "Video: Ugunsgrēkā Čiekurkalna daudzdzīvokļu namā viens bojāgājušais - DELFI.lv", "url": "https://www.delfi.lv/a/52307917", "author": "www.DELFI.lv", "publishedAt": "2020-07-15T20:01:00Z", "content": "Tredienas vakar Rg, iekurkaln, kd daudzdzvoku mj izclies ugunsgrks, portlu \"Delfi\" informja Valsts ugunsdzsbas un glbanas dienests (VUGD).\r\nSaturs turpinsies pc reklmas\r\nIzsaukums uz notikuma vietu s… [+1211 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/oOCKBmdHUqQ/ec1c45f0f7662cb3e6-52308025.jpg"}, {"description": "Uz Dailes teātra Lielās skatuves šodien, 15.jūlijā,  pirmizrādi piedzīvoja režisora Dmitrija Petremko iestudējums \"Elpa\". Tā pamatā ir britu dramaturga Dankana Makmillana godalgotā luga.", "title": "FOTO: ļaudis dodas uz Dailes teātra pirmizrādi \"Elpa\" - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/395442-foto-laudis-dodas-uz-dailes-teatra-pirmizradi-elpa", "author": null, "publishedAt": "2020-07-15T19:55:00Z", "content": "Iestudjums ir intms un oti personisks attiecbu ststs, kas defints k divvientulba kltien. Iestudjum ldzs aktieriem nozmgu lomu spl ar pati skatuve.\r\nViena cliena mlas stst komiskais savijas ar traisko… [+850 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/15/2000982/1000x620.jpg?v=1594842334"}, {"description": null, "title": "Latvijas Zinātnes padomes vadītājas amatam izraudzīta Gita Rēvalde | Ziņas - LETA", "url": "https://www.leta.lv/home/important/49EE9399-F1C4-450A-934E-FDBE20D54A22/", "author": null, "publishedAt": "2020-07-15T18:09:35Z", "content": "Rga, 15.jl., LETA. Latvijas Zintnes padomes (LZP) vadtjas amat izraudzta bijus Ventspils augstskolas rektore Gita Rvalde, aentru LETA informja Valsts kancelej.\r\nRvaldes kandidatru attiecgaj amat ir a… [+2190 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Ārlietu ministrija (ĀM) aicina Azerbaidžānas un Armēnijas bruņotos spēkus pārtraukt karadarbību un atjaunot pamieru.", "title": "Ārlietu ministrija aicina Azerbaidžānas un Armēnijas bruņotos spēkus pārtraukt karadarbību - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/395430-arlietu-ministrija-aicina-azerbaidzanas-un-armenijas-brunotos-spekus-partraukt-karadarbibu", "author": null, "publishedAt": "2020-07-15T17:59:00Z", "content": "M pau baas par situcijas saasinanos un savstarpjm apaudm Kalnu Karabah starp Azerbaidnas un Armnijas bruotajiem spkiem Tavuas reion. Mintie incidenti radjui nopietnus draudus mieram un stabilittei un… [+2520 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/15/2000914/1000x620.jpg?v=1594833726"}, {"description": "Baltkrievijā šī būs ļoti nemierīga vasara – nākammēnes prezidenta vēlēšanas. Un pirmoreiz pa ilgiem laikiem autoritārajam līderim Aleksandram Lukašenko ir nopietna opozīcija. Viņš ar to cenšas tikt galā, konkurentus ieliekot aiz restēm un neļaujot viņiem kand…", "title": "Baltkrievijā saasinās situācija pirms gaidāmajām prezidenta vēlēšanām - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/baltkrievija-saasinas-situacija-pirms-gaidamajam-prezidenta-velesanam/", "author": null, "publishedAt": "2020-07-15T17:43:00Z", "content": "Baltkrievij bs oti nemierga vasara – nkammnes prezidenta vlanas. Un pirmoreiz pa ilgiem laikiem autoritrajam lderim Aleksandram Lukaenko ir nopietna opozcija. Vi ar to cenas tikt gal, konkurentus iel… [+2236 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/7f0c-5f0f3fd7edd0d-scaled.jpg"}, {"description": "Trešdienas, 15. jūlija, vakarā Mežaparkā, Rīgā, izcēlies ugunsgrēks dzīvojamajā mājā. Notikuma vietā strādā 35 ugunsdzēsēji, portāls \"Apollo\" noskaidroja Valsts ugunsdzēsības un glābšanas dienestā (VUGD).", "title": "Ugunsgrēks Mežaparkā: deg dzīvojamā māja, iesaistīti 35 ugunsdzēsēji - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/7018581/ugunsgreks-mezaparka-deg-dzivojama-maja-iesaistiti-35-ugunsdzeseji", "author": null, "publishedAt": "2020-07-15T17:28:00Z", "content": "Plkst. 18.02 VUGD saemts izsaukums, ka Rg deg divstvu dzvojam mja ar izbvtu mansarda stvu.\r\nNotikuma viet strd 35 ugunsdzsji, septias autocisternas un vienas autokpnes. Tiek piesaistti papildu resurs… [+82 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/PB-eb1MmD7ry2qJkwIgGzit2KzI=/1200x630/smart/nginx/o/2020/07/15/13212525t1h5c25.jpg"}, {"description": "Amerikas Savienoto Valstu tehnoloģiju uzņēmumam \"Apple\" nebūs jāatmaksā 13 miljardi eiro, lai kompensētu uzņēmuma nenomaksātos nodokļus Īrijā. Tā lēmusi Eiropas Savienības Vispārējā tiesa.<br>\n<br>\nEiropas Komisija (EK) 2016. gadā uzsāka procesu pret \"Apple\",…", "title": "Atceļ EK lēmumu piedzīt no «Apple» Īrijā nenomaksātos nodokļus - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/atcel-ek-lemumu-piedzit-no-apple-irija-nenomaksatos-nodoklus.a367314/", "author": "Anna Ūdre", "publishedAt": "2020-07-15T17:06:12Z", "content": "Kā norāda komisija, tehnoloģiju uzņēmums valstī maksājis ievērojami zemākus nodokļus. Tamdēļ no uzņēmuma būtu jāpiedzen 13 miljardi eiro. Gan tehnoloģiju uzņēmums, gan Dublina iebilda pret komisijas … [+316 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2014/09/large/0/34lq.jpg"}, {"description": "Covid-19 izplatības ierobežošanai no rītdienas, 16.jūlija, Latvijā tiks reģistrēts ikviens ieceļotājs, kurš ieradīsies valstī, izmantojot starptautisko pārvadātāju pakalpojumus, trešdien valdības ārkārtas sēdē lēma valdība.", "title": "No rītdienas Latvijā tiks reģistrēts ikviens starptautiskos pārvadātājus izmantojošs ieceļotājs no ārvalstīm - iAuto", "url": "https://iauto.lv/zinas/latvija/35147-no-ritdienas-latvija-tiks-registrets-ikviens-starptautiskos-parvadatajus-izmantojoss-iecelotajs-no-arvalstim", "author": null, "publishedAt": "2020-07-15T16:08:14Z", "content": "Covid-19 izplatbas ierobeoanai no rtdienas, 16.jlija, Latvij tiks reistrts ikviens ieceotjs, kur ieradsies valst, izmantojot starptautisko prvadtju pakalpojumus, tredien valdbas rkrtas sd lma valdba.… [+3454 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200715/orig_35147_08f84318f67.jpg"}, {"description": "Latvijas hokeja leģenda Sandis Ozoliņš savulaik devies laukumā Kontinentālās hokeja līgas (KHL) komandas Rīgas \"Dinamo\" rindās dienu pēc elkoņa operācijas, raidījumā \"eXi ciemos\" atminas kluba ārsts Āris Aivars.", "title": "Ozoliņš spēlēja dienu pēc operācijas, atceras 'Dinamo' ārsts Aivars - DELFI.lv", "url": "https://www.delfi.lv/a/52307345", "author": "DELFI Sports", "publishedAt": "2020-07-15T15:42:00Z", "content": "Latvijas hokeja leenda Sandis Ozoli savulaik devies laukum Kontinentls hokeja lgas (KHL) komandas Rgas \"Dinamo\" rinds dienu pc elkoa opercijas, raidjum \"eXi ciemos\" atminas kluba rsts ris Aivars.\r\nSa… [+1345 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/RZp5qw11VkY/3c10e5f0f17e07bab5-52307371.jpg"}, {"description": "NATO paplašinātās klātbūtnes Latvijā kaujas grupas komandiera amatā stājies pulkvežleitnants Trevors Nortons, nomainot līdzšinējo komandieri pulkvežleitnantu Ēriku Eindželu un tādējādi noslēdzot piekto Latvijā izvietotās kaujas grupas karavīru rotāciju.", "title": "Mainās NATO kaujas grupas komandieris Latvijā / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/mainas-nato-kaujas-grupas-komandieris-latvija.a367305/", "author": "Madara Līcīte", "publishedAt": "2020-07-15T15:37:02Z", "content": "Komandieru maiņa notika svinīgās ceremonijas laikā Ādažu bāzē.\r\nDaudznacionālo kaujas grupu vada Kanāda, un to veido aptuveni 1400 karavīru no Albānijas, Čehijas, Itālijas, Kanādas, Melnkalnes, Polij… [+745 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2017/07/large/1/7vh5.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 21 cilvēkam, trešdien paziņojis Nacionālais sabiedrības veselības centrs.", "title": "Covid-19: Lietuvā inficējies vēl 21 cilvēks; Igaunijā - viens - DELFI.lv", "url": "https://www.delfi.lv/a/52307319", "author": "LETA", "publishedAt": "2020-07-15T14:21:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta 21 cilvkam, tredien paziojis Nacionlais sabiedrbas veselbas centrs.\r\nSaturs turpinsies pc reklmas\r\nDaas stundas iepriek Nacionlais … [+1183 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/7vkhUnpprZ4/zviedrija-covid-19-koronaviruss-52153699.jpg"}, {"description": "Ar tenora Aleksandra Antoņenko un pianista Reiņa Zariņa uzstāšanos Rīgas pilī 16. jūlijā tiks aizsākts jauns koncertu cikls \"Kopā\". Pirmais koncerts būs veltījums Latvijas mediķiem, kuri pasākumu varēs apmeklēt klātienē, bet citi interesenti koncertu varēs sk…", "title": "Ar Aleksandra Antoņenko un Reiņa Zariņa koncertu sāksies jauns tiešraižu cikls 'Kopā' - DELFI.lv", "url": "https://www.delfi.lv/a/52306799", "author": "DELFI Kultūra", "publishedAt": "2020-07-15T13:23:00Z", "content": "Ar tenora Aleksandra Antoenko un pianista Reia Zaria uzstanos Rgas pil 16. jlij tiks aizskts jauns koncertu cikls \"Kop\". Pirmais koncerts bs veltjums Latvijas mediiem, kuri paskumu vars apmeklt kltie… [+2542 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/YQL8P6OAT1w/aleksandrs-antonenko-51201585.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "\"Krastu mačs\" notiks arī šogad – Basketbols - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/15072020-krastu_macs_notiks_ari_sogad", "author": null, "publishedAt": "2020-07-15T13:22:45Z", "content": "Diennakts basketbola turnrs Krastu mas ogad aizvads jau 11. sezonu, un pirmie soi divdesmitgades virzien bs citdi, nek ierasts ldz im. Nav noslpums, ka Covid-19 pandmija ir ieviesusi pamatgas korekci… [+2078 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-07-15/2020-07-15_foto.jpg"}, {"description": "", "title": "Liepājas un Ventspils pašvaldības pauž bažas par ostu reformas ietekmi uz investīciju piesaisti - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/liepajas-un-ventspils-pasvaldibas-pauz-bazas-par-ostu-reformas-ietekmi-uz-investiciju-piesaisti/", "author": null, "publishedAt": "2020-07-15T13:15:45Z", "content": "DISTANCES LGUMS PAR PAKALPOJUMA ABONEMENTA IEGDI INTERNETA VID \r\nVISPRGA INFORMCIJA \r\nis ir distances lgums par digitl satura pakalpojuma liepajniekiem plus abonementa pirkumu interneta vid, turpmk t… [+7429 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/05/1804-5eb2951bb3344-scaled.jpg"}, {"description": "No šodienas plkst.21.45 līdz 16.augusta plkst.21 tiks daļēji slēgta satiksme Tērbatas ielā Rīgā, posmā no Elizabetes ielas līdz ieejai Vidzemes tirgū.", "title": "Piektdien ar koncertu un pasākumiem Tērbatas ielu nodos tikai gājēju un tirgotāju rīcībā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/riga/rigas-dome/319642-piektdien-ar-koncertu-un-pasakumiem-terbatas-ielu-nodos-tikai-gajeju-un-tirgotaju-riciba.htm", "author": null, "publishedAt": "2020-07-15T12:44:51Z", "content": "No odienas plkst.21.45 ldz 16.augusta plkst.21 tiks daji slgta satiksme Trbatas iel Rg, posm no Elizabetes ielas ldz ieejai Vidzemes tirg.\r\nTrbatas ielai tiks noteikts dzvojams zonas statuss, otrdien… [+1748 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/472837_cb94761a55.jpg"}, {"description": "\"Swedbank\" korporatīvajiem klientiem ieviesta iespēja veikt bezkontakta maksājumus ar viedierīcēm, aģentūrai LETA pavēstīja bankas mediju attiecību vadītājs Jānis Krops.", "title": "\"Swedbank\" korporatīvajiem klientiem ieviesusi iespēju veikt bezkontakta maksājumus ar viedierīcēm - TVNET", "url": "https://www.tvnet.lv/7018281/swedbank-korporativajiem-klientiem-ieviesusi-iespeju-veikt-bezkontakta-maksajumus-ar-viediericem", "author": null, "publishedAt": "2020-07-15T11:12:00Z", "content": "Vi informja, ka uzmumu karu lietotji tagad var maksjumu kartes pievienot e-makiem un ar viedieru starpniecbu veikt mobilos bezkontakta maksjumus.\r\nJaunais maksjumu veids \"Android\" tlruu lietotjiem ir… [+941 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/msGqo9ps-tosxRvZq4ekjSD4JFY=/1200x630/smart/nginx/o/2020/07/15/13211806t1hf44b.jpg"}, {"description": "Ar grozījumiem noteikumos \"\"Epidemioloģiskās drošības pasākumi Covid-19 infekcijas izplatības ierobežošanai\" plānots noteikt obligātu anketēšanu visām personām, kas ierodas, izmantojot starptautisko pārvadātāju pakalpojumus.", "title": "Anketu aizpildīšana varētu būt obligāta visām personām, kuras ieradīsies Latvijā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/319672-anketu-aizpildisana-varetu-but-obligata-visam-personam-kuras-ieradisies-latvija.htm", "author": null, "publishedAt": "2020-07-15T10:53:23Z", "content": "Ar grozjumiem noteikumos \"\"Epidemioloisks drobas paskumi Covid-19 infekcijas izplatbas ierobeoanai\" plnots noteikt obligtu anketanu vism personm, kas ierodas, izmantojot starptautisko prvadtju pakalp… [+2755 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/473015_f84ba0f901.jpg"}, {"description": "#TautaRunā Megana Mārkla piedalījusies virtuālajā samitā \"Girl Up Leadership\", kurā vērsās pie jaunām meitenēm, aicinot viņas neklusēt. Hercogiene pārsteigusi visus ar savu jauno matu sakārtojumu, vēsta žurnāls \"Glamour\".", "title": "VIDEO: Megana Mārkla pārsteidz ar jaunu vizuālo tēlu - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/319665-video-megana-markla-parsteidz-ar-jaunu-vizualo-telu/", "author": null, "publishedAt": "2020-07-15T10:41:48Z", "content": "Kamr visu uzmanba lielkoties bija pievrsta Meganas spcgajai uzrunai, kur via aicinja meitenes rkoties, lai celtu paapziu, acgajiem faniem nepalika neievrotas Mrklas vizuls prvrtbas - oti garos matus.… [+753 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=473000&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-07%2F860px%2F473000_75f3d838ba.jpg"}], "totalResults": 26}