{"status": "ok", "articles": [{"description": "2. decembrī ASV kompānija “Salesforce” paziņoja, ka iegādāsies korporatīvo ziņapmaiņas rīku “Slack” par 27,7 miljardiem dolāru. Tas ir viens no iespaidīgākajiem darījumiem tehnoloģiju tirgū, taču “Salesforce” arī var nesaņemt no uzņēmuma iegādes vēlamo efektu…", "title": "Miljardi par ziņapmaiņas rīku: Kādēļ \"Salesforce\" iegādājās \"Slack\" un galvenie darījuma riski - TVNET", "url": "https://www.tvnet.lv/7125021/miljardi-par-zinapmainas-riku-kadel-salesforce-iegadajas-slack-un-galvenie-darijuma-riski", "author": null, "publishedAt": "2020-12-03T22:01:00Z", "content": "K vsta Forbes, pirms zias, ka Salesforce vlas iegdties Slack, izskanja jau novembra beigs. Toreiz Wall Street Journal zioja, ka puses veic prrunas, bet aptuven darjuma summa bija 17 miljardi dolru. 2… [+2751 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/wzmWLifnxR0OODfJVMxuPmWeP68=/1200x630/smart/nginx/o/2020/12/03/13510648t1h5795.jpg"}, {"description": "Brīvdienās tirdzniecības vietās nevarēs iegādāties “Rīgas satiksmes” “e-talonu”, bet varēs nopirkt sērkociņus, ceturtdien preses konferencē informēja Ekonomikas ministrijas (EM) Iekšējā tirgus departamenta Konkurences, tirdzniecības un patērētāju tiesību noda…", "title": "Brīvdienās veikalos nevarēs iegādāties “Rīgas satiksmes” “e-talonu”, bet varēs nopirkt sērkociņus - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/brivdienas-veikalos-nevares-iegadaties-rigas-satiksmes-e-talonu-bet-vares-nopirkt-serkocinus/", "author": null, "publishedAt": "2020-12-03T21:11:00Z", "content": "Brvdiens tirdzniecbas viets nevars iegdties “Rgas satiksmes” “e-talonu”, bet vars nopirkt srkocius, ceturtdien preses konferenc informja Ekonomikas ministrijas (EM) Iekj tirgus departamenta Konkurenc… [+6193 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/01b9-5fc9540e5b2dc-scaled.jpg"}, {"description": "Dzelzsrīkles Jāņa Bukuma grupas “Jānis Bukums” ceturtais albums sastāv tikai no sešām kompozīcijām – tas ir EP jeb minialbums. Tas tapis pandēmijas laikā un atspoguļo grupas mūziķu domas un nostāju par notiekošo pasaulē un Latvijā.", "title": "RECENZIJA: Jānis Bukums \"7. dienas burvis\" - Mūzika - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/muzika/332012-recenzija-janis-bukums-7-dienas-burvis.htm", "author": null, "publishedAt": "2020-12-03T21:03:40Z", "content": "Dzelzsrkles Ja Bukuma grupas Jnis Bukums ceturtais albums sastv tikai no sem kompozcijm tas ir EP jeb minialbums. Tas tapis pandmijas laik un atspoguo grupas mziu domas un nostju par notiekoo pasaul … [+2342 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/495862_7f5abe43d3.jpg"}, {"description": "Covid-19 pacientu ārstēšanai Latvijas slimnīcās pieejamo gultu skaits pašlaik ir palielināts līdz apmēram 800, ceturtdien Latvijas Televīzijas stāstīja Saeimas deputāts, Veselības ministrijas (VM) parlamentārais sekretārs Ilmārs Dūrītis (AP).", "title": "Covid-19 pacientu ārstēšanai pieejamo gultu skaits palielināts līdz apmēram 800 - DELFI.lv", "url": "https://www.delfi.lv/a/52723795", "author": "LETA", "publishedAt": "2020-12-03T20:12:00Z", "content": "Covid-19 pacientu rstanai Latvijas slimncs pieejamo gultu skaits palaik ir palielints ldz apmram 800, ceturtdien Latvijas Televzijas ststja Saeimas deputts, Veselbas ministrijas (VM) parlamentrais se… [+1294 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/fVQ3PTp5hXk/slimnica-gulta-stacionars-52051563.jpg"}, {"description": "Plašu ievērību sociālajos tīklos pagājušajā diennaktī guvis skandalozā aktīvista Valentīna Jeremejeva video. Tajā apkopotas lielākoties jau dzirdētas sazvērestības teorijas par Covid-19. Tikai šoreiz tās klāsta cilvēks, kurš tiek pieteikts kā mediķis un Rīgas…", "title": "Austrumu slimnīca: Feldšere Marina internetā dalās ar izdomājumiem par Covid-19 - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/austrumu-slimnica-feldsere-marina-interneta-dalas-ar-izdomajumiem-par-covid-19.a384058/", "author": "Ģirts Zvirbulis", "publishedAt": "2020-12-03T18:26:49Z", "content": "Vairāk nekā pusstundu garajā video feldšere Marina Kornatovska lielākoties atstāsta jau vairākkārt dzirdēto sazvērestības teoriju \"klasiku\" – Covid-19 esot izdomāts, statistika par inficētajiem esot … [+2405 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d8z2.jpg"}, {"description": "Latvijas titulētākā sieviešu basketbola komanda \"TTT Rīga\" ceturtdien Spānijā piedzīvoja jau otro zaudējumu Starptautiskās Basketbola federācijas (FIBA) Eirolīgas pamatturnīra spēlē.", "title": "\"TTT Rīga\" Eirolīgas turnīrā piedzīvo otro zaudējumu pēc kārtas - Jauns.lv", "url": "https://jauns.lv/raksts/sports/416908-ttt-riga-eiroligas-turnira-piedzivo-otro-zaudejumu-pec-kartas", "author": "Dana France", "publishedAt": "2020-12-03T18:25:00Z", "content": "\"TTT Rga\" Spnijas pilst iron ar 72:76 (9:20, 17:25, 25:15, 21:16) piekps Itlijas komandai Skio \"Famila\".\r\nRezultatvk Latvijas komand ar 23 punktiem bija Kitija Laksa, kura ar izcnja divas atlkus bumb… [+5085 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/03/2111698/1000x620.jpg?v=1607019928"}, {"description": "Baltkrievijā uzceltās Astravjecas atomelektrostacijas (AES) pirmais energobloks atslēgts no energosistēmas un reaktora iekārta apturēta, ceturtdien paziņojusi Baltkrievijas Enerģētikas ministrija.", "title": "Baltkrievijas Enerģētikas ministrija paziņo par Astravjecas AES reaktora apturēšanu - Apollo.lv", "url": "https://www.apollo.lv/7125264/baltkrievijas-energetikas-ministrija-pazino-par-astravjecas-aes-reaktora-apturesanu", "author": null, "publishedAt": "2020-12-03T18:08:55Z", "content": "K uzsvrts ministrijas preses dienesta izplattaj paziojum, atslgana bijusi plnota un visu AES sistmu un iekrtu testana turpinsies ldz 11.decembrim.\r\nJau ziots, ka s nedas skum Baltkrievijas nevalstisk… [+2157 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/qpCke35c0-ENG5hmZAUMfGtxWpM=/1200x630/smart/nginx/o/2019/07/18/12379357t1h7c98.jpg"}, {"description": "Veiksmes trūkums spēles izšķirošajos brīžos jau teju kļuvis par Rīgas \"Dinamo\" šīs sezonas stāstu, pēc zaudējuma pret Kontinentālās hokeja līgas (KHL) spēlē teica galvenais treneris Pēteris Skudra.", "title": "Skudra pēc zaudējuma \"Traktor\": Tas šogad ir mūsu stāsts, ka visu laiku kaut kur pietrūkst - TVNET Sports", "url": "https://sports.tvnet.lv/7125236/skudra-pec-zaudejuma-traktor-tas-sogad-ir-musu-stasts-ka-visu-laiku-kaut-kur-pietrukst", "author": null, "publishedAt": "2020-12-03T17:39:07Z", "content": "Rgas \"Dinamo\" ceturtdien sav laukum, trsreiz gstot vrtus vairkum, zaudja eabinskas \"Traktor\", pagarinot zaudjumu sriju ldz etriem.\r\n\"Dinamo\" piekps \"Traktor\" ar 3:4 (0:3, 1:1, 2:0). Vrtus \"Dinamo\" ko… [+2392 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/lnnh1P68YiF4MmFWIEqtHMVN9z0=/1200x630/filters:focal(286x212:555x468)/nginx/o/2020/10/01/13384500t1hfd03.jpg"}, {"description": "Ceturtdienas, 3. decembra, pievakarē TV3 noslēdzās kārtējais ”Gandrīz ideālas vakariņas” raidījumu cikls, un šova pēdējā vakarā šīs nedēļas atraktīvā kompānija devās ciemos pie ”Sigulda Adventures” radošā direktora un pasākumu vadītāja Miķeļa Visocka, un vaka…", "title": "“Tas bija sāpīgi!” Vakariņu šovā dalībnieki ”atraujas” pa pirkstiem ar elektrību - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/sovs-gandrizidealasvakarinas/tas-bija-sapigi-vakarinu-sova-dalibnieki-atraujas-pa-pirkstiem-ar-elektribu/", "author": null, "publishedAt": "2020-12-03T17:10:00Z", "content": "Ceturtdienas, 3. decembra, pievakar TV3 nosldzs krtjais Gandrz idelas vakarias raidjumu cikls, un ova pdj vakar s nedas atraktv kompnija devs ciemos pie Sigulda Adventures rado direktora un paskumu v… [+5142 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/63e2-5fc91a3c13485-scaled.jpg"}, {"description": "No aizvadītajā diennaktī atklātajiem kopumā 930 Covid-19 inficēšanās gadījumiem vairāk nekā 55% reģistrēti Rīgā un Daugavpilī, bet salīdzinoši straujš saslimstības kāpums bijis arī Latgalē kopumā un Pierīgā, liecina Slimību profilakses un kontroles centra (SP…", "title": "Vairums trešdien atklāto Covid-19 gadījumu reģistrēti Rīgā un Latgalē - DELFI.lv", "url": "https://www.delfi.lv/a/52723479", "author": "LETA", "publishedAt": "2020-12-03T17:03:00Z", "content": "No aizvadtaj diennakt atkltajiem kopum 930 Covid-19 inficans gadjumiem vairk nek 55% reistrti Rg un Daugavpil, bet saldzinoi strauj saslimstbas kpums bijis ar Latgal kopum un Pierg, liecina Slimbu pr… [+2476 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/L_Y8mixS2ww/covid-19-tests-mediki-cimdi-koronaviruss-52370335.jpg"}, {"description": "Uzņēmums \"Gemoss\" atvēris jaunu veikalu Valmierā, kas ir nu jau uzņēmuma sestais bāru, restorānu un kulinārijas preču veikals-noliktava Baltijā, informē uzņēmuma pārstāvji.", "title": "Ieguldot 450 tūkstošus eiro, 'Gemoss' atvēris jaunu veikalu Valmierā - DELFI.lv", "url": "https://www.delfi.lv/a/52722791", "author": "DELFI Bizness", "publishedAt": "2020-12-03T17:00:00Z", "content": "Uzmums \"Gemoss\" atvris jaunu veikalu Valmier, kas ir nu jau uzmuma sestais bru, restornu un kulinrijas preu veikals-noliktava Baltij, inform uzmuma prstvji.\r\nSaturs turpinsies pc reklmas\r\nKopjs inves… [+1005 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/Fm3w-k8rvRo/gemoss-52722845.jpg"}, {"description": "Lietuvā iepriekšējā diennaktī reģistrēti 2450 jauni Covid-19 gadījumi, informē Lietuvas sabiedrisko mediju portāls <a href=\"https://www.lrt.lt/naujienos/lietuvoje/2/1290376/covid-19-atveju-suolis-lietuvoje-tarp-mirusiuju-du-40-60-ies-amziaus-grupei-priklause-…", "title": "Lietuvā diennakts laikā atklāti vēl 2450 jauni Covid-19 gadījumi; Igaunijā – 451 - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuva-diennakts-laika-atklati-vel-2450-jauni-covid-19-gadijumi-igaunija--451.a383975/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-12-03T15:33:45Z", "content": "Kopumā aizvadītajā diennaktī Lietuvā veikti 12 406 Covid-19 testi, no tiem 2450 jeb 19,7% bijuši pozitīvi.\r\nŠis Lietuvā ir lielākais jaunatklāto Covid-19 gadījumu skaits vienas diennakts laikā kopš p… [+3997 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dutq.jpg"}, {"description": "Nacionālās basketbola asociācijas (NBA) čempionvienības Losandželosas \"Lakers\" centra spēlētājs Entonijs Deiviss parakstījis piecu gadu līgumu ar \"Lakers\" par 190 miljoniem ASV dolāru (156 miljoni eiro), ceturtdien, atsaucoties uz spēlētāja aģentūru, vēsta ES…", "title": "\"Lakers\" superzvaigzne Entonijs Deiviss parakstījis jaunu līgumu par milzu summu - Apollo.lv", "url": "https://www.apollo.lv/7125110/lakers-superzvaigzne-entonijs-deiviss-parakstijis-jaunu-ligumu-par-milzu-summu", "author": null, "publishedAt": "2020-12-03T15:32:52Z", "content": "Vodnarovskis \"Twitter\" kont min, ka informcija smelta no Deivisu prstvos aentras \"Klutch Sports Group\" vadtja Ria Pola un ka puses strd pie pdjo detau saskaoanas.\r\nVodnarovskis vsta, ka Deiviss ar kl… [+906 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/sv65V529TzBpc8fs4pR5FbzUptg=/1200x630/filters:focal(330x92:1732x1166)/nginx/o/2020/12/03/13511078t1hfa79.jpg"}, {"description": "Otrdien, 3. decembrī, attālinātā preses konferencē informē par aktuālajiem drošības noteikumiem kultūras jomā, par epidemioloģiskās drošības prasībām reliģiskās darbības veikšanas vietās un aktuālajiem jautājumiem tirdzniecības vietās. Piedāvājam skatīties ti…", "title": "VIDEO: Informē par epidemioloģiskās drošības prasībām kultūras jomā un tirdzniecības vietās - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/video-informe-par-epidemiologiskas-drosibas-prasibam-kulturas-joma-un-tirdzniecibas-vietas.a384011/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-12-03T14:33:34Z", "content": "Preses konferencē piedalās:\r\n<ul><li>Tieslietu ministrijas Valsts sekretāra vietniece tiesību politikas jautājumos Laila Medina,</li><li>Kultūras ministrijas Valsts sekretāres vietnieks kultūrpolitik… [+785 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/eam2.jpg"}, {"description": "Latvijas miljonāru saraksta līderos ir \"Rietumu bankas\" un likvidējamās \"ABLV Bank\" īpašnieki, liecina \"Dienas biznesa\" un \"Lursoft\" veidotais izdevums \"Miljonārs\".", "title": "Nosaukti Latvijas bagātākie cilvēki - Latvijā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/332079-nosaukti-latvijas-bagatakie-cilveki.htm", "author": null, "publishedAt": "2020-12-03T12:41:45Z", "content": "Latvijas miljonru saraksta lderos ir \"Rietumu bankas\" un likvidjams \"ABLV Bank\" panieki, liecina \"Dienas biznesa\" un \"Lursoft\" veidotais izdevums \"Miljonrs\".\r\n\"Lursoft IT\" valdes locekle Daiga Kiopa … [+1179 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/495461_18a0b2de5e.jpg"}, {"description": "Ja Saeimā noraidīs valdības izdoto prasību izglītības iestādēs skolēniem un skolotājiem nēsāt sejas maskas un valstī arvien pieaugs saslimstība ar Covid-19, tad valdībā varētu lemt par attālinātām mācībām arī 1.-4.klasē, šodien preses konferencē norādīja izgl…", "title": "Noraidot prasību lietot sejas maskas, varētu lemt par attālinātām mācībām arī 1.-4.klasē - TVNET", "url": "https://www.tvnet.lv/7124899/noraidot-prasibu-lietot-sejas-maskas-varetu-lemt-par-attalinatam-macibam-ari-1-4-klase", "author": null, "publishedAt": "2020-12-03T12:29:00Z", "content": "Ministre skaidroja, ka Saeimai, protams, ir gala vrds, tomr Izgltbas un zintnes ministrija (IZM) plno skaidrot un uzsvrt deputtiem masku nozmi un to nepiecieambu. Ja o normu parlament noraids, bet sa… [+3863 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/rRar1lFoOPyVrdpUzLRrdB0-9Bs=/1200x630/smart/nginx/o/2020/12/03/13510472t1h5d64.jpg"}, {"description": "Latvijas Izglītības un zinātnes darbinieku arodbiedrības (LIZDA) vadītāja Inga Vanaga ceturtdien tikās ar premjeru Krišjāni Kariņu (JV), lai pārrunātu jautājumus, kas saistīti ar arodbiedrības rosināto izglītības un zinātnes ministres Ilgas Šuplinskas (JKP) d…", "title": "LIZDA Saeimā iesniedz Šuplinskas demisijas pieprasījumu - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52721641", "author": "www.DELFI.lv", "publishedAt": "2020-12-03T12:25:00Z", "content": "Latvijas Izgltbas un zintnes darbinieku arodbiedrbas (LIZDA) vadtja Inga Vanaga ceturtdien tiks ar premjeru Krijni Kariu (JV), lai prruntu jautjumus, kas saistti ar arodbiedrbas rosinto izgltbas un z… [+1668 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/CzbZIoQDkoI/inga-vanaga-52713217.jpg"}, {"description": "Pagājušajā diennaktī Latvijā atklāti kopumā 930 Covid-19 gadījumi, savukārt 11 sasirgušie miruši, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati. Šis ir līdz šim lielākais vienā diennaktī atklāto Covid-19 gadījumu skaits.", "title": "Latvijā ar Covid-19 inficējušies vēl 930 cilvēki; 11 sasirgušie miruši - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/latvija-ar-covid-19-inficejusies-vel-930-cilveki-11-sasirgusie-mirusi-14252884", "author": "unknown", "publishedAt": "2020-12-03T11:42:18Z", "content": "Trīs no mirušajām personām bijušas vecumā no 55 līdz 65 gadiem, piecas no - 65 līdz 75 gadiem, bet vēl trīs - no 75 līdz 90 gadiem. Kopumā līdz šim Latvijā mirušas 235 ar jauno koronavīrusu inficētas… [+1043 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/12/4/wide/d4c802f040a3.jpg"}, {"description": "Ķīna publiskojusi video, kurā redzams aizraujošais brīdis, kā zonde \"Chang'e 5\" veic lielisku piezemēšanos, lai ievāktu pirmos Mēness paraugus pēc vairāk nekā 40 gadu pārtraukuma.", "title": "Video: Ķīnas zonde pagrābj gabaliņu Mēness – pirmo vairāk nekā 40 gadu laikā - DELFI.lv", "url": "https://www.delfi.lv/a/52721269", "author": "Campus", "publishedAt": "2020-12-03T11:32:00Z", "content": "na publiskojusi video, kur redzams aizraujoais brdis, k zonde \"Chang'e 5\" veic lielisku piezemanos, lai ievktu pirmos Mness paraugus pc vairk nek 40 gadu prtraukuma.\r\nSaturs turpinsies pc reklmas\r\nVi… [+2516 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/Zoc_s8bg71A/change-5-zonde-52721377.jpg"}, {"description": "Lietuvā pagājušajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 2450 cilvēkiem un reģistrēti 17 jauni nāves gadījumi ar tā izraisīto slimību Covid-19,  ceturtdien paziņojis Statistikas departaments.", "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 2450 cilvēki; Igaunijā 451 - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/lietuva-ar-jauno-koronavirusu-inficejusies-vel-2450-cilveki-igaunija-451/", "author": null, "publishedAt": "2020-12-03T11:10:00Z", "content": "Lietuv pagjuaj diennakt inficans ar jauno koronavrusu apstiprinta vl 2450 cilvkiem un reistrti 17 jauni nves gadjumi ar t izraisto slimbu Covid-19,  ceturtdien paziojis Statistikas departaments.\r\nKop… [+1513 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/a4e3-5fc8c7442a3d4-scaled.jpg"}], "totalResults": 26}