{"status": "ok", "articles": [{"description": "Bijušais basketbolists Kristaps Janičenoks intervijā izdevumam \"Santa\" atklāti runā par aiziešanu no ģimenes un attiecībām ar savu Ritu.", "title": "\"Apzinājos, ka man pašam ir jābūt laimīgam...\" Janičenoks atklāti par aiziešanu no ģimenes un jaunajām attiecībām - Apollo.lv", "url": "https://www.apollo.lv/7006033/apzinajos-ka-man-pasam-ir-jabut-laimigam-janicenoks-atklati-par-aiziesanu-no-gimenes-un-jaunajam-attiecibam", "author": null, "publishedAt": "2020-06-28T21:03:34Z", "content": "K atklj sportists, ar savu pareizjo dzvesbiedri vi iepazins pirms vairkiem gadiem un abu attiecbas skum bijuas tikai draudzgas - via bijusi klt Kristapa svargkajos un ar saretkajos dzves posmos, piem… [+840 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/FZM0JsWfgiU5iROHBQGAgWgLmjQ=/1200x630/filters:focal(1733x1349:1802x1488)/nginx/o/2020/06/28/13177825t1hab64.jpg"}, {"description": "Latvijas futbola izlases uzbrucēja Dāvja Ikaunieka pārstāvētā Zlīnas \"Fastav\" svētdien nodrošināja palikšanu Čehijas augstākajā līgā arī uz nākamo sezonu.", "title": "Dāvja Ikaunieka pārstāvētā Zlīnas komanda nodrošina palikšanu Čehijas augstākajā līgā - Jauns.lv", "url": "https://jauns.lv/raksts/sports/392685-davja-ikaunieka-parstaveta-zlinas-komanda-nodrosina-paliksanu-cehijas-augstakaja-liga", "author": null, "publishedAt": "2020-06-28T20:58:00Z", "content": "\"Fastav\" otr posma vjks grupas spl viesos ar 1:4 (1:1) atzina \"Teplice\" prkumu, tau punktus neguva ar \"Karvina\" futbolisti, kuri pdjs krts varja Zlnas vienbu nostt uz prsplm.\r\nIkaunieks traumas d nav… [+1238 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/28/1987728/1000x620.jpg?v=1593376474"}, {"description": "Svētdien notikušajās Polijas prezidenta vēlēšanās visvairāk balsu ieguvis pašreizējais valsts galva Andžejs Duda, kuru atbalsta valdošā nacionālkonservatīvā partija \"Likums un taisnīgums\" (PiS), liecina nobalsojušo vēlētāju aptauja.", "title": "Polijas prezidenta vēlēšanu pirmajā kārtā visvairāk balsu ieguvis Duda - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/392683-polijas-prezidenta-velesanu-pirmaja-karta-visvairak-balsu-ieguvis-duda", "author": null, "publishedAt": "2020-06-28T20:26:00Z", "content": null, "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/28/1987726/1000x620.jpg?v=1593375284"}, {"description": "Dīdžejmeitene Ella jeb Elīna Fūrmane, kas nu jau vairākus gadus dzīvo Amerikas Savienotajās Valstīs, jau pirms kāda laika sociālajā vietnē \"Instagram\" lika manīt, ka ir attiecībās ar afroamerikāni.", "title": "Dīdžejmeitene Ella atrāda savu jauno afroamerikāņu draugu - Jauns.lv", "url": "https://jauns.lv/raksts/sievietem/392678-didzejmeitene-ella-atrada-savu-jauno-afroamerikanu-draugu", "author": null, "publishedAt": "2020-06-28T20:04:41Z", "content": "Šodien, 28. jnij, sajos ststos via ievietojusi video, kur redzams, k vias jaunais draugs par viu rpjas, uzliekot dienu uz švja. Tpat via nolmusi publikai pardt kopju skpstu. \r\nElla iepriekš bija prec… [+166 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/28/1987723/1000x620.png?v=1593374357"}, {"description": "Latvijas basketbolista Rolanda Šmita pārstāvētā \"Barcelona\" komanda svētdien nodrošināja vietu Spānijas augstākās basketbola līgas (ACB) sezonas noslēguma turnīra finālā.", "title": "Šmita un A.Kuruca pārstāvētās vienības cīnīsies par Spānijas līgas zeltu - TVNET Sports", "url": "https://sports.tvnet.lv/7005978/smita-un-a-kuruca-parstavetas-vienibas-cinisies-par-spanijas-ligas-zeltu", "author": null, "publishedAt": "2020-06-28T19:52:30Z", "content": "Barselonas klubs pusfinl ar rezulttu 98:84 (23:17, 20:24, 29:17, 26:26) uzveica Burgosas \"San Pablo\".\r\nmits bija pieteikts splei, bet laukum nedevs.\r\nUzvartjiem rezultatvkais ar 18 punktiem bija Niko… [+1001 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/96GFMDpRr3ntQZaeOD84i1paWXs=/1200x630/filters:focal(885x34:2344x1035)/nginx/o/2019/12/06/12793387t1h20a1.jpg"}, {"description": "Sestdien notikušajās Islandes prezidenta vēlēšanā pārliecinošu uzvaru guvis pašreizējais valsts galva Gudni Johannesons, kas ieguvis vairāk nekā 90% balsu, liecina galīgie balsu skaitīšanas rezultāti.", "title": "Islandes prezidenta vēlēšanās pārliecinoši uzvar pašreizējais valsts galva - Diena", "url": "https://www.diena.lv/raksts/pasaule/cits/islandes-prezidenta-velesanas-parliecinosi-uzvar-pasreizejais-valsts-galva-14243594", "author": "unknown", "publishedAt": "2020-06-28T19:20:24Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/06/3/wide/723a76215114.jpg"}, {"description": "Šovasar būtu jāatrisinās jautājumiem par vakancēm divu  svarīgu izmeklēšanas iestāžu vadībā. Nākamā trešdiena ir pēdējā diena, kad var pieteikties uz Valsts policijas priekšnieka amatu. Mūsu rīcībā ir neoficiāla informācija, ka patlaban nav saņemts neviens de…", "title": "Raidījums: šovasar jāatrisinās jautājumiem par vakancēm divu svarīgu izmeklēšanas iestāžu vadībā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/318241-raidijums-sovasar-jaatrisinas-jautajumiem-par-vakancem-divusvarigu-izmeklesanas-iestazu-vadiba.htm", "author": null, "publishedAt": "2020-06-28T18:07:02Z", "content": "ovasar btu jatrisins jautjumiem par vakancm divu  svargu izmeklanas iestu vadb. Nkam trediena ir pdj diena, kad var pieteikties uz Valsts policijas prieknieka amatu. Msu rcb ir neoficila informcija, … [+5971 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/470598_0df482fdac.jpg"}, {"description": "“Latvijas valsts mežu” aizdomīgos papīrmalkas darījumus pārbauda Valsts policija un KNAB, svētdienas vakarā vēsta raidījums \"Nekā personīga\".", "title": "“Latvijas valsts mežu” aizdomīgos papīrmalkas darījumus pārbauda Valsts policija un KNAB - TVNET", "url": "https://www.tvnet.lv/7005982/latvijas-valsts-mezu-aizdomigos-papirmalkas-darijumus-parbauda-valsts-policija-un-knab", "author": null, "publishedAt": "2020-06-28T17:37:00Z", "content": "Msu rcb ir Latvijas valsts meu skaidrojums, kas ir virspusjs Nek Personga sietos minto faktu noliegums. Latvijas valsts meu aizstvbas btba: tehnoloisk koksne nav paprmalka un nopirkt to var jebkur. P… [+4221 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/wrAPSaQKaOEtVCQm-K3h8rpReBw=/1200x630/smart/nginx/o/2019/08/20/12482543t1h82c7.jpg"}, {"description": "#TautaRunā Jūnija beigās viena no dueta “Dvīnes” dalībniecēm Katrīne un hokejists Edgars Dīķis nosvinēja ceturto kāzu gadadienu.", "title": "Ar skaistu foto dueta \"Dvīnes\" dalībniece atzīmē kāzu jubileju ar hokejistu Dīķi - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/318185-ar-skaistu-foto-dueta-dvines-dalibniece-atzime-kazu-jubileju-ar-hokejistu-diki/", "author": null, "publishedAt": "2020-06-28T15:01:37Z", "content": "Par godu lielajai dienai tapa skaistas pra fotogrfijas, kuras dziedtja publicjusi socilaj vietn Instagram. \r\nIeraksta komentros pra draugi, imene un atbalsttji sveic mlniekus kzu gadadien.\r\nPar godu … [+312 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=470526&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-06%2F860px%2F470526_5c30e4989d.jpg"}, {"description": "Lietuvā sestdien reģistrēti pieci jauni inficēšanās gadījumi ar covid-19, bet svētdien no jauna reģistrēti vēl divi inficētie.", "title": "Covid-19 izplatība Baltijas valstīs: Lietuvā konstatēti septiņi jauni inficēšanās gadījumi - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/covid-19-izplatiba-baltijas-valstis-lietuva-konstateti-septini-jauni-inficesanas-gadijumi/", "author": null, "publishedAt": "2020-06-28T15:01:00Z", "content": "Lietuv sestdien reistrti pieci jauni inficans gadjumi ar covid-19, bet svtdien no jauna reistrti vl divi infictie.\r\nDivi no infictajiem, kas tika atklti sestdien, ieraduies no ASV, bet viens no svtdi… [+5952 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/f9cd-5ef8a4a1584a7-scaled.jpg"}, {"description": "Izvairoties no sadursmes ar dzīvnieku, autovadītājs nāvējoši notriec velosipēdistu.", "title": "Arī šodien avārija ar letālu iznākumu; nedēļas nogalē jau seši bojāgājušie - iAuto", "url": "https://iauto.lv/pie-stures/avarijas/35000-ari-sodien-avarija-ar-letalu-iznakumu-nedelas-nogale-jau-sesi-bojagajusie", "author": null, "publishedAt": "2020-06-28T13:22:32Z", "content": "Izvairoties no sadursmes ar dzvnieku, autovadtjs nvjoi notriec velosipdistu.\r\nIzvairoties no sadursmes ar dzvnieku, autovadtjs Olaines novad nvjoši notriecis velosipdistu, aentru LETA informja Valsts… [+641 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200628/orig_35000_0165a26248c.jpg"}, {"description": "Šajās brīvdienās uz Latvijas ceļiem noticis samērā daudz satiksmes negadījumu. Piektdien, 26. jūnijā, valstī reģistrēti 138 ceļu satiksmes negadījumi, kuros cieta 29 cilvēki. Sestdiena, 27. jūnijs, uz ceļiem ir bijusi traģiska. Jelgavas novada Vircavas pagast…", "title": "Nedēļas nogalē ceļu satiksmes negadījumos bojā gājuši seši cilvēki - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/nedelas-nogale-celu-satiksmes-negadijumos-boja-gajusi-sesi-cilveki.a365242/", "author": "LTV", "publishedAt": "2020-06-28T13:04:54Z", "content": "Valsts policijas pārstāve Elīna Priedīte: 27. jūnijā ceļu satiksmes negadījumos bojā gājuši pieci cilvēkiLinda Zalāne00:00 / 00:00\r\nValsts policijas pārstāve Elīna Priedīte Latvijas Radio pastāstīja:… [+1012 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2018/04/large/1/99bk.jpg"}, {"description": "Mūziķim Laurim Reinikam nācies taisnoties par \"Instagram\" ievietotu video, kurā viņš redzams, vārot dzīvus vēžus.", "title": "Laurim Reinikam nākas taisnoties par dzīvu vēžu vārīšanu - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/392648-laurim-reinikam-nakas-taisnoties-par-dzivu-vezu-varisanu", "author": null, "publishedAt": "2020-06-28T11:55:00Z", "content": "\"Nu k tad nolgojt, draugi? Visi dzvi, sveiki, veseli? Es j. (Ju rt gan bija t un t),\" t \"Instagram\" ievietoto video parakstjis Reiniks, piebilstot, ka vi gan vairs nav \"sveiki un veseli\".\r\n\"Pirmo rei… [+1402 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/28/1987612/1000x620.jpg?v=1593345276"}, {"description": "Šodien pēcpusdienā atsevišķos Latvijas rajonos gaidāms pērkona negaiss, kā arī iespējamas lietusgāzes un krusa, aģentūru LETA informēja Latvijas Vides, ģeoloģijas un meteoroloģijas centrā.", "title": "Sinoptiķi brīdina - pēcpusdienā atsevišķās Latvijas daļās gaidāms pērkona negaiss un krusa - Apollo.lv", "url": "https://ciklons.apollo.lv/7005812/sinoptiki-bridina-pecpusdiena-atseviskas-latvijas-dalas-gaidams-perkona-negaiss-un-krusa", "author": null, "publishedAt": "2020-06-28T11:21:01Z", "content": "Centr skaidroja, ka tuvkajs stunds Latvijas rietumu da gaidms prkona negaiss.\r\nTpat atsevios rajonos Latvij pcpusdien gaidms ne tikai prkona negaiss, bet ir iespjamas krasas vja vja brzmas, lietusgze… [+378 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/seVQpXU5GsCklJTLsSMXlov61NQ=/1200x630/smart/nginx/o/2020/06/08/13142485t1h0296.jpg"}, {"description": "Svētdien pēcpusdienā vietām Latvijā gaidāms pērkona negaiss, iespējamas krasas vēja brāzmas, lietusgāzes, krusa, portāls \"Delfi\" uzzināja Latvijas Vides, ģeoloģijas un meteoroloģijas centrā.", "title": "Brīdina par negaisu, lietusgāzēm un krusu svētdien pēcpusdienā - DELFI.lv", "url": "https://www.delfi.lv/a/52258467", "author": "www.DELFI.lv", "publishedAt": "2020-06-28T11:08:00Z", "content": "Svtdien pcpusdien vietm Latvij gaidms prkona negaiss, iespjamas krasas vja brzmas, lietusgzes, krusa, portls \"Delfi\" uzzinja Latvijas Vides, eoloijas un meteoroloijas centr.\r\nSaturs turpinsies pc rek… [+595 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/yto6xbol0YE/lietus-negaiss-52258481.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Porjē atgriežas ar izcilu cīņu un grūtu uzvaru pār Hukeru - Sportacentrs.com", "url": "http://sportacentrs.com/cinas_sports/mma/28062020-porje_atgriezas_ar_izcilu_cinu_un_grutu_u", "author": null, "publishedAt": "2020-06-28T08:53:00Z", "content": "Ameriku ckstonis Dastins Porj sav iepriekj c pagju gada septembr piekps Habibam Nurmagomedovam c par UFC viegl svara titulu - tam sekoja gurna opercija, k rezultt Porj ncs izlaist devius mneus bez ca… [+3338 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-06-28/2020-06-28_47rs200628d418.jpg"}, {"description": "#TautaRunā 26.jūnijā aktrises Agneses Zeltiņas meita Marija Jansone absolvēja Latvijas Universitāti, iegūstot bakalaura grādu psiholoģijā.", "title": "FOTO: Agneses Zeltiņas meita Marija Jansone absolvējusi universitāti - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/318184-foto-agneses-zeltinas-meita-marija-jansone-absolvejusi-universitati/", "author": null, "publishedAt": "2020-06-28T08:01:18Z", "content": "Socilaj vietn Facebook Marija publicjusi attlu no izlaiduma, kur redzama turot diplomu un baltu rou pui.\r\nK zinm, Marija Jansone nesen apstiprinja, ka ir otra brnia gaidbs.\r\nJau vstts, ka foto vietn … [+131 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=470523&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-06%2F860px%2F470523_6b6271a59d.jpg"}, {"description": "Pagājušajā diennaktī Latvijā konstatēts viens jauns Covid-19 inficēšanās gadījums, liecina Slimību profilakses un kontroles centra apkopotā informācija.", "title": "Vakar Latvijā konstatēts viens jauns Covid-19 inficēšanās gadījums - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/318207-vakar-latvija-konstatets-viens-jauns-covid-19-inficesanas-gadijums.htm", "author": null, "publishedAt": "2020-06-28T06:52:45Z", "content": "Pagjuaj diennakt Latvij konstatts viens jauns Covid-19 inficans gadjums, liecina Slimbu profilakses un kontroles centra apkopot informcija.\r\nPdj diennakt tika veikti 1042 Covid-19 testi, no kuriem vi… [+694 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/470561_c82dd9c739.jpg"}, {"description": "Investējot nepilnus četrus miljonus eiro, Rīgā, Krasta ielā 97A, uzcelta Baltijā pirmā gudrā mantu glabātava \"Self Storage\", kurā ar tehnoloģiju palīdzību jebkurā diennakts laikā var izīrēt glabātavu un novietot tajā mantas. Kopējā platība pašapkalpošanās gla…", "title": "Foto: investējot četrus miljonus eiro, uzceļ pašapkalpošanās mantu glabātuvi 'Self Storage' - DELFI.lv", "url": "https://www.delfi.lv/a/52254053", "author": "DELFI Bizness", "publishedAt": "2020-06-27T21:01:00Z", "content": "Investjot nepilnus etrus miljonus eiro, Rg, Krasta iel 97A, uzcelta Baltij pirm gudr mantu glabtava \"Self Storage\", kur ar tehnoloiju paldzbu jebkur diennakts laik var izrt glabtavu un novietot taj m… [+1626 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/zw9MDU7Nc4Y/investejot-cetrus-miljonus-eiro-uzcel-pasapkalposanas-mantu-glabatuvi-52258131.jpg"}, {"description": "Šodien atklāj Zviedrijas mājokļu labiekārtošanas preču kompānijas IKEA veikalu Latvijā.", "title": "FOTO, VIDEO: simtiem cilvēku apmeklē jaunatvērto IKEA lielveikalu Rīgā - Jauns.lv", "url": "https://jauns.lv/raksts/bizness/294703-foto-video-simtiem-cilveku-apmekle-jaunatverto-ikea-lielveikalu-riga", "author": null, "publishedAt": "2020-06-27T20:45:00Z", "content": "K novroja portls Jauns.lv, vl pirms veikala durvju atvršanas pie ieejas drzmjs visai prvs interesentu pulciš. Veikalam verot durvis apmekltjiem plkst.10, tos ar aplausiem sveica rindi sastjušies jaun… [+1321 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2018/08/30/1514948/1000x620.jpg?v=1535616587"}], "totalResults": 26}