{"status": "ok", "articles": [{"description": "Aptuveni 50 kilometrus no Rīgas un 10 kilometrus no Ogres, Turkalnes mežos, gaišā dienas laikā nofilmēts lācis; dzīvnieks pamanīts medību kolektīva ierīkotā zvēru barotavā, vēsta Panorāma.", "title": "50 kilometrus no Rīgas nofilmēts lācis; ogotājiem un sēņotājiem jābūt piesardzīgiem - TVNET", "url": "https://www.tvnet.lv/7042483/50-kilometrus-no-rigas-nofilmets-lacis-ogotajiem-un-senotajiem-jabut-piesardzigiem", "author": null, "publishedAt": "2020-08-18T18:11:00Z", "content": "Mednieki norda, ka tik tuvu Rgai lcis sen nav mants, td ogotjiem un sotjiem jbt piesardzgiem.\r\nEksperti norda, ka netipiski ir tas, ka epainis redzams dienas laik, jo parasti li ir aktvki vakaros un … [+184 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/NEceEyXk0v7eU_q1cX7i1g9D0RM=/1200x630/smart/nginx/o/2020/03/21/13019487t1h2b9e.jpg"}, {"description": "Baltkrievijā desmito dienu norisinās iedzīvotāju protesti pret 9. augustā notikušo prezidenta vēlēšanu rezultātu viltošanu. Arvien vairāk valstij piederošo rūpnīcu darbinieki pievienojas streikiem. Lietuvas likumdevēji un Igaunijas valdība otrdien, 18. august…", "title": "Baltkrievijā streikiem arvien vairāk pievienojas valstij piederošo rūpnīcu darbinieki - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/baltkrievija-streikiem-arvien-vairak-pievienojas-valstij-piederoso-rupnicu-darbinieki.a370952/", "author": "Anna Ūdre", "publishedAt": "2020-08-18T15:30:42Z", "content": "ĪSUMĀ:\r\n<ul><li>Baltkrievijā desmito dienu norisinās protesti pret prezidenta vēlēšanu rezultātu.</li><li>Protestētāji prasa Lukašenko atkāpšanos un godīgu vēlēšanu sarīkošanu.</li><li>Baltkrievijas … [+7684 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dnpc.jpg"}, {"description": "Rīgā, visticamāk, katra skola atšķirīgi organizēs 1. septembra svinības, ievērojot epidemioloģiskās drošības pasākumus, aģentūra LETA noskaidroja Rīgas domes Izglītības, kultūras un sporta departamentā.", "title": "Rīgā katra skola atšķirīgi organizēs 1. septembra pasākumus - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/rigas-regions/riga-katra-skola-atskirigi-organizes-1-septembra-pasakumus/", "author": null, "publishedAt": "2020-08-18T14:36:00Z", "content": "Rg, visticamk, katra skola atirgi organizs 1. septembra svinbas, ievrojot epidemioloisks drobas paskumus, aentra LETA noskaidroja Rgas domes Izgltbas, kultras un sporta departament.\r\nKatrai skolai si… [+2187 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/415b-5f3be6e71b092-scaled.jpg"}, {"description": "Latvijas valsts pamatbudžeta bāzes izdevumi 2021. gadam plānoti 7,43 miljardu eiro apmērā. To paredz otrdien, 18. augustā, valdībā izskatītais Finanšu ministrijas (FM) informatīvais ziņojums par valsts pamatbudžeta un valsts speciālā budžeta bāzi 2021., 2022.…", "title": "Valsts pamatbudžeta tēriņi 2021. gadā plānoti 7,43 miljardu eiro apmērā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/valsts-pamatbudzeta-terini-2021-gada-planoti-743-miljardu-eiro-apmera.a370941/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-08-18T14:26:17Z", "content": "FM informācija liecina, ka savukārt 2022. gadam valsts pamatbudžeta bāzes izdevumi paredzēti 7,66 miljardu eiro apmērā.\r\nSalīdzinājumā ar attiecīgā gada ietvaru izdevumi palielināti 5,9 miljonu eiro … [+1059 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/10/large/1/bxwa.jpg"}, {"description": "Latvijas Basketbola līga, LBL", "title": "Latvijas kausā noteikta izspēles kārtība, \"VEF Rīga\" uzreiz pusfinālā - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/lbl/18082020-latvijas_kausa_noteikta_izspeles_kartiba_", "author": null, "publishedAt": "2020-08-18T13:25:43Z", "content": "Pirmaj krt piedalsies astoas komandas: Ramirent Nacionlaj lg spljos BK Liepja/LSSS un BJBS Rga, Reionls lgas komandas Iecavas Dartija, BK Csis/Csu Sporta skola, BS Tukums/TSS, Rugju SC un BK Krslava/… [+1219 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i9.tiesraides.lv/1200x0s/pictures/2020-07-17/2020-07-17_image.jpg"}, {"description": "Uzņēmēja Linda Mūrniece priecājas, ka beidzot atkal dzīvoklī var atvērt logus un dzirdēt ierastās skaņas. Linda neapšauba, ka gājēju iela ir jauka un uz mēnesi noīrēti koki to atsvaidzina. Tomēr – nevar mainīt noteikumus spēles laikā.", "title": "Tērbatas ielā dzīvo cilvēki, kas izvēlējušies to dzīvei, nevis ballītei,” Mūrniece priecājas, ka iestājies miers - Skaties.lv", "url": "https://skaties.lv/izklaide/sievietei/terbatas-iela-dzivo-cilveki-kas-izvelejusies-to-dzivei-nevis-ballitei-murniece-priecajas-ka-iestajies-miers/", "author": null, "publishedAt": "2020-08-18T12:30:00Z", "content": "Uzmja Linda Mrniece priecjas, ka beidzot atkal dzvokl var atvrt logus un dzirdt ierasts skaas. Linda neapauba, ka gjju iela ir jauka un uz mnesi norti koki to atsvaidzina. Tomr – nevar maint noteikum… [+1634 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/987f-5f3bb69710773.jpg"}, {"description": "", "title": "Demonstrēs fragmentus no filmas “Tēvi tur” par Zigfrīda Muktupāvela tēva brāļa pēdām Kazahstānā - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/demonstres-fragmentus-no-filmas-tevi-tur-par-zigfrida-muktupavela-teva-brala-pedam-kazahstana/", "author": null, "publishedAt": "2020-08-18T12:08:57Z", "content": "DISTANCES LGUMS PAR PAKALPOJUMA ABONEMENTA IEGDI INTERNETA VID \r\nVISPRGA INFORMCIJA \r\nis ir distances lgums par digitl satura pakalpojuma liepajniekiem plus abonementa pirkumu interneta vid, turpmk t… [+7429 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/08/9682-5f3bc34d54a8e.jpg"}, {"description": "\"Lielākais sasniegums kopš automātiskā startera!\" Ar šādu saukli \"General Motors\" koncerns pagājušā gadsimta sešdesmitajos gados centās kāpināt interesi par automobiļiem ar automātisko pārnesumkārbu, kuru tirdzniecība tajā laikā pamazām sāka uzņemt apgriezien…", "title": "Automātiskās ātrumkārbas un pārnesumu skaits: ieskats vēsturē - DELFI.lv", "url": "https://www.delfi.lv/a/52388515", "author": "DELFI Auto", "publishedAt": "2020-08-18T11:44:00Z", "content": "\"Lielkais sasniegums kop automtisk startera!\" Ar du saukli \"General Motors\" koncerns pagju gadsimta sedesmitajos gados cents kpint interesi par automobiiem ar automtisko prnesumkrbu, kuru tirdzniecba… [+7117 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/juXmRX6BpDM/automatiska-parnesumkarba-52388545.jpg"}, {"description": "Valdība otrdien lēma no šī gada 1.septembra paaugstināt pedagogu zemāko mēneša darba algas likmi arī akadēmiskajam personālam. Kā liecina Izglītības u...", "title": "Augstskolu mācībspēkiem tiks paaugstināts atalgojums no 1.septembra - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/sabiedriba/izglitiba/18819-augstskolu-macibspekiem-tiks-paaugstinats-atalgojums-no-1-septembra", "author": "LETA", "publishedAt": "2020-08-18T11:26:00Z", "content": "Valdba otrdien lma no gada 1.septembra paaugstint pedagogu zemko mnea darba algas likmi ar akadmiskajam personlam.K liecina Izgltbas un zintnes ministrijas (IZM) izstrdtie grozjumi Ministru kabineta … [+2040 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/925693f84ba2b909602a2a9ce6283d12_S.jpg"}, {"description": "IIHF paziņo, ka lēmuma pieņemšanai par 2021. gada pasaules čempionātu nav konkrēta termiņa", "title": "IIHF galvenais mērķis joprojām ir 2021. gada PČ rīkošana Minskā un Rīgā - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/latvijas_izlases/18082020-iihf_galvenais_merkis_joprojam_ir_2021_ga", "author": null, "publishedAt": "2020-08-18T11:05:00Z", "content": "\"Starptautisk Hokeja federcija (IIHF) izprot Latvijas valdbas izteikts baas. IIHF galvenais mris joprojm ir organizt 2021.gada pasaules hokeja empiontu Rg un Minsk, kuru 2017.gada ikgadj kongres apst… [+948 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i3.tiesraides.lv/1200x0s/pictures/2016-05-19/2016-05-19_sipa_00754533000007.jpg"}, {"description": "Ar koncertu \"Eņģeļi un dēmoni\" Rīgas Domā 18. augustā pulksten 19.00 sāksies 23. Starptautiskais Garīgās mūzikas festivāls. Koncerta soliste būs starptautiski atzītā latviešu ērģelniece Iveta Apkalna.", "title": "Ar koncertu 'Eņģeļi un dēmoni' sākas Starptautiskais Garīgās mūzikas festivāls - DELFI.lv", "url": "https://www.delfi.lv/a/52388273", "author": "DELFI Kultūra", "publishedAt": "2020-08-18T10:53:00Z", "content": "Ar koncertu \"Eei un dmoni\" Rgas Dom 18. august pulksten 19.00 sksies 23. Starptautiskais Gargs mzikas festivls. Koncerta soliste bs starptautiski atzt latvieu relniece Iveta Apkalna.\r\nSaturs turpinsi… [+3066 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/82lLRdO87so/iveta-apkalna-49101153.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Video: Porziņģis ar vieglā uzbrucēja cienīgām darbībām iekļūst NBA topā - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/nba/18082020-porzingis_ar_viegla_uzbruceja_cienigam_da", "author": null, "publishedAt": "2020-08-18T10:25:00Z", "content": null, "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-08-18/2020-08-18_2grr.png"}, {"description": "Pēc Saseksas hercogu pārcelšanās uz Ziemeļameriku pārtrūka stiprā brāļu saikne. Princis Viljams divus mēnešus izvairījās komunicēt ar mazo brāli, nosaucot Harija izvēli par nepiedodamu.", "title": "Kā beigsies šī karaļnama drāma? Prinču attiecības tikai pasliktinās. Vai brālis piedos brālim? - TVNET", "url": "https://www.tvnet.lv/7041890/ka-beigsies-si-karalnama-drama-princu-attiecibas-tikai-pasliktinas-vai-bralis-piedos-bralim", "author": null, "publishedAt": "2020-08-18T10:17:00Z", "content": "Kad princis Harijs publiski pazioja par Saseksas hercogu lmumu atstt karaliskos pienkumus un prcelanos uz Amerikas Savienotajm Valstm, princis Viljams uz to reajis bez sapratnes, raksta grmatas \"Find… [+2214 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/HJXFEU7bL0cQB5FovckdiAqiFYQ=/1200x630/smart/nginx/o/2020/08/18/13280829t1h53b4.jpg"}, {"description": "Pirmdien Latvijā nav reģistrēti jauni saslimšanas gadījumi ar Covid-19, bet viens inficētais ir miris, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Veicot 2234 testus, jauni Covid-19 gadījumi nav konstatēti; viens pacients miris [papildināts] - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/322391-veicot-2234-testus-jauni-covid-19-gadijumi-nav-konstateti-viens-pacients-miris-papildinats.htm", "author": null, "publishedAt": "2020-08-18T10:13:44Z", "content": "Pirmdien Latvij nav reistrti jauni saslimanas gadjumi ar Covid-19, bet viens infictais ir miris, liecina Slimbu profilakses un kontroles centra (SPKC) apkopotie dati.\r\nK norda SPKC, miruais bija vecu… [+1234 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/478152_6744d21968.jpg"}, {"description": "Kad bērniem sākt mācīt rīkoties ar naudu? Kad ir īstais laiks kabatas naudai, vai tiešām bērnam vajag savu norēķinu karti? Kā iemācīties sakrāt un sap...", "title": "Kā bērnam iemācīt rīkoties pašam ar savu naudu? - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/atputa/18816-ka-bernam-iemacit-rikoties-pasam-ar-savu-naudu", "author": "Jolanta Jērāne, “Citadeles” meitas uzņēmuma \"CBL Life\" valdes priekšsēdētāja", "publishedAt": "2020-08-18T10:04:00Z", "content": "Kad brniem skt mct rkoties ar naudu? Kad ir stais laiks kabatas naudai, vai tiem brnam vajag savu norinu karti? K iemcties sakrt un saprast, ka iztrtie ldzeki nkamaj dien neuzradsies atkal pai no sev… [+3585 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/8bb48f4781334f7edbb092cae8ee2d43_S.jpg"}, {"description": "Latvijas nacionālā lidsabiedrība \"airBaltic\" jūlijā no visām trīs Baltijas valstu galvaspilsētām uz galamērķiem lidsabiedrības maršrutu tīklā Eiropā pārvadājusi 151 529 pasažierus, kas ir 2,5 reizes vairāk nekā jūnijā, informēja \"airBaltic\" pārstāve Alise Bri…", "title": "\"airBaltic\" jūlijā pārvadājusi 2,5 reizes vairāk pasažieru nekā mēnesi iepriekš - TVNET", "url": "https://www.tvnet.lv/7042085/airbaltic-julija-parvadajusi-2-5-reizes-vairak-pasazieru-neka-menesi-ieprieks", "author": null, "publishedAt": "2020-08-18T10:02:00Z", "content": "Jlij \"airBaltic\" veica 2019 lidojumu, kas ir 1,9 reizes vairk nek jnij.\r\n\"airBaltic\" izpilddirektors Martins Gauss nordja, ka jlijs bija otrais pilnais mnesis kop darbbas atskanas 18.maij.\r\n\"Jlij ms … [+954 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/ijWVOO4s9oXKT9jhEwqirozmics=/1200x630/filters:focal(2513x2977:3064x3292)/nginx/o/2020/08/18/13281399t1h9bdd.jpg"}, {"description": "Pēc prezidenta vēlēšanām, kuru rezultāti acīmredzami tika falsificēti, jau otro nedēļu Baltkrievijā notiek plašākie protesti valsts vēsturē. Aizvadītajā nedēļā baltkrievi sastapās arī ar jaunākajos laikos nekad nepieredzētu nežēlīgu izrēķināšanos ar miermīlīg…", "title": "Nozagtās vēlēšanas un protesti Baltkrievijā: vai Putins iejauksies? - Jaunākais", "url": "http://www.brivalatvija.lv/sakumlapa/nozagtas-velesanas-un-protesti-baltkrievija-vai-putins-iejauksies?pp", "author": null, "publishedAt": "2020-08-18T09:58:29Z", "content": "Nozagts vlanas un protesti Baltkrievij: vai Putins iejauksies?Sallija Benfelde    18.08.2020Pc prezidenta vlanm, kuru rezultti acmredzami tika falsificti, jau otro nedu Baltkrievij notiek plakie prot… [+11772 chars]", "source": {"id": null, "name": "Brivalatvija.lv"}, "urlToImage": "http://websoft.lv/imgs/1171/zinas/blog_b_329745.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 38 cilvēkiem, otrdien paziņojis Nacionālais sabiedrības veselības centrs.", "title": "Lietuvā ar Covid-19 saslimuši vēl 38 cilvēki, bet Igaunijā astoņi - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/400355-lietuva-ar-covid-19-saslimusi-vel-38-cilveki-bet-igaunija-astoni", "author": null, "publishedAt": "2020-08-18T09:23:00Z", "content": "Ldz ar to Lietuv inficans ar o vrusu konstatta kopum 2474 cilvkiem.\r\n11 no jaunatkltajiem gadjumiem saistti ar imenes svinbm Trau rajon, etri vairks Lietuvas viets apstiprinti gadjumi - ar paskumu rk… [+1062 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/18/2026885/1000x620.jpg?v=1597741689"}, {"description": "Iepirkšanās un izklaides centrā “Akropole” pieejamas papildus četras e-auto uzlādes stacijas, kurās varēs uzlādēt “Fiqsy” koplietošanas elektro automobiļus.", "title": "Sadarbībā ar \"Fiqsy\" \"Akropolē\" uzstādītas četras jaunas elektroauto uzlādes stacijas - Uzlādēts.lv", "url": "https://uzladets.lv/sadarbiba-ar-fiqsy-akropole-uzstaditas-cetras-jaunas-elektroauto-uzlades-stacijas/", "author": "https://www.facebook.com/karlvanmen", "publishedAt": "2020-08-18T08:59:00Z", "content": "No 10. augusta iepirkans un izklaides centra Akropole apmekltjiem pieejamas papildus etras jaunas e-auto uzldes stacijas, kurs bs iespjams uzldt zmola Fiqsy koplietoanas elektro automobius.\r\nIerkojot… [+3483 chars]", "source": {"id": null, "name": "Uzladets.lv"}, "urlToImage": "https://uzladets.lv/wp-content/uploads/2020/08/Akropole_Fiqsy-uzlades-stacijas1-1068x802-1.jpg"}, {"description": "Saeima šodien pieņēma paziņojumu, kurā aicina Baltkrievijā organizēt atkārtotas valsts prezidenta vēlēšanas, ļaujot tajās piedalīties opozīcijai uz vienlīdzīgiem noteikumiem.", "title": "Saeima aicina rīkot atkārtotas Baltkrievijas prezidenta vēlēšanas - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/7041989/saeima-aicina-rikot-atkartotas-baltkrievijas-prezidenta-velesanas", "author": null, "publishedAt": "2020-08-18T08:52:00Z", "content": "Opozcijas deputte nordja, ka Latvija var pamct Baltkrieviju, ka pie varas nokst cilvki, kas nepiedals vlans vai ir izsvtroti. Latvijas politii vartu ar pamct baltkrieviem, k dzirdt sveu tautu un nedz… [+2764 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/jqXzFP_R2w3U4SFAMf6mvXvNiFA=/1200x630/smart/nginx/o/2020/08/18/13281089t1h640f.jpg"}], "totalResults": 26}