{"status": "ok", "articles": [{"description": "No 25. līdz 27. septembrim Ķīpsalā notiek autoindustrijas izstādes “Auto 2020” speciālizlaidums. Piedāvājam TOP 10, kas arī tev ir jāredz klātienē.", "title": "Izstādes \"Auto 2020\" speciālizlaiduma TOP 10 – tas noteikti jāredz! - Izklaide - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/325626-izstades-auto-2020-specializlaiduma-top-10-tas-noteikti-jaredz.htm", "author": null, "publishedAt": "2020-09-25T23:19:54Z", "content": "No 25. ldz 27. septembrim psal notiek autoindustrijas izstdes Auto 2020 specilizlaidums. Piedvjam TOP 10, kas ar tev ir jredz kltien.\r\nElektriskais ''Volkswagen ID.3''\r\nPublicittes foto\r\nPirmais jaun… [+4452 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/484843_a4ed7969d2.jpg"}, {"description": "Ukrainas austrumos piektdienas vakarā nogāzās šīs valsts Gaisa spēku lidmašīna \"An-26\", un tās katastrofā gājuši bojā 25 cilvēki,  bet divi izdzīvojuši, paziņoja civilās aizsardzības pārvalde Kijevā.", "title": "Ukrainā nogāžoties Gaisa spēku lidmašīnai, gājuši bojā 25 cilvēki - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/325625-ukraina-nogazoties-gaisa-speku-lidmasinai-gajusi-boja-25-cilveki.htm", "author": null, "publishedAt": "2020-09-25T23:06:10Z", "content": "Ukrainas austrumos piektdienas vakar nogzs s valsts Gaisa spku lidmana \"An-26\", un ts katastrof gjui boj 25 cilvki, bet divi izdzvojui, pazioja civils aizsardzbas prvalde Kijev.Lidmana nogzs Harkovas… [+1331 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=484827&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-09%2F860px%2F484827_71fa37b0ea.jpg&iid=325625"}, {"description": "Siguldā šajā nedēļas nogalē, 26.septembrī, norisināsies Zelta rudens sezonas atklāšanas svētki, kurā notiks amatnieku tirgus, aizraujoša programma ģimenēm ar bērniem, \"Rudens Street Food\" zona, kā arī grupu \"Sudden Lights\" un \"Oranžās brīvdienas\" koncerts.", "title": "Nedēļas nogalē Siguldas pils kvartālā notiks Zelta rudens sezonas atklāšanas svētki - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/turisms/325568-nedelas-nogale-siguldas-pils-kvartala-notiks-zelta-rudens-sezonas-atklasanas-svetki.htm", "author": null, "publishedAt": "2020-09-25T22:04:37Z", "content": "Siguld aj nedas nogal, 26.septembr, norisinsies Zelta rudens sezonas atklanas svtki, kur notiks amatnieku tirgus, aizraujoa programma imenm ar brniem, \"Rudens Street Food\" zona, k ar grupu \"Sudden Li… [+1059 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/484682_174550f781.jpg"}, {"description": "Latvijas bokseri Mairis Briedis un Ričards Bolotņiks sestdien aizvadīs savās karjerās svarīgākās cīņas, kuras translēs daudzviet pasaulē lielās televīzijas kompānijas.", "title": "Briedis un Bolotņiks - Latvijas bokseri pasaules uzmanības centrā - TVNET Sports", "url": "https://sports.tvnet.lv/7070999/briedis-un-bolotniks-latvijas-bokseri-pasaules-uzmanibas-centra", "author": null, "publishedAt": "2020-09-25T21:04:46Z", "content": "35 gadus vecais Briedis sestdien Vcijas pilst Minhen aizvads Pasaules boksa supersrijas finla cu pirm smag svara (ldz 90,7 kg) kategorij. Viam pret stsies 34 gadus vecais Kubas bokseris Juniels Dorti… [+2691 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/NhMn0cwuvGz3GhJ4HeG2HuXEL9U=/1200x630/filters:focal(965x314:1601x1488)/nginx/o/2019/06/17/12272906t1h8901.jpg"}, {"description": "Ja pirms vairāk nekā 10 gadiem ar sēnēm saindējās pat 60 cilvēki sezonā, tagad pēdējos gados mediķu palīdzība vajadzīga vidēji pieciem – cilvēki labāk sākuši atpazīt sēnes, arī turīguma pieaugums kā iemesls, jo lielai daļai sēnes vairs nav būtisks iztikas avo…", "title": "Soctīklos redzot salasīto sēņu apjomus, mediķus māc bažas; parādās bīstama tendence - Jauns.lv", "url": "https://jauns.lv/raksts/maja-un-darzs/406241-soctiklos-redzot-salasito-senu-apjomus-medikus-mac-bazas-paradas-bistama-tendence", "author": null, "publishedAt": "2020-09-25T20:45:00Z", "content": "Saindans lielkoties notiek ar nejaui klt pielastm indgm snm. Slikta da, vemana, caureja un spes vder ir vieglks izpausmes.\r\n\"Za mumire, kas izraisa smagu aknu bojjumu, kura d var nomirt. Ir snes, kas… [+556 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/25/2059743/1000x620.jpg?v=1601062579"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "\"Ķekava\" turpina uguņot, uzvar arī \"Irlava/Avant\" un \"Lekrings\" - Sportacentrs.com", "url": "https://sportacentrs.com/florbols/virsliga_viriesiem/25092020-kekava_turpina_ugunot_uzvar_ari_irlava_av", "author": null, "publishedAt": "2020-09-25T19:53:00Z", "content": "\"ekava\" jau pirms sples pret \"Rubeni\" ar seiem punktiem bija turnra tabulas ldere, kamr kocniei divs spls bija izcnjui tikai trs punktus. Abu komandu savstarpjo spli labk ska ekaviei, kuri ldz pirm p… [+2418 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2020-09-19/2020-09-19_ppb_7839.jpg"}, {"description": "#TautaRunā Savu pirmdzimto nepacietīgi gaida latviešu hokejists Zemgus Girgensons un viņa sieva amerikāniete Keitija. Pāris noskaidrojis gaidāmā mazuļa dzimumu.", "title": "Zemgus Grigensons ar mīļoto paziņo gaidāmā bērniņa dzimumu - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/325615-zemgus-grigensons-ar-miloto-pazino-gaidama-bernina-dzimumu/", "author": null, "publishedAt": "2020-09-25T17:24:57Z", "content": "Tdi nabadzgi izskats - noplsuas bikses... Tas gan nekas. Ja ir savstarpja mla, tad nekas netrauc, lai taistu brnius.", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=484793&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-09%2F860px%2F484793_325973ac34.jpg"}, {"description": "#TautaRunā Jau zināms, ka septembra sākumā apprecējās latviešu basketbolists Jānis Timma un krievu šovbiznesa zvaigzne Anna Sedokova, kura tagad pieņēmusi vīra uzvārdu. Pāris turpina regulāri publicēt mīļas un pat pikantākas abu kopbildes.", "title": "Jaunlaulātie Jānis un Anna Timmas publicē pikantu foto no medusmēneša - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/325598-jaunlaulatie-janis-un-anna-timmas-publice-pikantu-foto-no-medusmenesa/", "author": null, "publishedAt": "2020-09-25T15:48:17Z", "content": "\"Kds vrs un sieva, tdas ir kzu fotosesijas,\" publicjot abu kopbildi raksta Anna, kura norda, ka izbauda medusmnesi ar savu vru Jni.\r\n37 gadus vec Anna Sedokova ar 28 gadus veco latvieu basketbolistu … [+78 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=484724&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-09%2F860px%2F484724_84083be4af.jpg"}, {"description": "Turpinoties saslimstības ar Covid-19 pieaugumam, turpmāk pašizolācija būs jāievēro no visām Slimību profilakses un kontroles centra sarakstā esošajām Eiropas valstīm, liecina SPKC apkopotie dati.", "title": "Turpmāk pašizolācija būs jāievēro pēc atgriešanās no visām SPKC sarakstā esošajām Eiropas valstīm - TVNET", "url": "https://www.tvnet.lv/7071460/turpmak-pasizolacija-bus-jaievero-pec-atgriesanas-no-visam-spkc-saraksta-esosajam-eiropas-valstim", "author": null, "publishedAt": "2020-09-25T14:20:00Z", "content": "Iepriek, atgrieoties Latvij no Covid-19 smagk skartajm valstm, bija jievro 14 dienu ilga paizolcija, tau kop 17.septembra is obligts paizolcijas ilgums ir samazints ldz desmit dienm. Tomr vienlaikus … [+3602 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/jaopNzdybPf8ioA3PUWKWGgXVYg=/1200x630/smart/nginx/o/2020/09/22/13363814t1h6265.jpg"}, {"description": "Artūrs Skrastiņš jau 25 gadus spēlē uz Dailes teātra skatuves. Kopš leģendārā Beisika “Likteņdzirnās” klāt nākušas dažādas kino lomas, tai skaitā galvenā loma kinolentē “Tēvs nakts”. Tagad tapusi grāmata “Artūra Skrastiņa Spogulija”. Tās autore ir teātra krit…", "title": "Grāmata «Artūra Skrastiņa Spogulija» – ne gluži piedzīvojumu romāns par aktieri - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/literatura/gramata-artura-skrastina-spogulija--ne-gluzi-piedzivojumu-romans-par-aktieri.a375738/", "author": "Kultūras Rondo", "publishedAt": "2020-09-25T14:17:50Z", "content": "\"Es tobrīd strādāju ar kultūru un teātri nesaistītā darbavietā, man ļoti pietrūka teātra, radošā darba, un es domāju, ka varētu rakstīt grāmatu. Tad, kad es domāju, par ko, man bija skaidrs, ka tas b… [+2939 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dxrr.jpg"}, {"description": "Kuldīgas novada pašvaldība sniegs sociālo palīdzību ar Covid-19 inficētajām personām un viņu ģimenes locekļiem, šodien nolemts Kuldīgas novada domes ārkārtas sēdē.", "title": "Kuldīgā sniegs sociālo palīdzību ar Covid-19 inficētajām personām un viņu ģimenes locekļiem - TVNET", "url": "https://www.tvnet.lv/7071392/kuldiga-sniegs-socialo-palidzibu-ar-covid-19-inficetajam-personam-un-vinu-gimenes-locekliem", "author": null, "publishedAt": "2020-09-25T13:20:00Z", "content": "K informja pavaldbas Mrketinga un sabiedrisko attiecbu nodaas vadtja Kristne Dubinska, pavaldbas Socilais dienests ir apzinjis uzmumus, kuri vajadzbas gadjum vars piegdt prtiku un pirms nepiecieambas… [+2147 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/qdYAvyR9-4MPIidIb7RYDX_77B8=/1200x630/smart/nginx/o/2020/09/02/13318004t1haee4.jpg"}, {"description": null, "title": "Nacionālajā operā atgriezīsies Džakomo Pučīni operas \"Toska\" iestudējums | Ziņas - LETA", "url": "https://www.leta.lv/home/important/4590D4C4-3213-4EA4-A04F-E0E1101C1CFE", "author": null, "publishedAt": "2020-09-25T13:01:54Z", "content": "Rga, 25.sept., LETA. Oktobra skum Latvijas Nacionlaj oper un balet (LNOB) atgriezsies Dakomo Puni operas \"Toska\" iestudjums, aentru LETA informja LNOB prstve Irbe Treile.\r\nVia pavstja, ka trs izrds o… [+821 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Saslimšanas ar Covid-19 gadījumi līdz šim konstatēti kopumā 12 mācību iestādēs, no kurām septiņas ir skolas, trīs – bērnudārzi un divas universitātes, aģentūrai LETA pavēstīja Slimību profilakses un kontroles centrā (SPKC).", "title": "Līdz šim Covid-19 kopumā skāris 12 mācību iestādes - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/lidz-sim-covid-19-skaris-kopuma-12-macibu-iestades/", "author": null, "publishedAt": "2020-09-25T13:01:00Z", "content": "Saslimanas ar Covid-19 gadjumi ldz im konstatti kopum 12 mcbu iestds, no kurm septias ir skolas, trs – brnudrzi un divas universittes, aentrai LETA pavstja Slimbu profilakses un kontroles centr (SPKC… [+2439 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/6a66-5f6de9e193b50-scaled.jpg"}, {"description": "Pamatojoties uz Ministru kabinetā lemto, kā arī sazinoties ar Igaunijas un Lietuvas ārlietu ministrijām, Latvijas ārlietu ministrs Edgars Rinkēvičs (JV) ir nolēmis uz nenoteiktu laiku noteikt ieceļošanas aizliegumu Latvijā 101 Baltkrievijas amatpersonai.", "title": "Rinkēvičs iekļauj 101 Baltkrievijas amatpersonu Latvijai nevēlamu personu sarakstā - TVNET", "url": "https://www.tvnet.lv/7071342/rinkevics-ieklauj-101-baltkrievijas-amatpersonu-latvijai-nevelamu-personu-saraksta", "author": null, "publishedAt": "2020-09-25T12:30:00Z", "content": "K informja rlietu ministrij (M), ieceoanas aizliegums attiecas uz Baltkrievijas amatpersonm no Baltkrievijas Prezidenta administrcijas, Ieklietu ministrijas un ts pakautb esoajm institcijm, Sakaru un… [+3645 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/eYhfn6qiENLEm2bNZ-6xIoYdz8s=/1200x630/smart/nginx/o/2020/09/25/13370590t1hf062.jpg"}, {"description": "Dānijas \"Danske Bank\", pēc jaunas informācijas publiskošanas saistībā ar aizdomīgas izcelsmes naudas līdzekļu pārskaitījumiem caur filiālēm Baltijas valstīs, sadarbojas ar varasiestādēm un pārskata Lietuvā un Latvijā veiktās finanšu darbības, pavēstīja bankā.", "title": "\"Danske Bank\" pārskatīs Lietuvā un Latvijā veiktās finanšu darbības - TVNET", "url": "https://www.tvnet.lv/7071193/danske-bank-parskatis-lietuva-un-latvija-veiktas-finansu-darbibas", "author": null, "publishedAt": "2020-09-25T10:39:00Z", "content": "\"Ms obrd nevaram konkrtk komentt os jautjumus, jo varasiestdes palaik veic izmeklanu. Tau, k ms to esam iepriek nordjui, ir skaidrs, ka mums nevajadzja bt du nerezidentu klientu portfeiem. Tpat ar sk… [+1124 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/SxZL33bEx_LbeFNSdmET3-hWqkQ=/1200x630/filters:focal(444x703:3396x2358)/nginx/o/2018/09/19/11428495t1ha640.jpg"}, {"description": "Krievijas opozīcijas līderis Aleksejs Navaļnijs, kas pagājušajā mēnesī Krievijā tika saindēts ar ķīmisko ieroci \"Novičok\", paliks Vācijā līdz rehabilitācijas kursa beigām, kas varētu ilgt vairākas nedēļas, pavēstījusi Navaļnija preses sekretāre Kira Jarmiša.", "title": "Navaļnija rehabilitācija Vācijā ilgs vairākas nedēļas - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/325571-navalnija-rehabilitacija-vacija-ilgs-vairakas-nedelas.htm", "author": null, "publishedAt": "2020-09-25T09:34:12Z", "content": "Krievijas opozcijas lderis Aleksejs Navanijs, kas pagjuaj mnes Krievij tika saindts ar misko ieroci \"Noviok\", paliks Vcij ldz rehabilitcijas kursa beigm, kas vartu ilgt vairkas nedas, pavstjusi Navan… [+1291 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/483838_5240c1023e.jpg"}, {"description": "Brīvās gribas ansamblis “Stiprās sievas” šonedēļ laidušas klajā savu pirmo videoklipu “Saules meita sagšas raksta”.", "title": "“Stiprās sievas” publisko savu pirmo videoklipu | liepajniekiem.lv - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/kulturvide/muzika/stipras-sievas-publisko-savu-pirmo-videoklipu/", "author": null, "publishedAt": "2020-09-25T09:30:18Z", "content": "DISTANCES LGUMS PAR PAKALPOJUMA ABONEMENTA IEGDI INTERNETA VID \r\nVISPRGA INFORMCIJA \r\nis ir distances lgums par digitl satura pakalpojuma liepajniekiem plus abonementa pirkumu interneta vid, turpmk t… [+7429 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/09/a166-5f6db6bfc4d20.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 114 cilvēkiem, piektdien paziņojusi Veselības ministrija.", "title": "Lietuvā jauno Covid-19 gadījumu skaits atkal pārsniedz simtu; Igaunijā vēl 42 inficētie - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/406125-lietuva-jauno-covid-19-gadijumu-skaits-atkal-parsniedz-simtu-igaunija-vel-42-inficetie", "author": null, "publishedAt": "2020-09-25T09:01:00Z", "content": "Ldz ar to inficans ar o vrusu valst konstatta kopum 4184 cilvkiem, bet atveseoans apstiprinta 2298 cilvkiem.\r\nPagjuaj diennakt veiktas 6028 analzes, ldz ar to pozitvi bijui 1,9% testu. Pavisam Lietuv… [+2195 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/25/2059220/1000x620.jpg?v=1601024293"}, {"description": "Ceturtdien Latvijā, veicot 2431 Covid-19 testu, reģistrēts 31 jauns saslimšanas gadījums, liecina Slimību profilakses un kontroles centra (SPKC) dati.", "title": "Vakar Latvijā 31 jauns Covid-19 gadījums. Vairāk nekā puse – no perēkļa uzņēmumā Kuldīgā - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/406112-vakar-latvija-31-jauns-covid-19-gadijums-vairak-neka-puse-no-perekla-uznemuma-kuldiga", "author": null, "publishedAt": "2020-09-25T07:53:00Z", "content": "SPKC vst, ka 20 no atkltajiem gadjumiem inficjuies no zinmiem infekcijas avotiem, tai skait 17 no tiem saistti ar uzmumu Kuldg. Viena persona inficjusies Vcij, bet desmit saslimuajiem tiek precizti i… [+2366 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/25/2059119/1000x620.jpg?v=1601020422"}, {"description": "Latviešu vēsturisko zemju likuma pieņemšana varētu mazināt administratīvi teritoriālās reformas (ATR) vājās vietas, jo šajā reformā problemātiska ir kultūrvēsturiskās identitātes stiprināšana, – ceturtdien Saeimai iesniedzot savu pirmo likumprojektu, norādīja…", "title": "Reformas kļūdu labojums - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/reformas-kludu-labojums-14248816", "author": "Jolanta Plauka", "publishedAt": "2020-09-25T06:06:58Z", "content": "Interesanti, ka likumprojekt ietverts ar valsts pienkums veicint biju Abrenes apria kultrvsturisk mantojuma un vsturisks atmias apzinanu un saglabanu. \"Ts nav nekdas pretenzijas, bet gan atgdinjums p… [+1616 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/09/4/wide/7c4c16ff22b4.jpg"}], "totalResults": 26}