{"status": "ok", "articles": [{"description": "Ņemot vērā pēdējās dienās novēroto Covid-19 saslimšanas gadījumu skaita pieaugumu, piektdien, 10. jūlijā, Ministru kabineta ārkārtas sēdē tika apstiprinātas izmaiņas noteikumos par epidemioloģiskās drošības pasākumiem Covid-19 infekcijas izplatības ierobežoša…", "title": "Covid-19 uzliesmojuma dēļ Latvijā pastiprina atsevišķus ierobežojumus; policija gatava kontrolēt - DELFI.lv", "url": "https://www.delfi.lv/a/52294037", "author": "www.DELFI.lv", "publishedAt": "2020-07-10T21:02:00Z", "content": "emot vr pdjs diens novroto Covid-19 saslimanas gadjumu skaita pieaugumu, piektdien, 10. jlij, Ministru kabineta rkrtas sd tika apstiprintas izmaias noteikumos par epidemioloisks drobas paskumiem Covi… [+4817 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/lgNQEKpWBUY/ara-kafejnica-52212209.jpg"}, {"description": "Latvijas \"Optibet\" virslīgas telpu futbola čempionāta trešajā un arī pēdējā bronzas spēlē uzvaru svinēja Jēkabpils \"Lūši\"/\"Ošukalns\" komanda.", "title": "Latvijas telpu futbola virslīgas bronzu izcīna Jēkabpils 'Lūši/Ošukalns' - DELFI.lv", "url": "https://www.delfi.lv/a/52295561", "author": "LETA", "publishedAt": "2020-07-10T20:08:00Z", "content": "Latvijas \"Optibet\" virslgas telpu futbola empionta treaj un ar pdj bronzas spl uzvaru svinja Jkabpils \"Li\"/\"Oukalns\" komanda.\r\nSaturs turpinsies pc reklmas\r\nJkabpils \"Li\"/\"Oukalns\" mjs ar 3:1 (2:1) u… [+1573 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/hLQZ1iPIXWs/e8f1d5f08ca81b1249-52295575.jpg"}, {"description": "Pusei no nesenajiem Covid-19 saslimšanas gadījumiem ir kopīga pazīme - tos vieno saslimušo līdzīgs dzīves veids un paradums apmeklēt izklaides pasākumus un dažāda veida iestādes pēc darba laika, piektdien preses konferencē atzīmēja Slimību profilakses un kont…", "title": "SPKC pārstāve: Pusei no nesenajiem Covid-19 gadījumiem ir kopīga pazīme - regulāra izklaides pasākumu apmeklēšana - Apollo.lv", "url": "https://www.apollo.lv/7015352/spkc-parstave-pusei-no-nesenajiem-covid-19-gadijumiem-ir-kopiga-pazime-regulara-izklaides-pasakumu-apmeklesana", "author": null, "publishedAt": "2020-07-10T19:49:11Z", "content": "Dimias vrtjum, epidemioloisk situcija pagaidm nav stabila un gadjumu skaita zi Latvija esot atgriezusies mart, atkal nonkot \"epidemioloisko izvu un lmumu pieemanas priek\".\r\nSpeciliste atgdinja, ka aj… [+2260 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/7gHFX7d-BZTfGyOhgfr_TAMZoIU=/1200x630/smart/nginx/o/2020/07/10/13202342t1hf488.jpg"}, {"description": null, "title": "Žoržs Tikmers ievēlēts Latvijas Olimpiskās komitejas prezidenta amatā - Sporta Studija", "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9NnBBc0VaRDVadE3SAQA?oc=5", "author": null, "publishedAt": "2020-07-10T18:10:49Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Nesen dibinātā Pašnodarbināto mūziķu biedrība, kas izveidota ar mērķi aizstāvēt mūziķu intereses, publicējusi aicinājumu ievērot valstī izsludinātos pulcēšanās ierobežojumus izklaides pasākumos, kā arī ziņot par to pārkāpumiem policijai.", "title": "Mūziķu biedrība aicina atsevišķu pasākumu rīkotājus ievērot noteiktās Covid-19 prasības - TVNET", "url": "https://www.tvnet.lv/7015273/muziku-biedriba-aicina-atsevisku-pasakumu-rikotajus-ieverot-noteiktas-covid-19-prasibas", "author": null, "publishedAt": "2020-07-10T17:48:00Z", "content": "\"Kop apra gandrz visi kultras industrijas prstvji katru dienu cie zaudjumus valst izsludinto pulcans un publisku paskumu rkoanas aizliegumu d, un obrd nekas neliecina par situcijas uzlaboanos. Gandrz… [+2281 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/ahhEVmfhlvQA2HhxR_d1wb-kzzo=/1200x630/filters:focal(427x119:873x449)/nginx/o/2020/07/10/13202796t1h9b37.jpg"}, {"description": "Tagad zināms jau par divām personām, kam pēc LFF kongresa bijušas pozitīvas analīzes", "title": "Vēl vienam LFF kongresa dalībniekam pozitīvas Covid-19 analīzes - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/10072020-vel_vienam_lff_kongresa_dalibniekam_pozit", "author": null, "publishedAt": "2020-07-10T16:31:07Z", "content": "Kongress notika pagjuaj piektdien, bet pirms divm dienm Guntars Indriksons, kur kandidja uz amatu federcijas vald, bet nesama certo atbalstu, pazioja, ka viam bijuas pozitvas Covid-19 analzes. Drz vi… [+850 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-07-10/2020-07-10_lvlv.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Verstapens ātrākais otrajā treniņā, Rikjardo lielā ātrumā avarē - Sportacentrs.com", "url": "http://sportacentrs.com/motoru_sports/f1/10072020-verstapens_atrakais_otraja_trenina_rikjar", "author": null, "publishedAt": "2020-07-10T16:30:06Z", "content": "Jau pc pirmajm 13 mintm tras tika izkrti sarkanie karogi un sesija apturta, jo Rikjardo bija piedzvojis visai pamatgu avriju. \"Renault\" pilots vien no lkumiem izlidoja no trases un ar samr lielu trum… [+3788 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-07-10/2020-07-10-ric-1594399457.jpg"}, {"description": "Covid-19 pozitīva pasažiera dēļ Slimību profilakses un kontroles centrs (SPKC) lūdz atsaukties cilvēkus, kuri 5.jūlijā braukuši ar autobusu maršrutā Liepāja-Saldus-Rīga.", "title": "SPKC nosaka karantīnu 5.jūlija autobusa Liepāja-Rīga pasažieriem - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/spkc-nosaka-karantinu-5.julija-autobusa-liepaja-riga-pasazieriem-14244379", "author": "unknown", "publishedAt": "2020-07-10T16:24:38Z", "content": "SPKC epidemiologi, veicot epidemioloģisko izmeklēšanu, noskaidrojuši, ka pasažieris, kuram apstiprināts Covid-19, 5.jūlijā plkst.16.25 devās ar autobusu maršrutā Liepāja- Saldus- Rīga (AS Nordeka, re… [+628 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/07/3/wide/316a22c2877a.jpg"}, {"description": "Pieaugot Covid-19 saslimstībai atsevišķās valstīs, turpmāk pašizolācija būs jāievēro, atgriežoties vai ceļojot tranzītā caur kopumā astoņām Eiropas Savienības (ES) vai Eiropas Ekonomiskās zonas (EEZ) valstīm, tostarp Zviedrijas, Luksemburgas, Sanmarīno, Portu…", "title": "Covid-19: pašizolācija jāievēro, arī atgriežoties no Čehijas un Horvātijas - DELFI.lv", "url": "https://www.delfi.lv/a/52295245", "author": "www.DELFI.lv", "publishedAt": "2020-07-10T16:12:00Z", "content": "Pieaugot Covid-19 saslimstbai atsevis valsts, turpmk paizolcija bs jievro, atgrieoties vai ceojot tranzt caur kopum astom Eiropas Savienbas (ES) vai Eiropas Ekonomisks zonas (EEZ) valstm, tostarp Zvi… [+1342 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/Y71YpBylDSA/plitvices-ezeri-horvatija-udenskritumi-51688613.jpg"}, {"description": "Saskaņā ar Prokuratūras likumu ģenerālprokurors, ja viņš iepriekš nav bijis prokurors, zvērestu dod Augstākās tiesas priekšsēdētājam. Aigars Strupišs piektdien atzīmēja, ka situācija savā ziņā ir unikāla, jo pēdējo reizi šāds zvērests tika nodots 1994. gadā.", "title": "Svinīgo zvērestu nodod jaunais ģenerālprokurors Juris Stukāns - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/svinigo-zverestu-nodod-jaunais-generalprokurors-juris-stukans/", "author": null, "publishedAt": "2020-07-10T16:06:00Z", "content": "Saska ar Prokuratras likumu enerlprokurors, ja vi iepriek nav bijis prokurors, zvrestu dod Augstks tiesas prieksdtjam. Aigars Strupis piektdien atzmja, ka situcija sav zi ir unikla, jo pdjo reizi ds … [+464 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/4f2c-5f08852eda13e-scaled.jpg"}, {"description": "Jūrmalas dome ārkārtas sēdē ir apņēmusies veikt auditu tās kapitālsabiedrībā «Dzintaru koncertzāle». Domes sēdi sasaukt prasīja opozīcija, uzsverot, ka pilsētas vadība pēc izgaismotā nodokļu krāpšanas skandāla nav paudusi pienācīgu nosodījumu nelikumīgajām da…", "title": "Jūrmalas dome apņemas izrevidēt Dzintaru koncertzāles saimniecību / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/pec-aizdomam-par-nodoklu-krapsanu-jurmalas-dome-apnemas-izrevidet-dzintaru-koncertzales-saimniecibu.a366794/", "author": "Edgars Kupčs", "publishedAt": "2020-07-10T15:15:20Z", "content": "Nodokļu krāpšanas shēmā krēslu iepirkumā, iespējams, iesaistītajam “Dzintaru koncertzāles” tehniskajam direktoram Denisam Piļkevičam atsaukta prokūra un liegta dalība iepirkumu komisijā.\r\nSaskaņā ar … [+1319 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/df1c.jpg"}, {"description": "'Pašreizējās Covid-19 izplatības tendences Latvijā vēl nerada pamatu Rīgas domes ārkārtas vēlēšanu atcelšanai un jaunā mācību gada sākuma pārcelšanai, šodien pēc valdības sēdes sacīja veselības ministre Ilze Viņķele (AP).", "title": "Ministre skaidro: vai Covid-19 dēļ varētu atcelt Rīgas domes vēlēšanas un pārcelt mācību gada sākumu - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/319309-ministre-skaidro-vai-covid-19-del-varetu-atcelt-rigas-domes-velesanas-un-parcelt-macibu-gada-sakumu.htm", "author": null, "publishedAt": "2020-07-10T15:05:37Z", "content": "'Pareizjs Covid-19 izplatbas tendences Latvij vl nerada pamatu Rgas domes rkrtas vlanu atcelanai un jaun mcbu gada skuma prcelanai, odien pc valdbas sdes sacja veselbas ministre Ilze Viele (AP).\r\nMin… [+1322 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/472293_b1252b0ff4.jpg"}, {"description": "Slimību profilakses un kontroles centrs (SPKC) ir izsludinājis sarakstu ar sešām publiskām vietām Liepājā un divām vietām Rīgā, kuru apmeklētājiem bijis risks inficēties ar Covid-19, tāpēc tagad būtu nepieciešams īpaši rūpīgi sekot līdzi savam veselības stāvo…", "title": "SPKC aicina sekot veselības stāvoklim personas, kas apmeklēja konkrētas ēdināšanas vietas Liepājā un Rīgā - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/394650-spkc-aicina-sekot-veselibas-stavoklim-personas-kas-apmekleja-konkretas-edinasanas-vietas-liepaja-un-riga", "author": null, "publishedAt": "2020-07-10T14:31:32Z", "content": "SPKC oned fiksjis trs Covid-19 uzliesmojumus, kas saistti ar draugu kompniju izklaidi publisks viets un kuru epidemioloisks izmeklana turpins, ldz ar to var pieaugt saslimuo skaits.\r\nK inform SPKC pr… [+1714 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/10/1997101/1000x620.jpg?v=1594387377"}, {"description": "Ārējā tirdzniecība maijā sita desmitgades antirekordu. Aprīlī piedzīvojām lielāko eksporta un importa kritumu vairāk nekā pēdējo 10 gadu laikā, bet maijā rezultāti bija vēl sliktāki, norāda ekonomisti. Vienlaikus labā ziņa ir tā, ka eksporta kritums šobrīd ir…", "title": "Ārējā tirdzniecība sit desmitgades antirekordu, vērtē ekonomisti - DELFI.lv", "url": "https://www.delfi.lv/a/52294231", "author": "DELFI Bizness", "publishedAt": "2020-07-10T14:22:00Z", "content": "rj tirdzniecba maij sita desmitgades antirekordu. Aprl piedzvojm lielko eksporta un importa kritumu vairk nek pdjo 10 gadu laik, bet maij rezultti bija vl sliktki, norda ekonomisti. Vienlaikus lab zi… [+2883 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/VGZAAz-Ha6w/akcijas-tirgus-ekonomika-grafiks-50709957.jpg"}, {"description": "Kazahstānas varasiestādes noliegušas Ķīnas apgalvojumus, ka valstī sācies \"nezināmas pneimonijas\" uzliesmojums un tas var izrādīties bīstamāks par jauno koronavīrusu.", "title": "Kazahstāna noraida Ķīnas apgalvojumus par bīstamu nezināmu pneimoniju - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/394640-kazahstana-noraida-kinas-apgalvojumus-par-bistamu-nezinamu-pneimoniju", "author": null, "publishedAt": "2020-07-10T14:06:00Z", "content": "nas vstniecba Kazahstn ceturtdien brdinja savus pilsous aj valst, ka pneimonija Kazahstn nogalinjusi vairk nek 17 000 cilvku.\r\nVstniecbas paziojum bija teikts, ka Kazahstnas Veselbas ministrija un ci… [+1821 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/10/1997065/1000x620.jpg?v=1594386529"}, {"description": null, "title": "Ministru kabinets pastiprina atsevišķus Covid-19 izplatības ierobežojumus | Preses relīzes - LETA", "url": "https://www.leta.lv/press_releases/A895F0EC-5AC5-4800-9E33-8B10FAED3D16", "author": null, "publishedAt": "2020-07-10T13:50:08Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Slimību profilakses un kontroles centrs (SPKC) ir izsludinājis sarakstu ar sešām publiskām vietām Liepājā un divām vietām Rīgā, kuru apmeklētājiem bijis risks inficēties ar Covid-19, tāpēc tagad būtu nepieciešams īpaši rūpīgi sekot līdzi savam veselības stāvo…", "title": "SPKC nosauc vairākas sabiedriskās vietas, kas varētu būt saistītas ar Covid-19 uzliesmojumu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/spkc-nosauc-vairakas-sabiedriskas-vietas-kas-varetu-but-saistitas-ar-covid-19-uzliesmojumu/", "author": null, "publishedAt": "2020-07-10T13:27:00Z", "content": "Slimbu profilakses un kontroles centrs (SPKC) ir izsludinjis sarakstu ar sem publiskm vietm Liepj un divm vietm Rg, kuru apmekltjiem bijis risks inficties ar Covid-19, tpc tagad btu nepiecieams pai r… [+2019 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/dbe9-5f086c7415887-scaled.jpg"}, {"description": "Lietuvā, Pakrojas muižas kompleksā, aptuveni divu stundu brauciena attālumā no Rīgas, norisinās otrais, Šekspīra sonetu iedvesmots, vasaras ziedu festivāls “Sapnis vasaras naktī 2020”, informēja organizatori. Tajā vasaras mēnešos starp milzīgām ziedu kompozīc…", "title": "FOTO: Pakrojas muižā atklāts ziedu festivāls «Sapnis vasaras naktī» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/izklaide/foto-pakrojas-muiza-atklats-ziedu-festivals-sapnis-vasaras-nakti.a366774/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-07-10T13:26:53Z", "content": "Viljama Šekspīra lugas “Sapnis vasaras naktī” iedvesmots, festivāls šogad atgriežas vēl iespaidīgāks: Pakrojas muižā skatāmi gandrīz divsimt dažādi ziedu veidi, kas masīvās skulptūrās un izstādēs rot… [+1618 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dfa8.jpg"}, {"description": "Kompaktais apvidus auto Niva, ko agrāk ražoja ar Chevrolet zīmolu tagad būs pazīstams kā Lada Niva.", "title": "AvtoVAZ uzsāk Lada Niva ražošanu (+ FOTO) 4 - iAuto", "url": "https://iauto.lv/zinas/pasaule/35111-avtovaz-uzsak-lada-niva-razosanu-foto", "author": null, "publishedAt": "2020-07-10T13:17:06Z", "content": "Kompaktais apvidus auto Niva, ko agrk raoja ar Chevrolet zmolu tagad bs pazstams k Lada Niva.\r\nAvtoVAZ uzscis Lada Niva raošanu. Pc konstrukcijas tas ir tds pats k laikos, kad to raoja uzmums GM-Avto… [+835 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200710/orig_35111_5cf5872e308.jpg"}, {"description": "Lai iegrožotu jaunā koronavīrusa izplatīšanos, Austrālija ierobežos savu pilsoņu atgriešanos no ārvalstīm, piektdien paziņojušas amatpersonas.", "title": "Cīņā ar pandēmiju Austrālija ierobežo savu pilsoņu atgriešanos - TVNET", "url": "https://www.tvnet.lv/7014738/cina-ar-pandemiju-australija-ierobezo-savu-pilsonu-atgriesanos", "author": null, "publishedAt": "2020-07-10T09:00:00Z", "content": "No pirmdienas Austrlij dien bs auts atgriezties tikai 4000 Austrlijas pilsou un pastvgo iedzvotju. Ldz im dienas limits bija 8000, pazioja Austrlijas premjerministrs Skots Morisons.\r\nPirms pris nedm … [+1141 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/MrbGWQkTLH2r5YDfcGCjEBEqHSw=/1200x630/filters:focal(2776x1212:3370x1665)/nginx/o/2020/07/10/13201545t1hbe55.jpg"}], "totalResults": 26}