{"status": "ok", "articles": [{"description": "Ceturtdien, 21. maijā, Latvijā ziemeļu, ziemeļrietumu vēja ātrums brāzmās pieņemsies spēkā līdz 14-19 metriem sekundē, lielākais vējš būs Rīgā, galvaspilsētas apkārtnē un Zemgalē, prognozē sinoptiķi.", "title": "Spēcīgs vējš un nokrišņi. Uzzini, kur ceturtdien Latvijā būs drēgnākā diena - Apollo.lv", "url": "https://ciklons.apollo.lv/6978400/specigs-vejs-un-nokrisni-uzzini-kur-ceturtdien-latvija-bus-dregnaka-diena", "author": null, "publishedAt": "2020-05-21T04:19:35Z", "content": "Kurzem gaidma sausa un saulaina diena, bet Vidzem, Latgal un Slij debesis apmksies, daudzviet ls, vietm iespjams ar slapj sniegs.\r\nGaisa temperatra paaugstinsies ldz +9..+13 grdiem, valsts austrumu da - vien ldz +5..+8 grdiem.\r\nRg palielinsies mkou daudzums, … [+326 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/okI0NJO6D7kbJFkp4fWkGKkViAw=/1200x630/smart/nginx/o/2019/01/03/11692833t1h2c80.jpg"}, {"description": "Jau gandrīz nedēļu brīvai iedzīvotāju kustībai atvērtas robežas starp Baltijas valstīm. Cik daudzi tuvāko divu mēnešu laikā plāno apmeklēt Lietuvu vai Igauniju, noskaidrojis raidījums “900 sekundes”.", "title": "Aptauja: vairums iedzīvotāju arī pēc robežu atvēršanas neplāno apmeklēt Baltijas valstis - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/aptauja-vairums-iedzivotaju-ari-pec-robezu-atversanas-neplano-apmeklet-baltijas-valstis/", "author": null, "publishedAt": "2020-05-21T04:15:00Z", "content": "Jau gandrz nedu brvai iedzvotju kustbai atvrtas robeas starp Baltijas valstm. Cik daudzi tuvko divu mneu laik plno apmeklt Lietuvu vai Igauniju, noskaidrojis raidjums “900 sekundes”.\r\nAptuveni tre daa (31%) Latvijas iedzvotju vecum no 18 ldz 60 gadiem ir nord… [+875 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/b922-5ec5838daf5f6.jpg"}, {"description": "Brazīlijā diennakts laikā pirmo reizi reģistrēti teju 20 000 jaunu inficēšanās gadījumu ar koronavīrusu, trešdien pavēstīja veselības aizsardzības amatpersonas.", "title": "Brazīlijas antirekords: teju 20 000 jauni koronavīrusa gadījumu dienas laikā - TVNET", "url": "https://www.tvnet.lv/6978394/brazilijas-antirekords-teju-20-000-jaunu-koronavirusa-gadijumu-dienas-laika", "author": null, "publishedAt": "2020-05-21T04:12:00Z", "content": "Reistrts 19 951 jauns gadjums, kad notikusi inficans ar koronavrusu, ldz ar to kopjais inficans gadjumu skaits kop uzliesmojuma skuma sasniedzis 291 579.\r\nNo dzves aizgjui vl 888 Covid-19 slimnieki, bet kopjais ar Covid-19 saistto nves gadjumu skaits sasniedz… [+1732 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/yb1sdcOFEXSpfwnmqiCqzKubqIA=/1200x630/smart/nginx/o/2020/05/21/13111552t1hf729.jpg"}, {"description": "Itālijas iedzīvotāja Klaudija Borgogno loterijā laimējusi aptuveni miljonu eiro vērtu slavenā spāņu gleznotāja Pablo Pikaso gleznu. Pasākumu organizēja izsoļu nams “Christie's”, un tā mērķis bija vākt līdzekļus palīdzībai nabadzīgākajiem Āfrikas valstu iedzīv…", "title": "Itāliete loterijā laimē miljonu eiro vērtu Pikaso gleznu - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/izklaide/italiete-loterija-laime-miljonu-eiro-vertu-pikaso-gleznu.a360663/", "author": "Aigars Smiltnieks", "publishedAt": "2020-05-21T04:05:44Z", "content": "Pasākuma organizētājs Pjerī Kočins informēja, ka kopumā pārdots vairāk nekā 51 000 loterijas biļešu, kuru cena bija 100 eiro. \r\nLaimīgo biļeti sākotnēji iegādājies kāds cits Itālijas iedzīvotājs, bet vēlāk to uzdāvinājis Klaudijai.\r\nKočins piebilda, ka veiksm… [+422 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d4sx.jpg"}, {"description": "", "title": "Ministrija neredz jēgu vienreizējai testēšanai | liepajniekiem.lv - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/sports/futbols/ministrija-neredz-jegu-vienreizejai-testesanai/", "author": null, "publishedAt": "2020-05-21T03:09:26Z", "content": "Visu futbola virslgas dalbnieku testanai vienu reizi pirms turnra skuma nebtu lielas jgas, sarun ar Latvijas Radio nordja Veselbas ministrijas prstvis Oskars neiders.\r\nLatvijas Futbola federcija otrdien vrss Izgltbas un zintnes ministrij un Slimbu profilakses… [+1429 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/05/2d3c-5ec563c3d1826.jpg"}, {"description": "Sava desmitgadīgā dēla klātbūtnē jūrā ieskalotais bijušais WWE cīkstonis un aktieris Šads Gaspārs atrsts miris, ziņo Losandželosas policija.", "title": "Sēru vēsts – jūrā ieskalotais bijušais WWE cīkstonis Šads Gaspārs atrasts miris - Skaties.lv", "url": "https://skaties.lv/sports/citi/seru-vests-jura-ieskalotais-bijusais-wwe-cikstonis-sads-gaspars-atrasts-miris/", "author": null, "publishedAt": "2020-05-21T03:04:00Z", "content": "Sava desmitgadg dla kltbtn jr ieskalotais bijuais WWE ckstonis un aktieris ads Gasprs atrsts miris, zio Losandelosas policija.\r\nKds garmgjjs Venisas pludmal pamanja ermeni, kas bija izskalots krast, un pazioja policijai. Miruais tika identificts k ads Gasprs.… [+668 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/5b76-5ec5f50b7bebf.png"}, {"description": "Trešdien Rīgā trolejbusam iebraucot piecstāvu ēkas sienā pēc sadursmes ar vieglo automašīnu, tas izsitis caurumu vienā no ēkas pirmā stāva dzīvokļiem", "title": "Avārija Ķengaragā: trolejbuss izsitis caurumu vienā no piecstāvu ēkas dzīvokļiem - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/riga/satiksme/314807-avarija-kengaraga-trolejbuss-izsitis-caurumu-viena-no-piecstavu-ekas-dzivokliem.htm", "author": null, "publishedAt": "2020-05-20T20:41:01Z", "content": "Tredien Rg trolejbusam iebraucot piecstvu kas sien pc sadursmes ar vieglo automanu, tas izsitis caurumu vien no kas pirm stva dzvokiem\r\nDzvoka iemtniece aentrai LETA paststja, ka trolejbuss ietriecies sien viet, kur bijusi novietota vias mtes gulta. Nelaimes … [+1706 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464620_e310722b03.jpg"}, {"description": "Krīzes laika sporta problēmu darba grupas sanāksmē trešdien vairāk nekā desmit dažādu federāciju, pasākumu vadītāju un sporta būvju īpašnieki vienojās, ka līdz ar paredzamajām ārkārtējās situācijas beigām Latvijā pēc 9.jūnija varētu notikt vairāku veidu sacen…", "title": "Pēc ārkārtējās situācijas atcelšanas varētu atsākt sacensības ar noteiktu dalībnieku skaitu - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/sporta-politika/pec-arkartejas-situacijas-atcelsanas-varetu-atsakt-sacensibas-ar-noteiktu-dalibnieku-skaitu.a360642/", "author": "Andris Auziņš", "publishedAt": "2020-05-20T18:36:00Z", "content": "Sanāksmi organizējušās Saeimas Sporta apakškomisijas vadītājs Sandis Riekstiņš pastāstīja, ka varētu virzīties uz sacensību ar 300 dalībniekiem rīkošanu, jūlijā palielināt dalībnieku skaitu līdz tūkstotim, bet augustā - līdz trim tūkstošiem, ja epidemioloģisk… [+1632 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2016/09/large/0/67k4.jpg"}, {"description": "Apcietināts uzņēmējs Igors Ivanovs, vēsta Latvijas Televīzija. Tās rīcībā esošā informācija liecina, ka viņš atzīts par aizdomās turēto, izmeklējot lietu par, iespējams, advokātes Allas Jurašas slepkavības organizēšanu.", "title": "Latvijas Televīzija: Apcietināts uzņēmējs Igors Ivanovs - Diena", "url": "https://www.diena.lv/raksts/latvija/kriminalzinas/latvijas-televizija-apcietinats-uznemejs-igors-ivanovs-14241560", "author": "unknown", "publishedAt": "2020-05-20T17:46:40Z", "content": "Ivanovu Valsts policija aizturējusi otrdien, bet trešdien pēcpusdienā tiesa lēmusi par drošības līdzekli uz izmeklēšanas laiku. Tiesa noritēja slēgtā sēdē, attālinātā režīmā. \r\nAģentūras LETA arhīva informācija liecina, ka Juraša ir kādreizējā Korupcijas novē… [+1254 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/4/wide/436a620bb545.jpg"}, {"description": "Dziedātājam nav jārunā, bet gan jādzied! Ar šādu devīzi dzīvo un strādā šīsdienas jubilārs – Latvijas Nacionālās operas (LNO) ilggadējais solists Samsons Izjumovs. Viņam 20. maijā aprit 70 gadu.", "title": "70 gadu jubileju svin Nacionālās operas solists Samsons Izjumovs - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/70-gadu-jubileju-svin-nacionalas-operas-solists-samsons-izjumovs.a360598/", "author": "Maija Amoliņa", "publishedAt": "2020-05-20T17:02:42Z", "content": "Jau vairāk nekā 40 gadus Izjumova izteiksmīgā un spēcīgā balss, spilgtie skatuves tēli un personības starojums raisa cieņu un mīlestību gan kolēģos, gan skatītājos.\r\nSamsons Izjumovs ir Latvijas Nacionālās operas solists kopš 1978. gada. Viņa plašajā repertuā… [+1088 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2015/09/large/0/4pwx.jpg"}, {"description": "Saistībā ar gaidāmo superciklonu \"Amphan\" Indijā un Bangladešā piekrastes reģionos tiek evakuēti miljoniem cilvēku, tomēr līdz šim neviens Latvijas valstspiederīgais Ārlietu ministrijā pēc palīdzības nav vērsies, informēja ministrijas preses sekretārs Jānis B…", "title": "Indijai tuvojas bīstams ciklons; neviens Latvijas valstspiederīgais palīdzību pagaidām nav lūdzis - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/314765-indijai-tuvojas-bistams-ciklons-neviens-latvijas-valstspiederigais-palidzibu-pagaidam-nav-ludzis.htm", "author": null, "publishedAt": "2020-05-20T16:03:05Z", "content": "Saistb ar gaidmo superciklonu \"Amphan\" Indij un Banglade piekrastes reionos tiek evakuti miljoniem cilvku, tomr ldz im neviens Latvijas valstspiedergais rlietu ministrij pc paldzbas nav vrsies, informja ministrijas preses sekretrs Jnis Beeris.\r\nVi pavstja, ka… [+1039 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464412_88aa0b987b.jpg"}, {"description": "Trolejbusa un vieglās automašīnas sadursmē Rīgā, Prūšu un Bultu ielas krustojumā, cietušas sešas personas, apliecināja Neatliekamās medicīniskās palīdzības dienesta pārstāve Sarmīte Skujiņa.", "title": "FOTO: Smaga avārija Ķengaragā - trolejbusa un auto sadursmē cietuši seši cilvēki - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-satiksme/smaga-avarija-kengaraga-trolejbusa-un-auto-sadursme-cietusi-septini-cilveki/", "author": null, "publishedAt": "2020-05-20T15:47:00Z", "content": "Trolejbusa un viegls automanas sadursm Rg, Pru un Bultu ielas krustojum, cietuas seas personas, apliecinja Neatliekams medicnisks paldzbas dienesta prstve Sarmte Skujia.\r\nLai gan skotnji Rgas satiksmes prstve Baiba Bartaevia-Feldmane vstja par septiiem cietua… [+2690 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/2676-5ec58ca2444f6-scaled.jpg"}, {"description": "Starptautiskā Ledus hokeja federācija (IIHF) oficiāli piedāvā Rīgā un Minskā gaidāmo 2021.gada pasaules čempionātu sākt divas nedēļas vēlāk.", "title": "IIHF oficiāli piedāvā Rīgā un Minskā gaidāmo pasaules čempionātu sākt divas nedēļas vēlāk - DELFI.lv", "url": "https://www.delfi.lv/a/52156619", "author": "LETA", "publishedAt": "2020-05-20T14:07:00Z", "content": "Starptautisk Ledus hokeja federcija (IIHF) oficili piedv Rg un Minsk gaidmo 2021.gada pasaules empiontu skt divas nedas vlk.\r\nIIHF apsver empiontu skt pris nedas vlk - nevis 7., bet gan 21.maij, savukrt empioni tiktu noskaidroti 6.jnij. Jaunie datumi vl japst… [+1430 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/huQYf-JcHZo/latvija-un-baltkrievija-paraksta-ligumu-par-pasaules-hokeja-cempionata-52017725.jpg"}, {"description": "Latvijas izlases futbolists Dāvis Ikaunieks trešdien pārbaudes spēlē guva vārtus, pirms sezonas atsākšanās izceļoties otro reizi.", "title": "Dāvim Ikauniekam vēl viens vārtu guvums pārbaudes spēlēs - Jauns.lv", "url": "https://jauns.lv/raksts/sports/386798-davim-ikauniekam-vel-viens-vartu-guvums-parbaudes-speles", "author": null, "publishedAt": "2020-05-20T13:33:00Z", "content": "Ikaunieka prstvt Zlnas \"Fastav\" ar rezulttu 5:0 (1:0) prspja ehijas pc spka otrs lgas komandu Brno \"Zbrojovka\".\r\nIkaunieks splja vienpadsmitniek, ko galvenais treneris Bohumils Paniks izmantoja otraj puslaik. Latviešu futbolists vrtus guva 69.mint, kad pc tra… [+1429 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/20/1958244/1000x620.jpg?v=1589979675"}, {"description": "Valmieras bērnudārza \"Sprīdītis\" četriem darbiniekiem kļūdaini aizsūtīti it kā pozitīvi Covid-19 analīžu rezultāti nevis tāpēc, ka būtu pieļautas kļūdas testēšanā, bet gan tāpēc, ka \"cilvēciskā faktora dēļ\" radās kļūdas, manuāli ievadot testēšanas rezultātus …", "title": "Valmieras bērnudārza darbiniekiem kļūdaini par it kā pozitīviem Covid-19 testiem paziņots \"cilvēciskā faktora dēļ\" - TVNET", "url": "https://www.tvnet.lv/6978043/valmieras-bernudarza-darbiniekiem-kludaini-par-it-ka-pozitiviem-covid-19-testiem-pazinots-cilveciska-faktora-del", "author": null, "publishedAt": "2020-05-20T13:01:00Z", "content": "Via CL vrd atvainojs \"Sprda\" darbiniekiem par raduos kdu testu rezulttu paziojum.\r\nRibkinska ststja, ka uzmum veikts rpus krtas audits un konstatts, ka testanas prskatos ir ievadti un apstiprinti etri nepareizi rezultti. etriem mintajiem testanas prskatiem sk… [+1618 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/y8fwkIGYNrJiGUxttBliIMrWE4M=/1200x630/smart/nginx/o/2020/05/20/13110670t1hc044.jpg"}, {"description": null, "title": "Plāno noteikt finanšu nodrošinājumu arī atkritumu tirgotājiem un apsaimniekošanas starpniekiem | Preses relīzes - LETA", "url": "https://www.leta.lv/press_releases/141354F0-7966-4F70-8547-DDA8E9CB97B2", "author": null, "publishedAt": "2020-05-20T12:36:25Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r\nLai saemtu 7 dienu bezmaksas viesa pieeju LETA zim, Jums jr… [+85 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Plānojot veidot jaunu politisko organizāciju, pērn no partijas \"KPV LV\" izslēgtais Saeimas deputāts Aldis Gobzems sapulcinājis ap 20 cilvēku lielu komandu, bet pašu partiju varētu dibināt gaidāmajā rudenī - septembrī vai oktobrī, intervijā laikrakstam \"Diena\"…", "title": "Gobzems sapulcējis ap 20 cilvēku un rudenī plāno dibināt jaunu partiju - TVNET", "url": "https://www.tvnet.lv/6977924/gobzems-sapulcejis-ap-20-cilveku-un-rudeni-plano-dibinat-jaunu-partiju", "author": null, "publishedAt": "2020-05-20T11:28:00Z", "content": "Vi atzst, ka starts politisks organizcijas dibinanai faktiski ir dots, tau darbu nedaudz nobremzjusi Covid-19 krze, kas atmusi aktvas kltienes komunicanas iespjas, bet nu is process skot uzemt arvien lielkus apgriezienus.\r\nAp sevi sapulcinto cilvku vrdus gan … [+3369 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/zMkFZ55tduaP009sC-0zulPCXXw=/1200x630/smart/nginx/o/2019/12/27/12835870t1hf3d6.jpg"}, {"description": "Arī pērn Ventspils domes priekšsēdētājs Aivars Lembergs (\"Latvijai un Ventspilij\") lielākos ienākumus guvis Ventspils attīstības aģentūrā, kas pagājušā gada izskaņā līdz ar pašu Lembergu nonāca ASV sankciju sarakstā, liecina Valsts ieņēmumu dienestā (VID) ies…", "title": "Lembergs pērn lielākos ienākumus guvis Ventspils attīstības aģentūrā - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/386751-lembergs-pern-lielakos-ienakumus-guvis-ventspils-attistibas-agentura", "author": null, "publishedAt": "2020-05-20T10:55:00Z", "content": "Prn Lemberga kopjie ienkumi sasnieguši aptuveni 409 000 eiro, taj skait 99 300 eiro bijusi alga Ventspils attstbas aentr, 73 111 eiro - pensija, 41 317 eiro - alga Ventspils Brvostas prvald, 23 788 eiro - alga Latvijas Tranzta biznesa asocicij, bet 23 056 eir… [+4487 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/20/1957960/1000x620.jpg?v=1589970623"}, {"description": "Sabiedrības dāma, uzņēmēja un \"Instagram\" zvaigzne Katrīne Sauliete pēc šķiršanās no hokejista Kaspara Saulieša bauda jaunas attiecības.", "title": "Katrīne Sauliete pēc šķiršanās bauda jaunas attiecības - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/386749-katrine-sauliete-pec-skirsanas-bauda-jaunas-attiecibas", "author": null, "publishedAt": "2020-05-20T10:40:00Z", "content": null, "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/20/1957956/1000x620.jpg?v=1589970433"}, {"description": "Hiphopa mākslinieks 4ii (Viktors Bondars) no Gacho komandas nupat klausītāju vērtējumam nodevis jaunu singlu \"Krustugunīs\", kas tapis kopā ar vienu no pašmāju repa mūzikas pionieriem – Kurtu no leģendārās grupas \"S'T'A\".", "title": "Noklausies - pašmāju hiphoperi laiž klajā dziesmu un video apokalipses noskaņās - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/386729-noklausies-pasmaju-hiphoperi-laiz-klaja-dziesmu-un-video-apokalipses-noskanas", "author": null, "publishedAt": "2020-05-20T08:55:00Z", "content": "Dziesmai radta ar ievrbas cienga video ekranizcija Stvena Kinga ststiem raksturgs noskas, aizvedot skattjus ceojum uz pasauli pc apokalipses.\r\n\"Lkojoties no malas uz to, kas šobrd notiek Latvijas hiphop, oti gribjs radt kaut ko nedaudz atširgu – gan audio, ga… [+1300 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/20/1957876/1000x620.jpg?v=1589964490"}], "totalResults": 26}