{"status": "ok", "articles": [{"description": "TV3 šovā \"Gandrīz ideālas vakariņas\" šonedēļ piedalās četri zemgalieši. Viena no viņiem ir \"jūtūbere\" ar 17,3 tūkstošiem sekotāju - Santa Buša.", "title": "Visur kaķi! Kā dzīvo slavenā jūtūbere Santa Buša - Sejas.lv", "url": "https://sejas.tvnet.lv/7129369/visur-kaki-ka-dzivo-slavena-jutubere-santa-busa", "author": null, "publishedAt": "2020-12-09T22:03:49Z", "content": "Bua raidjum pardja savu guamistabu, kur prsvar norit vias radoais process. \"eit es filmju video, skatos serilus, spljos ar saviem kaiem, atpos,\" saka Santa.\r\n\"Man ir oti daudz lietu ar kaiem!\" - atkl… [+48 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/IhGsDsWEpSPdtuXGilh3vFiaxWw=/1200x630/smart/nginx/o/2020/12/09/13520970t1hf8be.jpg"}, {"description": "Šonedēļ kanāla TV3 \"Gandrīz ideālas vakariņas\" sezonas noslēdzošajā raidījumā cits pie cita ciemojas truškopis Ojārs Narvils, autosportists Māris Neikšāns, ķiploku audzētāja Antra Zeiliņa un vlogere Santa Buša.", "title": "VIDEO ⟩ Visur kaķi un augi. Kā dzīvo jūtubere Santa Buša - TV - Apollo.lv - Izklaide - Apollo.lv", "url": "https://www.apollo.lv/7129124/visur-kaki-un-augi-ka-dzivo-jutubere-santa-busa", "author": null, "publishedAt": "2020-12-09T22:03:41Z", "content": "Treaj vakar pie sevis viesus uzma jtubere, kura izrdja ar savu dzvesvietu. \r\nK viena no Santas aizraunm ir kai. \"Man ir kau zmjumi, man ir kartona kais, man ir divas krztes ar kaiem. Man oti patk kai… [+129 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/5gvEmjbnh3U5BEj6vJd_YnoRPoE=/1200x630/filters:focal(356x61:572x257)/nginx/o/2020/12/09/13520721t1h0dba.jpg"}, {"description": "Tiešraidē no Rīgas Sv. Jāņa baznīcas piektdien, 11. novembrī, pulksten 21 varēs baudīt Latvijas Radio kora uzstāšanos koncertprogrammā \"Ziemeļu gaisma\", portālu \"Delfi\" informē kora pārstāve Indra Vilipsone.", "title": "Latvijas Radio koris atgriežas ar koncertprogrammu 'Ziemeļu gaisma' - DELFI.lv", "url": "https://www.delfi.lv/a/52742667", "author": "DELFI Kultūra", "publishedAt": "2020-12-09T21:24:00Z", "content": "Tieraid no Rgas Sv. Ja bazncas piektdien, 11. novembr, pulksten 21 vars baudt Latvijas Radio kora uzstanos koncertprogramm \"Ziemeu gaisma\", portlu \"Delfi\" inform kora prstve Indra Vilipsone.\r\nSaturs … [+1102 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/zPHihnRbDl4/latvijas-radio-koris-51526827.jpg"}, {"description": "Azerbaidžāna un Armēnija trešdien apsūdzējušas viena otru fosforu saturošu ieroču izmantošanā nesenajā konfliktā Kalnu Karabahā.", "title": "Azerbaidžāna un Armēnija apsūdz viena otru aizliegtu ieroču izmantošanā Kalnu Karabahā - TVNET", "url": "https://www.tvnet.lv/7129811/azerbaidzana-un-armenija-apsudz-viena-otru-aizliegtu-ierocu-izmantosana-kalnu-karabaha", "author": null, "publishedAt": "2020-12-09T21:18:00Z", "content": "Ievainotie karavri un medicnas darbinieki slimnc Erevn ziu aentrai AFP sacja, ka cilvki guvui apdegumus, kas atbilst fosfora vai citas miskas vielas izraistajiem.\r\nPagjuaj mnes ar ldzgu apgalvojumu n… [+2059 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/6OEErVyRnot8ChIGpw42eUuFg8I=/1200x630/smart/nginx/o/2020/12/08/13518046t1haf97.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) komandas Rīgas \"Dinamo\" spēlētāju disciplīna trešdien izbraukuma zaudējumā pret Čerepovecas \"Severstaļ\" varēja būt labāka, bet \"Dinamo\" galvenajam trenerim Pēterim Skudram šajā mačā bija daudzi jautājumi par laukumā notiekošo,…", "title": "Skudra: Disciplīna laukumā varēja būt labāka, bet es šodien nesapratu daudzas lietas - TVNET Sports", "url": "https://sports.tvnet.lv/7129804/skudra-disciplina-laukuma-vareja-but-labaka-bet-es-sodien-nesapratu-daudzas-lietas", "author": null, "publishedAt": "2020-12-09T21:05:45Z", "content": "Jau ziots, ka tredien Rgas \"Dinamo\" viesos ar 2:4 (0:1, 0:1, 2:2) zaudja erepovecas \"Seversta\".\r\n\"Dinamo\" lab vrtus guva Mrti Dzierkals un Miks Indrais. Indrais guvis vrtus septis no pdjm astom splm,… [+1480 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/bRI2EZGEn-1jq3mPJEPhKJz_foo=/1200x630/filters:focal(444x31:700x377)/nginx/o/2020/09/05/13326450t1he005.jpg"}, {"description": "\"Paris Saint-Germain\" (PSG) trešdien, atsākot dienu iepriekš pārtraukto UEFA Čempionu līgas maču ar Stambulas \"Bašakšehir\", savā laukumā, pateicoties trim Neimāra un diviem Kiliana Mbapē vārtiem, sagrāva pretiniekus, izcīnot uzvaru grupā.", "title": "Skandalozā Čempionu līgas spēle: Neimāra 'hat-trick' veicina pārliecinošu PSG uzvaru - DELFI.lv", "url": "https://www.delfi.lv/a/52742561", "author": "LETA", "publishedAt": "2020-12-09T20:28:00Z", "content": "\"Paris Saint-Germain\" (PSG) tredien, atskot dienu iepriek prtraukto UEFA empionu lgas mau ar Stambulas \"Baakehir\", sav laukum, pateicoties trim Neimra un diviem Kiliana Mbap vrtiem, sagrva pretinieku… [+4920 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/wdGNrw7UCgw/neimars-52742575.jpg"}, {"description": "Valsts vides dienests (VVD), veicot no iedzīvotājiem saņemtās informācijas pārbaudi, konstatējis būtisku piesārņojumu ar digestātu Salacgrīvas novadā, informēja VVD sabiedrisko attiecību vadītāja Kristīne Kļaveniece.", "title": "Vides dienests konstatējis būtisku piesārņojumu Salacgrīvas novadā - Reģionos - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/regionos/332743-vides-dienests-konstatejis-butisku-piesarnojumu-salacgrivas-novada.htm", "author": null, "publishedAt": "2020-12-09T20:19:26Z", "content": "Valsts vides dienests (VVD), veicot no iedzvotjiem saemts informcijas prbaudi, konstatjis btisku piesrojumu ar digesttu Salacgrvas novad, informja VVD sabiedrisko attiecbu vadtja Kristne Kaveniece.\r\n… [+2023 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/496841_848845f872.jpg"}, {"description": "\"KPV LV\" Saeimas frakcija lēmusi atbalstīt Saeimas deputāta Artūra Toma Pleša (AP) kandidatūru vides aizsardzības un reģionālās attīstības ministra amatam, pavēstīja \"KPV LV\" frakcijas vadītājs Atis Zakatistovs.", "title": "'KPV LV', NA un JV atbalsta Pleša kandidatūru; JKP vēl jālemj par nostāju - DELFI.lv", "url": "https://www.delfi.lv/a/52742551", "author": "LETA", "publishedAt": "2020-12-09T20:16:00Z", "content": "\"KPV LV\" Saeimas frakcija lmusi atbalstt Saeimas deputta Artra Toma Plea (AP) kandidatru vides aizsardzbas un reionls attstbas ministra amatam, pavstja \"KPV LV\" frakcijas vadtjs Atis Zakatistovs.\r\nSa… [+2170 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/sWx2sJ7wXxY/arturs-toms-pless-51948205.jpg"}, {"description": "Valsts policija (VP) sākusi resorisko pārbaudi par naidīgiem komentāriem internetā pret ģimenes ārsti Gundegu Skruzi-Janavu par viņas pausto viedokli par sejas masku nepieciešamību skolās. VP uzsvēra, ka anonimitāte internetā ir šķietama, ikvienu, kurš pārkāp…", "title": "Policija pārbauda ārstei interneta komentāros paustos draudus par masku lietošanas aizstāvību - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/policija-parbauda-arstei-interneta-komentaros-paustos-draudus-par-masku-lietosanas-aizstavibu.a384810/", "author": "Zanda Ozola-Balode", "publishedAt": "2020-12-09T18:44:29Z", "content": "Pagājušajā nedēļā ģimenes ārste Latvijas Televīzijas raidījumā “Rīta panorāma” skaidroja masku nēsāšanas nekaitīgumu bērniem skolās. Ārste pauda viedokli, ka īsā laikā savāktie 19 000 parakstu ar aic… [+3200 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e6h3.jpg"}, {"description": "Ko darīt, ka ir lādzīgs un labs auto. Izturīgs, par samērīgu cenu, bet ir viena nelaime - rūpnīcas gaismas ir pagalam švakas ?", "title": "Ko darīt, ja auto feins, bet rūpnīcas gaismas ir pagalam švakas ? (+VIDEO) - iAuto", "url": "https://iauto.lv/zinas/latvija/36372-ko-darit-ja-auto-feins-bet-rupnicas-gaismas-ir-pagalam-svakas-video", "author": null, "publishedAt": "2020-12-09T18:34:46Z", "content": "Ko dart, ka ir ldzgs un labs auto. Izturgs, par samrgu cenu, bet ir viena nelaime - rpncas gaismas ir pagalam vakas ?\r\nTls gaismas tik maz atširas no tuvs, ka msu apstkos un viets, kur auto izmanto, … [+1084 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20201209/orig_36372_01f1a4b3423.jpg"}, {"description": "Nemainoties epidemioloģiskajai situācijai Latvijā līdz gada nogalei varētu būt aizpildītas 1000 gultas Covid-19 pacientu izvietošanai, šodien Saeimas Aizsardzības, iekšlietu un korupcijas novēršanas komisijā atzina Slimību profilakses un kontroles centra (SPK…", "title": "Perevoščikovs komentē Covid-19 gultu situāciju Latvijā un atklāj satraucošu tendenci - Apollo.lv", "url": "https://www.apollo.lv/7129673/perevoscikovs-komente-covid-19-gultu-situaciju-latvija-un-atklaj-satraucosu-tendenci", "author": null, "publishedAt": "2020-12-09T17:15:13Z", "content": "Iepriek bija pieaugums par 50 gultm ned, pc tam sekoja pieaugums par 100 gultm ned, bet aizvadtaj ned pieaugums sasniedza pat 200 gultas ned. Visticamk, pc nedas sekos pieaugums par 200 papildus gult… [+1771 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/6SsUr9-8tCpFeevm46FLQJmFqF4=/1200x630/smart/nginx/o/2020/10/05/13392874t1h8b41.jpg"}, {"description": "Lielākā daļa otrdien atklāto Covid-19 gadījumu reģistrēti Rīgā, Daugavpilī, Jelgavā un Jūrmalā, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Jaunākā informācija par Covid-19 izplatību Latvijā. Pieaug saslimstības līmenis Krustpilī un Aknīstes novadā - Apollo.lv", "url": "https://www.apollo.lv/7129659/jaunaka-informacija-par-covid-19-izplatibu-latvija-pieaug-saslimstibas-limenis-krustpili-un-aknistes-novada", "author": null, "publishedAt": "2020-12-09T16:46:02Z", "content": "Rg aizvadtaj diennakt reistrti 266 jauni Covid-19 gadjumi un kopum 14 dienu kumulatvais saslimuo skaits galvaspilst palaik ir 3438 cilvki.\r\nDaugavpil ir reistrti 78 jauni saslimuie un 14 dienu kumula… [+2976 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/VGTg6K48qEDxeWETkqRQjXxDBUI=/1200x630/filters:focal(802x1132:822x1169)/nginx/o/2020/12/09/13521232t1he26a.jpg"}, {"description": "Šā gada 25. novembrī platformā ManaBalss tika iesniegta iniciatīva ar prasību \"likumdevējam Satversmē jānostiprina dabiskas ģimenes tiesiskā atzīšana, aizsardzība un atbalsts no valsts un sabiedrības puses, kā arī jāaizsargā bērna tiesības uz māti sievieti un…", "title": "Kāpēc ManaBalss izlēma nepublicēt iniciatīvu \"Par dabiskas ģimenes aizsardzību Satversmē\"? - TVNET", "url": "https://www.tvnet.lv/7129640/kapec-manabalss-izlema-nepublicet-iniciativu-par-dabiskas-gimenes-aizsardzibu-satversme", "author": null, "publishedAt": "2020-12-09T16:27:00Z", "content": "Iesniegum tiek prasts Latvijas pamatlikuma Satversmes grozjums, tpc ManaBalss t vrtanai piesaistja vairkus konstitucionlos un citus juristus. Jnorda, ka juristi un citi eksperti ManaBalss un ldz ar t… [+2855 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/5Q59NSHvHHKLytv2DaJhMJ1W3j4=/1200x630/smart/nginx/o/2020/12/09/13521213t1he740.jpg"}, {"description": "Lielbritānijas veselības aprūpes nozares amatpersonas trešdien brīdinājušas, ka cilvēkiem ar nopietnām alerģijām pagaidām nevajadzētu vakcinēties pret Covid-19 ar Amerikas Savienoto Valstu (ASV) farmācijas giganta \"Pfizer\" un Vācijas kompānijas \"BioNTech\" izs…", "title": "Lielbritānijā brīdina par alerģisku reakciju pret jauno Covid-19 vakcīnu - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lielbritanija-bridina-par-alergisku-reakciju-pret-jauno-covid-19-vakcinu.a384800/", "author": "Uģis Lībietis", "publishedAt": "2020-12-09T16:10:53Z", "content": "Tikai dienu pēc plašas vakcinācijas programmas uzsākšanas Lielbritānijas veselības aprūpes nozares amatpersonas brīdinājušas, ka cilvēkiem ar nopietnām alerģijām pagaidām nevajadzētu vakcinēties pret… [+2549 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e1sc.jpg"}, {"description": "Cīņā ar jaunā koronavīrusa pandēmiju 61% valstu pieņēmušas ierobežojumus, kas apdraud demokrātiju vai cilvēktiesības, secināts starpvaldību organizācijas International IDEA trešdien publiskotajā ziņojumā.", "title": "Ziņojumā secināts, ka pandēmija apdraud demokrātiju - Diena", "url": "https://www.diena.lv/raksts/pasaule/cits/zinojuma-secinats-ka-pandemija-apdraud-demokratiju-14253302", "author": "unknown", "publishedAt": "2020-12-09T14:37:58Z", "content": "Taču Latvija pieder pie 13 valstīm, kurām cīņa ar pandēmiju izdevusies vislabāk, raugoties no demokrātijas perspektīvas, lai gan šajās 13 valstīs īstenotas radikāli atšķirīgas stratēģijas un arī rezu… [+4112 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/12/2/wide/c15b14356f78.jpg"}, {"description": "Kopš lidostā \"Rīga\" darbu sākusi Valsts robežsardzes automatizētās robežpārbaudes sistēma jeb ABC vārti, robežšķērsošana pasažieriem kļuvusi ātrāka un ērtāka.", "title": "Automatizētā robežpārbaudes sistēma pārvietošanos lidostā \"Rīga\" padara daudz ātrāku - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/332680-automatizeta-robezparbaudes-sistema-parvietosanos-lidosta-riga-padara-daudz-atraku.htm", "author": null, "publishedAt": "2020-12-09T14:07:23Z", "content": "Kop lidost \"Rga\" darbu skusi Valsts robesardzes automatizts robeprbaudes sistma jeb ABC vrti, robersoana pasaieriem kuvusi trka un rtka.\r\nSistma auj ceotjam rsot robeu, ABC vrtos noskenjot ceoanas do… [+1820 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/496765_c3b2255394.jpg"}, {"description": "Ar kvalitatīvu un organizētu spēli Latvijas vīriešu futbola izlasei 2022.gada Pasaules kausa kvalifikācijas turnīrā ir iespēja parādīt savu spēku, sarunā ar", "title": "Izlases aizsargs Ošs: Ļoti gribas uzspēlēt pret Nīderlandi - Sporta ziņas", "url": "https://www.sportazinas.com/izlases-aizsargs-oss-loti-gribas-uzspelet-pret-niderlandi/", "author": "LETA", "publishedAt": "2020-12-09T14:03:17Z", "content": "Ar kvalitatvu un organiztu spli Latvijas vrieu futbola izlasei 2022.gada Pasaules kausa kvalifikcijas turnr ir iespja pardt savu spku, sarun ar Latvijas Futbola federciju (LFF) pauda aizsargs Mrcis O… [+4912 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/10/50446641943_3afff17e36_k-e1602758683354.jpg"}, {"description": "Ceturtdien Latvijā būs pārsvarā mākoņainas debesis, saulaināka diena gaidāma valsts austrumos, un vietām nedaudz snigs, prognozē sinoptiķi.", "title": "Ceturtdien sinoptiķi vietām prognozē sniegu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/417737-ceturtdien-sinoptiki-vietam-prognoze-sniegu", "author": "Ieva Rūtiņa", "publishedAt": "2020-12-09T13:03:00Z", "content": null, "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/09/2115457/1000x620.jpg?v=1607518226"}, {"description": "38 gadus vecā Evija šovā ”Nākamā pietura: Mīlestība” neatrada savu laimi. Neskatoties uz to, sieviete sevi nevar dēvēt par pilnībā brīvu, jo jau trīs mēnešus kādā no iepazīšanās aplikācijām sarakstās ar jauku kungu, kurš viņai simpatizē. Sarakstes partneri 20…", "title": "Mīlas šova Evija paziņo, ka drīzumā, iespējams, vairs nebūs brīva. Internetā iepazīts jauks vīrietis - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/milas-sova-evija-pazino-ka-drizuma-iespejams-vairs-nebus-briva-interneta-iepazits-jauks-virietis/", "author": null, "publishedAt": "2020-12-09T12:04:00Z", "content": "38 gadus vec Evija ov Nkam pietura: Mlestba neatrada savu laimi. Neskatoties uz to, sieviete sevi nevar dvt par pilnb brvu, jo jau trs mneus kd no iepazans aplikcijm saraksts ar jauku kungu, kur viai… [+4476 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/4985-5fd0948bbb928.jpg"}, {"description": "Latvijā aizvadītajā diennaktī saslimšana ar Covid-19 apstiprināta vēl 712 cilvēkiem, bet pieci pacienti ar Covid-19 miruši, liecina Slimību profilakses un kontroles centra (SPKC) informācija.", "title": "Latvijā Covid-19 apstiprina vēl 712 cilvēkiem; miruši 5 slimnieki - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/latvija-covid-19-apstiprina-vel-712-cilvekiem-mirusi-5-slimnieki.a384717/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-12-09T10:50:03Z", "content": "Lieto “Telegram”? Seko mums un saņem svarīgākās ziņas pirmais! 📣\r\n👉 Parakstīties uz jaunumu saņemšanu vari šeit!\r\nPēdējās diennakts laikā veikti 8748 Covid-19 izmeklējumi un reģistrēti 712 jauni in… [+1258 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/ednb.jpg"}], "totalResults": 26}