{"status": "ok", "articles": [{"description": "Četru atpūtnieku kompānijai no Lietuvas, kas aizvadītās nedēļas nogalē viesojās Latvijā, izbrauciens ar kanoe laivām pa jūru beidzies traģiski – viena sieviete noslīkusi, vēsta TV3 raidījums “Degpunktā”.", "title": "Jūra pie Apšuciema paņēmusi kādas lietuvietes dzīvību - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/393958-jura-pie-apsuciema-panemusi-kadas-lietuvietes-dzivibu", "author": null, "publishedAt": "2020-07-06T20:20:00Z", "content": "Tristi laivs iekpuši Apšuciem. Tad airjuši uz Klapkalnciema pusi, pc tam apmetuši loku un griezušies atpaka uz Apšuciemu. Atpaka ce viena laiva, kur sdjusi sieviete un vrietis, apgzusies. Dieml ldz k… [+556 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/06/1993673/1000x620.png?v=1594069607"}, {"description": "Latvijas Radio un Latvijas Televīzijas ziņu portāls. Video un audio materiāli. Kvalitatīvas un pārbaudītas informācijas avots internetā.", "title": "Lietuva svin Valsts dienu / Raksts - Lsm.lv", "url": "https://www.lsm.lv/", "author": null, "publishedAt": "2020-07-06T19:46:54Z", "content": null, "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": null}, {"description": "Jaunievēlētais Latvijas Futbola federācijas (LFF) prezidents Vadims Ļašenko pirmdien pametis Latvijas Telpu futbola asociācijas (LTFA) prezidenta amatu, vēsta LTFA.", "title": "Nesen ievēlētais Latvijas Futbola federācijas prezidents Ļašenko pametis Telpu futbola asociācijas vadītāja krēslu - Jauns.lv", "url": "https://jauns.lv/raksts/sports/393943-nesen-ieveletais-latvijas-futbola-federacijas-prezidents-lasenko-pametis-telpu-futbola-asociacijas-vaditaja-kreslu", "author": null, "publishedAt": "2020-07-06T17:35:00Z", "content": "Jauns.lv jau zioja, ka par LFF prezidentu piektdien notikušaj kongres tika ievlts Vadims ašenko.\r\n\"Vlreiz pateicos visiem, kuri atbalstja manu kandidatru LFF prezidenta vlšans,\" uzruna telpu futbol i… [+914 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/06/1993631/1000x620.jpg?v=1594055104"}, {"description": "To ir grūti precīzi izmērīt, bet tiek lēsts, ka Latvijas diaspora jeb ar Latviju saistīto cilvēku ārpus Latvijas ir aptuveni pusmiljons. Attiecību uzturēšana ar viņiem – gan valstij, gan piederīgajiem – mēdz būt diezgan liels izaicinājums. Pat tagad – moderno…", "title": "Diasporas aktivitātēs iesaistās divas trešdaļas ārzemju latviešu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/diasporas-aktivitates-iesaistas-divas-tresdalas-arzemju-latviesu/", "author": null, "publishedAt": "2020-07-06T17:20:00Z", "content": "To ir grti preczi izmrt, bet tiek lsts, ka Latvijas diaspora jeb ar Latviju saistto cilvku rpus Latvijas ir aptuveni pusmiljons. Attiecbu uzturana ar viiem – gan valstij, gan piedergajiem – mdz bt di… [+2306 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/2a27-5f0355d5a73f5-scaled.jpg"}, {"description": "Neskatoties uz spēcīgajām lietusgāzēm, svētdien, 5. jūlijā, uz Liepājas ezera izskanēja šīs vasaras pirmais koncerts uz ūdens ciklā “Liepaja Lake Music”, kurā klausītājus ar ģitāras skaņām priecēja mūziķis Mārcis Auziņš.", "title": "Īpaša aura un neparedzami laikapstākļi – «Liepaja Lake Music» koncertu sezona atklāta - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/ipasa-aura-un-neparedzami-laikapstakli--liepaja-lake-music-koncertu-sezona-atklata.a366224/", "author": "TV Kurzeme", "publishedAt": "2020-07-06T16:55:39Z", "content": "Kopumā jūlijā un augustā uz peldošas skatuves klausītājiem tiks piedāvātas astoņas stilistiski dažādas koncertprogrammas, pieaicinot gan Liepājas jaunos mūziķus, gan arī jau atzinību guvušus mākslini… [+2362 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/deev.jpg"}, {"description": "Nākotnē turpināsies Ādažu bāzes attīstība, un netiek izslēgta arī baseina būvniecība tajā, pastāstīja Nacionālo bruņoto spēku (NBS) komandieris Leonīds Kalniņš.", "title": "Ādažu bāzi turpinās attīstīt, iespējams, tajā būvēs arī baseinu - TVNET", "url": "https://www.tvnet.lv/7011731/adazu-bazi-turpinas-attistit-iespejams-taja-buves-ari-baseinu", "author": null, "publishedAt": "2020-07-06T16:19:00Z", "content": "odien ar Kalnia un aizsardzbas ministra Arta Pabrika (AP) ldzdalbu dau bz atklja divas jaunuzcelts kazarmas, kas paredztas Latvijas un sabiedroto bruoto spku karavru izvietoanai.\r\nKalni teica, ka nko… [+2072 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/k_H7i7JsIlDrLwfz7Yr3ZEfV_zM=/1200x630/smart/nginx/o/2020/07/06/13194008t1h474f.jpg"}, {"description": "Harizmātiskie latviešu komponisti Jānis Lūsēns un Mārtiņš Brauns, kā arī lieliskie dziedātāji Zigfrīds Muktupāvels un Ieva Sutugova noskaņu koncertā izdzīvoja abu skaņražu skaistākās un ļoti zināmās, kā arī mazāk dzirdētās melodijas. Paši komponisti ar smaidu…", "title": "Foto: Ieskaties Lūsēna un Brauna \"Saulrieta skaņās\" - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/foto/sakums/13318-ieskaties-lusena-un-brauna-saulrieta-skanas.htm", "author": null, "publishedAt": "2020-07-06T16:00:40Z", "content": "Harizmtiskie latvieu komponisti Jnis Lsns un Mrti Brauns, k ar lieliskie dziedtji Zigfrds Muktupvels un Ieva Sutugova noskau koncert izdzvoja abu skarau skaistks un oti zinms, k ar mazk dzirdts melod… [+658 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/471578_7309504bff.jpg"}, {"description": "Eiropas Kodolpētniecības centra (CERN) padome pieņēmusi lēmumu par darba grupas izveidi, lai izvērtētu Latvijas gatavību kļūt par CERN asociēto dalībvalsti, informēja Izglītības un zinātnes ministrija (IZM).", "title": "CERN vērtēs Latvijas uzņemšanu par asociēto dalībvalsti / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/cern-vertes-latvijas-uznemsanu-par-asocieto-dalibvalsti.a366223/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-07-06T15:41:07Z", "content": "IZM norādīja, ka darba grupas izveidošana ir būtisks solis Latvijas virzībai uz dalību CERN. Tas nozīmējot, ka CERN balsstiesīgo dalībvalstu pārstāvji ir pozitīvi novērtējuši IZM un Rīgas Tehniskās u… [+2890 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2014/03/large/0/2k2t.jpg"}, {"description": "Krievijas militārā tiesa pirmdien piespriedusi 500 000 rubļu (6000 eiro) naudassodu žurnālistei Svetlanai Prokopjevai, kas strādā radiostacijai \"Radio Brīvība\" un radio \"Eho Moskvi\" Pleskavas nodaļai, atzīstot viņu par vainīgu \"terorisma attaisnošanā\".", "title": "Krievijā žurnālistei par 'terorisma attaisnošanu' piespriež naudassodu - DELFI.lv", "url": "https://www.delfi.lv/a/52281141", "author": "LETA", "publishedAt": "2020-07-06T15:05:00Z", "content": "Krievijas militr tiesa pirmdien piespriedusi 500 000 rubu (6000 eiro) naudassodu urnlistei Svetlanai Prokopjevai, kas strd radiostacijai \"Radio Brvba\" un radio \"Eho Moskvi\" Pleskavas nodaai, atzstot … [+2995 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/Q4l00PWpaHc/delfi-foto-misc-76089-52281189.jpg"}, {"description": "Pagājušā nedēļā Latvijā vidējā elektroenerģijas cena samazinājusies par 27% līdz 32,98 eiro par megavatstundu (MWh), aģentūru LETA informēja AS Latvenergo.", "title": "Pagājušā nedēļā Latvijā elektroenerģijas cena samazinājās par 27% - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/pagajusa-nedela-latvija-elektroenergijas-cena-samazinajas-par-27-14244087", "author": "unknown", "publishedAt": "2020-07-06T14:53:25Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/07/3/wide/8a932db764f5.jpg"}, {"description": "Mazinoties ar Covid-19 saistītajiem ierobežojumiem un atsākoties koncertdzīvei, operas mīļotājus gaida atkalredzēšanās ar Aleksandru Antoņenko, Marinu...", "title": "Latvijas pilīs uzstāsies operas zvaigznes; pirmais cikla koncerts veltīts mediķiem - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/kultura/17816-latvijas-pilis-uzstasies-operas-zvaigznes-pirmais-cikla-koncerts-veltits-medikiem", "author": "Apriņķis.lv", "publishedAt": "2020-07-06T14:26:00Z", "content": "Mazinoties ar Covid-19 saisttajiem ierobeojumiem un atskoties koncertdzvei, operas motjus gaida atkalredzans ar Aleksandru Antoenko, Marinu Rebeku, Jni Apeini, Pernu Madefu, Sonoru Vaici un Andreasu … [+2907 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/262f28ab452229333f5dea1cf044bb6e_S.jpg"}, {"description": "Spānijas futbola kluba \"Barcelona\" prezidents Žuzeps Bartomeu komentējis turnīra līderes Madrides \"Real\" iepriekšējo spēli, kurā galvaspilsētas vienība svinēja", "title": "\"Barcelona\" prezidents: VAR darbojas par labu vienai komandai. Nav patīkama sajūta - Sporta ziņas", "url": "https://www.sportazinas.com/barcelona-prezidents-var-darbojas-par-labu-vienai-komandai-nav-patikama-sajuta/", "author": "sportazinas.com", "publishedAt": "2020-07-06T13:29:00Z", "content": "Spnijas futbola kluba “Barcelona” prezidents uzeps Bartomeu komentjis turnra lderes Madrides “Real” iepriekjo spli, kur galvaspilstas vienba svinja uzvaru pr Bilbao “Athletic” ar 1:0.\r\nGlui k ar cito… [+1196 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://cdn.sportazinas.com/wp-content/uploads/2020/07/fc-barcelona-sportazinas-com.jpg"}, {"description": "Pagājušajā nedēļā Latvijā vidējā elektroenerģijas cena samazinājusies par 27% līdz 32,98 eiro par megavatstundu (MWh), aģentūru LETA informēja AS \"Latvenergo\".", "title": "Pagājušā nedēļā Latvijā elektroenerģijas cena samazinājās par 27% - Finanšu ziņas - Financenet - TVNET", "url": "https://www.tvnet.lv/7011675/pagajusaja-nedela-latvija-elektroenergijas-cena-samazinajas-par-27", "author": null, "publishedAt": "2020-07-06T13:23:00Z", "content": "Savukrt Lietuv vidj elektroenerijas cena samazinjs par 28% ldz 32,48 eiro par MWh, un Igaunij -par 29% ldz 32,19 eiro par MWh. Baltij elektroenerijas cenu ietekmja jaudu plsmas no Somijas un Zviedrij… [+1086 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/kMYyXbtTI-x-dtD34ZG7CLKcALA=/1200x630/smart/nginx/o/2020/07/06/13193919t1h3aef.jpg"}, {"description": "Ģenerālprokuratūras Sevišķi svarīgu lietu izmeklēšanas nodaļas virsprokurora amatā apstiprināts prokurors Māris Leja, kurš līdz šim bija šī amata pienākumu izpildītājs, informēja prokuratūrā.", "title": "Skaļāko korupcijas lietu nodaļas virsprokurora amatā apstiprināts Māris Leja - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/393893-skalako-korupcijas-lietu-nodalas-virsprokurora-amata-apstiprinats-maris-leja", "author": null, "publishedAt": "2020-07-06T13:01:00Z", "content": "Gada skum pensij devs Seviši svargu lietu izmeklšanas nodaas virsprokurors Modris Adlers, tpc uz vakanto vietu tika izsludinta pieteikšans. Taj pieteics divi šs nodaas prokurori - Viorika Jirgena un … [+2650 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/06/1993373/1000x620.jpg?v=1594040474"}, {"description": "Rīgas pilī 16.jūlijā notiks koncerts medicīnas darbiniekiem \"Kopā\", lai pateiktos par darbu Covid-19 laikā un palīdzību visai sabiedrībai.", "title": "Rīgas pilī ar koncertu pateiksies mediķiem par darbu Covid-19 laikā - TVNET", "url": "https://www.tvnet.lv/7011625/rigas-pili-ar-koncertu-pateiksies-medikiem-par-darbu-covid-19-laika", "author": null, "publishedAt": "2020-07-06T12:45:00Z", "content": "K informja Valsts prezidenta kancelej, koncert medicnas darbiniekus uzruns Valsts prezidents Egils Levits un via dzvesbiedre Andra Levite, muziklo prieknesumu bs sagatavojis tenors Aleksandrs Antoenk… [+1138 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/k3V-2H1PlTbLIgfYXv5QN0ABhhQ=/1200x630/smart/nginx/o/2020/07/06/13193853t1hae22.jpg"}, {"description": "Lauksaimnieku un tirgotāju nevalstisko organizāciju vadītāji, kā arī nozares ministrs parakstījuši sadarbības memorandu, lai veicinātu Latvijā ražotu kvalitatīvu augļu, ogu un dārzeņu vēl plašāku pieejamību patērētājiem un atbalstītu Latvijas augļu, ogu un dā…", "title": "Vienojas par Latvijas augļu, ogu un dārzeņu lielāku pieejamību veikalos - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/vienojas-par-latvijas-auglu-ogu-un-darzenu-lielaku-pieejamibu-veikalos.a366194/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-07-06T12:35:10Z", "content": "Memorands paredz visu iesaistīto pušu sadarbību, lai kopīgiem spēkiem nodrošinātu lielāku Latvijā ražotu augļu, ogu un dārzeņu īpatsvaru tirdzniecības vietās.\r\nLauksaimnieku organizācijas aicinās aug… [+2419 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/02/large/1/cmtd.jpg"}, {"description": "Par spēļu rezultātu ietekmēšanu Armēnijas Futbola federācija (FFA) svētdien uz mūžu diskvalificēja 45 personas, tostarp divus latviešus vārtsargu Jāni Krūmiņu un aizsargu Kirilu Grigorovu, vēsta FFA publicētā informācija.", "title": "Divi latviešu futbolisti saņem mūža diskvalifikāciju no Armēnijas Futbola federācijas - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/ekonomika/latvija/318901-divi-latviesu-futbolisti-sanem-muza-diskvalifikaciju-no-armenijas-futbola-federacijas.htm", "author": null, "publishedAt": "2020-07-06T12:23:48Z", "content": "Par spu rezulttu ietekmanu Armnijas Futbola federcija (FFA) svtdien uz mu diskvalificja 45 personas, tostarp divus latvieus vrtsargu Jni Krmiu un aizsargu Kirilu Grigorovu, vsta FFA publict informcij… [+1634 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=471638&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-07%2F860px%2F471638_c02b4cf9cb.jpg&iid=318901"}, {"description": "Laikā, kad ceļošana uz brīdi vairs nav tāda, kā ierasts, dažādas krāšņas pasaules ainavas ir iespēja apskatīt kultūras centrā “Siguldas devons”, kur a...", "title": "Foto: Kultūras centrā \"Siguldas devons\" atklāta Alekseja Naumova izstāde \"Pasaules ainavas\" - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/kultura/17810-foto-kulturas-centra-siguldas-devons-atklata-alekseja-naumova-izstade-pasaules-ainavas", "author": "Apriņķis.lv", "publishedAt": "2020-07-06T12:09:00Z", "content": "Laik, kad ceoana uz brdi vairs nav tda, k ierasts, dadas kras pasaules ainavas ir iespja apskatt kultras centr Siguldas devons, kur atklta mkslinieka Alekseja Naumova izstde Pasaules ainavas. Izstd a… [+1608 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/1b3f63253ac21621d4b515a0ac4e8869_S.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta vienam cilvēkam, pirmdien paziņoja Veselības departaments.", "title": "Igaunijā viens jauns inficēšanās ar koronavīrusu gadījums; Lietuvā - pieci - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/318862-igaunija-viens-jauns-inficesanas-ar-koronavirusu-gadijums-lietuva-pieci.htm", "author": null, "publishedAt": "2020-07-06T10:06:56Z", "content": "Igaunij aizvadtaj diennakt inficans ar jauno koronavrusu atklta vienam cilvkam, pirmdien pazioja Veselbas departaments.\r\nLdz ar to apstiprinto inficans gadjumu skaits Igaunij sasniedzis 1994.\r\nNves g… [+765 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/471548_785a5486f9.jpg"}, {"description": "Ķīnas Iekšējā Mongolijā pagājušajā nedēļā fiksēts jauns buboņu mēra gadījums, liekot varas iestādēm izplatīt oficiālu brīdinājumu, vēsta Lielbritānijas raidsabiedrība BBC.", "title": "Ķīnas reģionā jauns buboņu mēra gadījums; varas iestādes izplata brīdinājumu - TVNET", "url": "https://www.tvnet.lv/7011401/kinas-regiona-jauns-bubonu-mera-gadijums-varas-iestades-izplata-bridinajumu", "author": null, "publishedAt": "2020-07-06T09:18:00Z", "content": "Ar bubou mri inficjies kds gans. obrd pacients atrodas slimnc Bajanur - viam noteikta karantna, bet via stvoklis tiek raksturots k stabils. \r\nPagaidm nav skaidrs, kdos apstkos pacients inficjies ar b… [+1028 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/WggGBKxSGmnZWjNiF-tcluf6eTw=/1200x630/filters:focal(1055x595:1525x751)/nginx/o/2020/07/06/13193359t1h95d0.jpg"}], "totalResults": 26}