{"status": "ok", "articles": [{"description": "Indijas un Ķīnas robežstrīda reģionā Himalajos sadursmēs, kas bijis viens no nopietnākajiem incidentiem abu valstu starpā vairāku desmitgažu garumā, dzīvību zaudējuši 20 Indijas karavīri, otrdien paziņojusi Indijas armija.", "title": "Sadursmēs uz Indijas-Ķīnas robežas krituši 20 indiešu karavīri - Diena", "url": "https://www.diena.lv/raksts/pasaule/cits/sadursmes-uz-indijas-kinas-robezas-kritusi-20-indiesu-karaviri-14243065", "author": "unknown", "publishedAt": "2020-06-16T21:53:43Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/06/2/wide/2b779d077937.jpg"}, {"description": "Austrāliešu aktrise Rebela Vilsone, kura nesen paziņoja, ka vēlas nokristies svarā līdz 75 kilogramiem, nākusi klajā ar fotogrāfijām, kas apbūrušas viņas fanus.", "title": "Mollīgā Rebela Vilsone zaudējusi svaru un ar jauno izskatu apbur fanus - Sejas.lv", "url": "https://sejas.tvnet.lv/6998223/molliga-rebela-vilsone-zaudejusi-svaru-un-ar-jauno-izskatu-apbur-fanus", "author": null, "publishedAt": "2020-06-16T21:08:18Z", "content": "Vilsone vietn \"Instagram\" daljusies ar kadriem, kuros redzama zil kleit. Fani pamanjui vias straujo svara zaudanu  un atzingi novrtjui aktrises izskatu.\r\nGada skum via pavstja, ka 2020. gads bs vesel… [+355 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/5GiaMLwaxfFolpAmtDV-w_hv9k8=/1200x630/filters:focal(105x0:257x151)/nginx/o/2020/06/16/13155412t1h3f7a.jpg"}, {"description": "Austrijas galvaspilsētā Vīnē otrdien notikusī izloze lēma, ka Latvijas handbola izlases pretinieki 2022.gada Eiropas čempionāta kvalifikācijas sestajā grupā būs Norvēģija, Baltkrievija un Itālija, vēstīts Latvijas Handbola federācijas (LHF) mājaslapā.", "title": "EČ kvalifikācijā Latvijas handbolisti spēlēs ar Norvēģiju, Baltkrieviju un Itāliju - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/317372-ec-kvalifikacija-latvijas-handbolisti-speles-ar-norvegiju-baltkrieviju-un-italiju.htm", "author": null, "publishedAt": "2020-06-16T19:40:11Z", "content": "Austrijas galvaspilst Vn otrdien notikus izloze lma, ka Latvijas handbola izlases pretinieki 2022.gada Eiropas empionta kvalifikcijas sestaj grup bs Norvija, Baltkrievija un Itlija, vstts Latvijas Ha… [+2571 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/469151_cf04ec3800.jpg"}, {"description": null, "title": "\"Metta\" un \"Tukums 2000\"/TSS piedzīvo zaudējumu pēc izvirzīšanās vadībā | Ziņas - LETA", "url": "https://www.leta.lv/home/important/55749594-56C4-495C-BBD8-A2794BC6B3B3/", "author": null, "publishedAt": "2020-06-16T18:01:43Z", "content": "Rga, 16.jn., LETA. \"Optibet\" Latvijas futbola virslgas pirms krtas ma Daugavgrvas vidusskolas stadion Jrmalas \"Spartaks\" atsplja vrtu defictu un svinja uzvaru pr \"Metta\" vienbu, bet \"Jelgava\" to pau … [+4492 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "&quot;Tukums 2000&quot; arī pie tukšām tribīnēm sarīkoja &quot;pirošovu&quot; un trilleri, taču debijā vēl nācās palikt bešā", "title": "Jelgavnieki iesit savos vārtos, tomēr trakā galotnē atstāj debitantus bez punktiem - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/16062020-jelgavnieki_iesit_savos_vartos_tomer_nedo", "author": null, "publishedAt": "2020-06-16T17:54:00Z", "content": "Savu debijas spli Virslg \"Tukums 2000\" ieska piesardzgi, maa ievad iniciatvu un prsvaru bumbas kontrol atdodot viesu komandai. Jelgavnieki vrtu vra Maksima Kuinska prasmes prbaudja ar pris kontrolvie… [+4713 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2020-06-16/2020-06-16_102878344_3231633230233037_2566913950489889588_o.jpg"}, {"description": "Man nav pamata atkāpties no Ikšķiles novada domes priekšsēdētāja amata, aģentūrai LETA sacīja pašvaldības priekšsēdētājs Indulis Trapiņš (LZP). Ikšķil...", "title": "Trapiņš neredz pamatu atkāpties no Ikšķiles novada domes priekšsēdētāja amata - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/sabiedriba/pasvaldibas/17436-trapins-neredz-pamatu-atkapties-no-ikskiles-novada-domes-priekssedetaja-amata", "author": "LETA", "publishedAt": "2020-06-16T17:37:00Z", "content": "Man nav pamata atkpties no Ikiles novada domes prieksdtja amata, aentrai LETA sacja pavaldbas prieksdtjs Indulis Trapi (LZP).Ikiles novada domes deputti Edgars Logins un Kaspars Upaciers no partijas … [+2074 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/01f1f81a0763238dfee8aeb73f00866d_S.jpg"}, {"description": "Dzelzceļa līnijas projekta \"Rail Baltica\" īstenošanā izaicinājumu rada tā ieviesējs Baltijas valstu kopuzņēmums AS \"RB Rail\", žurnālistiem atzina Ministru prezidents Krišjānis Kariņš (JV).", "title": "Kariņš: \"Rail Baltica\" īstenošanā izaicinājumu rada šī projekta ieviesējs \"RB Rail\" - TVNET", "url": "https://www.tvnet.lv/6998491/karins-rail-baltica-istenosana-izaicinajumu-rada-si-projekta-ieviesejs-rb-rail", "author": null, "publishedAt": "2020-06-16T17:33:00Z", "content": "Eiropas Revzijas paltas prstvis Luks Tjoens otrdien vairku Saeimas komisiju kopsd informja par Eiropas Revzijas paltas audit secinto, ka s laika posm dzelzcea lnijas projekts \"Rail Baltica\" sadrdzinj… [+1170 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/_dMU5TX3duu4qHSyTdcjv071ilc=/1200x630/smart/nginx/o/2020/06/04/13135712t1hac68.jpg"}, {"description": "Neapstrīdot jaunas koncertzāles nepieciešamību, nav pieņemams veids, kā Kultūras ministrija sākusi šo procesu, paziņojot par plānu nojaukt ēku, kas ir spilgts modernisma arhitektūras piemērs, sociālajā tīklā \"Facebook\" raksta arhitekts Pēteris Bajārs.", "title": "Arhitekti iebilst pret \"Pasaules tirdzniecības centra\" nojaukšanu - Rīgā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/riga/317373-arhitekti-iebilst-pret-pasaules-tirdzniecibas-centra-nojauksanu.htm", "author": null, "publishedAt": "2020-06-16T16:49:10Z", "content": "Neapstrdot jaunas koncertzles nepiecieambu, nav pieemams veids, k Kultras ministrija skusi o procesu, paziojot par plnu nojaukt ku, kas ir spilgts modernisma arhitektras piemrs, socilaj tkl \"Facebook… [+5056 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/469152_d64283e668.jpg"}, {"description": "Baltijas valstis apņēmušās nesamazināt aizsardzības nozarei atvēlēto finansējumu zem 2% no iekšzemes kopprodukta, apliecina šonedēļ Alūksnē un Gulbenē notikušās Baltijas valstu aizsardzības ministru tikšanās laikā parakstītais komunikē.", "title": "Baltijas valstis nesamazinās aizsardzības nozarei atvēlēto finansējumu - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/6998391/baltijas-valstis-nesamazinas-aizsardzibas-nozarei-atveleto-finansejumu", "author": null, "publishedAt": "2020-06-16T15:24:00Z", "content": "Latvijas Aizsardzbas ministrijas izveidotais portls sargs.lv vsta, ka lai veicintu valstu sadarbbu un aizsardzbu, ministri parakstja trspusju apliecinjumu, kas paredz saglabt aizsardzbas nozarei atvl… [+3288 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/7h5rSJ6XI3vT-HgFsqy0ezWZU0E=/1200x630/smart/nginx/o/2020/01/23/12888876t1h9b72.jpg"}, {"description": "Vācija un NATO ir sarūgtinātas par Baltā nama lēmumu samazināt Vācijā dislocēto amerikāņu karavīru skaitu. Sabiedrotie norāda, ka no tā zaudēs ne tikai Eiropas, bet arī pašu ASV drošība. Šādi komentāri izskanējuši pēc tam, kad ASV prezidents Donalds Tramps ap…", "title": "NATO sabiedrotie sarūgtināti par Trampa lēmumu samazināt ASV karavīru skaitu Vācijā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/nato-sabiedrotie-sarugtinati-par-trampa-lemumu-samazinat-asv-karaviru-skaitu-vacija.a364073/", "author": "Uldis Ķezberis", "publishedAt": "2020-06-16T14:57:15Z", "content": "ĪSUMĀ:\r\n<ul><li>Tramps samazinās Vācijā dienošo ASV karavīru skaitu, jo Vācija pārāk maz naudas velta aizsardzībai.</li><li>Vācijas vēstniece ASV saka, ka ASV karavīri Vācijā aizsargā visu transatlan… [+3234 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/dau0.jpg"}, {"description": "No 2020. gada 1. septembra vispārējās izglītības, profesionālās izglītības un interešu izglītības pedagogu zemākā mēnešalga tiek palielināta no 750 eiro līdz 790 eiro par likmi jeb 30 stundu darba nedēļu – to paredz otrdien, 2020.gada 16.jūnijā, valdībā apsti…", "title": "No šī gada septembra palielinās pedagogu zemāko mēnešalgu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/391053-no-si-gada-septembra-palielinas-pedagogu-zemako-menesalgu", "author": null, "publishedAt": "2020-06-16T14:30:00Z", "content": "Atbilstoši algu palielinjumam tiek palielintas ar profesionls izgltbas iestu, visprjs izgltbas un interešu izgltbas iestu vadtju un vietnieku, k ar izgltbas metodiu zemks mneša darba algas likmes. Tp… [+1699 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/16/1978035/1000x620.jpg?v=1592313563"}, {"description": "Eiropas rallija čempionāta (ERC) posms Latvijā notiek jau kopš 2013.gada. Pagājušā gada rudenī rallija liktenis ilgi karājās mata galā, tomēr valsts atrada finansējumu, lai apmaksātu ERC posma licences maksu, tāpēc rallijs Talsu un Liepājas apkaimē arī šogad …", "title": "Strokšs: Šī ir unikāla iespēja Latvijai sarīkot WRC posmu - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/motoru-sports/strokss-si-ir-unikala-iespeja-latvijai-sarikot-wrc-posmu.a364070/", "author": "Māris Bergs", "publishedAt": "2020-06-16T14:23:15Z", "content": "Par šādu iespēju pirmās ziņas parādījās vēl pagājušonedēļ, kad WRC čempionāta izpilddirektors Olivers Ciesla intervijā Zviedrijas raidorganizācijai „SVT” pastāstīja, ka rīkotāji šobrīd skatās dažādos… [+4911 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/11/large/1/c513.jpg"}, {"description": "Režisors Vitālijs Manskis kopā ar savu komandu izsludinājis īpaši dokumentālajam kino veltīta starptautiska festivāla \"Artdocfest/Riga\" norisi Rīgā 2020. gada novembra beigās.", "title": "Rīgā būs jauns dokumentālā kino festivāls - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/391066-riga-bus-jauns-dokumentala-kino-festivals", "author": null, "publishedAt": "2020-06-16T14:17:00Z", "content": "Festivl paredztas divas konkursa programmas, un “Baltijas fokusa” lauretam tiks pasniegta balva “Hercs”, kas nosaukta par godu Latvijas dokumentl kino klasiim Hercam Frankam.\r\n\"Artdocfest\" nav jauns … [+1713 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/16/1978086/1000x620.jpg?v=1592316971"}, {"description": "Saruna ar pianisti Daci Kļavu par 26. februārī JVLMA gaidāmo koncertu \"Planētas\", kurā kopā ar kolēģi Hertu Hansenu tiks atskaņota Gustava Holsta simfoniskā lieldarba \"Planētas\" versija divām klavierēm/", "title": "In memoriam. Pianiste Dace Kļava (17.01.1965.–15.06.2020.) / LR3 / / Latvijas Radio - Latvijas Radio", "url": "https://klasika.lsm.lv/lv/raksts/pa-celjam-ar-klasiku/in-memoriam.-pianiste-dace-klava-17.01.1965.15.06.2020..a126927/", "author": null, "publishedAt": "2020-06-16T12:57:24Z", "content": "15. jnij negaidti ma mier aizgjusi Dace Kava (17.01.1965.15.06.2020.) izcila pianiste, Jzepa Vtola Latvijas Mzikas akadmija asocit profesore Kameransamba un klavierpavadjuma katedr, Koncertmeistaru k… [+1049 chars]", "source": {"id": null, "name": "Klasika.lsm.lv"}, "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/0/e/mlarge_7bf48d39.jpg"}, {"description": "Pateicoties par veselības aprūpē strādājošo nesavtīgo darbu trīs mēnešus ilgušajā ārkārtējās situācijas periodā, kā arī aicinot cilvēkus aizdomāties par mediķu lomu sabiedrībā, otrdien pie Latvijas Nacionālā mākslas muzeja Rīgā atklāta tēlnieka Aigara Bikšes …", "title": "Rīgā atklāj veselības aprūpes darbiniekiem veltītu skulptūru “Mediķi pasaulei” - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/riga-atklaj-veselibas-aprupes-darbiniekiem-veltitu-skulpturu-mediki-pasaulei/", "author": null, "publishedAt": "2020-06-16T10:51:00Z", "content": "Pateicoties par veselbas aprp strdjoo nesavtgo darbu trs mneus ilguaj rkrtjs situcijas period, k ar aicinot cilvkus aizdomties par mediu lomu sabiedrb, otrdien pie Latvijas Nacionl mkslas muzeja Rg a… [+2567 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/1edc-5ee8a3326611c.jpg"}, {"description": "Kādai mātei draud līdz 70 eiro liels sods par bērna atstāšanu automašīnā pie veikala, kamēr viņa bija devusies jauna televizora meklējumos, aģentūru LETA informēja Rīgas pašvaldības policija (RPP).", "title": "Māte atstāj bērnu un suni mašīnā, lai dotos nopirkt televizoru. Apsargs ziņo policijai - Apollo.lv", "url": "https://www.apollo.lv/6998064/mate-atstaj-bernu-un-suni-masina-lai-dotos-nopirkt-televizoru-apsargs-zino-policijai", "author": null, "publishedAt": "2020-06-16T10:33:09Z", "content": "14.jnija vakar policija sama informciju par kdu mazu brnu ar suni tirdzniecbas centra \"Alfa\" stvlaukum, kuri esot atstti automan vieni.\r\nLikumsargi, ierodoties notikuma viet, sastapa izsaucju, kas bi… [+1032 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/KoaqkcaS3zPp8LB-JsyVDXAB7qY=/1200x630/filters:focal(2018x1092:2582x1428)/nginx/o/2020/04/07/13044160t1h602c.jpg"}, {"description": "Ziemeļkoreja otrdien savā robežas pusē Kesonā uzspridzinājusi Ziemeļkorejas un Dienvidkorejas sakaru biroja ēku, Seulā pavēstīja Apvienošanas ministrija.", "title": "Ziemeļkorejas draudi sāk īstenoties: Kesonā uzspridzināts sakaru birojs attiecībām ar Dienvidkoreju - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/390981-ziemelkorejas-draudi-sak-istenoties-kesona-uzspridzinats-sakaru-birojs-attiecibam-ar-dienvidkoreju", "author": null, "publishedAt": "2020-06-16T09:04:00Z", "content": "\"Ziemekoreja plkst.14.49 uzspridzinja Kesonas sakaru biroju,\" paziojum medijiem pavstja ministrija.\r\nPaziojumu ministrija izplatjusi daas mintes pc tam, kad Kesonas kopgaj industrilaj zon, kas jau la… [+1500 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/16/1977647/1000x620.jpg?v=1592297421"}, {"description": null, "title": "Augustā Rīgas Domā atklās 23.starptautisko Garīgās mūzikas festivālu | Ziņas - LETA", "url": "https://www.leta.lv/home/important/82926E69-3567-40AB-8919-5A25B3DADCA2", "author": null, "publishedAt": "2020-06-16T08:49:46Z", "content": "Rga, 16.jn., LETA. August Rgas Dom ar relnieces Ivetas Apkalnas solokoncertu atkls 23.starptautisko Gargs mzikas festivlu, aentru LETA informja festivla producente Mra Jgere.\r\nogad Gargs mzikas festi… [+1147 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Ģenerālprokurora amata kandidāts, Rīgas apgabaltiesas Krimināllietu tiesas kolēģijas priekšsēdētājs Juris Stukāns stresu mazinot, pļaujot zāli un staigājot gar jūru.", "title": "Stukāna paņēmieni cīņai ar stresu: zāles pļaušana un pastaigas gar jūru - TVNET", "url": "https://www.tvnet.lv/6997912/stukana-panemieni-cinai-ar-stresu-zales-plausana-un-pastaigas-gar-juru", "author": null, "publishedAt": "2020-06-16T08:10:00Z", "content": "Patlaban Stuknu iztauj Saeimas Juridisk komisija, kurai jskata parlamenta lmumprojekts par Stukna iecelanu augstaj amat.\r\nViens no deputtu jautjumiem bija par to, k vi plno cnties ar stresu, nokstot … [+690 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/dpTjJSGLXer_RNr3Wj0fhdigJuE=/1200x630/smart/nginx/o/2020/06/16/13154862t1h37c5.jpg"}, {"description": "Valsts policija (VP) arī šodien turpina procesuālās darbības saistībā ar vairāku simtu miljonu eiro iespējamo atmazgāšanu “ABLV Bank”, bet tikmēr bankas advokāts pauda viedokli, ka nedēļas nogalē veiktā kratīšana bankā bijusi lieka.", "title": "Policija procesuālās darbības saistībā ar vairāku simtu miljonu eiro iespējamo atmazgāšanu “ABLV Bank” turpina arī pirmdien - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/policija-procesualas-darbibas-saistiba-ar-vairaku-simtu-miljonu-eiro-iespejamo-atmazgasanu-ablv-bank-turpina-ari-pirmdien/", "author": null, "publishedAt": "2020-06-15T16:14:00Z", "content": "Valsts policija (VP) ar odien turpina procesuls darbbas saistb ar vairku simtu miljonu eiro iespjamo atmazganu “ABLV Bank”, bet tikmr bankas advokts pauda viedokli, ka nedas nogal veikt kratana bank … [+2232 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/0f7b-5ee608a4417ee-scaled.jpg"}], "totalResults": 22}