{"status": "ok", "articles": [{"description": "12. jūlijā 47 gadu vecumā mūžībā devās rakstnieks Pauls Bankovskis. Žurnāls \"Privātā Dzīve\" vēsta, ka dažas stundas pirms nāves rakstnieks dalījies ar savādu vēstījumu.", "title": "Žurnāls: Pauls Bankovskis dažas stundas pirms nāves dalījies ar dīvainu vēstījumu - Sejas.lv", "url": "https://sejas.tvnet.lv/7017031/zurnals-pauls-bankovskis-dazas-stundas-pirms-naves-dalijies-ar-divainu-vestijumu", "author": null, "publishedAt": "2020-07-13T21:44:38Z", "content": "Patlaban Valsts policija skusi kriminlprocesu par rakstnieka un publicista Paula Bankovska nvi.\r\nRakstnieka pazias runjot - viam bijuas problmas ar sirdi, bet visu vl vairk sarejis Bankovska dzvesvei… [+1048 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/2Nr9nmwX89DC9bXj4GUQ-NLhRHE=/1200x630/smart/nginx/o/2020/07/14/13209339t1hf625.jpg"}, {"description": "Kristaps Porziņģis ārkārtīgi vēlas uzvarēt, intervijā portālam \"Heavy\" norādījis Nacionālās basketbola asociācijas (NBA) kluba Dalasas \"Mavericks\" īpašnieks Marks Kjubans.", "title": "\"Mavericks\" īpašnieks slavē Porziņģi par uzvarētāja mentalitāti - Basketbols - TVNET Sports", "url": "https://sports.tvnet.lv/7016471/mavericks-ipasnieks-slave-porzingi-par-uzvaretaja-mentalitati", "author": null, "publishedAt": "2020-07-13T21:01:35Z", "content": "Intervij tika lgts saldzint, k Porzia sple progresjusi kop Latvijas basketbolists spltju maias darjum prcls no ujorkas \"Knicks\" komandas uz Dalasas \"Mavericks\" vienbu.\r\n\"Vi rkrtgi vlas uzvart. Vi dar… [+1510 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/5VcpFPSbElz_20hyxRNaoAyN_6E=/1200x630/filters:focal(2194x338:3276x2103)/nginx/o/2020/07/13/13208969t1h0276.jpg"}, {"description": "Oficiālā princeses Diānas labdarības fonda pārdale vēsta tikai par to, ka abi brāļi - Viljams un Harijs tikai attālinās...", "title": "Prinči šķir princeses Diānas izveidoto labdarības fondu. Vai ģimenes saites tiek sarautas pa visam? - TVNET", "url": "https://www.tvnet.lv/7016687/princi-skir-princeses-dianas-izveidoto-labdaribas-fondu-vai-gimenes-saites-tiek-sarautas-pa-visam", "author": null, "publishedAt": "2020-07-13T21:00:00Z", "content": "Pc Daily Mail sniegts informcijas, Lielbritnijas princis Harijs un via brlis, princis Viljams veikui no savas mtes, princeses Dinas mantot labdarbas fonda oficilu prdali. Respektvi, kop bra fonda ien… [+552 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/YulMvA7ANwwYhPCLNGAKxpnyQXQ=/1200x630/smart/nginx/o/2020/07/13/13208690t1h251c.jpg"}, {"description": "Pļavniekos Rīgā kāds neuzmanīgs šoferis, braucot atpakaļgaitā, nepamanīja pa ietvi ejošu cienījama vecuma kundzi un to notrieca. Pensionāra guva traumas, taču pie ārstiem nolēma nevērsties. Arī viņas radi par notikušo uzzinājuši tikai pēc nedēļas, kad cietusī…", "title": "“Kāpēc viņš neizsauca “ātros”?” Pļavniekos notriec pensionāri; šoferis satraumēto gājēju nogādā mājās - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-satiksme/kapec-vins-neizsauca-atros-plavniekos-notriec-pensionari-soferis-satraumeto-gajeju-nogada-majas/", "author": null, "publishedAt": "2020-07-13T18:32:00Z", "content": "Pavniekos Rg kds neuzmangs oferis, braucot atpakagait, nepamanja pa ietvi ejou cienjama vecuma kundzi un to notrieca. Pensionra guva traumas, tau pie rstiem nolma nevrsties. Ar vias radi par notikuo … [+1865 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/2b5f-5f0ca85b14148.jpg"}, {"description": "Tolu turpina gūt vārtus un tuvojas Virslīgas labākajam &quot;bombardierim&quot; Emersonam", "title": "\"Valmiera\" atspēlējas Jelgavā un uzlec uz trešo pozīciju - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/13072020-valmiera_atspelejas_jelgava_un_uzlec_uz_t", "author": null, "publishedAt": "2020-07-13T17:58:00Z", "content": "Sples ievad osezon vairkas rezultatvas piesples izdaljuai Mikola Musolitins cents gt savus pirmos vrtus \"Valmieras\" rinds, tau vrtu augj str tmto bumbu atvairja Vladislavs Kurakins. Savukrt pretjos v… [+5340 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2020-07-13/2020-07-13_106892295_3391609800932215_6509488680069484764_o.jpg"}, {"description": "Tiek domāts par atbalstu, lai attālinātajām mācībām nepieciešamās viedierīces nodrošinātu maznodrošinātām un daudzbērnu ģimenēm, šodien pēc koalīcijas partiju sanāksmes žurnālistus informēja izglītības un zinātnes ministre Ilga Šuplinska (JKP).", "title": "Šuplinska: Domājam par atbalstu ar viedierīcēm maznodrošinātajiem un daudzbērnu ģimenēm - TVNET", "url": "https://www.tvnet.lv/7016929/suplinska-domajam-par-atbalstu-ar-viediericem-maznodrosinatajiem-un-daudzbernu-gimenem", "author": null, "publishedAt": "2020-07-13T17:28:00Z", "content": "uplinska ar skaidroja, ka vl turpinsies gaidmo likuma grozjumu apsprieana, kas paredz attiecgs izmaias par viedieru izmantoanu.\r\nJau ziots, ka ptniecisks urnlistikas centrs \"Re:Baltica\" iepriek vstja… [+783 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/GO38jVHMxyBALGYitAk3t9FtRrg=/1200x630/filters:focal(718x464:883x592)/nginx/o/2020/01/17/12877191t1hcb1f.jpg"}, {"description": "Vislielākais vēlētāju atbalsts Rīgas domes ārkārtas vēlēšanās šobrīd ir “Saskaņai”, kurai seko “Attīstībai/Par!” un “Progresīvo” kopīgais saraksts, kam divu mēnešu laikā arī vērojams straujākais atbalsta kāpums. Tikmēr “Saskaņai” atbalsts ir krities, liecina …", "title": "LTV: Rīgas domes ārkārtas vēlēšanās vislielākais atbalsts 'Saskaņai' un 'Attīstībai/Par!' - DELFI.lv", "url": "https://www.delfi.lv/a/52300625", "author": "www.DELFI.lv", "publishedAt": "2020-07-13T17:20:00Z", "content": "Vislielkais vltju atbalsts Rgas domes rkrtas vlans obrd ir Saskaai, kurai seko Attstbai/Par! un Progresvo kopgais saraksts, kam divu mneu laik ar vrojams straujkais atbalsta kpums. Tikmr Saskaai atba… [+1486 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/UI0hTKzzdUM/pasvaldibu-velesanas-2017-velesanas-pasvaldibu-velesanas-48915545.jpg"}, {"description": "Pasākumu rīkošanas nozarei apgrozījuma kritums šogad būšot 80%. Prognozētie zaudējumi – vismaz 30 miljoni eiro, un vairāki miljoni eiro nodokļu veidā nenonāks valsts budžetā. Līdz augustam vien atcelti vairāk nekā 2000 biļešu pasākumu.", "title": "Pasākumu rīkošanas industrijai milzu zaudējumi; prasa valsts atbalstu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/pasakumu-rikosanas-industrijai-milzu-zaudejumi-prasa-valsts-atbalstu/", "author": null, "publishedAt": "2020-07-13T17:15:00Z", "content": "Paskumu rkoanas nozarei apgrozjuma kritums ogad bot 80%. Prognoztie zaudjumi vismaz 30 miljoni eiro, un vairki miljoni eiro nodoku veid nenonks valsts budet. Ldz augustam vien atcelti vairk nek 2000 … [+2464 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/cfaa-5f0c936636c13-scaled.jpg"}, {"description": "Bažās par iespējamu papildu apgrūtinājumu nākotnē no Covid-19 pandēmijas jau tā cietušajai mūsu valsts ekonomikai pēc infekcijas uzliesmojuma pagājušā nedēļā, valdošās koalīcijas partijas vienojušās, ka otrdien valdības sēdē tiks lemts par informācijas apmaiņ…", "title": "'Baltijas ceļošanas burbulī nepilnības' – secina koalīcija; valdība lems par labāku informācijas apriti - DELFI.lv", "url": "https://www.delfi.lv/a/52300559", "author": "Sanita Upleja", "publishedAt": "2020-07-13T17:09:00Z", "content": "Bas par iespjamu papildu apgrtinjumu nkotn no Covid-19 pandmijas jau t cietuajai msu valsts ekonomikai pc infekcijas uzliesmojuma pagju ned, valdos koalcijas partijas vienojus, ka otrdien valdbas sd … [+7602 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/qADfY8QO-9o/krisjanis-karins-52300577.jpg"}, {"description": "Nedēļas nogalē Ogres novadā, Madlienas un Ogresgala pagastos, notika Zemessardzes 2. Vidzemes brigādes 54. inženiertehniskā bataljona kolektīvās militārās mācības.", "title": "Kā tas notiek: zemessargu mācības - Foto - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/foto/latvija/13353-ka-tas-notiek-zemessargu-macibas.htm", "author": null, "publishedAt": "2020-07-13T15:12:44Z", "content": "Nedas nogal Ogres novad, Madlienas un Ogresgala pagastos, notika Zemessardzes 2. Vidzemes brigdes 54. ineniertehnisk bataljona kolektvs militrs mcbas.", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/472725_8186879a6b.jpg"}, {"description": "Šī gada 1. jūlijā stājās spēkā jaunais Administratīvās atbildības likums un grozījumi Ceļu satiksmes likumā, kas nosaka atbildību par administratīvajiem pārkāpumiem ceļu satiksmē. Normatīvo aktu izmaiņas paredz arī jaunu kārtību sodu aprēķināšanā par transpor…", "title": "Ievērojami audzis sods par braukšanu bez OCTA atsevišķām transportlīdzekļu klasēm - TVNET", "url": "https://www.tvnet.lv/7016719/ieverojami-audzis-sods-par-brauksanu-bez-octa-atseviskam-transportlidzeklu-klasem", "author": null, "publishedAt": "2020-07-13T13:16:00Z", "content": "No 1.jlija ievrojami palielinti sodi par kravas automobia virs 12 tonnm un autobusa virs 12 tonnm izmantoanu ceu satiksm bez OCTA.\r\nJa ldz im minto transportldzeku vadtji vai panieki par spkrata liet… [+1000 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/ossvsueRlBWNnpS5elYBt7f_7Qc=/1200x630/smart/nginx/o/2020/07/13/13208749t1h9fd4.jpg"}, {"description": "Valsts policija sākusi kriminālprocesu par rakstnieka un publicista Paula Bankovska nāvi.", "title": "Uzsākts kriminālprocess par rakstnieka Paula Bankovska nāvi - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/395004-uzsakts-kriminalprocess-par-rakstnieka-paula-bankovska-navi", "author": null, "publishedAt": "2020-07-13T12:51:00Z", "content": "Valsts policijas preses prstve Ance Rozte apstiprinja, ka pagjuaj svtdien Tallinas iel kd mjokl atrasts vriea lis.\r\nPolicij par notikuo skts kriminlprocess, lai nozmtu ekspertzes, kurs noskaidrotu pr… [+930 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/13/1999092/1000x620.jpg?v=1594644914"}, {"description": "Lai veiksmīgāk cīnītos ar aplokšņu algām, Valsts ieņēmumu dienests (VID) budžeta likumu paketē iesniegs grozījumus likumā par valsts sociālo apdrošināšanu, kas paredzēs pienākumu darba devējam turpmāk pierādīt zemo algu aprēķina pamatotību, pirmdien, 13. jūli…", "title": "Jaunzeme: Darba devējiem būs jāpierāda zemo algu pamatotība - DELFI.lv", "url": "https://www.delfi.lv/a/52299341", "author": "LETA", "publishedAt": "2020-07-13T11:41:00Z", "content": "Lai veiksmgk cntos ar aploku algm, Valsts iemumu dienests (VID) budeta likumu paket iesniegs grozjumus likum par valsts socilo apdroinanu, kas paredzs pienkumu darba devjam turpmk pierdt zemo algu ap… [+1707 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/uCT66uRdOW0/informe-par-ievas-jaunzemes-virzisanu-vid-generaldirektora-amatam-4-52027021.jpg"}, {"description": "Sākusies pieteikšanās 2020./2021.gada sezonas Latvijas kausam basketbolā, ziņo Latvijas Basketbola savienība (LBS). Kausa izcīņā varēs piedalīties komandas, kas", "title": "Sākusies pieteikšanās Latvijas kausa izcīņai basketbolā - Sporta ziņas", "url": "https://www.sportazinas.com/sakusies-pieteiksanas-latvijas-kausa-izcinai-basketbola/", "author": "LETA", "publishedAt": "2020-07-13T10:58:57Z", "content": "Skusies pieteikans 2020./2021.gada sezonas Latvijas kausam basketbol, zio Latvijas Basketbola savienba (LBS).\r\nKausa izc vars piedalties komandas, kas 2020./2021. gada sezon pieteiktas kd no Latvijas… [+532 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://www.sportazinas.com/wp-content/uploads/2020/05/vejonis-sportazinas-scaled-e1590138214786.jpg"}, {"description": "Aizvadītajā diennaktī Lietuva konstatēti pieci jauni Covid-19 saslimšanas gadījumi, savukārt Igaunijā nav atklāts neviens jauns inficēšanās gadījums, vēsta abu valstu sabiedriskie mediji.", "title": "Lietuvā 5 jauni Covid-19 gadījumi; Igaunijā - neviena / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuva-5-jauni-covid-19-gadijumi-igaunija-neviena.a366995/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-07-13T10:12:07Z", "content": "Aizvadītajā diennaktī Lietuvā veikti 556 testi un atklāti pieci Covid-19 inficēšanās gadījumi, informēja portāls LRT.lt\r\nKopumā Lietuvā kopš pandēmijas sākuma tika reģistrēti 1874 Covid-19 gadījumi, … [+880 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dfrd.jpg"}, {"description": null, "title": "Bijušā gumijas izstrādājumu rūpnīcā top jauna laikmetīgās mākslas, teātra un dejas kultūrtelpa \"Točka\" | Ziņas - LETA", "url": "https://www.leta.lv/home/important/CC989DFA-912B-4106-8895-3552239432FA/", "author": null, "publishedAt": "2020-07-13T10:00:12Z", "content": "Rga, 13.jl., LETA. Biju gumijas izstrdjumu rpnc top jauna laikmetgs mkslas, tetra un dejas kultrtelpa \"Toka\", aentru LETA informja vietas prstve Beatrise Zae.\r\nRpncas \"Provodiks\" telps, tagadj Edmund… [+1395 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Tumši mākoņi kārtējo reizi savilkušies pie pašmāju futbola apvāršņa – pēc Latvijas Futbola federācijas (LFF) kongresa konstatēti pieci Covid-19 saslimšanas gadījumi. No tiem trīs Jūrmalas Spartakā, tāpēc šī kluba spēle ar Liepāju no svētdienas pārcelta uz nen…", "title": "Jāsper solis atpakaļ - Diena", "url": "https://www.diena.lv/raksts/sports/futbols/jasper-solis-atpakal-14244457", "author": "Almants Poikāns", "publishedAt": "2020-07-13T09:58:54Z", "content": "Jezga ap vīrusu sākās dažas dienas pēc 3. jūlija kongresa, kurā par LFF prezidentu ievēlēja Vadimu Ļašenko. Par pozitīvām Covid-19 analīzēm paziņoja valdē neiekļuvušais Guntars Indriksons. Lai gan pa… [+2278 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/07/3/wide/bbc4c8d35e3e.jpg"}, {"description": "Maijā tika mēļots, ka viesnīcas \"Hotel Roma\" vadītāja un bijusī iekšlietu ministre Linda Mūrniece ir attiecībās ar pasākumu organizatoru Artūru Gailīti. Nu gan pēc sociālajos tīklos pieejamās informācijas noprotams, ka Mūrniecei ir jauns draugs.", "title": "FOTO ⟩ Linda Mūrniece liek noprast, ka viņai ir jaunas attiecības - Slavenības - Apollo.lv", "url": "https://www.apollo.lv/7016449/linda-murniece-liek-noprast-ka-vinai-ir-jaunas-attiecibas", "author": null, "publishedAt": "2020-07-13T09:09:28Z", "content": "Maij Mrniece un Gailtis aktvi socilajos tklos daljs ar kopgiem foto no dadiem izbraucieniem un paskumiem, tau pc tam jaunas kopbildes vairs netika publiskotas. \r\nPdj laik Mrnieces \"Instagram\" kont pa… [+607 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/i5_lvZoXKVF_CBjqa-pipV8vb3o=/1200x630/filters:focal(127x376:848x939)/nginx/o/2020/07/13/13208084t1h4daa.jpg"}, {"description": "Iekļūstot Rīgas domē, apvienība \"Visu Latvijai\" -\"Tēvzemei un brīvībai\"/LNNK (VL-TB/LNNK) un Latvijas Reģionu apvienība (LRA), kas gaidāmajās vēlēšanās startēs vienotā sarakstā, sola strādāt pie Lielrīgas politikas ieviešanas.", "title": "VL-TB/LNNK un LRA mēra amatam virza Eināru Cilinski - TVNET", "url": "https://www.tvnet.lv/7016440/vl-tb-lnnk-un-lra-mera-amatam-virza-einaru-cilinski", "author": null, "publishedAt": "2020-07-13T08:53:00Z", "content": "\"Ts nav parastas vlanas, kur partijas vienkri grib ievlties. Tas ir prmaiu laiks, lai nodrointu dzvu Rgu,\" piebilda politiis.\r\nNacionls apvienbas lderis Raivis Dzintars (VL-TB/LNNK) uzsvra, ka vi nek… [+3162 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/D36MtMXMeUa3mZue-iPtQ8e3-L8=/1200x630/smart/nginx/o/2020/07/13/13208040t1h6f21.jpg"}, {"description": "Aktieru pāris Džons Travolta un Kellija Prestone laulībā bija nodzīvojuši 29 gadus. Nu Prestone devusies mūžībā.", "title": "Zvaigznes pauž līdzjūtību Džonam Travoltam, sievu pāragri zaudējot - DELFI.lv", "url": "https://www.delfi.lv/a/52298023", "author": "DELFI Izklaide", "publishedAt": "2020-07-13T08:39:00Z", "content": "Aktieru pris Dons Travolta un Kellija Prestone laulb bija nodzvojui 29 gadus. Nu Prestone devusies mb.\r\nSaturs turpinsies pc reklmas\r\nPar sievas nvi socilaj tkl \"Instagram\" pavstja 66 gadus vecais Do… [+1015 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/AdPRn09u-Xg/dzons-travolta-kellija-prestone-52298281.jpg"}], "totalResults": 25}