{"status": "ok", "articles": [{"description": "Jūnija vidū amatā stāsies Aigars Strupišs, kuru Saeima šonedēļ vienbalsīgi apstiprināja Augstākās tiesas priekšsēdētāja amatā. Piektdien intervijā \"Delfi TV ar Jāni Domburu\" viņš pauda savu skatījumu uz tiesu sistēmas spējām tikt galā ar \"saviem grēkāžiem\" un…", "title": "Absolūtā un juridiskā taisnība, monētas mešana, saruna ar Kalnmeieru. Atbild Strupišs - DELFI.lv", "url": "https://www.delfi.lv/a/52163361", "author": "www.DELFI.lv", "publishedAt": "2020-05-23T21:00:00Z", "content": "Jnija vid amat stsies Aigars Strupis, kuru Saeima oned vienbalsgi apstiprinja Augstks tiesas prieksdtja amat. Piektdien intervij Delfi TV ar Jni Domburu vi pauda savu skatjumu uz tiesu sistmas spjm t… [+3265 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://www.delfi.lv/misc/share_image.php?image=https://g2.delphi.lv/images/pix/995x521/V49BWDL6th4/delfi-tv-ar-domburu-aigars-strupiss-8-52163379.jpg&isPaid=true&channelID=67"}, {"description": "Vairums ULEB Eirolīgas spēlētāju nealkst turpināt koronavīrusa dēļ pārtraukto sezonu, noskaidrojies sestdien līgas spēlētāju asociācijas (ELPA) un turnīra vadības notikušajā telefonkonferencē, vēsta portāls \"Eurohoops\".", "title": "Eirolīgas basketbolisti informē līgas vadību par nevēlēšanos turpināt sezonu - TVNET", "url": "https://sports.tvnet.lv/6980486/eiroligas-basketbolisti-informe-ligas-vadibu-par-nevelesanos-turpinat-sezonu", "author": null, "publishedAt": "2020-05-23T20:10:38Z", "content": "ULEB Eirolgas vadba un ELPA sestdien plno aizvadt sapulci, kur tiks lemts par s sezonas atlikuo dau.\r\nSanksm piedaljs katras komandas veckais spltjs un kapteinis. Vairums klubu prstvju pauda vlmi net… [+799 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/Gni1m8KpAD6BNY_03ijPH-oz7ZM=/1200x630/filters:focal(268x192:1536x1415)/nginx/o/2020/05/23/13116178t1h285f.jpg"}, {"description": "Indijā un Bangladešā ciklonā \"Amphan\", kas bijusi spēcīgākā pēdējo gadu vētra Dienvidāzijā, bojāgājušo skaits turpina pieaugt un sestdien pārsniedzis 100, pavēstīja varasiestādes.", "title": "Bojāgājušo skaits ciklonā \"Amphan\" Indijā pārsniedz 100 cilvēkus - Pasaulē - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/315076-bojagajuso-skaits-ciklona-amphan-indija-parsniedz-100-cilvekus.htm", "author": null, "publishedAt": "2020-05-23T19:05:04Z", "content": "Indij un Banglade ciklon \"Amphan\", kas bijusi spcgk pdjo gadu vtra Dienvidzij, bojgjuo skaits turpina pieaugt un sestdien prsniedzis 100, pavstja varasiestdes.\r\nIndij Rietumbengles tat dzvbu zaudjui … [+915 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464748_5b8bbf98cf.jpg"}, {"description": "Latvijas Basketbola savienība (LBS) saņēmusi aptuveni 30 sporta skolu un klubu parakstītu vēstuli, kurā basketbola speciālisti pauž bažas par LBS vēlmi mainīt Jaunatnes līgas izspēles sistēmas kārtību.", "title": "Sporta skolas vienotā vēstulē pauž bažas par LBS vēlmi mainīt izspēles sistēmas kārtību Jaunatnes līgā - Jauns.lv", "url": "https://jauns.lv/raksts/sports/387300-sporta-skolas-vienota-vestule-pauz-bazas-par-lbs-velmi-mainit-izspeles-sistemas-kartibu-jaunatnes-liga", "author": null, "publishedAt": "2020-05-23T18:54:36Z", "content": "Vstul pausts, ka LBS plnojot maint Latvijas Jaunatnes basketbola lgas (LJBL) izsples sistmas krtbu, prejot no formta \"labkais pret labko\" uz \"komplektu\" sistmu.\r\nK vsta LBS mjaslap pieejam informcija… [+4627 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/23/1960248/1000x620.jpg?v=1590259198"}, {"description": "Latvijas Basketbola līga, LBL", "title": "\"Ventspils\" pārsteidz favorītu VEF un triumfē pirmajā e-basketbola čempionātā - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/lbl/23052020-ventspils_parsteidz_favoritus_vef_un_triu", "author": null, "publishedAt": "2020-05-23T18:19:00Z", "content": "Pusfinla pirmaj spl prognozjami dominja VEF e-komanda, pdj brd pusfinl iekuvuos liepjniekus saraujot 86:45. Uzvartjiem SnakeWRLD sameta 28 punktus, bet tikai par punktu mazk MoneyDunk kont, kuram ar … [+3385 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-05-23/2020-05-23_ebkv.jpg"}, {"description": "Aligators, kurš Berlīnē pārdzīvoja Otro pasaules karu un par kuru klīda nepatiesas baumas, ka tas piederēja Ādolfam Hitleram, miris Maskavas zoodārzā.", "title": "Maskavā miris \"Hitlera aligators\", kurš kara laikā pārdzīvoja Berlīnes bombardēšanu - Apollo.lv", "url": "https://www.apollo.lv/6980438/maskava-miris-hitlera-aligators-kurs-kara-laika-pardzivoja-berlines-bombardesanu", "author": null, "publishedAt": "2020-05-23T16:44:46Z", "content": "\"Vakar no rta msu Misisipi aligators Saturns nomira no vecuma. Viam bija apmram 84 gadi - visnota godjams vecums,\" sacts zoodrza paziojum. \"Maskavas zoodrzam bija gods turt Saturnu 74 gadus. Vi daudz… [+1726 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/FpnicpgwZ_a3gnlNd8oDKh48NuA=/1200x630/filters:focal(303x345:481x461)/nginx/o/2020/05/23/13116072t1he43f.png"}, {"description": "Pērnavā sestdien notikusī pārbaudes spēle starp diviem Latvijas klubiem \"Riga\" un Jūrmalas \"Spartaks\" noslēgusies neizšķirti, vēsta rīdzinieku vienības sociālajos tīklos publicētā informācija.", "title": "Latvijas futbola klubu pārbaudes spēle Pērnavā noslēdzas neizšķirti - Apollo.lv", "url": "https://www.apollo.lv/6980435/latvijas-futbola-klubu-parbaudes-spele-pernava-nosledzas-neizskirti", "author": null, "publishedAt": "2020-05-23T16:22:07Z", "content": "Sple Prnav starp \"Riga\" un \"Spartaks\" nosldzs neizirti 1:1 (1:0). \r\nVrtus Rgas komand guva Jakubs Hora, bet jrmalnieku rinds izcls Ariagners Smits.\r\nRezulttu maa 35.mint no 11 metru atzmes atklja Hor… [+1301 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/yfMNndai-1XQy-pFuyi_fB4ui8I=/1200x630/filters:focal(682x202:1194x782)/nginx/o/2020/05/23/13116065t1h8b84.jpg"}, {"description": "#TautaRunā Multimākslinieks Kašers jeb  Kaspars Blūms-Blūmanis televīzijas kanāla STV Pirmā! raidījumā \"Starp mums runājot\" atklājis, par cik kilogramiem kļuvis smagāks.", "title": "VIDEO: Kašers atklāj, vai pandēmijas laikā ir pieņēmies svarā - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/314472-video-kasers-atklaj-vai-pandemijas-laika-ir-pienemies-svara/", "author": null, "publishedAt": "2020-05-23T16:01:21Z", "content": "Raidjuma vadtjs Valdis Melderis uzdeva jautjumu, vai pdj mnea laik viesis ir piemies svar.\r\nKaers atzina, ka patiesi aj laik ir piemies svar par 7 kilogramiem.\r\n\"Patiesb es priecjos. Man patk, ka man… [+683 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=464065&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-05%2F860px%2F464065_a09a13fa01.jpg"}, {"description": "Turpinoties neziņai par Covid-19 krīzes un sociālo ierobežojumu ilgumu, 16% iedzīvotāju atzinuši, ka alkoholu ārkārtas situācijas laikā ir sākuši lietot vairāk nekā parasti, rezultātos*.", "title": "Kā ir mainījies alkohola un tabakas patēriņš Covid-19 laikā? - TVNET", "url": "https://www.tvnet.lv/6979972/ka-ir-mainijies-alkohola-un-tabakas-paterins-covid-19-laika", "author": null, "publishedAt": "2020-05-23T15:57:00Z", "content": "Tpat ptjuma rezultti atklj, ka 44% aptaujto paas izmaias alkohola patri pdj mnea laik nav novrojui, 11% alkoholu krzes laik lieto mazk nek parasti, bet vl 27% nordjui, ka alkoholu nelieto vispr.\r\nAtt… [+2495 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/J-0JQPavQOFU1snCmPv3EBbHeM0=/1200x630/filters:focal(1052x1527:2980x3108)/nginx/o/2020/05/22/13114839t1h1dd9.jpg"}, {"description": "Aizvadītās diennakts laikā Lietuvā no dzīves aizgājuši vēl divi Covid-19 slimnieki, sestdien pavēstīja Veselības ministrija.", "title": "Lietuvā nomiruši divi Covid-19 slimnieki; Igaunijā 14 jauni inficēšanās gadījumi - DELFI.lv", "url": "https://www.delfi.lv/a/52164777", "author": "LETA", "publishedAt": "2020-05-23T15:24:00Z", "content": "Aizvadts diennakts laik Lietuv no dzves aizgjui vl divi Covid-19 slimnieki, sestdien pavstja Veselbas ministrija.\r\nInficans ar koronavrusu 24 stundu laik Lietuv apstiprinta 12 cilvkiem. Kopjais sasli… [+953 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/9WAspZiaus0/koronaviruss-lietuva-1-51932151.jpg"}, {"description": "Valsts kanceleja rosina Saeimas ieceltas amatpersonas atlaišanas gadījumā pabalstu izmaksāt trīs mēnešalgu apmērā.", "title": "Saeimas ieceltas amatpersonas atlaišanas gadījumā pabalsts, iespējams, būs 3 mēnešalgu apmērā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/315059-saeimas-ieceltas-amatpersonas-atlaisanas-gadijuma-pabalsts-iespejams-bus-3-menesalgu-apmera.htm", "author": null, "publishedAt": "2020-05-23T15:11:07Z", "content": "Valsts kanceleja rosina Saeimas ieceltas amatpersonas atlaianas gadjum pabalstu izmakst trs mnealgu apmr.\r\nValsts kanceleja izstrdjusi grozjumus Valsts un pavaldbu institciju amatpersonu un darbiniek… [+1685 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/465096_7b0bdd3653.jpg"}, {"description": "Šodien, 23. maijā, aprit 16 gadi, kopš traģiski aprāvās \"Prāta vētras\" basģitārista Gundara Mauševica jeb Mumiņa dzīve. Grupas sociālajos tīklos veltīti silti piemiņas vārdi pāragri mūžība aizgājušajam mūziķim.", "title": "\"Atceramies tevi katru dienu.\" Mumiņa nāves dienā \"Prāta vētra\" sirsnīgi piemin pāragri aizgājušo grupas biedru - Apollo.lv", "url": "https://www.apollo.lv/6980402/atceramies-tevi-katru-dienu-mumina-naves-diena-prata-vetra-sirsnigi-piemin-paragri-aizgajuso-grupas-biedru", "author": null, "publishedAt": "2020-05-23T14:28:17Z", "content": "\"Paldies par sauli odien, Mumi. Atceramies tevi katru dienu. Un odien jo pai tu esi msu sirds un atmis,\" rakstts \"Prta vtras socilo tklu ierakstos.\r\nGrupas solists Renrs Kaupers sav \"Instagram\" kont,… [+361 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/VIII4ORrMEclqNN8UEpUzqyWKgk=/1200x630/filters:focal(154x52:251x166)/nginx/o/2020/05/23/13115949t1h7ff3.png"}, {"description": "Kopš 2000.gada, kad Latvijā sākta kaulu smadzeņu transplantācija, palīdzība sniegta vairāk nekā 300 cilvēkiem, informēja Rīgas Austrumu klīniskās universitātes slimnīcas (RAKUS) pārstāve Ilga Namniece.", "title": "Kaulu smadzeņu transplantācija veikta vairāk nekā 300 cilvēkiem - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/6980392/kaulu-smadzenu-transplantacija-veikta-vairak-neka-300-cilvekiem", "author": null, "publishedAt": "2020-05-23T13:39:00Z", "content": "Kaulu smadzeu transplantcija mnes tiek veikta vidji etriem pacientiem, savukrt gada laik cilmes nu transplantciju saem vidji 34 cilvki. Pirm perifro asiu cilmes nu transplantcija Latvij tika veikta 2… [+1764 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/S6mZG6y6nDpYxSxG-t_4kBQuaMs=/1200x630/smart/nginx/o/2020/05/23/13115859t1h30c4.jpg"}, {"description": "Aizvadītajā diennaktī Latvijā ir atklāti 16 jauni Covid-19 saslimšanas gadījumi, tostarp 14 no tiem - slimības plaši skartajā sociālās aprūpes centrā \"Mārsnēni\", liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Latvijā ar Covid-19 saslimuši vēl 16 cilvēki; 14 no tiem \"Mārsnēnu\" iemītnieki [papildināts] - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/315050-latvija-ar-covid-19-saslimusi-vel-16-cilveki-14-no-tiem-marsnenu-iemitnieki-papildinats.htm", "author": null, "publishedAt": "2020-05-23T12:43:10Z", "content": "Aizvadtaj diennakt Latvij ir atklti 16 jauni Covid-19 saslimanas gadjumi, tostarp 14 no tiem - slimbas plai skartaj socils aprpes centr \"Mrsnni\", liecina Slimbu profilakses un kontroles centra (SPKC)… [+1774 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/465087_6091b34d51.jpg"}, {"description": "Piektdien notikušajā Pakistānas pasažieru lidmašīnas \"Airbus A320\" katastrofā gājuši bojā 97 cilvēki, bet divi izdzīvojuši. Viens no izdzīvojušajiem medijiem pastāstījis par notikušo un to, kā viņam izdevies izdzīvot, ziņo BBC.", "title": "Viens no diviem Pakistānas lidmašīnas katastrofā izdzīvojušajiem: \"Redzēju tikai liesmas un dzirdēju kliedzienus\" - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/387264-viens-no-diviem-pakistanas-lidmasinas-katastrofa-izdzivojusajiem-redzeju-tikai-liesmas-un-dzirdeju-kliedzienus", "author": null, "publishedAt": "2020-05-23T10:57:00Z", "content": "Pasaieris Muhameds Zubrs bija viens no diviem izdzvojušajiem traiskaj lidmašnas katastrof, kad gaisa kuis nogzs valsts dienvidu pilstas Kari dzvojam rajon. Lidmašna nogoties uzsprga, ievainojot un no… [+1965 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/23/1960003/1000x620.jpg?v=1590231328"}, {"description": "Šonedēļ pašmāju populārajā mūzikā sevi pieteicis jauns un neierasts duets – mūziķi Katrīna Bindere un Kristaps Zvanis plašākai uzmanībai piedāvā dziesmu ”Kas bija tas?”.", "title": "Ar spraigu mīlas dziesmu Latvijas mūzikā debitē jauns duets - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/muziki/ar-spraigu-milas-dziesmu-latvijas-muzika-debite-jauns-duets/", "author": null, "publishedAt": "2020-05-23T10:30:00Z", "content": "oned pamju populraj mzik sevi pieteicis jauns un neierasts duets mzii Katrna Bindere un Kristaps Zvanis plakai uzmanbai piedv dziesmu Kas bija tas?.\r\nDziedtju Katrnu Binderi klaustji iepazinui dads m… [+1277 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/e20c-5ec78d9a72d8a.png"}, {"description": "Ceturtdien jelgavnieki, kas pastaigājās gar Loka maģistrāles daudzdzīvokļu ēkām, 23. namam gāja ar līkumu. Viens no balkoniem bija atdalījies un karājās gaisā, vējam nikni purinot metāla konstrukcijas. Par laimi, nevienam uz galvas smagumi neuzkrita, bet iedz…", "title": "VIDEO: Jelgavas iedzīvotājus satrauc sliktā stāvoklī esošie ēku balkoni - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-dazadi/jelgavas-iedzivotajus-satrauc-slikta-stavokli-esosie-eku-balkoni/", "author": null, "publishedAt": "2020-05-23T06:37:00Z", "content": "Ceturtdien jelgavnieki, kas pastaigjs gar Loka maistrles daudzdzvoku km, 23. namam gja ar lkumu. Viens no balkoniem bija atdaljies un karjs gais, vjam nikni purinot metla konstrukcijas. Par laimi, ne… [+1921 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/c44a-5ec80dee4bf89.jpg"}, {"description": "Gada pirmajos četros mēnešos koncerna \"Latvijas finieris\" kopējais apgrozījums ir samazinājies par 9%, salīdzinot ar attiecīgo periodu 2019. gadā, informē uzņēmums.", "title": "'Latvijas finiera' koncerna apgrozījums gada pirmajos četros mēnešos sarucis par 9% - DELFI.lv", "url": "https://www.delfi.lv/a/52154433", "author": "DELFI Bizness", "publishedAt": "2020-05-23T05:00:00Z", "content": "Gada pirmajos etros mneos koncerna \"Latvijas finieris\" kopjais apgrozjums ir samazinjies par 9%, saldzinot ar attiecgo periodu 2019. gad, inform uzmums.\r\nKaut gan ar 2020. gada skum makroekonomisks i… [+2799 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/MKLLGnGPoRQ/bolderaja-latvijas-finieris-rupnica-52154575.jpg"}, {"description": "Lai gan ekonomisti prognozējuši, ka pandēmijas seku ietekmē virkne nozaru cīnīsies par izdzīvošanu, izmantojot cenu karus, Biznesa augstskolas \"Turība\" prodekāne Ieva Bruksle norāda, ka šāda situācija būs vērojama vien dažās nozarēs, turklāt cenu kritums nebū…", "title": "Eksperte: Patērētāji nejutīs cenu karu sekas - Komentāri - Financenet - TVNET", "url": "https://www.tvnet.lv/6979698/eksperte-pateretaji-nejutis-cenu-karu-sekas", "author": null, "publishedAt": "2020-05-22T21:01:00Z", "content": "Cenu samazinjums nav gaidms\r\nTurpmkajos mneos Latvij turpinsies oti zema inflcija vai deflcija, bet pakalpojumu cenu izmaias iekj ekonomik nebs btiskas. Turklt jraugs uz dadiem sektoriem, piemram, pi… [+2375 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/ZlRsz02Ys8cJIocgj4Ak1hw8yi0=/1200x630/smart/nginx/o/2020/05/22/13114270t1h7e2c.jpg"}, {"description": "1950. gada 17. maijā ASV pirmizrādi piedzīvoja Nikolasa Reja filma “Vientuļā vietā” (\"In a lonely place\"). Šogad filmai aprit 70 gadi, tālab LR3 “Klasika” raidījums “Piejūras klimats” atskatās gan uz šīs slavenās \"film noir\" filmas<em> </em>tapšanu, gan tās z…", "title": "Nikolasa Reja filmas «Vientuļā vietā» 70 gadu jubileja: aktiera Hamfrija Bogarta karjera - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/nikolasa-reja-filmas-vientula-vieta-70-gadu-jubileja-aktiera-hamfrija-bogarta-karjera.a360963/", "author": "Marta Elīna Martinsone", "publishedAt": "2020-05-22T17:46:00Z", "content": "Filmas scenārija pamatā ir Dorotijas B. Hjūzas 1947. gada romāns ar tādu pašu nosaukumu, kas pievēršas Holivudas aizkulisēm un analizē nežēlīgo šovbiznesa mašinēriju. Šķiet, ka 1950. gadā tā ir bijus… [+13549 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d5cf.jpg"}], "totalResults": 26}