{"status": "ok", "articles": [{"description": "Latvijai nonākot augstākajā no četrām valdības šodien atbalstītajām Covid-19 izplatības riska kategorijām, līdz ar citiem ierobežojumiem darbotos tikai pirmās nepieciešamības preču veikali, slēgtu izklaides vietas un tiktu ierobežoti veselības aprūpes pakalpo…", "title": "Būtiski pasliktinoties epidemioloģiskajai situācijai, darbotos tikai pirmās nepieciešamības preču veikali - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/butiski-pasliktinoties-epidemiologiskajai-situacijai-darbotos-tikai-pirmas-nepieciesamibas-precu-veikali-14250723", "author": "unknown", "publishedAt": "2020-10-27T19:41:15Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/10/2/wide/6c408bc46d86.jpg"}, {"description": "Saeimas Juridiskā komisija 27.oktobrī atzinusi, ka visi pieci pieteiktie Satversmes tiesas (ST) tiesneša kandidāti ir atbilstoši šim amatam, vēsta TV3 ziņas.", "title": "Saeimas komisija visus kandidātus atzīst par piemērotiem Satversmes tiesneša amatam - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/saeimas-komisija-visus-kandidatus-atzist-par-piemerotiem-satversmes-tiesnesa-amatam/", "author": null, "publishedAt": "2020-10-27T18:20:00Z", "content": "Saeimas Juridisk komisija 27.oktobr atzinusi, ka visi pieci pieteiktie Satversmes tiesas (ST) tiesnea kandidti ir atbilstoi im amatam, vsta TV3 zias.\r\nSatversmes tiesas tiesnea amata kandidtus Juridi… [+1976 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2017/11/bagatnieku-nodoklis-lielo-algu-sanemejiem-piemerots-pamatoti-jau-otraja-sprieduma-nosaka-satversmes-5a0dc0183acca.jpg"}, {"description": "​Francija otrdien aicināja savus pilsoņus ievērot piesardzību un izvairīties no masu pulcēšanās vietām, atrodoties valstīs, kas izsludinājušas Francijas preču boikotu.", "title": "Musulmaņu dusmu dēļ francūžus ārzemēs aicina būt piesardzīgiem - TVNET", "url": "https://www.tvnet.lv/7095996/musulmanu-dusmu-del-francuzus-arzemes-aicina-but-piesardzigiem", "author": null, "publishedAt": "2020-10-27T18:17:00Z", "content": "Daudzs musulmau valsts asu reakciju izsaukusi Francijas prezidenta Emanuela Makrona iestans par vrda brvbu, ar tiesbm karit islma pravieti Muhamedu.\r\nDemonstrcij Bangladeas galvaspilst Dak otrdien ie… [+936 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/cwUbneCth7M85fT5dVrz5uofMr8=/1200x630/smart/nginx/o/2020/10/27/13439044t1hd60b.jpg"}, {"description": "No piektdienas, 30. oktobra, būs stingrāki pulcēšanās ierobežojumi gan privātos, gan publiskos pasākumos – privātajos pasākumos gan ārtelpās, gan iekštelpās varēs pulcēties ne vairāk par 10 cilvēkiem, bet publiskajos pasākumos – gan ārā, gan telpās ne vairāk …", "title": "Ierobežo pulcēšanos privātajos pasākumos līdz 10 cilvēkiem, publiskajos – 300 - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/ierobezo-pulcesanos-privatajos-pasakumos-lidz-10-cilvekiem-publiskajos--300.a379532/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-10-27T17:46:46Z", "content": "Veselības ministrija uzsver, ka šobrīd galvenais mērķis ir stabilizēt situāciju, novēršot strauju Covid-19 izplatību. Savukārt ilgtermiņā ir jāpanāk, lai cilvēku skaits, kas saslimst ar Covid-19,  sa… [+2705 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e4h4.jpg"}, {"description": "Virslīgas klubs un pašreizējā turnīra līdervienības &#8221;Riga&#8221; sporta direktors Aleksandrs Romašins atklātā paziņojumā pauž sašutumu par organizācijas komitejas pieņemto lēmumu pārspēlēt FK &#8221;Liepāja&#8221; un RFS spēli 25. novembrī un joprojām a…", "title": "Riga” aicina LFF ievērot reglamentu, gatava vērsties Sporta arbitrāžas tiesā par nepabeigto spēli Liepājā - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/sports/futbols/riga-aicina-lff-ieverot-reglamentu-gatava-versties-sporta-arbitrazas-tiesa-par-nepabeigto-speli-liep/", "author": null, "publishedAt": "2020-10-27T16:45:05Z", "content": "DISTANCES LGUMS PAR PAKALPOJUMA ABONEMENTA IEGDI INTERNETA VID \r\nVISPRGA INFORMCIJA \r\nis ir distances lgums par digitl satura pakalpojuma liepajniekiem plus abonementa pirkumu interneta vid, turpmk t… [+7429 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/10/ffe4-5f91843594754.jpg"}, {"description": "Skolēnu brīvlaiks ir devis efektu, un Covid-19 gadījumu skaits mazāko bērnu vidū ir samazinājies, otrdien preses konferencē žurnālistiem pauda Slimību profilakses un kontroles centra (SPKC) Infekcijas slimību riska analīzes un profilakses departamenta direkto…", "title": "Skolēnu brīvlaiks samazinājis Covid-19 gadījumu skaitu mazāko bērnu vidū - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/328275-skolenu-brivlaiks-samazinajis-covid-19-gadijumu-skaitu-mazako-bernu-vidu.htm", "author": null, "publishedAt": "2020-10-27T16:22:11Z", "content": "Skolnu brvlaiks ir devis efektu, un Covid-19 gadjumu skaits mazko brnu vid ir samazinjies, otrdien preses konferenc urnlistiem pauda Slimbu profilakses un kontroles centra (SPKC) Infekcijas slimbu ri… [+1782 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/489652_b04c1c5cda.jpg"}, {"description": "Slimību profilakses un kontroles centra (SPKC) epidemiologi, veicot epidemioloģisko izmeklēšanu, noskaidrojuši, ka pasažieris, kuram apstiprināta Covid-19 infekcija, 21. oktobrī braucis ar AS \"Nordeka\" ar autobusu Rīga-Dubulti-Mazirbe.", "title": "Autobusa Rīga-Dubulti-Mazirbe pasažierus aicina uzmanīgi vērot savu veselību - TVNET", "url": "https://www.tvnet.lv/7095875/autobusa-riga-dubulti-mazirbe-pasazierus-aicina-uzmanigi-verot-savu-veselibu", "author": null, "publishedAt": "2020-10-27T15:51:00Z", "content": "Autobuss izbraucis no Rgas plkst. 07.30.\r\nVisiem pasaieriem, kuri brauca mintaj datum ar o autobusu, neatkargi no individul marruta garuma, ieteicams novrot savu veselbas stvokli.\r\nJa tiek novroti el… [+392 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/uenoo48qfWGnAeU0XFpTJElRgao=/1200x630/smart/nginx/o/2020/10/27/13438823t1hc8c2.jpg"}, {"description": "Musulmaņu pasaule kritizē Francijas prezidentu Emanuelu Makronu par viņa izteikumiem par islāmu un atbalstu karikatūrām, kurās attēlots pravietis Muhameds. Vairākas valstis aicina boikotēt Francijas produktus.", "title": "Islāma pasaule aicina boikotēt Francijas ražojumus / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/islama-pasaule-aicina-boikotet-francijas-razojumus.a379517/", "author": "Rihards Plūme", "publishedAt": "2020-10-27T15:49:53Z", "content": "ĪSUMĀ:\r\n<ul><li>Vairākas musulmaņu valstis aicina boikotēt Francijas ražojumus.</li><li>Bangladešā norisinājās protesta gājiens – piedalījās vairāk nekā 40 000 cilvēku.</li><li>Turcijas prezidents Re… [+6413 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e4gi.jpg"}, {"description": "Lai mazinātu Covid-19 izplatību, vecāko klašu skolēniem no 7. līdz 12. klasei attālinātās mācības notiks vismaz līdz 15. novembrim, otrdien, 27. oktobrī, nolēma valdība.", "title": "7.-12. klašu skolēniem pagarina attālinātās mācības līdz 15. novembrim / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/712-klasu-skoleniem-pagarina-attalinatas-macibas-lidz-15-novembrim.a379519/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-10-27T15:37:55Z", "content": "Ministru prezidents Krišjānis Kariņš (\"Jaunā Vienotība\") informēja, ka nolemts pagarināt attālināto mācību periodu līdz 15. novembrim, jo vīrusa izplatība bieži fiksēta tieši vecāko klašu skolēnu vid… [+5975 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e4g4.jpg"}, {"description": "Pēc sešu stundu ilgas Ministru kabineta un Krīzes vadības padomes slēgtas kopsēdes otrdien, 27. oktobrī, Ministru prezidents Krišjānis Kariņš (JV) paziņoja, ka valdība nolēmusi vēl uz divām nedēļām līdz 15. novembrim pagarināt attālinātās mācības 7.-12. klašu…", "title": "Video: Pagarina attālinātās mācības; testēs 8000 dienā – ko lēma valdība (plkst. 19.50) - DELFI.lv", "url": "https://www.delfi.lv/a/52601881", "author": "Sanita Upleja", "publishedAt": "2020-10-27T15:16:00Z", "content": "Pc seu stundu ilgas Ministru kabineta un Krzes vadbas padomes slgtas kopsdes otrdien, 27. oktobr, Ministru prezidents Krijnis Kari (JV) pazioja, ka valdba nolmusi vl uz divm nedm ldz 15. novembrim pa… [+12447 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/mCW1Zr-f8cs/krisjanis-karins-51400335.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Apstiprināta Latvijas izlases dalība \"Deutschland Cup\", pirmais treniņš pirmdien - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/latvijas_izlases/27102020-apstiprinata_latvijas_izlases_daliba_deut", "author": null, "publishedAt": "2020-10-27T15:07:00Z", "content": "Latvijas izlase bs vieng, kas dosies uz Vciju. Vl turnr piedalsies Vcijas valstsvienba un vl viena komanda, kas veidota no Vcijas hokejistiem. Pagaidm nav zinms, vai t bs Vcijas U20, U23 vai klubu iz… [+1144 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i5.tiesraides.lv/1200x0s/pictures/2019-05-09/2019-05-09_maxresdefault_cropped.jpg"}, {"description": "Baltkrievija sākusi sastapties ar teroristiskiem draudiem no opozīcijas protesta akciju dalībnieku puses, otrdien, 27. oktobrī, paziņoja Baltkrievijas autoritārais līderis Aleksandrs Lukašenko.", "title": "\"Mēs sākam sastapties ar teroristiskiem draudiem.\" Lukašenko izsakās par protestiem - Apollo.lv", "url": "https://www.apollo.lv/7095823/mes-sakam-sastapties-ar-teroristiskiem-draudiem-lukasenko-izsakas-par-protestiem", "author": null, "publishedAt": "2020-10-27T15:04:46Z", "content": "\"Ms skam sastapties ar teroristiskiem draudiem,\" sanksm, kas bija veltta Sests Baltkrievijas Tautas sapulces gatavoanai, sacjis lderis, vsta oficil ziu aentra BelTA.\r\n\"K gan vrtt to, ka [protesttji] … [+2065 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/g9l9-br0PpgV4C0Ljt7JZ83zjEY=/1200x630/smart/nginx/o/2020/10/27/13438748t1h57be.jpg"}, {"description": "Šā gada 27. oktobrī grupa \"Triānas parks\" publiskojusi minialbumu (EP) albumu \"Kompozīcijas\" un singlu \"Mālos pelēkos\", kas iedziedāts kopā ar dziedātāju Igo. Līdz ar EP un singla publicēšanu, grupa arī izsludina decembra koncertu sēriju.", "title": "Noklausies! Grupa 'Triānas parks' ieraksta dziesmu kopā ar Igo - DELFI.lv", "url": "https://www.delfi.lv/a/52602775", "author": "DELFI Kultūra", "publishedAt": "2020-10-27T14:00:00Z", "content": "gada 27. oktobr grupa \"Trinas parks\" publiskojusi minialbumu (EP) albumu \"Kompozcijas\" un singlu \"Mlos pelkos\", kas iedziedts kop ar dziedtju Igo. Ldz ar EP un singla publicanu, grupa ar izsludina de… [+2045 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/LLRKQEGmTfw/agnese-rakovska-52602799.jpg"}, {"description": "Topošais \"līgavainis\" no Sīrijas vidzemniecei izkrāpis 13 000 eiro, informēja Valsts policijas (VP) Vidzemes reģiona pārvaldes vecākā speciāliste Zane Vaskāne.", "title": "Topošais \"līgavainis\" vidzemniecei izkrāpj 13 000 eiro - Kriminālziņas - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7095727/toposais-ligavainis-vidzemniecei-izkrapj-13-000-eiro", "author": null, "publishedAt": "2020-10-27T13:28:39Z", "content": "Laiku pa laikam VP tiek saemti iesniegumi no sievietm, kuras socilo tklu iepazans vietn ir uzskuas saraksti ar nepazstamu vrieti, kur, iemantojot uzticbu, izkrpis lielu naudas summu, kas biei vien mr… [+1827 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/ge71Jiccp2bq05ZyIlfRCjfHNjo=/1200x630/smart/nginx/o/2020/09/02/13318447t1h45e6.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) komanda Rīgas \"Dinamo\" noslēgusi pārbaudes laika līgumu ar \"Zemgale\"/LLU vārtsargu Artjomu Ļeščenko, informē vienība.", "title": "Rīgas \"Dinamo\" pievienojas vārtsargs, kurš Latvijas virslīgā atvairījis nepilnus 84% metienu - Jauns.lv", "url": "https://jauns.lv/raksts/sports/411006-rigas-dinamo-pievienojas-vartsargs-kurs-latvijas-virsliga-atvairijis-nepilnus-84-metienu", "author": "Kristaps Saulītis", "publishedAt": "2020-10-27T13:22:00Z", "content": "17 gadus vecais eenko osezon prstv \"Dinamo\" frmklubu \"Zemgale\"/LLU. Vi osezon piedaljies divs \"Optibet\" Hokeja lgas (OHL) spls, kurs vidji ielaidis trs vrtus un atvairjis 73,78% metienu.\r\nRdzinieku p… [+522 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/27/2084190/1000x620.jpg?v=1603805092"}, {"description": "Jaunā Rīgas teātra (JRT) veidotā daudzsēriju mākslas filma \"Aģentūra\" pie skatītājiem varētu nonākt jau pēc mēneša - 27. novembrī, informē teātrī.", "title": "JRT veidoto seriālu \"Aģentūra\" par maksu būs iespējams skatīties jau novembra beigās - TVNET", "url": "https://www.tvnet.lv/7095643/jrt-veidoto-serialu-agentura-par-maksu-bus-iespejams-skatities-jau-novembra-beigas", "author": null, "publishedAt": "2020-10-27T12:15:00Z", "content": "2020. gada pavasar Covid-19 krzes laik Jaun Rgas tetra mkslinieciskajam vadtjam Alvim Hermanim rads ideja par daudzsriju mkslas filmas veidoanu. Vasaras laik notika filmana, un jau gada novembr skatt… [+1394 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/6XUruEhW5FWfSsHIKuNgx3EQ2jo=/1200x630/filters:focal(491x91:1384x895)/nginx/o/2020/10/27/13438403t1hcf30.jpg"}, {"description": "Valsts policija kampaņas ietvaros izgaismoja vienu no Latvijas pilsoņiem, kurš atrodas Eiropas bīstamāko noziedznieku sarakstā, 1979. gadā dzimušo Alvi Beketovu no Latvijas, kurš 2015. gadā, būdams alkohola reibumā, veica seksuālu vardarbību pret nepilngadīgu…", "title": "Eiropas bīstamākie noziedznieki: prānas terapeits izvarotājs; noziedznieks, kurš Irānā strādā par gidu; Latvijas pilsoņi - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/410932-eiropas-bistamakie-noziedznieki-pranas-terapeits-izvarotajs-noziedznieks-kurs-irana-strada-par-gidu-latvijas-pilsoni", "author": "Karīna Egliena", "publishedAt": "2020-10-27T10:50:00Z", "content": "Policij norda: \"Ja atpazsti kdu no iem noziedzniekiem, esi viu redzjis, zini via pareizjo atraans vietu vai tav rcb ir cita noderga informcija, tu vari padart Eiropu droku. Mjaslap eumostwanted.eu va… [+467 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/27/2083932/1000x620.jpg?v=1603794003"}, {"description": "48% autovadītāju savos spēkratos nevadā līdzi saskaņotā paziņojuma veidlapas, savukārt vēl 8,4% nav par to pārliecināti, liecina Latvijas Transportlīdzekļu apdrošinātāju biroja (LTAB) oktobrī veiktā autovadītāju aptauja. Lai palielinātu autovadītāju izpratni …", "title": "Tikai divi procenti saskaņoto paziņojumu tiek aizpildīti mobilajā lietotnē - DELFI.lv", "url": "https://www.delfi.lv/a/52601061", "author": "DELFI Auto", "publishedAt": "2020-10-27T10:48:00Z", "content": "48% autovadtju savos spkratos nevad ldzi saskaot paziojuma veidlapas, savukrt vl 8,4% nav par to prliecinti, liecina Latvijas Transportldzeku apdrointju biroja (LTAB) oktobr veikt autovadtju aptauja.… [+1935 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/HG7yk7gbo-U/car-crash-accident-auto-avarija-bmw-csng-sadursme-50690867.jpg"}, {"description": "Svētdien, 1. novembrī, ciklā “Jūrmala Jazz” ar vienīgo koncertu Dzintaru koncertzālē uzstāsies virtuozais džeza trio no Šveices “Vein”, informēja koncertzāles pārstāvji. Kopā ar Latvijas Radio bigbendu viņi atskaņos īpašos aranžējumus bigbendam no kritiķu atz…", "title": "Jūrmalā uzstāsies džeza trio «Vein» no Šveices / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/jurmala-uzstasies-dzeza-trio-vein-no-sveices.a379468/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-10-27T10:39:03Z", "content": "Izdevums “The Guardian” trio ir raksturojis kā “vienus no aizraujošākajiem džeza ansambļiem Eiropā”.\r\nBāzelē, Šveicē, dibinātais trio “Vein” ir ekspresīvs džeza mūzikas ansamblis, kas saņēmis neskait… [+1169 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e4eu.jpg"}, {"description": "Pagājušajā diennaktī atklāti 136 jauni inficēšanās ar Covid-19 gadījumi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Covid-19: 136 jauni inficēšanās gadījumi; trīs cilvēki miruši - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/7095251/covid-19-136-jauni-inficesanas-gadijumi-tris-cilveki-mirusi-25-stacioneti", "author": null, "publishedAt": "2020-10-27T09:57:00Z", "content": "Aizvadtaj diennakt miruas trs personas ar apstiprintu inficanos ar Covid-19 vecum no 60 ldz 70 gadiem. Ldz im miruas 63 personas, kam bija apstiprinta saslimana ar Covid-19.\r\nPagjuaj diennakt veikti … [+987 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/LfK5sr60uRqh7gisDYPphTtp5Ew=/1200x630/smart/nginx/o/2020/10/27/13437696t1hfec0.jpg"}], "totalResults": 26}