{"status": "ok", "articles": [{"description": "Holivudas aktieris Roberts De Niro augusta sākumā Varšavā atvērs viesnīcu, vēsta vietne \"businessinsider.com.pl\".", "title": "Holivudas aktieris Roberts De Niro atvērs viesnīcu Polijā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/316706-holivudas-aktieris-roberts-de-niro-atvers-viesnicu-polija.htm", "author": null, "publishedAt": "2020-06-10T22:04:11Z", "content": "Holivudas aktieris Roberts De Niro augusta skum Varav atvrs viesncu, vsta vietne \"businessinsider.com.pl\".\r\nJaun pieczvaigu viesnca Polijas galvaspilstas centr ietilps d \"Nobu Hotels\", kuru dibinjis … [+332 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/467883_5fe8616121.jpg"}, {"description": "Vācijas futbola grands Minhenes \"Bayern\" trešdien iekļuva valsts kausa finālā, kur spēkosies ar Leverkūzenes \"Bayer\" vienību.", "title": "'Bayern' ar minimālu uzvaru iekļūst Vācijas kausa finālā - DELFI.lv", "url": "https://www.delfi.lv/a/52217223", "author": "LETA", "publishedAt": "2020-06-10T20:50:00Z", "content": "Vcijas futbola grands Minhenes \"Bayern\" tredien iekuva valsts kausa finl, kur spkosies ar Leverkzenes \"Bayer\" vienbu.\r\nSaturs turpinsies pc reklmas\r\nMinheniei sav laukum ar rezulttu 2:1 (1:0) apsplja… [+806 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/tB1m4XhNdhU/minhenes-bayern-52217237.jpg"}, {"description": "Vācijas valdība saņēmusi oficiālu paziņojumu no Vašingtonas par plāniem daļēji izvest no valsts karavīrus.<br>\n<br>\nPar to trešdien paziņoja Vācijas valdības preses pārstāvja vietniece Ulrike Demmere. Viņa teica, ka \"federālā valdība ir informēta, ka ASV admi…", "title": "Vācija apstiprina ASV plānus izvest karavīrus / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/vacija-apstiprina-asv-planus-izvest-karavirus.a363329/", "author": "Gints Amoliņš", "publishedAt": "2020-06-10T20:20:05Z", "content": "Iepriekš amerikāņu un vācu mediji, atsaucoties uz anonīmām amatpersonām, ziņoja, ka ASV prezidents Donalds Tramps izlēmis izvest no Vācijas lielu daļu no tur dislocētajiem amerikāņu karavīriem.\r\nVāci… [+286 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d8kz.jpg"}, {"description": "Robertam Štelmaheram Tallinā būs iespēja pārbaudīt izlases kandidātu gatavību iekļauties komandas modelī", "title": "Latvijas izlase piedalīsies turnīrā par godu Igaunijas basketbola simtgadei - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/izlases/10062020-latvijas_izlase_piedalisies_turnira_par_g", "author": null, "publishedAt": "2020-06-10T19:47:38Z", "content": "ogad Igaunijas basketbols svin simts gadus, kop pie msu ziemeu kaimiiem tiek splta groza bumba. Par godu im notikumam Igaunijas basketbola federcija jlija otraj pus organizs trs dienu basketbola turn… [+1847 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i6.tiesraides.lv/1200x0s/pictures/2020-06-10/2020-06-10_84dd8_b_rzs1.jpg"}, {"description": "Trešdienas, 10. jūnija, vakarā pie TV3 skatītājiem devās pārvērtību šova ”Stilistu kaujas” kārtējais raidījums, un šajā reizē modes ekspertus sagaidīja īsts izaicinājums – trijotnei bija jāsapoš košā uzņēmēja un ”Instagram” personība Elīna Didrihsone.", "title": "600 eiro par sapošanu “Instagram” bildei: pārvērtību šovu satricina slavenā Elīna Didrihsone - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/citi-sovi/stilistu-kaujas/600-eiro-par-saposanu-instagram-bildei-parvertibu-sovu-satricina-slavena-elina-didrihsone/", "author": null, "publishedAt": "2020-06-10T19:37:00Z", "content": "Tredienas, 10. jnija, vakar pie TV3 skattjiem devs prvrtbu ova Stilistu kaujas krtjais raidjums, un aj reiz modes ekspertus sagaidja sts izaicinjums trijotnei bija jsapo ko uzmja un Instagram personb… [+3084 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/1ec6-5ee0df12f31d3.jpg"}, {"description": "Lielbritānijas smagsvara bokseri Entonijs Džošua un Taisons Fjūrijs principiāli vienojušies par divu cīņu aizvadīšanu, trešdien paziņoja Džošua pārstāvis Edijs Hērns.", "title": "Džošua un Fjūrijs principiāli vienojas par divām cīņām - Apollo.lv", "url": "https://www.apollo.lv/6994008/dzosua-un-fjurijs-principiali-vienojas-par-divam-cinam", "author": null, "publishedAt": "2020-06-10T16:32:19Z", "content": "Nekds lgums par cm vl nav parakstts, bet, ja bokseri veiksmgi aizstvs savas jostas, nkamaj gad paredztaj pirmaj c bs zinms absoltais empions boks smagaj svar.\r\n30 gadus vec Doua kont ir Pasaules Boks… [+838 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/IgJv_3Vb1ooch46skI5OuDEjYdU=/1200x630/filters:focal(855x512:2025x1997)/nginx/o/2018/09/24/11441236t1h761f.jpg"}, {"description": "Trešdien, 10. jūnijā, pulksten 15 apsūdzētais šāvējs, kurš sarīkoja asinspirti Igaunijas pilsētā Lihula, Pērnavas policijas iecirknī tikās ar savu advokātu. Pēc tikšanās viņš iznāca ar ar roku rakstītu vēstuli, vēsta medijs \"Postimees\".", "title": "FOTO UN VIDEO ⟩ \"Manai uzvedībai nav attaisnojuma.\" Igaunijas šāvējs uzrakstījis atvainošanās vēstuli - Ārvalstīs - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/6993964/manai-uzvedibai-nav-attaisnojuma-igaunijas-savejs-uzrakstijis-atvainosanas-vestuli", "author": null, "publishedAt": "2020-06-10T16:07:07Z", "content": "\"Es izsaku visdziko nolu par notikuo upuru tuviniekiem un visiem Igaunijas iedzvotjiem. Manai uzvedbai nav attaisnojuma. Notikuais ir nepiedodams. Atvainojiet,\" teikts vstul.\r\nAdvokta tikans ar apsdz… [+2022 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/ccyne1sXO7P6lPWivDNTN_aVEOw=/1200x630/smart/nginx/o/2020/06/10/13145555t1h3e8f.jpg"}, {"description": "Trešdienas vakarā Latvijas austrumu rajonus turpinās šķērsot atsevišķi negaisa mākoņi, kas lokāli nesīs stipras lietusgāzes, krusu, kā arī vēja brāzmu pastiprināšanos, atsaucoties uz Latvijas Vides, ģeoloģijas un meteoroloģijas centra sinoptiķiem, brīdina Val…", "title": "VUGD brīdina par gaidāmu pērkona negaisu un krusu Latvijas austrumu rajonos - TVNET", "url": "https://ciklons.tvnet.lv/6993474/vugd-bridina-par-gaidamu-perkona-negaisu-un-krusu-latvijas-austrumu-rajonos", "author": null, "publishedAt": "2020-06-10T15:32:43Z", "content": "Savukrt nakt daudzviet slaicgi ls, vietm, bet galvenokrt austrumos, ducins ar prkons un iespjamas lietusgzes, krusa.\r\nBrdinjums spk no odienas plkst.18 ldz ceturtdienas plkst.9.\r\nVUGD atgdina, ka var… [+714 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/JKzUSmQp4LuP17ngdkpbCA9n1Fo=/1200x630/smart/nginx/o/2019/09/30/12611002t1h0f43.jpg"}, {"description": "Trešdien, 10.jūnijā, Rīgas pašvaldības pagaidu administrācijas pārstāvji kopā ar valdības ministriem, būvniekiem, arhitektiem, Dziesmu un deju svētku rīkotājiem, virsdiriģentiem un projektā iesaistīto institūciju un mediju pārstāvjiem klātienē iepazinās ar Me…", "title": "FOTO ⟩ Dziesmu kalnā mirdz \"Sidraba birzs\". Pabeigts Mežaparka Lielās estrādes kupols - Sabiedrība un politika - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/6993941/dziesmu-kalna-mirdz-sidraba-birzs-pabeigts-mezaparka-lielas-estrades-kupols", "author": null, "publishedAt": "2020-06-10T15:30:46Z", "content": "\"Meapark vienmr noris grandiozi svtki. Prbvt estrde aus tiem bt vl varenkiem un dikiem. is arhitektoniskais risinjums nav tikai Rgas un Latvijas lepnums, tas ir pasaules mroga objekts. Ceru, ka 2021.… [+4442 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/9M_Bj71jTPWPF6I_8dBmSRurPz4=/1200x630/filters:focal(3154x580:4096x2525)/nginx/o/2020/06/10/13145745t1h1cb9.jpg"}, {"description": "Siguldā atklāta Latvijā pirmā velo iela, kas darbojas kā pilotprojekts Siguldas kopējās satiksmes uzlabošanas koncepcijā. Šī pilotprojekta realizācija ir viens no soļiem drošākas satiksmes veidošanai Siguldas centrā – Pils ielas posmā no Ausekļa līdz Raiņa ie…", "title": "Foto: Siguldā atklāta pirmā velo iela Latvijā - DELFI.lv", "url": "https://www.delfi.lv/a/52216895", "author": "DELFI Auto", "publishedAt": "2020-06-10T15:22:00Z", "content": "Siguld atklta Latvij pirm velo iela, kas darbojas k pilotprojekts Siguldas kopjs satiksmes uzlaboanas koncepcij. pilotprojekta realizcija ir viens no soiem drokas satiksmes veidoanai Siguldas centr P… [+3396 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/ocHNCSK5Qc4/velo-iela-sigulda-52216937.jpg"}, {"description": "330 kV kabelī, kura īssavienojums otrdien, 9. jūnijā, izraisīja elektroenerģijas piegādes pārtraukumu, ir pamatizolācijas bojājums, konstatējuši \"Augstsprieguma tīkls\" (AST) eksperti, veicot vairāk nekā 30 mērījumus kabeļlīnijā.", "title": "Elektroenerģijas piegādes pārtraukumu Rīgā izraisīja pamatizolācijas bojājums - DELFI.lv", "url": "https://www.delfi.lv/a/52216865", "author": "www.DELFI.lv", "publishedAt": "2020-06-10T15:16:00Z", "content": "330 kV kabel, kura ssavienojums otrdien, 9. jnij, izraisja elektroenerijas piegdes prtraukumu, ir pamatizolcijas bojjums, konstatjui \"Augstsprieguma tkls\" (AST) eksperti, veicot vairk nek 30 mrjumus … [+2685 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/0odvVHlLSwo/22f175ee0f8e410c26-52216881.jpg"}, {"description": "No 2021. gada 1. jūlija Latvijā būs 42 pašvaldības, nosaka trešdien Saeimā galīgajā lasījumā pieņemtais Administratīvi teritoriālās reformas (ATR) likums.", "title": "Juris Pūce informē par reģionālajām izmaiņām Latvijā - Sabiedrība un politika - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/6993899/juris-puce-informe-par-regionalajam-izmainam-latvija", "author": null, "publishedAt": "2020-06-10T14:43:15Z", "content": "Madonas novada sastv pc reformas bs Aronas pagasts, Barkavas pagasts, Brzaunes pagasts, Cesvaines pagasts, Cesvaines pilsta, Dzelzavas pagasts, rgu pagasts, Indrnu pagasts, Jumurdas pagasts, Kalsnava… [+4571 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/PNGETI6ZZJnjxuZZd3l5P1RerVs=/1200x630/smart/nginx/o/2020/06/05/13136508t1hcd9e.jpg"}, {"description": "Ēnu ekonomikas mazināšanai pret aplokšņu algām Latvijā jāsāk izturēties kā pret nopietnu noziegumu, atzina banku analītiķi, komentējot trešdien publiskotos ēnu ekonomikas datus.", "title": "Banku analītiķi: pret aplokšņu algām jāsāk izturēties kā pret nopietnu noziegumu - TVNET", "url": "https://www.tvnet.lv/6993860/banku-analitiki-pret-aploksnu-algam-jasak-iztureties-ka-pret-nopietnu-noziegumu", "author": null, "publishedAt": "2020-06-10T13:58:00Z", "content": "Vi ar pauda - jsaprot, ka neuzticans valstij biei tiek izmantota k atruna. Cilvki izvairs no nodokiem pamat nevis tpc, ka vii neuzticas valstij, bet tpc, ka viiem tad paiem paliek vairk naudas. \"Cilv… [+3080 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/L8NJVVaHxPPRJkb5hi5H6Gv8-gU=/1200x630/smart/nginx/o/2019/10/20/12673374t1hb8e7.jpg"}, {"description": "Pagājušajā diennaktī atklāti trīs Covid-19 inficētie, kamēr kopumā veikts 1731 tests, liecina Slimību profilakses un kontroles centra apkopotā informācija.", "title": "Ar Covid-19 Latvijā inficējušies vēl trīs cilvēki [papildināts] - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/veseliba/316695-ar-covid-19-latvija-inficejusies-vel-tris-cilveki-papildinats.htm", "author": null, "publishedAt": "2020-06-10T12:39:16Z", "content": "Pagjuaj diennakt atklti trs Covid-19 infictie, kamr kopum veikts 1731 tests, liecina Slimbu profilakses un kontroles centra apkopot informcija.\r\nLdz im Latvij veikti 121 783 izmekljumi, inficans kons… [+1443 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/467857_37e6bf65df.jpg"}, {"description": "Basketbola kluba \"VEF Rīga\" valdes priekšsēdētājs, politiķis un uzņēmējs Edgars Jaunups 2016. gada 10. jūnijā mija gredzenus ar fonda \"Mākslai vajag telpu\" vadītāju Katrīnu Jaunupi. Nu sieviete skaistajos svētkos dalījusies ar foto atmiņām no kāzām.", "title": "Edgara Jaunupa sieva ar mīļiem vārdiem un foto sveic vīru kāzu gadadienā - Apollo.lv", "url": "https://www.apollo.lv/6993622/edgara-jaunupa-sieva-ar-miliem-vardiem-un-foto-sveic-viru-kazu-gadadiena", "author": null, "publishedAt": "2020-06-10T12:12:58Z", "content": "10. jnij pris svinja ceturto kzu gadadienu, Jaunupei gremdjoties atmis par skaisto dienu.\r\nVia vietn \"Instagram\" publiskoja foto gan no kzu ceremonijas, gan neoficils daas.\r\nSavu vru via svtkos sveic… [+226 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/PNtVyjT1n_VsOW8verYVfRODHXE=/1200x630/smart/nginx/o/2020/06/10/13145082t1hc68c.jpg"}, {"description": "Latviešu hokeja treneris Pēteris Skudra apzinās savu vērtību un par minimālu atalgojumu nestrādās, uzskata medija \"Sport 24\" Kontinentālās hokeja līgas (KHL)", "title": "Apskatnieks: Skudra zina savu vērtību un par minimālu atalgojumu nestrādās - Sporta ziņas", "url": "https://www.sportazinas.com/apskatnieks-skudra-zina-savu-vertibu-un-par-minimalu-atalgojumu-nestradas/", "author": "sportazinas.com", "publishedAt": "2020-06-10T10:39:00Z", "content": "Latvieu hokeja treneris Pteris Skudra apzins savu vrtbu un par minimlu atalgojumu nestrds, uzskata medija “Sport 24” Kontinentls hokeja lgas (KHL) apskatnieks Dmitrijs Jerikalovs.\r\nVakar laikraksts L… [+3312 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://cdn.sportazinas.com/wp-content/uploads/2020/06/skudra-sportazinas-1-e1591772579755.jpg"}, {"description": "Kiberuzbrukuma dēļ darbu apturējušas Japānas autoražotāja \"Honda\" rūpnīcas Brazīlijā un Indijā, trešdien pavēstīja kompānijas preses pārstāve.", "title": "Kiberuzbrukuma dēļ darbu apturējušas 'Honda' rūpnīcas Brazīlijā un Indijā - DELFI.lv", "url": "https://www.delfi.lv/a/52214909", "author": "LETA", "publishedAt": "2020-06-10T09:21:00Z", "content": "Kiberuzbrukuma d darbu apturjuas Japnas autoraotja \"Honda\" rpncas Brazlij un Indij, tredien pavstja kompnijas preses prstve.\r\nSaturs turpinsies pc reklmas\r\ns nedas skum notikuais kiberuzbrukums bija … [+591 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/DAdlmj6n0yo/honda-motociklu-rupnica-52214931.jpg"}, {"description": "Jau rudenī kanālā TV3 pie skatītājiem nonāks vērienīgākais ekstrēmo pārvērtību šovs Latvijā – \"Operācija: Jauna dzīve\", kur sešām drosmīgām personībām tiks īstenotas pārvērtības, pilnībā uzlabojot dalībnieku ārēju izskatu, lai sāktu jaunu dzīvi.", "title": "TV3 meklē drosminiekus ārējā izskata pārvērtību šovam - DELFI.lv", "url": "https://www.delfi.lv/a/52214791", "author": "DELFI Izklaide", "publishedAt": "2020-06-10T09:04:00Z", "content": "Jau ruden kanl TV3 pie skattjiem nonks vriengkais ekstrmo prvrtbu ovs Latvij \"Opercija: Jauna dzve\", kur sem drosmgm personbm tiks stenotas prvrtbas, pilnb uzlabojot dalbnieku rju izskatu, lai sktu j… [+1163 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/9YCquVjujao/tv3-operacija-jauna-dzive-parvertibu-sovs-plastiska-kirurgija-52214867.jpg"}, {"description": "Lietuvā pēdējās diennakts laikā inficēšanās ar jauno koronavīrusu apstiprināta sešiem cilvēkiem, bet no vīrusa izraisītās slimības miruši trīs cilvēki, liecina trešdien publiskotie Nacionālā sabiedrības veselības centra (NVSC) dati. Tikmēr Igaunijā inficējuši…", "title": "Lietuvā trīs cilvēki miruši ar Covid-19, Igaunijā 11 inficējušies - Diena", "url": "https://www.diena.lv/raksts/pasaule/baltijas-valstis/lietuva-tris-cilveki-mirusi-ar-covid-19-igaunija-11-inficejusies-14242644", "author": "unknown", "publishedAt": "2020-06-10T08:56:43Z", "content": "Kopējais Lietuvā reģistrēto inficēšanās gadījumu skaits sasniedzis 1733, bet 1369 inficētajiem jau apstiprināta atveseļošanās.\r\nCovid-19 Lietuvā prasījusi 74 cilvēku dzīvības. Salīdzinot ar iepriekšē… [+883 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/04/11/wide/4818e7374743.jpg"}, {"description": "Dienas Bizness - Uzticamākais Latvijas biznesa ziņu portāls. Viss par biznesa aktualitātēm, svarīgākajiem notikumiem un negaidītākajiem pavērsieniem.", "title": "Zudusi apetīte reģistrēt jaunus uzņēmumus - Dienas Bizness", "url": "https://www.db.lv/", "author": null, "publishedAt": "2020-06-10T08:39:36Z", "content": "Informjam, ka aj tmeka vietn tiek izmantotas skdatnes (angu val. \"cookies\"). Skdatne uzkrj datus par vietnes apmekljumu. Dati ir anonmi un paldz piedvt Jums piemrotu saturu un reklmas. Uzkrts skdatne… [+242 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": null}], "totalResults": 26}