{"status": "ok", "articles": [{"description": "Lai nodrošinātu intensīvo aprūpi gaidāmajam Covid-19 pacientu pieaugumam, jau tuvākajā laikā intensīvās aprūpes speciālisti apmācīs kolēģus no citām specialitātēm, kā sniegt intensīvo aprūpi. Pieaugot slimnīcās ievietoto pacientu skaitam, neizbēgami samazinās…", "title": "Ārsti smagu lēmumu priekšā: Kā Covid-19 ietekmē veselības aprūpes pieejamību Latvijā? - TVNET", "url": "https://www.tvnet.lv/7092513/arsti-smagu-lemumu-prieksa-ka-covid-19-ietekme-veselibas-aprupes-pieejamibu-latvija", "author": null, "publishedAt": "2020-10-22T21:53:00Z", "content": "Rcenis sacja, ka rstu un mediu darba ikdiena vienmr ir bijusi saistta ar paaugstintas spriedzes apstkiem, tomr Covid-19 radjis papildu psihoemocionlos izaicinjumus un stresa situcijas - mediiem jau i… [+2289 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/EaXXBowq1m4bBbRqL5SYKHid3z8=/1200x630/filters:focal(0x43:2946x2832)/nginx/o/2020/10/23/13430125t1h916d.jpg"}, {"description": "Multimākslinieks Kašers (Kaspars Blūms-Blūmanis) savu radīto cepuri nogādājis dziedātājas Bejonses (Beyonce) personīgajam asistentam un viņas meitas stilistam.", "title": "Kašera radīto cepuri valkā dziedātājas Bejonses asistents - Slavenības - Sejas.lv", "url": "https://sejas.tvnet.lv/7092357/kasera-radito-cepuri-valka-dziedatajas-bejonses-asistents", "author": null, "publishedAt": "2020-10-22T21:04:20Z", "content": "K liecina Bejonses asistenta Manuela Mandeza publiskot fotogrfija vietn \"Instagram\", vi atzingi novrtjis latvieu mkslinieka veikumu.\r\nAtgdinm, ka Kaers par iespjamo sadarbbu ar pasaulslaveno dziedtju… [+280 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/Nx30EQ4taSu2DcErF4BmDiRDIxA=/1200x630/filters:focal(716x78:805x149)/nginx/o/2020/10/22/13429657t1h0ea6.jpg"}, {"description": "22. oktobrī kanāla TV3 jaunajā ekstrēmo pārvērtību šovā “Operācija: Jauna dzīve” iepazinām trīs jaunas pārvērtību pretendentes – Aļonu, kura allaž, maskējoties aiz saviem matiem, centusies noslēpt savu seju, Leilu, kura uz šovu ieradusies no Šveices un bērnīb…", "title": "Pārsteigums! Plastiskās ķirurģijas šovā tiek izraudzītas divas finālistes - Apollo.lv", "url": "https://www.apollo.lv/7092124/parsteigums-plastiskas-kirurgijas-sova-tiek-izraudzitas-divas-finalistes", "author": null, "publishedAt": "2020-10-22T21:03:53Z", "content": "Par ova finlistm kuva Leila Kondu un Ineta Dresmane.\r\nova Opercija: Jauna dzve treaj raidjum par iespju piedzvot prvrtbas cnjs trs spcgas un prvrtbm gatavas dmas Aona Ivanova, Ineta Dresmane un Leila… [+3401 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/l2oN3XWF-_8x68wkFRRPoW824M8=/1200x630/filters:focal(2084x214:2913x661)/nginx/o/2020/10/22/13429290t1hd829.jpg"}, {"description": "Krievijas prezidents Vladimirs Putins ceturtdien paziņojis, ka pēc opozīcijas līdera Alekseja Navaļnija saindēšanas pats personīgi devis atļauju viņa pārvešanai ārstēšanai uz Vāciju.", "title": "Putins apgalvo, ka personīgi atļāvis Navaļnija pārvešanu uz Vāciju - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/327887-putins-apgalvo-ka-personigi-atlavis-navalnija-parvesanu-uz-vaciju.htm", "author": null, "publishedAt": "2020-10-22T20:20:27Z", "content": "Krievijas prezidents Vladimirs Putins ceturtdien paziojis, ka pc opozcijas ldera Alekseja Navanija saindanas pats persongi devis atauju via prveanai rstanai uz Vciju.\r\n\"Tikldz pilsoa sieva vrss pie m… [+1216 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/488807_e84c66d453.jpg"}, {"description": "Latvijas pirmā rakete Aļona Ostapenko ceturtdien Ostravas \"Premier\" dubultspēļu turnīra otrajā kārtā jeb ceturtdaļfinālā pārī ar krievieti Veru Zvonarjovu piedzīvoja zaudējumu un noslēdza dalību sacensībās.", "title": "Ostapenko piedzīvo zaudējumu un izstājas no Ostravas \"Premier\" turnīra - Jauns.lv", "url": "https://jauns.lv/raksts/sports/410334-ostapenko-piedzivo-zaudejumu-un-izstajas-no-ostravas-premier-turnira", "author": "Ieva Rūtiņa", "publishedAt": "2020-10-22T19:51:25Z", "content": "Ostapenko/Zvonarjova otraj krt jeb ceturtdafinl ar 6-7 (5:7), 7-5, 8:10 piekps favortm Elzei Mertensai no Nderlandes un Arinai Sabaenkai no Baltkrievijas. \r\nPar dalbu otraj krt Ostapenko ar Zvonarjov… [+1251 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/22/2080710/1000x620.jpg?v=1603395649"}, {"description": "Viesturs ir Latvijas pilsonis, kurš jau pusgadu nav saticies ar savu sievu Aļonu. Viņa ir Krievijas pilsone un dzīvo Krievijā. Kopš marta, kad sāka plosīties jaunais koronavīruss, sieva netiekot uz Latviju.", "title": "Es jau pusgadu neesmu saticies ar sievu! Jaunais vīrs ir izmisumā - Skaties.lv", "url": "https://skaties.lv/beztabu/nejedzibas/es-jau-pusgadu-neesmu-saticies-ar-sievu-jaunais-virs-ir-izmisuma/", "author": null, "publishedAt": "2020-10-22T17:40:00Z", "content": "Viesturs ir Latvijas pilsonis, kur jau pusgadu nav saticies ar savu sievu Aonu. Via ir Krievijas pilsone un dzvo Krievij. Kop marta, kad ska plosties jaunais koronavruss, sieva netiekot uz Latviju.\r\n… [+2087 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/e169-5f919fa99efbb.jpg"}, {"description": "Portugāles futbola izlases un Turīnas \"Juventus\" kluba superzvaigznei Krištianu Ronaldu arī atkārtotais Covid-19 tests bijis pozitīvs.", "title": "Krištianu Ronaldu arī atkārtots Covid-19 tests ir pozitīvs - Apollo.lv", "url": "https://www.apollo.lv/7092391/kristianu-ronaldu-ari-atkartots-covid-19-tests-ir-pozitivs", "author": null, "publishedAt": "2020-10-22T17:24:27Z", "content": "Pirmais pozitvais Covid-19 tests Ronaldu tika noteikts 13. oktobr, ldz ar to portuglis bija spiests izlaist valstsvienbas mau Nciju kausa ietvaros pret Zviedriju.\r\nPck Ronaldu ar privtu lidmanu pamet… [+811 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/ifpr0LtZl804w_kLJEimiJ1Eiew=/1200x630/filters:focal(438x77:1508x985)/nginx/o/2020/10/22/13429705t1hd4c6.jpg"}, {"description": "Čečenu imigrants Abdullahs Anzorovs, kas pagājušajā nedēļā Parīzē nocirta galvu vēstures skolotājam Samuelam Patī, Sīrijā kontaktējies ar krieviski runājušu džihādistu, ceturtdien pavēstīja izmeklēšanai tuvs avots.", "title": "Franču skolotāja slepkava kontaktējies ar džihādistu Sīrijā - Ārvalstīs - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7092352/francu-skolotaja-slepkava-kontaktejies-ar-dzihadistu-sirija", "author": null, "publishedAt": "2020-10-22T16:24:06Z", "content": "Dihdista identitte nav noskaidrota, ziu aentrai AFP apliecinja avots.\r\nAnzorova kontaktpersonas IP adrese bijusi Srijas ziemerietumu pilst Idlib, vsta laikraksts \"Le Parisien\".\r\nPat slepkavbas liet a… [+645 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/Xt1IS8DBJEuDc56YzHtI_AoCZaQ=/1200x630/smart/nginx/o/2020/10/22/13429636t1h9c7a.jpg"}, {"description": "23 gadus vecā uzņēmēja un \"Instagram\" influencere bija pēdējā no četru cilvēku kompānijas, pie kuras viesojās TV3 šovs \"Gandrīz ideālas vakariņas\".", "title": "Efektīgā uzņēmēja Elīna Didrihsone gandrīz izrauj uzvaru TV3 vakariņu šovā - DELFI.lv", "url": "https://www.delfi.lv/a/52587663", "author": "DELFI Izklaide", "publishedAt": "2020-10-22T16:03:00Z", "content": "23 gadus vec uzmja un \"Instagram\" influencere bija pdj no etru cilvku kompnijas, pie kuras viesojs TV3 ovs \"Gandrz idelas vakarias\".\r\nSaturs turpinsies pc reklmas\r\nAprbu veikala \"Butterfly\" paniece s… [+2146 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/982x514/oWJ6fxEPJ_c/elina-didrihsone-52587707.jpg"}, {"description": "Polijas konstitucionālā tiesa ir atzinusi, ka pašreizējais likums, kas atļauj aborta veikšanu, ja auglis ir nenovēršami bojāts, neatbilst konstitūcijai.", "title": "Polijas konstitucionālā tiesa aizliedz abortus embrija defekta dēļ - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/polijas-konstitucionala-tiesa-aizliedz-abortus-embrija-defekta-del.a378981/", "author": "Uģis Lībietis", "publishedAt": "2020-10-22T15:27:20Z", "content": "Tiek uzskatīts, ka šis spriedums ļaus vēl vairāk pastiprināt jau tā stingros abortu veikšanas noteikumus.\r\nCilvēktiesību aktīvisti iepriekš bija uzsvēruši, ka līdzšinējie likumi ir balstīti uz ANO sp… [+290 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e3nr.jpg"}, {"description": "Šonakt Bērnu klīniskajā universitātes slimnīcā (BKUS) nogādāts mazs bērns, kas bīstami saindējies ar medikamentiem, informēja ārstniecības iestādes pārstāve Dace Zaldāte-Rozentāle.", "title": "Bērnu slimnīcā nogādāts ar medikamentiem nopietni saindējies bērns - DELFI.lv", "url": "https://www.delfi.lv/a/52587643", "author": "LETA", "publishedAt": "2020-10-22T15:10:00Z", "content": "onakt Brnu klniskaj universittes slimnc (BKUS) nogdts mazs brns, kas bstami saindjies ar medikamentiem, informja rstniecbas iestdes prstve Dace Zaldte-Rozentle.\r\nSaturs turpinsies pc reklmas\r\nVadotie… [+1759 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/899x471/QwgjG-L_Ifk/file42271058_48804857.jpg"}, {"description": "Slimību profilakses un kontroles centra (SPKC) ceturtdien apkopotā informācija vēsta, ka ne Liepājā, ne Aizputes novadā nav reģistrēti jauni saslimšanas gadījumi ar Covid-19. Jaunākie dati infekcijas izplatības kartē rāda, ka Grobiņas novadā kopējais saslimuš…", "title": "Testē orķestra mūziķus un slimnīcas darbiniekus | liepajniekiem.lv - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/teste-orkestra-muzikus-un-slimnicas-darbiniekus/", "author": null, "publishedAt": "2020-10-22T15:03:53Z", "content": "DISTANCES LGUMS PAR PAKALPOJUMA ABONEMENTA IEGDI INTERNETA VID \r\nVISPRGA INFORMCIJA \r\nis ir distances lgums par digitl satura pakalpojuma liepajniekiem plus abonementa pirkumu interneta vid, turpmk t… [+7429 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/10/9b12-5f85bf7bf2572.jpg"}, {"description": null, "title": "Satiksmes ministrija rosinās izmantot ceļu infrastruktūru ceļu satiksmes drošības uzlabošanai | Preses relīzes - LETA", "url": "https://www.leta.lv/press_releases/86D84BF1-A8FD-449C-8205-938FA00C253D", "author": null, "publishedAt": "2020-10-22T13:53:00Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Saeimas balsojums, otrajā lasījumā atbalstot grozījumus, kas paredz aizliegt bērnu adopciju uz ārvalstīm līdz brīdim, kad stāsies spēkā nepieciešamie grozījumi Bērnu tiesību aizsardzības likumā un citos normatīvajos aktos, faktiski nozīmē pilnīgu bērnu adopci…", "title": "Petraviča: Saeima atbalstījusi slēptu bērnu adopcijas aizliegumu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/410286-petravica-saeima-atbalstijusi-sleptu-bernu-adopcijas-aizliegumu", "author": "Dana France", "publishedAt": "2020-10-22T13:53:00Z", "content": "Atbalstot prieklikumu, kas nosaka, ka brnu adopcijai var nodot uz valsti, kurai ir saistoa 1993.gada 29.maija Hgas konvencija par brnu aizsardzbu un sadarbbu starpvalstu adopcijas jautjumos un vienla… [+1117 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/22/2080549/1000x620.jpg?v=1603373664"}, {"description": "21. oktobrī un nedēļā ap to Eiropā tiek atzīmēta fokusa diena pret zādzībām no mājokļiem, kuras laikā iedzīvotāju uzmanība tiek pievērsta drošības riskiem", "title": "Parūpējies par vasarnīcas drošību! - Druva", "url": "http://edruva.lv/parupejies-par-vasarnicas-drosibu/", "author": "", "publishedAt": "2020-10-22T13:44:53Z", "content": "21. oktobr un ned ap to Eirop tiek atzmta fokusa diena pret zdzbm no mjokiem, kuras laik iedzvotju uzmanba tiek pievrsta drobas riskiem nekustamajos paumos. K liecina Valsts policijas dati, visvairk … [+4087 chars]", "source": {"id": null, "name": "Edruva.lv"}, "urlToImage": "http://edruva.lv/wp-content/uploads/2020/10/ieziemo-vasarnīcu-300x158.jpg"}, {"description": "Latvijas vīriešu basketbola valstsvienības vadība nosaukusi 24 spēlētājus, no kuriem tiks izraudzīts sastāvs novembra beigās Sarajevā paredzētajām 2022. gada", "title": "Latvijas basketbola izlases EČ kvalifikācijas turnīra sabraukuma kandidātos arī viens NBA spēlētājs - Sporta ziņas", "url": "https://www.sportazinas.com/latvijas-basketbola-izlases-ec-kvalifikacijas-turnira-sabraukuma-kandidatos-ari-viens-nba-speletajs/", "author": "sportazinas.com", "publishedAt": "2020-10-22T12:40:00Z", "content": "Latvijas vrieu basketbola valstsvienbas vadba nosaukusi 24 spltjus, no kuriem tiks izraudzts sastvs novembra beigs Sarajev paredztajm 2022. gada Eiropas empionta kvalifikcijas turnra splm. Paredzams,… [+2966 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/10/LET_24587212-scaled-e1603359638212.jpg"}, {"description": "Motorsacīkšu seriāls \"Formula 1\" fascinē skatītājus jau vairāk nekā 70 gadu, taču tas ir vairāk nekā sports. Tas ir izaicinošs darbs auto būves profesionāļiem un inženieriem un, kas ir vissvarīgākais, inovācijas nepaliek trasē, tās atceļo arī pie ikdienas aut…", "title": "F-1 vairāk nekā sports – sacīkšu auto inovācijas ikdienas automobiļos - DELFI.lv", "url": "https://www.delfi.lv/a/52586851", "author": "DELFI Auto", "publishedAt": "2020-10-22T12:22:00Z", "content": "Motorsacku serils \"Formula 1\" fascin skattjus jau vairk nek 70 gadu, tau tas ir vairk nek sports. Tas ir izaicinos darbs auto bves profesioniem un inenieriem un, kas ir vissvargkais, inovcijas nepali… [+4905 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/_urX5YtTLAs/renault-f-1-52586889.jpg"}, {"description": "\"Optibet\" Latvijas futbola virslīgas vicelīdere RFS pagarinājusi līgumu uz vienu gadu ar uzbrucēju Darko Lemajiču, pussargu Artūru Zjuzinu, kā arī aizsargiem Vitāliju Jagodinski, Aleksandru Solovjovu un Vladislavu Sorokinu.", "title": "RFS pēc uzvaras pār 'Riga FC' pagarina līgumus ar pieciem futbolistiem - DELFI.lv", "url": "https://www.delfi.lv/a/52586745", "author": "LETA", "publishedAt": "2020-10-22T11:51:00Z", "content": "\"Optibet\" Latvijas futbola virslgas viceldere RFS pagarinjusi lgumu uz vienu gadu ar uzbrucju Darko Lemajiu, pussargu Artru Zjuzinu, k ar aizsargiem Vitliju Jagodinski, Aleksandru Solovjovu un Vladis… [+2621 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/Y46CKWlOCIY/viensviens-latvijas-kauss-ceturtdalfinala-spele-rigas-rfs-rfs-riga-52586759.jpg"}, {"description": "Uzņēmēja Linda Mūrniece parasti sociālajos tīklos dalās ar pārdomām par mīlestību, attiecībām un sievietes lomu sabiedrībā. Šoreiz uzņēmēja nopietni paziņo, ka pārcietusi operāciju.", "title": "Foto: Linda Mūrniece pārcietusi pasmagu operāciju | SKATIES - Skaties.lv", "url": "https://skaties.lv/izklaide/sievietei/foto-linda-murniece-parcietusi-pasmagu-operaciju/", "author": null, "publishedAt": "2020-10-22T10:35:00Z", "content": "Uzmja Linda Mrniece parasti socilajos tklos dals ar prdomm par mlestbu, attiecbm un sievietes lomu sabiedrb. oreiz uzmja nopietni pazio, ka prcietusi operciju.\r\nDzve ms stiprs mdz apstdint. Grib prba… [+1678 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/c272-5f915f1c67db6.jpg"}, {"description": "Pagājušajā diennaktī slimnīcās ievietots 31 ar Covid-19 saslimušais, līdz ar to kopumā stacionāros patlaban ārstējas 105 pacienti, kas ir līdz šim lielākais Latvijas slimnīcās vienlaicīgi ievietoto Covid-19 pacientu skaits, liecina Nacionālā veselības dienest…", "title": "Slimnīcās ievietoto Covid-19 pacientu skaits sasniedz jaunu rekordu; stacionēts vēl 31 inficētais - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/327823-slimnicas-ievietoto-covid-19-pacientu-skaits-sasniedz-jaunu-rekordu-stacionets-vel-31-inficetais.htm", "author": null, "publishedAt": "2020-10-22T09:46:01Z", "content": "Pagjuaj diennakt slimncs ievietots 31 ar Covid-19 saslimuais, ldz ar to kopum stacionros patlaban rstjas 105 pacienti, kas ir ldz im lielkais Latvijas slimncs vienlaicgi ievietoto Covid-19 pacientu s… [+1384 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/488076_d46edf8ee6.jpg"}], "totalResults": 26}