{"status": "ok", "articles": [{"description": "Vides aizsardzības organizācijas visā pasaulē atkal un atkal cenšas pievērst uzmanību tam, ka mūsu pašu – cilvēku – labklājības labā ir saudzēt dabu. Pasaules Dabas fonda jaunākajā ziņojumā uzsvērts, ka tādas visā pasaulē piedzīvotas veselības katastrofas kā …", "title": "Pasaules Dabas fonds: Pandēmiju un slimību cēlonis meklējams klimata un dabas noplicināšanā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/pasaules-dabas-fonds-pandemiju-un-slimibu-celonis-meklejams-klimata-un-dabas-noplicinasana.a365212/", "author": "Edgars Kupčs", "publishedAt": "2020-06-27T18:05:45Z", "content": "Cilvēka darbības rezultātā mainās daba – mežus izcērt vai nodedzina, purvus nosusina, bieži vien, lai audzētu pārtiku – labību vai liellopus. Tā vēstīts Pasaules Dabas fonda ziņojumā.\r\nLatvijas Dabas… [+3055 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/dcq2.jpg"}, {"description": "Amerikāņu izlūkdienesti nonākuši pie secinājuma, ka Krievijas militārais izlūkdienests slepus piekukuļojis ar Taliban kustību saistītus afgāņu kaujiniekus, lai viņi Afganistānā miera sarunu laikā nogalinātu Rietumu koalīcijas spēku pārstāvjus, to vidū arī ame…", "title": "Krievija slepus maksājusi afgāņu kaujiniekiem par amerikāņu karavīru nogalināšanu - TVNET", "url": "https://www.tvnet.lv/7005607/krievija-slepus-maksajusi-afganu-kaujiniekiem-par-amerikanu-karaviru-nogalinasanu", "author": null, "publishedAt": "2020-06-27T17:18:00Z", "content": "Par du rcbu informts ASV amatpersonas laikrakstam The New York Times paststjuas, ka afgu kaujinieki os uzdevumus ar pildjui, lai izjauktu tobrd uzskts miera sarunas.\r\nKrievijas militrais izlkdienests… [+2413 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/7q0oKTnvxa82dzNHncPx7vwVP2E=/1200x630/smart/nginx/o/2020/03/09/12998962t1h36fa.jpg"}, {"description": "Sestdienas vakarā ceļu satiksmes negadījumā Kurzemē bojā gājuši trīs cilvēki, kuru vidū bija arī divi bērni, aģentūrai LETA pastāstīja Neatliekamās medicīniskās palīdzības dienestā (NMPD).", "title": "Traģiskā avārijā Kurzemē bojā gājuši trīs cilvēki, no tiem divi bērni - DELFI.lv", "url": "https://www.delfi.lv/a/52258017", "author": "LETA", "publishedAt": "2020-06-27T17:17:00Z", "content": "Sestdienas vakar ceu satiksmes negadjum Kurzem boj gjui trs cilvki, kuru vid bija ar divi brni, aentrai LETA paststja Neatliekams medicnisks paldzbas dienest (NMPD).\r\nSaturs turpinsies pc reklmas\r\nVa… [+457 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/hmhuFSmk54c/svece-nave-52088159.jpg"}, {"description": null, "title": "Vakar Latvijā konstatēti trīs jauni Covid-19 inficēšanās gadījumi | Ziņas - LETA", "url": "https://www.leta.lv/home/important/4D9C7D2E-8620-4984-B6A8-94F8DA955285/", "author": null, "publishedAt": "2020-06-27T17:11:10Z", "content": "Rga, 27.jn., LETA. Pagjuaj diennakt Latvij konstatti trs jauni Covid-19 inficans gadjumi, liecina Slimbu profilakses un kontroles centra apkopot informcija.\r\nPdj diennakt tika veikti 1788 Covid-19 te… [+694 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "&quot;Barcelona&quot; izlaiž uzvaru un dod &quot;Real&quot; iespēju iegūt divu punktu pārsvaru", "title": "Svaress iesit divreiz, Mesi izpilda ģeniālu brīvsitienu, \"Barcelona\" zaudē punktus - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/spanija/27062020-svaress_iesit_divreiz_mesi_izpilda_genial", "author": null, "publishedAt": "2020-06-27T17:02:00Z", "content": "\"Barcelona\" ma pret \"Celta\" bija nepiecieami trs punkti, jo ca par s sezonas La Liga titulu ir oti spraiga. Mas sks ar nospiedou Barsas prsvaru bumbas kontrol. Jau sestaj mint errs Pik bija tuvu tam,… [+5505 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i0.tiesraides.lv/1200x0s/pictures/2020-06-27/2020-06-27_luiss_svaress_ap.jpg"}, {"description": "Ziemeļvalstu radiācijas drošības dienesti šonedēļ Baltijas jūras reģionā fiksējuši nedaudz paaugstinātu radiācijas līmeni, kas gan nav tik augsts, lai kaitētu cilvēku veselībai vai videi.", "title": "Baltijas jūras reģionā šonedēļ fiksēts paaugstināts radiācijas līmenis - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/392591-baltijas-juras-regiona-sonedel-fiksets-paaugstinats-radiacijas-limenis", "author": null, "publishedAt": "2020-06-27T16:52:00Z", "content": "K uzskata Nderlandes eksperti, domjams, ka tas vartu bt saistts ar kodoldegvielas elementa dehermetizciju kd no atomelektrostacijm Krievijas rietumos.\r\nTikmr Krievijas ziu aentra TASS, atsaucoties uz… [+1430 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/27/1987155/1000x620.jpg?v=1593275713"}, {"description": "26. jūnijā no 19.00 līdz 24.00 un 27. jūnijā no 12.00 līdz 24.00 Kuldīgā norisinās mākslas akcija \"Septiņi gulētāji\".", "title": "Mākslas akcija \"Septiņi gulētāji\" - Kurzemnieks", "url": "https://www.kurzemnieks.lv/kultura/11719-makslas-akcija-septini-guletaji/", "author": null, "publishedAt": "2020-06-27T16:31:40Z", "content": "Mkslas akcija \"Septii gultji\"\r\n26. jnij no 19.00 ldz 24.00 un 27. jnij no 12.00 ldz 24.00 Kuldg norisins mkslas akcija \"Septii gultji\". \r\nKuldgas kultras centrs piedv mkslas akciju \"Septii gultji\" ar… [+1067 chars]", "source": {"id": null, "name": "Kurzemnieks.lv"}, "urlToImage": "https://www.kurzemnieks.lv/data/news/11719-img-20200626-174358_2.jpg"}, {"description": "Par Īrijas premjeru sestdien īpašā parlamenta sēdē ievēlēts partijas “Fianna Fail” līderis Maikls Mārtins.", "title": "Par Īrijas premjeru ievēlēts “Fianna Fail” līderis Maikls Mārtins - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/par-irijas-premjeru-ievelets-fianna-fail-lideris-maikls-martins/", "author": null, "publishedAt": "2020-06-27T16:15:00Z", "content": "Par rijas premjeru sestdien pa parlamenta sd ievlts partijas “Fianna Fail” lderis Maikls Mrtins.\r\nParlamenta balsojum viu atbalstjui 93 deputti, pret balsojui 63.\r\nMrtins vads koalcijas valdbu, kur b… [+1104 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/3dc6-5ef748cb0086c-scaled.jpg"}, {"description": "Turīnas “Juventus” superzvaigzne Krištianu Ronaldu nākamajā dienā pēc pārliecinošās uzvaras pār “Lecce” savā instagrama kontā publicējis interesantu foto.", "title": "Sešiem miljoniem patīk šī bilde: tādu Krištianu Ronaldu jūs vēl nebūsiet redzējuši - Skaties.lv", "url": "https://skaties.lv/sports/deserts/pieciem-miljoniem-patik-si-bilde-tadu-kristianu-ronaldu-jus-vel-nebusiet-redzejusi/", "author": null, "publishedAt": "2020-06-27T15:34:00Z", "content": "Pievienot komentru\r\nINSTAGRAM\r\nTurnas “Juventus” superzvaigzne Kritianu Ronaldu nkamaj dien pc prliecinos uzvaras pr “Lecce” sav instagrama kont publicjis interesantu foto.\r\nRonaldu sav jaunkaj insta… [+203 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/dff2-5ef764f164fa9.png"}, {"description": "Akciju cenas ASV un vairumā Eiropas biržu piektdien kritās, Covid-19 gadījumu skaita pieaugumam pamudinot vairākus lielus ASV štatus noteikt jaunus ierobežojumus, kas apdraud ekonomikas atkopšanos pēc plašas uzņēmumu darbības apturēšanas koronavīrusa dēļ.", "title": "Akciju cenas krītas bažās par jauniem Covid-19 gadījumiem - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/318178-akciju-cenas-kritas-bazas-par-jauniem-covid-19-gadijumiem.htm", "author": null, "publishedAt": "2020-06-27T15:31:20Z", "content": "Akciju cenas ASV un vairum Eiropas biru piektdien krits, Covid-19 gadjumu skaita pieaugumam pamudinot vairkus lielus ASV tatus noteikt jaunus ierobeojumus, kas apdraud ekonomikas atkopanos pc plaas u… [+1891 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/470519_b110e32325.jpg"}, {"description": "Šodien ar \"Tallink grupas\" kuģi \"Silja Serenade\" pirmajā reisā Rīgā ieradās 1500 pasažieri, informēja \"Tallink grupas\" komunikāciju direktore Katri Linka.", "title": "Ar kuģi \"Silja Serenade\" pirmajā reisā Rīgā ieradās 1500 pasažieri - TVNET", "url": "https://www.tvnet.lv/7005539/ar-kugi-silja-serenade-pirmaja-reisa-riga-ieradas-1500-pasazieri", "author": null, "publishedAt": "2020-06-27T14:17:00Z", "content": "Sav pirmaj reis pa jauno pagaidu marrutu no Helsinkiem kuis devs vakar, 26.jnij, uzemot aptuveni 1500 pasaierus, no kuriem 1200 ierads Rg uz vienu dienu, lai jau ovakar dotos atpaka uz Helsinkiem, be… [+1718 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/ZkShIBVjqcF2JL_vJA7A0xfulbs=/1200x630/smart/nginx/o/2020/06/27/13176544t1h1de6.jpg"}, {"description": "Būs jārīko vēl viens sarunu raunds ar pašvaldībām par garantētā minimālā ienākuma līmeņa (GMI) celšanu, pauda labklājības ministre Ramona Petraviča (KPV LV).", "title": "Petraviča: Labklājības ministrija piedāvās minimālo algu celt līdz 500 eiro mēnesī - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/318180-petravica-labklajibas-ministrija-piedavas-minimalo-algu-celt-lidz-500-eiro-menesi.htm", "author": null, "publishedAt": "2020-06-27T13:53:08Z", "content": "Bs jrko vl viens sarunu raunds ar pavaldbm par garantt miniml ienkuma lmea (GMI) celanu, pauda labkljbas ministre Ramona Petravia (KPV LV).\r\nMinistre norda, ka Satversmes tiesas (ST) atzinums, ka pat… [+2812 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/470521_f55054952f.jpg"}, {"description": "Svētdien, 28. jūnijā, Latvijā turpināsies karstums, taču gaidāms arī īslaicīgs lietus un pērkona negaiss, liecina Latvija Vides, ģeoloģijas un meteoroloģijas centra sinoptiķu prognozes.", "title": "Svētdien gaidāms liels karstums un īslaicīgs lietus / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/laika-zinas/laika-zinas/svetdien-gaidams-liels-karstums-un-islaicigs-lietus.a365187/", "author": "LETA", "publishedAt": "2020-06-27T12:38:57Z", "content": "Šonakt, mazinoties anticiklona ietekmei, gaidāms mainīgs mākoņu daudzums un vietām īslaicīgi līs, iespējams arī pērkona negaiss. Pūtīs lēns vējš, kas negaisa laikā var būt brāzmains. Dažviet var izve… [+651 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2018/07/large/1/9nlp.jpg"}, {"description": "Visas trīs Latvijas basketbolistu pārstāvētās Nacionālās basketbola asociācijas (NBA) komandas pirmo spēli pēc sezonas pārtraukuma aizvadīs jūlija pēdējā dienā, piektdien atklāja NBA publicētais spēļu grafiks.", "title": "Latviešu pārstāvētās NBA komandas sezonu turpinās jūlija pēdējā dienā - Diena", "url": "https://www.diena.lv/raksts/sports/basketbols/latviesu-parstavetas-nba-komandas-sezonu-turpinas-julija-pedeja-diena-14243575", "author": "unknown", "publishedAt": "2020-06-27T12:37:44Z", "content": "Aģentūra LETA jau ziņoja, ka NBA sezona turpināsies jūlija beigās Orlando, kur notiks 22 komandu turnīrs. Komandām Floridas pilsētā jāierodas 7.jūlijā, bet četras dienas vēlāk jāuzsāk pilnvērtīgas tr… [+2213 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/06/3/wide/7c47069a456c.jpg"}, {"description": "26.jūnijā aktrises Agneses Zeltiņas meita Marija Jansone noslēdza vienu no dzīves posmiem. Iedvesmojošā kūku meistare absolvēja Latvijas Universitāti un nu var lepoties ar bakalaura grādu psiholoģijā.", "title": "Grūtniecība nav šķērslis! Marija Jansone absolvējusi universitāti - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/citas-slavenibas/grutnieciba-nav-skerslis-marija-jansone-absolvejusi-universitati/", "author": null, "publishedAt": "2020-06-27T10:30:00Z", "content": "26.jnij aktrises Agneses Zeltias meita Marija Jansone nosldza vienu no dzves posmiem. Iedvesmojo kku meistare absolvja Latvijas Universitti un nu var lepoties ar bakalaura grdu psiholoij.", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/bbf9-5ef71371f1788.jpg"}, {"description": "Pie jaunas mājvietas ticis Cēsīs bāzētais Zemessardzes kājnieku bataljons. Militārajā bāzē “Pipariņi” atklāta štāba ēka, kurā zemessargiem atvēlētas plašas telpas. Bāzi plānots vēl attīstīt, tāpat kā vairākus Zemessardzes objektus arī citviet Latvijā.", "title": "Cēsīs bāzētais Zemessardzes kājnieku bataljons ticis pie jaunas mājvietas - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/cesis-bazetais-zemessardzes-kajnieku-bataljons-ticis-pie-jaunas-majvietas/", "author": null, "publishedAt": "2020-06-27T05:59:00Z", "content": "Pie jaunas mjvietas ticis Css bztais Zemessardzes kjnieku bataljons. Militraj bz “Piparii” atklta tba ka, kur zemessargiem atvltas plaas telpas. Bzi plnots vl attstt, tpat k vairkus Zemessardzes obje… [+2987 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/e411-5ef62e1534a32.jpg"}, {"description": "Kultūras menedžmenta centrs \"Lauska\" laidis klajā Alfrēda Stinkuļa autobiogrāfiju \"Mati sarkanā vējā\". Grāmata ir atklāta un personīga liecība par Padomju laikmeta Latviju, kurā citādākais un neatkarīgais tika visādi apspiests un nīcināts.", "title": "Iznākusi grāmata par hipijiem padomju laikā 'Mati sarkanā vējā' - DELFI.lv", "url": "https://www.delfi.lv/a/52257589", "author": "DELFI Kultūra", "publishedAt": "2020-06-27T05:31:00Z", "content": "Kultras menedmenta centrs \"Lauska\" laidis klaj Alfrda Stinkua autobiogrfiju \"Mati sarkan vj\". Grmata ir atklta un personga liecba par Padomju laikmeta Latviju, kur citdkais un neatkargais tika visdi … [+2617 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/NoQOXSF527k/alfreds-stinkulis-52257605.jpg"}, {"description": "2020.gada ziemas un pavasara periodā radio ik dienu klausījušies vidēji 66,1% jeb 1,025 miljoni Latvijas iedzīvotāju vecumā no 16 līdz 74 gadiem, liecina pētījumu kompānijas \"Kantar\" apkopotie dati.", "title": "Pēdējo seši mēnešu laikā radio vismaz reizi dienā klausījās 66% Latvijas iedzīvotāju - TVNET", "url": "https://www.tvnet.lv/7005280/pedejo-sesi-menesu-laika-radio-vismaz-reizi-diena-klausijas-66-latvijas-iedzivotaju", "author": null, "publishedAt": "2020-06-27T04:37:00Z", "content": "aj laik kopum ned vidji radio klausjs 86,4% jeb 1,339 miljoni Latvijas iedzvotju aj vecuma grup.\r\n2020.gada ziemas un pavasara ptjuma period viens radio klaustjs vidji dien radio klausanai veltjis et… [+1482 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/lDKGp3JrIiCVrAUKT5idBNmKZIw=/1200x630/smart/nginx/o/2020/06/27/13175566t1h6c72.jpg"}, {"description": "#TautaRunā Lai gan princese Diāna mirusi vēl krietnu laiku pirms satikās Megana Mārkla un princis Harijs, Saseksas hercogienes tuvākie draugi zina, cik ļoti Megana vēlējusies līdzināties vīramātei.", "title": "Megana Mārkla allaž vēlējusies līdzināties vīramātei - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/318124-megana-markla-allaz-velejusies-lidzinaties-viramatei/", "author": null, "publishedAt": "2020-06-26T21:53:37Z", "content": "Britu autore, kura jlija beigs plnojusi izdot grmatu par princi Hariju un Meganu Mrklu ststa, ka vairki cilvki, kuri Meganu pazinui jau gadiem ilgi apgalvo, ka Megana alla bijusi apssta ar karalisko … [+251 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=470411&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-06%2F860px%2F470411_fb4514da65.jpg"}, {"description": "Pēc nedēļas Latvijas futbola federācijas prezidenta un valdes vēlēšanās uzzināsim jauno LFF vadītāju. Viens no kandidātiem Vadims Ļašenko savu programmu prezentēja jau pirms divām nedēļām, bet Sandis Ģirģens to izdarīja vien šodien. Par to vairāk stāsta Andri…", "title": "LFF vēlēšanas - 26.06.2020 - Lsm.lv", "url": "https://replay.lsm.lv/lv/ieraksts/ltv/190966/lff-velesanas", "author": null, "publishedAt": "2020-06-26T18:04:00Z", "content": "Pc nedas Latvijas futbola federcijas prezidenta un valdes vlans uzzinsim jauno LFF vadtju. Viens no kandidtiem Vadims aenko savu programmu prezentja jau pirms divm nedm, bet Sandis irens to izdarja v… [+1066 chars]", "source": {"id": null, "name": "Replay.lsm.lv"}, "urlToImage": "https://ltv.lsm.lv//assets/media/0/0/large_9220fb37.jpg?t=c6d40125b200ab1a"}], "totalResults": 26}