{"status": "ok", "articles": [{"description": "Bijušais basketbolists Kristaps Janičenoks intervijā izdevumam \"Santa\" atklāti runā par aiziešanu no ģimenes un attiecībām ar savu Ritu.", "title": "Kristaps Janičenoks atklāti par aiziešanu no ģimenes un attiecībām ar savu Ritu - Sejas.lv", "url": "https://sejas.tvnet.lv/7004851/kristaps-janicenoks-atklati-par-aiziesanu-no-gimenes-un-attiecibam-ar-savu-ritu", "author": null, "publishedAt": "2020-06-27T21:01:56Z", "content": "K atklj sportists, ar savu pareizjo dzvesbiedri vi iepazins pirms vairkiem gadiem un abu attiecbas skum bijuas tikai draudzgas - via bijusi klt Kristapa svargkajos un ar saretkajos dzves posmos, piem… [+840 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/6aWc1dhvrC9NGOY3rrOQ_K7e4n0=/1200x630/smart/nginx/o/2020/06/27/13176662t1hdf0c.jpg"}, {"description": "Pēc astoņpadsmit mēnešiem joprojām ir pārsteidzoši, ka Nacionālās basketbola asociācijas (NBA) klubs Dalasas \"Mavericks\" maiņas darījumā ieguva Kristapu Porziņģi no Ņujorkas \"Knicks\". Piedāvājam apskatīt \"The Athletic\" žurnālista Tima Kato (Tim Cato) viedokli…", "title": "Vai Porziņģis var būt komandas otrā zvaigzne cīņā par NBA čempionu gredzenu? - TVNET Sports", "url": "https://sports.tvnet.lv/7004858/vai-porzingis-var-but-komandas-otra-zvaigzne-cina-par-nba-cempionu-gredzenu", "author": null, "publishedAt": "2020-06-27T21:01:47Z", "content": "Porzina pievienoans Dalasai bija liels solis, jo \"Mavericks\" klubam ir svargi izveidot ilgtermi basketbola dinastiju apkrt slovu brnumbrnam Lukam Doniam. Galvenais jautjums, vai \"vienradzis\" sps bt o… [+2860 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/ui3cjVa8VxMpdYtt_3s1RO6W2XU=/1200x630/filters:focal(995x213:2709x1447)/nginx/o/2020/06/26/13174826t1ha4e0.jpg"}, {"description": "Investējot nepilnus četrus miljonus eiro, Rīgā, Krasta ielā 97A, uzcelta Baltijā pirmā gudrā mantu glabātava \"Self Storage\", kurā ar tehnoloģiju palīdzību jebkurā diennakts laikā var izīrēt glabātavu un novietot tajā mantas. Kopējā platība pašapkalpošanās gla…", "title": "Foto: investējot četrus miljonus eiro, uzceļ pašapkalpošanās mantu glabātuvi 'Self Storage' - DELFI.lv", "url": "https://www.delfi.lv/a/52254053", "author": "DELFI Bizness", "publishedAt": "2020-06-27T21:01:00Z", "content": "Investjot nepilnus etrus miljonus eiro, Rg, Krasta iel 97A, uzcelta Baltij pirm gudr mantu glabtava \"Self Storage\", kur ar tehnoloiju paldzbu jebkur diennakts laik var izrt glabtavu un novietot taj m… [+1626 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/zw9MDU7Nc4Y/investejot-cetrus-miljonus-eiro-uzcel-pasapkalposanas-mantu-glabatuvi-52258131.jpg"}, {"description": "Svētdien, 28. jūnijā, Ventspilī tiks atklāta Rīgas līča regate, kas vienlaikus būs arī Latvijas atklātais jūras burāšanas čempionāts. Regate ilgs piecas dienas, un tai varēs sekot līdzi tiešsaistē.", "title": "Ventspilī atklās Rīgas līča regati / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/burasana/ventspili-atklas-rigas-lica-regati.a365166/", "author": "Baiba Kušķe", "publishedAt": "2020-06-27T18:59:00Z", "content": "Regates starta posms būs svētdienas pēcpusdienā, kad Ventas akvatorijā no Ostas promenādes būs vērojama aptuveni 50 buru jahtu parāde.\r\nPasākuma organizatore Ilona Skorobogatova par regates dalībniek… [+803 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2014/06/large/0/2vh0.jpg"}, {"description": "27. jūnijā ceļu satiksmes negadījumā Kurzemē bojā gājuši trīs cilvēki, tostarp divi bērni, informē Neatliekamās medicīniskās palīdzības dienests (NMPD).", "title": "Ceļu satiksmes negadījumā Kurzemē bojā gājuši trīs cilvēki, tostarp divi bērni - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/celu-satiksmes-negadijuma-kurzeme-boja-gajusi-tris-cilveki-tostarp-divi-berni.a365214/", "author": "LTV", "publishedAt": "2020-06-27T17:58:50Z", "content": "Ceļu satiksmes negadījums noticis ap pulksten 17.00 autoceļa Liepāja-Rucava trešajā kilometrā.\r\nTraģiskā avārija notikusi smagajam automobilim \"Volvo\" frontāli saduroties ar vieglo automobili \"Opel\".… [+49 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/dcq4.jpg"}, {"description": null, "title": "Vakar Latvijā konstatēti trīs jauni Covid-19 inficēšanās gadījumi | Ziņas - LETA", "url": "https://www.leta.lv/home/important/4D9C7D2E-8620-4984-B6A8-94F8DA955285/", "author": null, "publishedAt": "2020-06-27T17:11:10Z", "content": "Rga, 27.jn., LETA. Pagjuaj diennakt Latvij konstatti trs jauni Covid-19 inficans gadjumi, liecina Slimbu profilakses un kontroles centra apkopot informcija.\r\nPdj diennakt tika veikti 1788 Covid-19 te… [+694 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Pēc gandrīz trīs mēnešu Covid-19 dīkstāves Rīgas ostā atkal ir rosība. Sestdien galvaspilsētā piestājis prāmis “Silja Serenade”, savā šīs vasaras pirmajā reisā no Helsinkiem.", "title": "Cerībā atjaunot tūrisma sektoru atklāj jaunu prāmja maršrutu - Skaties.lv", "url": "https://skaties.lv/zinas/bizness/ceriba-atjaunot-turisma-sektoru-atklaj-jaunu-pramja-marsrutu/", "author": null, "publishedAt": "2020-06-27T17:10:00Z", "content": "Pc gandrz trs mneu Covid-19 dkstves Rgas ost atkal ir rosba. Sestdien galvaspilst piestjis prmis “Silja Serenade”, sav s vasaras pirmaj reis no Helsinkiem.\r\nIerasti Rgas ost regulri piestja kruza kui… [+5495 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/5183-5ef7423d1ab97-scaled.jpg"}, {"description": "&quot;Barcelona&quot; izlaiž uzvaru un dod &quot;Real&quot; iespēju iegūt divu punktu pārsvaru", "title": "Svaress iesit divreiz, Mesi izpilda ģeniālu brīvsitienu, \"Barcelona\" zaudē punktus - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/spanija/27062020-svaress_iesit_divreiz_mesi_izpilda_genial", "author": null, "publishedAt": "2020-06-27T17:02:00Z", "content": "\"Barcelona\" ma pret \"Celta\" bija nepiecieami trs punkti, jo ca par s sezonas La Liga titulu ir oti spraiga. Mas sks ar nospiedou Barsas prsvaru bumbas kontrol. Jau sestaj mint errs Pik bija tuvu tam,… [+5510 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i0.tiesraides.lv/1200x0s/pictures/2020-06-27/2020-06-27_luiss_svaress_ap.jpg"}, {"description": "Ziemeļvalstu radiācijas drošības dienesti šonedēļ Baltijas jūras reģionā fiksējuši nedaudz paaugstinātu radiācijas līmeni, kas gan nav tik augsts, lai kaitētu cilvēku veselībai vai videi.", "title": "Baltijas jūras reģionā šonedēļ fiksēts paaugstināts radiācijas līmenis - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/392591-baltijas-juras-regiona-sonedel-fiksets-paaugstinats-radiacijas-limenis", "author": null, "publishedAt": "2020-06-27T16:52:00Z", "content": "K uzskata Nderlandes eksperti, domjams, ka tas vartu bt saistts ar kodoldegvielas elementa dehermetizciju kd no atomelektrostacijm Krievijas rietumos.\r\nTikmr Krievijas ziu aentra TASS, atsaucoties uz… [+1430 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/27/1987155/1000x620.jpg?v=1593275713"}, {"description": "Čempione &quot;Bayern&quot; uzvarēja ar 4:0, sudraba medaļniece Dortmunde zaudēja ar 0:4, bet &quot;Werder&quot; izglābās ar 6:1", "title": "Bundeslīga noslēdzas ar Dortmundes 0:4, \"Werder\" izglābšanos un vārtu festivālu - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/vacija/27062020-bundesliga_nosledzas_ar_dortmundes_0_4_we", "author": null, "publishedAt": "2020-06-27T15:43:29Z", "content": "empione Minhenes \"Bayern\", kas titulu izcnja astoto gadu pc krtas, savu prkumu apliecinja ar odien. Izbraukum izdevs ar 4:0 sakaut \"Wolfsburg\", turklt turnra labkais snaiperis Roberts Levandovskis gu… [+5450 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i7.tiesraides.lv/1200x0s/pictures/2020-06-27/2020-06-27_noi.jpg"}, {"description": "Akciju cenas ASV un vairumā Eiropas biržu piektdien kritās, Covid-19 gadījumu skaita pieaugumam pamudinot vairākus lielus ASV štatus noteikt jaunus ierobežojumus, kas apdraud ekonomikas atkopšanos pēc plašas uzņēmumu darbības apturēšanas koronavīrusa dēļ.", "title": "Akciju cenas krītas bažās par jauniem Covid-19 gadījumiem - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/318178-akciju-cenas-kritas-bazas-par-jauniem-covid-19-gadijumiem.htm", "author": null, "publishedAt": "2020-06-27T15:31:20Z", "content": "Akciju cenas ASV un vairum Eiropas biru piektdien krits, Covid-19 gadjumu skaita pieaugumam pamudinot vairkus lielus ASV tatus noteikt jaunus ierobeojumus, kas apdraud ekonomikas atkopanos pc plaas u… [+1891 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/470519_b110e32325.jpg"}, {"description": "Būs jārīko vēl viens sarunu raunds ar pašvaldībām par garantētā minimālā ienākuma līmeņa (GMI) celšanu, pauda labklājības ministre Ramona Petraviča (KPV LV).", "title": "Petraviča: Labklājības ministrija piedāvās minimālo algu celt līdz 500 eiro mēnesī - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/318180-petravica-labklajibas-ministrija-piedavas-minimalo-algu-celt-lidz-500-eiro-menesi.htm", "author": null, "publishedAt": "2020-06-27T13:53:08Z", "content": "Bs jrko vl viens sarunu raunds ar pavaldbm par garantt miniml ienkuma lmea (GMI) celanu, pauda labkljbas ministre Ramona Petravia (KPV LV).\r\nMinistre norda, ka Satversmes tiesas (ST) atzinums, ka pat… [+2812 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/470521_f55054952f.jpg"}, {"description": "Par Īrijas premjeru sestdien īpašā parlamenta sēdē ievēlēts partijas \"Fianna Fail\" līderis Maikls Mārtins.", "title": "Par Īrijas premjeru ievēlēts \"Fianna Fail\" līderis Maikls Mārtins - TVNET", "url": "https://www.tvnet.lv/7005518/par-irijas-premjeru-ievelets-fianna-fail-lideris-maikls-martins", "author": null, "publishedAt": "2020-06-27T13:16:00Z", "content": "Parlamenta balsojum viu atbalstjui 93 deputti, pret balsojui 63.\r\nMrtins vads koalcijas valdbu, kur bs prstvtas vsturiski konkurjos centriski labjs partijas \"Fine Gael\" un \"Fianna Fail\" kop ar neliel… [+1024 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/-cFbe2V6TbDJSk_Jy73V7mBur_k=/1200x630/smart/nginx/o/2020/06/27/13176398t1h77e8.jpg"}, {"description": "Svētdien Latvijā turpināsies karstums, taču gaidāms arī īslaicīgs lietus un pērkona negaiss, liecina Latvija Vides, ģeoloģijas un meteoroloģijas centra sinoptiķu prognozes.", "title": "Svētdien gaidāms liels karstums un īslaicīgs lietus - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/svetdien-gaidams-liels-karstums-un-islaicigs-lietus-14243579", "author": "unknown", "publishedAt": "2020-06-27T11:46:35Z", "content": "Šonakt, mazinoties anticiklona ietekmei, gaidāms mainīgs mākoņu daudzums un vietām īslaicīgi līs, iespējams arī pērkona negaiss. Pūtīs lēns vējš, kas negaisa laikā var būt brāzmains. Dažviet var izve… [+651 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/06/3/wide/84e2b5c09306.jpg"}, {"description": "26.jūnijā aktrises Agneses Zeltiņas meita Marija Jansone noslēdza vienu no dzīves posmiem. Iedvesmojošā kūku meistare absolvēja Latvijas Universitāti un nu var lepoties ar bakalaura grādu psiholoģijā.", "title": "Grūtniecība nav šķērslis! Marija Jansone absolvējusi universitāti - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/citas-slavenibas/grutnieciba-nav-skerslis-marija-jansone-absolvejusi-universitati/", "author": null, "publishedAt": "2020-06-27T10:30:00Z", "content": "26.jnij aktrises Agneses Zeltias meita Marija Jansone nosldza vienu no dzves posmiem. Iedvesmojo kku meistare absolvja Latvijas Universitti un nu var lepoties ar bakalaura grdu psiholoij.", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/bbf9-5ef71371f1788.jpg"}, {"description": "Lietuvā pēdējās diennakts laikā inficēšanās ar jauno koronavīrusu apstiprināta pieciem cilvēkiem, sestdien paziņojusi Veselības ministrija.", "title": "Covid-19: Lietuvā inficējušies vēl pieci; Igaunijā nav jaunu gadījumu - DELFI.lv", "url": "https://www.delfi.lv/a/52257773", "author": "LETA", "publishedAt": "2020-06-27T09:16:00Z", "content": "Lietuv pdjs diennakts laik inficans ar jauno koronavrusu apstiprinta pieciem cilvkiem, sestdien paziojusi Veselbas ministrija.\r\nSaturs turpinsies pc reklmas\r\nKopjais Lietuv reistrto inficans gadjumu … [+928 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/m7EXjwkyFqo/covid-19-tests-analizes-koronaviruss-52211791.jpg"}, {"description": "Tiesībsargs Juris Jansons ir gandarīts ar Satversmes tiesas (ST) spriedumu, kas par neatbilstošu Satversmei atzina garantētā minimālā ienākumu (GMI) līmeni, un uzskata, ka sociālo un ekonomisko tiesību jomā Latvijā ir noticis būtisks pavērsiens.", "title": "Tiesībsargs: ST spriedums ir būtisks pavērsiens sociālo un ekonomisko tiesību jomā Latvijā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/318165-tiesibsargs-st-spriedums-ir-butisks-paversiens-socialo-un-ekonomisko-tiesibu-joma-latvija.htm", "author": null, "publishedAt": "2020-06-27T08:17:14Z", "content": "Tiesbsargs Juris Jansons ir gandarts ar Satversmes tiesas (ST) spriedumu, kas par neatbilstou Satversmei atzina garantt miniml ienkumu (GMI) lmeni, un uzskata, ka socilo un ekonomisko tiesbu jom Latv… [+1124 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/470504_af5d97caac.jpg"}, {"description": "26. jūnijā no 19.00 līdz 24.00 un 27. jūnijā no 12.00 līdz 24.00 Kuldīgā norisinās mākslas akcija \"Septiņi gulētāji\".", "title": "Septiņi gulētāji - Kurzemnieks", "url": "https://www.kurzemnieks.lv/kultura/11719-makslas-akcija-septini-guletaji/", "author": null, "publishedAt": "2020-06-27T06:32:02Z", "content": "Mkslas akcija \"Septii gultji\"\r\n26. jnij no 19.00 ldz 24.00 un 27. jnij no 12.00 ldz 24.00 Kuldg norisins mkslas akcija \"Septii gultji\". \r\nKuldgas kultras centrs piedv mkslas akciju \"Septii gultji\" ar… [+1067 chars]", "source": {"id": null, "name": "Kurzemnieks.lv"}, "urlToImage": "https://www.kurzemnieks.lv/data/news/11719-img-20200626-174358_2.jpg"}, {"description": "Pie jaunas mājvietas ticis Cēsīs bāzētais Zemessardzes kājnieku bataljons. Militārajā bāzē “Pipariņi” atklāta štāba ēka, kurā zemessargiem atvēlētas plašas telpas. Bāzi plānots vēl attīstīt, tāpat kā vairākus Zemessardzes objektus arī citviet Latvijā.", "title": "Cēsīs bāzētais Zemessardzes kājnieku bataljons ticis pie jaunas mājvietas - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/cesis-bazetais-zemessardzes-kajnieku-bataljons-ticis-pie-jaunas-majvietas/", "author": null, "publishedAt": "2020-06-27T05:59:00Z", "content": "Pie jaunas mjvietas ticis Css bztais Zemessardzes kjnieku bataljons. Militraj bz “Piparii” atklta tba ka, kur zemessargiem atvltas plaas telpas. Bzi plnots vl attstt, tpat k vairkus Zemessardzes obje… [+2987 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/e411-5ef62e1534a32.jpg"}, {"description": "Kultūras menedžmenta centrs \"Lauska\" laidis klajā Alfrēda Stinkuļa autobiogrāfiju \"Mati sarkanā vējā\". Grāmata ir atklāta un personīga liecība par Padomju laikmeta Latviju, kurā citādākais un neatkarīgais tika visādi apspiests un nīcināts.", "title": "Iznākusi grāmata par hipijiem padomju laikā 'Mati sarkanā vējā' - DELFI.lv", "url": "https://www.delfi.lv/a/52257589", "author": "DELFI Kultūra", "publishedAt": "2020-06-27T05:31:00Z", "content": "Kultras menedmenta centrs \"Lauska\" laidis klaj Alfrda Stinkua autobiogrfiju \"Mati sarkan vj\". Grmata ir atklta un personga liecba par Padomju laikmeta Latviju, kur citdkais un neatkargais tika visdi … [+2617 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/NoQOXSF527k/alfreds-stinkulis-52257605.jpg"}], "totalResults": 26}