{"status": "ok", "articles": [{"description": "Otrdienas vakaros STV Pirmā! sarunu šovā “Kad viņas satiekas” ne tikai dzirkstī smiekli un viesos tiek uzņemtas pašmāju slavenības, bet arī skatītājus smīdina amizantā izaicinājumu spēle.", "title": "Saki patiesību vai apēd riebeklību: izaicinājumu pieņem Lauris Reiniks - Sejas.lv", "url": "https://sejas.tvnet.lv/7114360/saki-patiesibu-vai-aped-riebeklibu-izaicinajumu-pienem-lauris-reiniks", "author": null, "publishedAt": "2020-11-20T22:08:05Z", "content": "ova vadtjas Dagmra Legante-Celmia, Sanda Dejus un Kristne Virsnte kdam sabiedrb zinmam kungam ik reizi ir sarpjuas ne tikai provokatvus jautjumus, bet ar pavisam neparastu cienastu, kuru likt uz kr z… [+495 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/JvFTVmP_7MgXGt8_QpjyUBareDU=/1200x630/filters:focal(1079x163:1606x793)/nginx/o/2019/12/19/12822738t1he1a0.jpg"}, {"description": "Pavisam nesen interneta plašumos parādījies jauns produkts “smoking vitamins” jeb latviski – pīpējamie vitamīni. Produkts darbojoties līdzīgi kā elektroniskā cigarete, tomēr atšķirībā no citiem tas nesaturot atkarību izraisošas vielas.", "title": "Pīpējamie vitamīni: kas tie tādi? Skaidro speciālisti - Harmonijā - Egoiste - TVNET", "url": "https://www.tvnet.lv/7114376/pipejamie-vitamini-kas-tie-tadi-skaidro-specialisti", "author": null, "publishedAt": "2020-11-20T22:00:00Z", "content": "Lietotnes Twitter lietotji visai asi ir reajui uz influenceres Emlijas Samas produkta reklmu, kuras auditorija lielkoties ir tiei jauniei. \"Bez Tabu\" via atklj, ka vitamnus uzem d veid, lai cntos ar … [+1735 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/vaSooFZXl_Ayix_WMkWpSAys5A8=/1200x630/smart/nginx/o/2020/11/20/13486769t1ha32e.jpg"}, {"description": "Gruzijas galvaspilsētā Tbilisi piektdien ātro kredītu iestādē kāds bruņots vīrietis sagrābis deviņus ķīlniekus, bet vēlāk visus neskartus atbrīvojis, paziņojusi policija.", "title": "Gruzijā atbrīvoti deviņi finanšu iestādē sagrābti ķīlnieki - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/414844-gruzija-atbrivoti-devini-finansu-iestade-sagrabti-kilnieki", "author": "Ieva Zicmane", "publishedAt": "2020-11-20T20:26:00Z", "content": null, "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/20/2103498/1000x620.jpg?v=1605903473"}, {"description": "Pafbet Latvijas – Igaunijas līgas čempionāta Latvijas grupā piektdien, 20. novembrī, BK “Ventspils” savā laukumā zaudēja “VEF Rīga” (84:97).", "title": "Pafbet LAT-EST: “VEF Rīga” vēlreiz pārspēj “Ventspili”, sestdien “Liepāja” uzņems valmieriešus, “Ogre” – LU - Basket", "url": "https://basket.lv/lbllsbl/pafbet-latvijas-igaunijas-liga/pafbet-lat-est-vef-riga-velreiz-parspej-ventspili-sestdien-liepaja-uznems-valmieriesus-ogre-lu", "author": null, "publishedAt": "2020-11-20T20:12:35Z", "content": "Pafbet Latvijas Igaunijas lgas empionta Latvijas grup piektdien, 20. novembr, BK Ventspils sav laukum zaudja VEF Rga (84:97). Sestdien Latvij notiks divas sples: plkst.14 BK Liepja Valmiera Glass VIA… [+3675 chars]", "source": {"id": null, "name": "Basket.lv"}, "urlToImage": "https://basket.lv/image/article/9f5df-gulbis_ielenkts.jpg"}, {"description": "Kamaniņu sportā šobrīd ir daudz izaicinājumu, tāpēc būs jāpieņem ātri un nekļūdīgi lēmumi, pēc ievēlēšanas Starptautiskās Kamaniņu sporta federācijas (FIL) prezidenta amatā uzsvēra Einars Fogelis.", "title": "Fogelis: Kamaniņu sportā šobrīd ir daudz izaicinājumu - būs jāpieņem ātri un nekļūdīgi lēmumi - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/330785-fogelis-kamaninu-sporta-sobrid-ir-daudz-izaicinajumu-bus-japienem-atri-un-nekludigi-lemumi.htm", "author": null, "publishedAt": "2020-11-20T19:50:36Z", "content": "Kamaniu sport obrd ir daudz izaicinjumu, tpc bs jpieem tri un nekdgi lmumi, pc ievlanas Starptautisks Kamaniu sporta federcijas (FIL) prezidenta amat uzsvra Einars Fogelis.\r\nJau ziots, ka Fogelis bij… [+4408 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-11/860px/494054_12e493202f.jpg"}, {"description": "Filmu studija “Mistrus Media” Rīgas ielās sākusi uzņemt daudzsēriju filmu “Emīlija. Latvijas preses karaliene”. Tā vēstīs par preses brīvību un unikālas, spēcīgas un spilgtas personības lomu pagājušā gadsimta 20. un 30. gadu Latvijā. Preses karalieni Emīliju …", "title": "Uz ekrāna dzimst Gunas Zariņas Emīlija Benjamiņa: Tāda mēroga lomu kino neesmu spēlējusi - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/uz-ekrana-dzimst-gunas-zarinas-emilija-benjamina-tada-meroga-lomu-kino-neesmu-spelejusi.a382533/", "author": "Anete Lesīte", "publishedAt": "2020-11-20T19:11:00Z", "content": "Aktrise pastāstīja, ka filma sāksies tās dienas rītā, kad Emīlija Benjamiņa atklāj savu ideju par žurnāla “Atpūta” veidošanu, kad “Jaunākās Ziņas” jau ir ieņēmušas stabilu vietu Latvijā.\r\n“Un Emīlija… [+8771 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e9ug.jpg"}, {"description": "Nule kā noslēdzies iepirkums par tā sauktajām QR biļetēm, kuras būs derīgas \"Rīgas Satiksmes\" transportā un nopērkamas lietotnē telefonā. Tiesa, iepirkumā uzvarējis dārgākais piedāvājums, turklāt pretendenta īpašnieks ir viens no lielākajiem partijas \"Latvija…", "title": "QR koda biļetes \"Rīgas Satiksmei\" veidos \"Latvijas attīstībai\" ziedotāja firma - TVNET", "url": "https://www.tvnet.lv/7115076/qr-koda-biletes-rigas-satiksmei-veidos-latvijas-attistibai-ziedotaja-firma", "author": null, "publishedAt": "2020-11-20T18:52:00Z", "content": "Par uzvartju iepirkum atzts SIA \"Catchsmart\", kas pieder uzmjam Uldim Mierkalnam, kur ir viens no lielkajiem partijas \"Latvijas attstbai\" ziedotjiem. Iepirkums notika laik, kad Rgu vadja pagaidu admi… [+230 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/UWQZg8naKlERJB04i5RXGZq7paI=/1200x630/smart/nginx/o/2020/04/26/13072500t1h6367.jpg"}, {"description": "Skolēni neapšauba latviešu valodas nozīmīgumu un vēlas to labi apgūt, taču bērni motivāciju nereti zaudē mācību procesa gaitā. Viens no vājajiem punktiem – atbalsta trūkums pedagogiem. Šādus secinājumus izdarījusi pētnieku grupa, kas trīs gadus 14 Latvijas sk…", "title": "Pētījums: Skolēni neapšauba latviešu valodas nozīmi, bet zūd motivācija to apgūt - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/petijums-skoleni-neapsauba-latviesu-valodas-nozimi-bet-zud-motivacija-to-apgut.a382499/", "author": "Zanda Ozola-Balode", "publishedAt": "2020-11-20T17:28:36Z", "content": "Trīs gadus sešās Latvijas pilsētās 14 skolās skolēni un skolotāji tika gan anketēti, gan aptaujāti, gan vērotas mācību stundas, gan rīkotas fokusa grupu diskusijas. Apjomīgā pētījuma mērķis bija uzzi… [+1577 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/ds39.jpg"}, {"description": "Patlaban ārstniecības iestādes tuvojas 80% gultasvietu piepildījumam, kas pielīdzināms jau kritiskam līmenim, pavēstīja Latvijas Slimnīcu biedrības (LSB) valdes priekšsēdētājs Jevgēnijs Kalējs.", "title": "Covid-19: Tuvojamies kritiskam gultasvietu piepildījumam, brīdina LSB vadītājs - DELFI.lv", "url": "https://www.delfi.lv/a/52683451", "author": "LETA", "publishedAt": "2020-11-20T16:55:00Z", "content": "Patlaban rstniecbas iestdes tuvojas 80% gultasvietu piepildjumam, kas pieldzinms jau kritiskam lmenim, pavstja Latvijas Slimncu biedrbas (LSB) valdes prieksdtjs Jevgnijs Kaljs.\r\nSaturs turpinsies pc … [+2426 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/kIIa0ZQYXME/ventilators-plausu-maksliga-ventilacija-koronaviruss-slimnica-52080717.jpg"}, {"description": "Azerbaidžānas karaspēks piektdien, 20. novembrī, pārņēmis kontroli pār Agdamas rajonu Kalnu Karabahas reģionā. Tas ir viens no trim rajoniem, kuriem saskaņā ar Armēnijas un Azerbaidžānas noslēgto miera līgumu tuvākajā laikā ir jānonāk azerbaidžāņu pārvaldībā.", "title": "Azerbaidžāna pārņēmusi kontroli pār vienu no armēņu atdotajiem Kalnu Karabahas rajoniem - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/azerbaidzana-parnemusi-kontroli-par-vienu-no-armenu-atdotajiem-kalnu-karabahas-rajoniem.a382502/", "author": "Uldis Ķezberis", "publishedAt": "2020-11-20T16:51:38Z", "content": "Azerbaidžāna pārņēmusi kontroli pār vienu no armēņu atdotajiem Kalnu Karbahas rajoniemUldis Ķezberis00:00 / 01:11\r\nAzerbaidžānas bruņutehnika un karavīri Agdamas rajonā ieradās agri no rīta. Azerbaid… [+1575 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e9z5.jpg"}, {"description": "Skeletonists Martins Dukurs karjerā 17. sezonu Pasaules kausa izcīņā piektdien Siguldā sāka ar uzvaru mājas posmā, bet viņa brālis Tomass Dukurs ieguva 4. vietu.", "title": "Martins Dukurs uzvar Pasaules kausā skeletonā Siguldā, Tomass Dukurs – ceturtais. Spilgtākie mirkļi - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/skeletons/martins-dukurs-uzvar-pasaules-kausa-skeletona-sigulda-tomass-dukurs-ceturtais-spilgtakie-mirkli.a382467/", "author": "Gundars Galkins", "publishedAt": "2020-11-20T16:14:02Z", "content": "Martins bija ātrākais abos braucienos un summā finišēja pēc minūtes un 40,44 sekundēm. Vācieši Felikss Keizingers un Aleksandrs Gasners no uzvarētāja atpalika 0,79 sekundes un dalīja otro vietu. Toma… [+3368 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/03/large/1/atjz.jpg"}, {"description": "No aizvadītajā diennaktī atklātajiem 380 Covid-19 gadījumiem gandrīz puse reģistrēta Rīgā, kamēr saslimšana relatīvi straujāk turpinājusi izplatīties Jūrmalā un Daugavpilī, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Vairums jaunatklāto Covid-19 gadījumu reģistrēti Rīgā, Jūrmalā un Daugavpilī - TVNET", "url": "https://www.tvnet.lv/7114935/vairums-jaunatklato-covid-19-gadijumu-registreti-riga-jurmala-un-daugavpili", "author": null, "publishedAt": "2020-11-20T15:58:00Z", "content": "Rg aizvadtaj diennakt reistrti 179 jauni infictie un kopum 14 dienu kumulatvais saslimuo skaits galvaspilst palaik ir 2010 cilvki.\r\nTikmr Jrmal reistrts 21 jauns saslimuais un kopjais pdjs divs neds … [+1561 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/wVzW7YEZcv2gqM-BQ94w5J3U8SE=/1200x630/filters:focal(1748x1594:2249x1912)/nginx/o/2020/10/13/13409896t1h1b12.jpg"}, {"description": "Mazumtirgotāji Maxima Latvija, Rimi, Elvi Latvija un top!, ņemot vērā aizdomas par cilvēku tirdzniecību konditorejas uzņēmumā Adugs, pārtrauks sadarbību ar šo konditorejas uzņēmumu, aģentūrai LETA paziņoja kompāniju pārstāvji.", "title": "Mazumtirgotāji aptur sadarbību ar konditorejas uzņēmumu Adugs - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/mazumtirgotaji-aptur-sadarbibu-ar-konditorejas-uznemumu-_adugs_-14252117", "author": "unknown", "publishedAt": "2020-11-20T15:11:34Z", "content": "Maxima Latvija vadītājs Viktors Troicins norādīja, ka uzņēmuma pamatvērtība ir godprātīga un caurspīdīga uzņēmējdarbība, un jebkāda cita veida uzņēmējdarbības prakse, ētikas un cilvēktiesību pārkāpum… [+5625 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/11/3/wide/36e4c0e373ff.jpg"}, {"description": "Strīds par Eiropas Savienības (ES) Covid-19 krīzes tautsaimniecības atveseļošanas paketi un budžetu tiks galu galā atrisināts, piektdien paziņojis Ung...", "title": "Ungārija saskata iespēju vienoties par ES budžetu; Polija pieprasa jaunu kompromisu - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/jaunakas/21052-ungarija-saskata-iespeju-vienoties-par-es-budzetu-polija-pieprasa-jaunu-kompromisu", "author": "LETA/Reuters/AFP", "publishedAt": "2020-11-20T15:05:00Z", "content": "Strds par Eiropas Savienbas (ES) Covid-19 krzes tautsaimniecbas atveseoanas paketi un budetu tiks galu gal atrisints, piektdien paziojis Ungrijas premjerministrs Viktors Orbns, savukrt Varav kda augs… [+2305 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": null}, {"description": "Šobrīd milzīga uzmanība pasaulē pievērsta tam, kas notiek Covid-19 vakcīnas frontē. Jo...", "title": "Vakcīna var atnest dolāra vārgumu - Dienas Bizness", "url": "https://www.db.lv/zinas/vakcina-var-atnest-dolara-vargumu-499848", "author": null, "publishedAt": "2020-11-20T13:50:33Z", "content": "obrd milzga uzmanba pasaul pievrsta tam, kas notiek Covid-19 vakcnas front. Jo trk t tiks saraota un izplatta, jo trk potencili gals var pienkt aktulajam ekonomisks un sabiedrisks situcijas murgam. K… [+6322 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2020/11/499848__5fb7c662713b6.jpg"}, {"description": "Pirms piektdienas Pasaules kausa posma sacensībām Siguldā trešo vietu ieņēmušās latviešu skeletonistes Endijas Tēraudas treneris Gints Dzērve bija cerējis, ka sportiste iekļūs labāko sešiniekā, pēc mačiem sarunā ar ziņu aģentūru LETA teica Dzērve.", "title": "Tēraudas treneris Dzērve klusībā cerējis uz labāko sešinieku - Jauns.lv", "url": "https://jauns.lv/raksts/sports/414767-teraudas-treneris-dzerve-klusiba-cerejis-uz-labako-sesinieku", "author": "Kristaps Saulītis", "publishedAt": "2020-11-20T13:46:00Z", "content": "Jau ziots, ka Latvijas skeletoniste Endija Trauda piektdien ierindojs treaj viet Pasaules kausa posm Siguld. Tas ir Latvijas skeletonistu lielkais pankums sievieu sacensbs Pasaules kausa izcas posmos… [+3078 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/20/2103220/1000x620.jpg?v=1605879006"}, {"description": "Valsts AS “Valsts nekustamie īpašumi” (VNĪ) apturējusi tās pārvaldībā esošās Stūra mājas izsoli līdz nozares lēmumam par tālāko rīcību. Par šādu soli VNĪ paziņoja dienā, kad Nacionālā apvienība publiski informēja par priekšlikumu apturēt Stūra mājas izsoli un…", "title": "VNĪ aptur Stūra mājas izsoli / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/vni-aptur-stura-majas-izsoli.a382468/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-11-20T13:41:17Z", "content": "VNĪ paziņojumā medijiem informēja, ka lēmums apturēt Stūra mājas izsoli pieņemts, ņemot vērā Latvijas Okupācijas muzeja (LOM) un tā pārraugošās iestādes – Kultūras ministrijas  lūgumu. VNĪ valdes pri… [+2577 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dkds.jpg"}, {"description": "ASV elektromobiļu ražošanas uzņēmuma \"Tesla Motors\" līdzdibinātājs un vadītājs Īlons Masks trešdien apsteidzis sociālā tīkla \"Facebook\" dibinātāju un vadītāju Marku Zakerbergu, kļūstot par pasaulē ceturto bagātāko cilvēku, vēsta žurnāls \"Forbes\".", "title": "Masks apsteidzis Zakerbergu un kļuvis par pasaulē ceturto bagātāko cilvēku - DELFI.lv", "url": "https://www.delfi.lv/a/52681579", "author": "LETA", "publishedAt": "2020-11-20T12:40:00Z", "content": "ASV elektromobiu raoanas uzmuma \"Tesla Motors\" ldzdibintjs un vadtjs lons Masks tredien apsteidzis socil tkla \"Facebook\" dibintju un vadtju Marku Zakerbergu, kstot par pasaul ceturto bagtko cilvku, v… [+1224 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/MaJyYXTWVkA/ilons-masks-tesla-52220569.jpg"}, {"description": "Pagājušajā diennaktī stacionēti 65 Covid-19 pacienti, savukārt kopumā patlaban slimnīcās ievietoti 410 sasirgušie, liecina Nacionālā veselības dienesta dati.", "title": "Pagājušajā diennaktī slimnīcās nogādāts rekordliels Covid-19 slimnieku skaits - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/414749-pagajusaja-diennakti-slimnicas-nogadats-rekordliels-covid-19-slimnieku-skaits", "author": "Ieva Rūtiņa", "publishedAt": "2020-11-20T12:23:00Z", "content": "is ir ldz im lielkais vien diennakt stacionto Covid-19 pacientu skaits. Ldz im augstkais rdtjs bija 9. un 14.novembr, kad vien diennakt tika stacionti 52 Covid-19 pacienti.\r\nAr kopjais patlaban slimn… [+1326 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/20/2103149/1000x620.jpg?v=1605874787"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 2272 cilvēkiem un reģistrēti 16 jauni nāves gadījumi no vīrusa izraisītās slimības Covid-19, piektdien paziņojusi Veselības ministrija.", "title": "Lietuvā pagājušajā diennaktī rekordliels Covid-19 saslimušo skaits: inficēšanās atklāta 2272 cilvēkiem - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/lietuva-aizvaditaja-diennakti-rekordliels-covid-19-saslimuso-skaits-inficesanas-atklata-2272-cilvekiem/", "author": null, "publishedAt": "2020-11-20T12:20:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta vl 2272 cilvkiem un reistrti 16 jauni nves gadjumi no vrusa izraists slimbas Covid-19, piektdien paziojusi Veselbas ministrija.\r\nTa… [+3525 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/e228-5fb7b33158222.jpg"}], "totalResults": 26}