{"status": "ok", "articles": [{"description": "Valsts policijas (VP) Kurzemes reģiona pārvaldes darbinieki aizdomās par narkotisko vielu nelegālu apriti Ventspilī aizturējušas trīs vīriešus.", "title": "Policija Ventspilī aizdomās par nelegālu narkotisko vielu apriti aizturējusi trīs vīriešus - Apollo.lv", "url": "https://www.apollo.lv/6979214/policija-ventspili-aizdomas-par-nelegalu-narkotisko-vielu-apriti-aizturejusi-tris-viriesus", "author": null, "publishedAt": "2020-05-21T20:41:53Z", "content": "K aentru LETA informja VP Kurzemes reiona prvaldes sabiedrisko attiecbu speciliste Madara erova, veicot kratanu vairkos nekustamajos paumos un automan, Ventspil tika atrasta un izemti ap 550 grami izvtas marihunas, sei marihunas stdi un iekrtas marihunas audz… [+728 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/KoaqkcaS3zPp8LB-JsyVDXAB7qY=/1200x630/filters:focal(2018x1092:2582x1428)/nginx/o/2020/04/07/13044160t1h602c.jpg"}, {"description": "27. maijā trešo sezonu uzsāk “Saulrieta koncerti Mārupē”, un šogad pasākumu papildinās brīvdabas kino seansi, medijus informē organizatori.", "title": "Šogad Mārupes «Saulrieta koncertus» papildinās brīvdabas kino - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/izklaide/sogad-marupes-saulrieta-koncertus-papildinas-brivdabas-kino.a360728/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-05-21T18:07:00Z", "content": "Koncertus un kino seansus apmeklētāji varēs vērot, atrodoties vieglajā transportlīdzeklī. Koncerti un seansi notiks divreiz nedēļā, trešdienu un piektdienu vakaros, visas vasaras garumā, aktīvās atpūtas parkā “JIP Mārupīte”.\r\nAtpūtas parka teritorijā iespējam… [+1805 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d4x3.jpg"}, {"description": "Parlamentārieša Martiņa Bondara (AP) pārstāvētās partijas Latvijas attīstībai partnere kustība Par! pēc nelabvēlīgā sprieduma maksātnespējīgās Latvijas Krājbankas lietā aicina viņu atkāpties no Saeimas Budžeta un finanšu komisijas vadītāja amata, aģentūru LET…", "title": "Par! aicina Bondaru atkāpties no Saeimas Budžeta un finanšu komisijas vadītāja amata - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/_par_-aicina-bondaru-atkapties-no-saeimas-budzeta-un-finansu-komisijas-vaditaja-amata-14241632", "author": "unknown", "publishedAt": "2020-05-21T17:53:34Z", "content": "Ja tiesa ir atzinusi deputāta kļūdu, pagātnē vadot lielu finanšu sektora institūciju, deputāts rīkotos pareizi, atstājot finanšu sektoru pārraugošās Saeimas komisijas vadītāja amatu, uzskata Par!, norādot, ka šāda rīcība būtu viņa paša, apvienības Attīstībai … [+2759 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/3/wide/f5795e23ce85.jpg"}, {"description": "ASV prezidents Donalds Tramps ceturtdien paziņojis, ka Savienotās Valstis izstājas no Atvērto debesu līguma ar Krieviju, apsūdzot Maskavu līguma nosacījumu pārkāpšanā.", "title": "ASV izstājas no Atvērto debesu līguma, paziņo Tramps - DELFI.lv", "url": "https://www.delfi.lv/a/52160535", "author": "LETA", "publishedAt": "2020-05-21T17:14:00Z", "content": "ASV prezidents Donalds Tramps ceturtdien paziojis, ka Savienots Valstis izstjas no Atvrto debesu lguma ar Krieviju, apsdzot Maskavu lguma nosacjumu prkpan.\r\n\"Krievija lgumu neievro. Kamr vii to neievros, ms izstjamies,\" urnlistiem pavstja Tramps.\r\n1992. gad p… [+1650 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/qOdzBLKb9GA/donalds-tramps-51936109.jpg"}, {"description": "No 1. jūnija mīkstinās ierobežojumus klātienes izglītības, sporta treniņu un amatiermākslas jomās, paredz ceturtdien valdības ārkārtas sēdē papildinātais rīkojums par ārkārtējās situācijas izsludināšanu.", "title": "No 1. jūnija Latvijā tiks atļauti treniņi bez 2 m distances ierobežojumiem - Skaties.lv", "url": "https://skaties.lv/sports/citi/no-pirma-junija-latvija-tiks-atlauti-trenini-bez-2m-distances-ierobezojumiem/", "author": null, "publishedAt": "2020-05-21T17:04:00Z", "content": "No 1. jnija mkstins ierobeojumus kltienes izgltbas, sporta treniu un amatiermkslas joms, paredz ceturtdien valdbas rkrtas sd papildintais rkojums par rkrtjs situcijas izsludinanu.\r\nMinistru kabinets lma ataut rkot sporta trenius, ja sportisti ir Latvijas piea… [+2636 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/f240-5ec6b9ac42177.png"}, {"description": "Līdzšinējais Augstākās tiesas (AT) priekšsēdētājs Ivars Bičkovičs pēc šī amata atstāšanas turpinās darbu kā AT Krimināllietu departamenta senators.", "title": "Ko pēc Augstākās tiesas priekšsēdētāja amata atstāšanas darīs Bičkovičs? - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/314907-ko-pec-augstakas-tiesas-priekssedetaja-amata-atstasanas-daris-bickovics.htm", "author": null, "publishedAt": "2020-05-21T16:30:05Z", "content": "Ldzinjais Augstks tiesas (AT) prieksdtjs Ivars Bikovis pc amata atstanas turpins darbu k AT Kriminllietu departamenta senators.\r\nBikovis ir AT tiesnesis bez termia ierobeojuma, tau via k AT prieksdtja amata pilnvaras beidzas 15.jnij.\r\nVi AT vadjis kop 2008.ga… [+3616 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464806_0ddd42e9a2.jpg"}, {"description": "Par jaunu līgumu ar Latvijas hokeja izlases galvenā trenera Boba Hārtlija vadīto Kontinentālās hokeja līgas (KHL) klubu Omskas \"Avangard\" ceturtdien paziņoja klubs, sakot paldies par darbu komandā vēl vienam kluba trenerim Vjačeslavam Kozlovam, kuru par vienu…", "title": "Leģendārs krievu hokejists kandidē uz Rīgas \"Dinamo\" galvenā trenera amatu - Jauns.lv", "url": "https://jauns.lv/raksts/sports/387018-legendars-krievu-hokejists-kandide-uz-rigas-dinamo-galvena-trenera-amatu", "author": null, "publishedAt": "2020-05-21T16:05:00Z", "content": "48 gadus vecais Kozlovs \"Avangard\" nostrdja vienu sezonu.\r\nDaudz lielki pankumi Kozlovam ir bijuši k hokejistam. 1997. un 1998.gada pavasar viš cla virs galvas Stenlija kausu kop ar citiem Detroitas \"Red Wings\" hokejistiem, bet 2011. un 2012.gada pavasar uzva… [+466 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/21/1958998/1000x620.jpg?v=1590077023"}, {"description": "Autovadītājs, kurš vakar izraisīja pamatīgu avāriju Ķengaragā, pie stūres sēdies alkohola reibumā – ziņu aģentūrai LETA un Latvijas Televīzijai apstiprināja Valsts policija. Turklāt braucējam ir jau otrā reize, kad viņš pieķerts, vadot auto dzērumā. Šajā nega…", "title": "Ķengaragā trolejbusu taranējušais autovadītājs bijis krietnā alkohola reibumā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/kengaraga-trolejbusu-taranejusais-autovaditajs-bijis-krietna-alkohola-reibuma.a360767/", "author": "LETA", "publishedAt": "2020-05-21T16:04:01Z", "content": "Atkārtoti dzērumā pie stūres\r\nValsts policijas (VP) preses pārstāve Līna Kaļķe aģentūrai LETA apstiprināja, ka policijā sākts kriminālprocess par satiksmes noteikumu pārkāpšanu, ja to izdarījusi persona, kas vada transportlīdzekli alkohola reibumā un tā rezul… [+3188 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d4qu.jpg"}, {"description": "Šodien, 21. maijā, aizsardzības ministrs Artis Pabriks piedalījās Valsts aizsardzības militāro objektu un iepirkumu centra iegādāto dezinfekcijas līdzekļu kravas sagatavošanā nosūtīšanai uz Itāliju un Sanmarīno, Latvijai sniedzot atbalstu Covid-19 izplatības …", "title": "Latvija uzdāvinājusi 11 tonnas dezinfekcijas līdzekļu Itālijai un Sanmarīno - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/387003-latvija-uzdavinajusi-11-tonnas-dezinfekcijas-lidzeklu-italijai-un-sanmarino", "author": null, "publishedAt": "2020-05-21T14:47:00Z", "content": "“Latvija Itlijai un Sanmarno dvina vairk nek 11 tonnas dezinfekcijas šidruma rokm un virsmm, ko raojusi msu pašu industrija. Ldzga krava  paredzta ar msu sabiedrotajai Spnijai. Itlija un Spnija ir atstjušas savus karavrus uz Latviju, un ms darm oti pareizi, š… [+1912 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/21/1958916/1000x620.jpg?v=1590071971"}, {"description": "Apelāciju komisija apmierinājusi piecu personu iesniegtās apelācijas, apstiprinot viņu kandidatūras LFF vēlēšanām", "title": "Apelāciju komisija apstiprina Ģirģena kandidatūru LFF prezidenta amatam - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/latvijas_izlase/21052020-apelaciju_komisija_apstiprina_girgena_kan", "author": null, "publishedAt": "2020-05-21T14:29:58Z", "content": "Iepriek LFF Vlanu komiteja neatkarga un LFF biedru ievlta institcija, kas izskata visus ar vlanu kandidtu atbilstbu dalbai vlans saisttos jautjumus lma nepietiekoa federcijas biedru atbalsta d atteikt V. teinberga un A. Kuinskas kandidatras, savukrt par S. ir… [+3657 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i0.tiesraides.lv/1200x0s/pictures/2020-01-21/2020-01-21_irgens.png"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 16 cilvēkiem, kā arī reģistrēts viens nāves gadījums ar tā izraisīto slimību Covid-19, ceturtdien paziņojusi Veselības ministrija.", "title": "Covid-19: Lietuvā inficējušies vēl 16 cilvēki; Igaunijā - seši - DELFI.lv", "url": "https://www.delfi.lv/a/52160115", "author": "LETA", "publishedAt": "2020-05-21T13:57:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta 16 cilvkiem, k ar reistrts viens nves gadjums ar t izraisto slimbu Covid-19, ceturtdien paziojusi Veselbas ministrija.\r\nLdz ar to Lietuv inficans ar jauno koronavrusu konstatta kopum 1593 cil… [+1155 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/f1el2irY9Wc/baltkrievija-futbols-covid-19-52093285.jpg"}, {"description": "Lai mazinātu Covid-19 krīzes negatīvo ietekmi, šogad lauksaimniekiem ir pieejams bezprocentu īstermiņa...", "title": "Lauksaimnieki varēs saņemt īstermiņa aizdevumu no vienotā platības maksājuma - Dienas Bizness", "url": "https://www.db.lv/zinas/lauksaimnieki-vares-sanemt-istermina-aizdevumu-no-vienota-platibas-maksajuma-496650", "author": null, "publishedAt": "2020-05-21T13:56:06Z", "content": "Lai mazintu Covid-19 krzes negatvo ietekmi, ogad lauksaimniekiem ir pieejams bezprocentu stermia aizdevums, kur ruden tiks dzsts no vienot platbas maksjuma summas, inform Lauku atbalsta dienests.\r\nIesniegumu stermia aizdevuma saemanai lauksaimnieki var iesnie… [+1515 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": "https://cdntest.db.lv/lvold/1100/2019/articles/2020/05/496650__5ec685ed2d88e.jpg"}, {"description": "Meklējot iespējas Latvijas mūziķiem tikties ar saviem klausītājiem, \"Drive in Kino Ķīpsala\" paplašina izklaides iespējas piedāvājot arī autokoncertu, ko varēs baudīt Ķīpsalas izstāžu zāles stāvlaukumā, neizkāpjot no savas automašīnas un iegriežot skaļāk savu …", "title": "Ainars Mielavs aicina uz pirmo autokoncertu Ķīpsalā - Mūzika Latvijā - Mūzika - Kultūra+ - TVNET", "url": "https://www.tvnet.lv/6978869/ainars-mielavs-aicina-uz-pirmo-autokoncertu-kipsala", "author": null, "publishedAt": "2020-05-21T12:44:00Z", "content": "Ainars Mielavs ir dziedtjs un dziesmu rakstnieks kop 1986. gada. Uzstjies ar grupm \"Jauns Mness\", \"Mielavs un prclji\" un ar k solo mkslinieks. Ainara Mielava viengaj autokoncert vars baudt dziedtja populrks dziesmas no visiem radoajiem periodiem - \"Piekns skr… [+1139 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/_Tn1Wff1YMNqgsODq-r4y1V5sv0=/1200x630/smart/nginx/o/2018/11/28/11608681t1h0741.jpg"}, {"description": "No 29.maija tiks paplašināti dienas stacionārā sniegtie plānveida veselības aprūpes pakalpojumi, savukārt no 3.jūnija pilnībā būs atjaunota veselības aprūpes pakalpojumu sniegšana, kas bija ierobežoti Covid-19 pandēmijas dēļ, informēja VM komunikācijas speciā…", "title": "No 3.jūnija Latvijā atjaunos visus veselības aprūpes pakalpojumus - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/386977-no-3junija-latvija-atjaunos-visus-veselibas-aprupes-pakalpojumus", "author": null, "publishedAt": "2020-05-21T12:42:00Z", "content": "Lai sniegtu medicnas pakalpojumus, tpat k ldz šim bs jnodrošina stingri piesardzbas paskumi, k to paredz veselbas ministres Ilzes Vieles (AP) izdots rkojums.\r\nNo 29.maija rstniecbas iestdes, papildus esošajiem rstniecbas pakalpojumiem, vars nodrošint ar visus… [+1589 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/21/1958820/1000x620.jpg?v=1590065157"}, {"description": "Pēc asām un pārmetumiem bagātām debatēm Saeima ceturtdien noraidīja Jaunās konservatīvās partijas (JKP) priekšlikumu uzdot valdībai atcelt lēmumu par Valsts drošības dienesta (VDD) ēkas celšanu bijušā velotreka \"Marss\" teritorijā.", "title": "Saeima noraida rosinājumu atteikties no VDD ēkas būvēšanas bijušā velotreka \"Marss\" teritorijā - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/386973-saeima-noraida-rosinajumu-atteikties-no-vdd-ekas-buvesanas-bijusa-velotreka-marss-teritorija", "author": null, "publishedAt": "2020-05-21T12:37:00Z", "content": "JKP virztaj lmumprojekt bija paredzts Saeimai uzdot valdbai nekavjoties atcelt lmumu par VDD kas celtniecbu konkrtaj viet, to darot atbilstoši Publiskas personas finanšu ldzeku un mantas izšrdšanas novršanas likuma prasbm.\r\nIerosinjuma iniciatoru vrd Saeimas … [+12520 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/21/1958819/1000x620.jpg?v=1590064827"}, {"description": "Līdz ar ārkārtējās situācijas izsludināšanu veselības aprūpe ir viena no jomām, kuru pieejamība ikvienam iedzīvotājam ir krasi mainījusies. Tādējādi šķietami vienmēr tik ērti sasniedzamais ģimenes ārsts, kurš vislabāk pazīst savu pacientu un viņa veselības st…", "title": "Ģimenes ārstu pieejamība ārkārtējā situācijā: papildu slogs un risinājums īstermiņā - DELFI.lv", "url": "https://www.delfi.lv/a/52158005", "author": "Justīne Jurcika", "publishedAt": "2020-05-21T11:57:00Z", "content": "Uzzinot par o pilotprojektu un emot vr, ka publiskaj telp vl pirms dam dienm vispr nebija atrodama nekda informcija par to, sazinjos ar Veselbas ministriju, vaicjot pc papildu informcijas. VM o uzdevumu atstja Nacionl veselbas dienesta roks, kas skaidro: \"Lai… [+6476 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://www.delfi.lv/misc/share_image.php?image=https://g3.delphi.lv/images/pix/995x521/QB78RR1Xiug/ae1045ec64af238508-52158599.jpg&isPaid=true&channelID=48"}, {"description": "", "title": "Dina Vecāna 1740 kilometru skrējiens pilnmetrāžas dokumentālajā filmā “Apskrien Latviju” - Sports Rīgā", "url": "https://sports.riga.lv/lv/sports?target=news_item&news_item=dina-vecana-1740-kilometru-skrejiens-pilnmetrazas-dokumentalaja-filma-apskrien-latviju-5175", "author": "", "publishedAt": "2020-05-21T11:42:12Z", "content": "“Fon Films” un kinoprojekts “Spektrs” piedv izdzvot ldzi arhitektam un garo distanu skrjjam Dinam Vecnam 1740 kilometru skrjien pilnmetras dokumentlaj film “Apskrien Latviju”!\r\nPirmo reizi arhitekts Dins Vecns uzmanbu piesaistja 2016. gad ar savu apemšanos no… [+2320 chars]", "source": {"id": null, "name": "Riga.lv"}, "urlToImage": null}, {"description": "Dienas Bizness - Uzticamākais Latvijas biznesa ziņu portāls. Viss par biznesa aktualitātēm, svarīgākajiem notikumiem un negaidītākajiem pavērsieniem.", "title": "Caljan būvē jaunu rūpnīcu bijušajā Liepājas Metalurga teritorijā - Dienas Bizness", "url": "https://www.db.lv/", "author": null, "publishedAt": "2020-05-21T11:40:14Z", "content": "Informjam, ka aj tmeka vietn tiek izmantotas skdatnes (angu val. \"cookies\"). Skdatne uzkrj datus par vietnes apmekljumu. Dati ir anonmi un paldz piedvt Jums piemrotu saturu un reklmas. Uzkrts skdatnes var bt pieejamas ar msu prbaudtiem un uzticamiem sadarbbas… [+182 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": null}, {"description": "Dienvidamerikas valsts Brazīlija šonedēļ nostiprinājusi jaunā koronavīrusa karstā punkta statusu pēc tam, kad tur konstatēts rekordliels inficēto un mirušo skaits. Savukārt haotiskā un vāji koordinētā varasiestāžu reakcija uz Covid-19 izplatību rada bažas, ka…", "title": "Covid-19 melnie rekordi un varas haotiskā reakcija vairo bažas Brazīlijā - Diena", "url": "https://www.diena.lv/raksts/pasaule/cits/covid-19-melnie-rekordi-un-varas-haotiska-reakcija-vairo-bazas-brazilija-14241585", "author": "Juris Tihonovs", "publishedAt": "2020-05-21T08:08:00Z", "content": "Brazīlijas labējais prezidents Žairs Bolsonaru ne tikai skeptiski izturējies pret jebkādiem pasākumiem koronavīrusa izplatīšanās ierobežošanai, bet arī pretojies tiem, piedaloties protestos pret reģionālo valdību noteiktajiem ierobežojumiem. \r\nOtrdien Brazīli… [+1881 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/2/wide/9915e02631e6.jpg"}, {"description": "Globālajam alkoholisko dzērienu ražotājam un izplatītājam \"Amber Beverage Group\" (ABG) izveidojot...", "title": "Amber Beverage Group Rīgā īstenos vērienīgu augstplauktu noliktavu projektu - Dienas Bizness", "url": "https://www.db.lv/zinas/amber-beverage-group-riga-istenos-verienigu-augstplauktu-noliktavu-projektu-496635", "author": null, "publishedAt": "2020-05-21T07:43:24Z", "content": "Globlajam alkoholisko dzrienu raotjam un izplattjam \"Amber Beverage Group\" (ABG) izveidojot jaunu uzmumu \"Amber Real Estate\", kas specializjas nekustamo paumu projektu attstan, uzskta vrienga augstplauktu noliktavas projektana, inform grupas komunikcijas vadt… [+2003 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": "https://cdntest.db.lv/lvold/1100/2019/articles/2020/05/496635__5ec62f6f22908.jpg"}], "totalResults": 26}