{"status": "ok", "articles": [{"description": "Seksuālās ekspluatācijas riski Latvijas bērnunamos joprojām nav mazināti, ASV ziņojumā par cilvēktirdzniecības stāvokli Latvijā šo kā problēmu iezīmēja arī iepriekšējos gados un pārmetums izskan arī vēl tagad, vēsta TV3 Ziņas.", "title": "Mūsu pašu ļaudis var nonākt modernajā verdzībā - jaunākais ASV ziņojums atklāj skaudru ainu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/394797-musu-pasu-laudis-var-nonakt-modernaja-verdziba-jaunakais-asv-zinojums-atklaj-skaudru-ainu", "author": null, "publishedAt": "2020-07-11T19:33:00Z", "content": "Varasiestdm ir problmas identifict brnus k cilvktirdzniecbas upurus.\r\nBrni valsts brnunamos pakauti seksuls ekspluatcijas riskam.\r\nValsts iestdm Latvij ir zinšanu trkums, k atpazt brnus, kas kuvuši p… [+299 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/11/1997734/1000x620.jpg?v=1594494948"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Latviešiem absolūts triums Žemaitijas rallijā – Motoru sports - Sportacentrs.com", "url": "http://sportacentrs.com/motoru_sports/rallijs/11072020-latviesiem_absoluts_triums_zemaitijas_ral", "author": null, "publishedAt": "2020-07-11T19:10:18Z", "content": "Rally emaitija bija gada pirmais rallijs Lietuv un otrais viss Baltijas valsts, un aizvadti tika 12 trumposmi, jo vienu atcla, bet kopj distance ar laika kontroli sastdja aptuveni 103 km.\r\nalas/Mlnie… [+2770 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2020-07-11/2020-07-11_malnieks.jpg"}, {"description": "Sestdien Latvijā starp mākoņiem spīdēs saule un īslaicīgs lietus gaidāms vien atsevišķās vietās - galvenokārt Ziemeļkurzemē un Vidzemes ziemeļrietumu daļā, prognozē sinoptiķi.", "title": "Starp mākoņiem spīdot saulei, vējainākā sestdiena būs valsts ziemeļos - Lsm.lv", "url": "https://www.lsm.lv/raksts/laika-zinas/laika-zinas/starp-makoniem-spidot-saulei-vejainaka-sestdiena-bus-valsts-ziemelos.a366827/", "author": "LETA", "publishedAt": "2020-07-11T18:52:00Z", "content": "Minētajās teritorijās arī pūtīs stiprākais rietumu, dienvidrietumu vējš, Ziemeļvidzemes krastā gaidāmas brāzmas līdz 24 metriem sekundē. Pārējā valstī vēja ātrums brāzmās sasniegs 14-19 metru sekundē… [+472 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d482.jpg"}, {"description": "Sadragāta ceļa nomale, izārdīts zāliens un ar automašīnas eļļu “nomazgāts” asfalts, šāds skats pavērās visiem lielveikala apmeklētājiem Vienības gatvē 194. Stāvvietas teritorijā dažas minūtes ar pavecu ”Mercedes” automašīnu ārdījās kāds neadekvāts vadītājs, k…", "title": "Satrakojies šoferītis Vienības gatvē izposta stāvlaukumu un sasit savu auto - TVNET", "url": "https://www.tvnet.lv/7015726/satrakojies-soferitis-vienibas-gatve-izposta-stavlaukumu-un-sasit-savu-auto", "author": null, "publishedAt": "2020-07-11T18:35:00Z", "content": "ietami oferis lielveikala teritorij nonca, braucot no Olaines puses. Mercedes nostrja no cea un iebrauca grv. Izraisot iespaidgo avriju un prsitot spkratam eas karteri, vadtjs neapstjs, bet piespieda… [+1419 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/J40bNahnuif3EnTioTEToIYzPI8=/1200x630/filters:focal(199x135:1112x903)/nginx/o/2020/07/11/13205571t1h4426.jpg"}, {"description": "Lietuvā pēdējās diennakts laikā konstatēti četri jauni inficēšanās gadījumi ar Covid-19, sestdien paziņojis Nacionālais sabiedrības veselības centrs (NVSC).", "title": "Lietuvā reģistrēti četri jauni inficēšanās gadījumi ar Covid-19, Igaunijā viens - DELFI.lv", "url": "https://www.delfi.lv/a/52296371", "author": "LETA", "publishedAt": "2020-07-11T18:16:00Z", "content": "Lietuv pdjs diennakts laik konstatti etri jauni inficans gadjumi ar Covid-19, sestdien paziojis Nacionlais sabiedrbas veselbas centrs (NVSC).\r\nSaturs turpinsies pc reklmas\r\nTdjdi kopjais inficans gad… [+912 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/7zNs0abgirI/vilnas-vecpilseta-lietuva-52119905.jpg"}, {"description": "Pēc dzēšanas darbiem gandrīz 12 stundu garumā likvidēts ugunsgrēks cukurbiešu granulu pārkraušanas iekārtā viena no Liepājas ostas piestātnēm, informēja Valsts ugunsdzēsības un glābšanas dienestā.", "title": "Nodzēsts ugunsgrēks Liepājā ostas piestātnē - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/394795-nodzests-ugunsgreks-liepaja-ostas-piestatne", "author": null, "publishedAt": "2020-07-11T18:04:00Z", "content": "Izsaukums uz Brvostas ielu saemts plkst.7.16, savukrt dzšanas darbi pabeigti plkst.19.09.\r\nK ziots, cukurbiešu granulu prkraušanas iekrta un granulas dega kopum 351 kvadrtmetra platb. Skotnji ugunsgr… [+675 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/11/1997724/1000x620.png?v=1594490064"}, {"description": "Anglijas premjerlīgas čempione futbolā \"Liverpool\" sestdien nespēja uzvarēt savā laukumā, bet no līgas pēc sagrāves atvadījās Noridžas \"City\".", "title": "\"Liverpool\" neuzvar; no Anglijas premjerlīgas izkrīt Noridžas \"City\" - Apollo.lv", "url": "https://www.apollo.lv/7015714/liverpool-neuzvar-no-anglijas-premjerligas-izkrit-noridzas-city", "author": null, "publishedAt": "2020-07-11T17:45:17Z", "content": "\"Liverpool\" va viesiem no \"Burnley\" atsplties un mau pabeigt neizirti - 1:1 (1:0).\r\nTas apgrtinja liverplieu minjumu sasniegt jaunu lgas rekordu. Jirgena Klopa vadt komanda dzenas pie paka Manestras … [+3274 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/dLJozhAhJ80zd9DrXX4Y5CzlKZ4=/1200x630/filters:focal(1542x558:3722x2507)/nginx/o/2020/07/11/13205545t1h0089.jpg"}, {"description": "Pēc trīs gadu pārtraukuma ar jaunu dziesmu “I Might Get High Tonight” atgriezies elektroniskās mūzikas trio “Bandmaster”, kurā darbojas Zelma Jēgere jeb Viņa, Rūdolfs Budze jeb DJ Rudd un Andis Ansons.", "title": "DJ Rudd, Viņa un \"Bandmaster\" atgriežas ar jaunu dziesmu - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/muzika/319353-dj-rudd-vina-un-bandmaster-atgriezas-ar-jaunu-dziesmu.htm", "author": null, "publishedAt": "2020-07-11T15:22:51Z", "content": "Pc trs gadu prtraukuma ar jaunu dziesmu I Might Get High Tonight atgriezies elektronisks mzikas trio Bandmaster, kur darbojas Zelma Jgere jeb Via, Rdolfs Budze jeb DJ Rudd un Andis Ansons.\r\nPc veiksm… [+832 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/472418_d513a8ba61.jpg"}, {"description": "Kopš pandēmijas sākuma pagājušā gada nogalē Ķīnā Covid-19 pasaulē kopumā prasījis jau 560 425 dzīvības, liecina dati, ko līdz sestdienai plkst.11.00 apkopojusi aģentūra AFP.", "title": "Pasaulē Covid-19 upuru skaits pārsniedzis 560 000 - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/pasaule-covid-19-upuru-skaits-parsniedzis-560-000/", "author": null, "publishedAt": "2020-07-11T15:16:00Z", "content": "Kop pandmijas skuma pagju gada nogal n Covid-19 pasaul kopum prasjis jau 560 425 dzvbas, liecina dati, ko ldz sestdienai plkst.11.00 apkopojusi aentra AFP.\r\n196 valsts un teritorijs kopum reistrti vi… [+3746 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/04/9f92-5e8463f96bbd4.jpg"}, {"description": "Saistībā ar Covid-19 izplatību veselības drošības apsvērumu dēļ uz nenoteiktu laiku pārcelta futbola virslīgas spēle starp Jūrmalas \"Spartaka\" un \"Liepājas\" komandām, kā arī ieviestas izmaiņas spēļu apmeklēšanas noteikumos, apstiprināja Latvijas Futbola feder…", "title": "Pēc vairākiem Covid-19 saslimšanas gadījumiem Jūrmalas \"Spartaks\" komandā tiek atcelta futbola virslīgas spēle - Jauns.lv", "url": "https://jauns.lv/raksts/sports/394788-pec-vairakiem-covid-19-saslimsanas-gadijumiem-jurmalas-spartaks-komanda-tiek-atcelta-futbola-virsligas-spele", "author": null, "publishedAt": "2020-07-11T14:35:00Z", "content": "Preventvos drošbas nolkos LFF lmusi ieviest izmaias visu pašmju futbola sacensbu spu apmeklšanas noteikumos, ierobeojot skattju skaitu turpmkajs virslgas spls, sestdien vstja LFF.\r\nSpu apmeklšanos no… [+6203 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/11/1997674/1000x620.jpg?v=1594476282"}, {"description": "Tūkstošiem cilvēku sestdien, 11. jūlijā, izgājuši Krievijas Habarovskas novada pilsētu ielās, pieprasot aizdomās par pasūtījuma slepkavību organizēšanu aizturētā reģiona gubernatora Sergeja Furgala atbrīvošanu.", "title": "Tūkstošiem protestētāju Krievijā pieprasa aizturētā Habarovskas novada gubernatora atbrīvošanu - Apollo.lv", "url": "https://www.apollo.lv/7015640/tukstosiem-protestetaju-krievija-pieprasa-aiztureta-habarovskas-novada-gubernatora-atbrivosanu", "author": null, "publishedAt": "2020-07-11T13:33:00Z", "content": "Habarovk notikusi gadiem ilgi nepieredzta mroga demonstrcija, kuras dalbnieki skandjui tdus saukus k \"Brvbu!\" \"Maskava vcies!\" un \"Putins ir zaglis!\"\r\nVladimira irinovska vadt Liberldemokrtisko parti… [+1573 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/_MGmdFUr3ynSxjDdFiyfY3rzCcc=/1200x630/smart/nginx/o/2020/07/11/13204361t1h3dd7.jpg"}, {"description": "Serbijas policija sestdien paziņojusi, ka pēc sadursmēm, kas iepriekšējās dienas vakarā izcēlās Belgradā, aizturēts 71 cilvēks, tostarp kāds brits un kāds tunisietis.", "title": "Pēc nekārtībām Belgradā aizturēts 71 protestētājs - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7015643/pec-nekartibam-belgrada-aizturets-71-protestetajs", "author": null, "publishedAt": "2020-07-11T13:32:00Z", "content": "Piektdien jau ceturto dienu pc krtas vairks Serbijas pilsts tkstoiem cilvku turpinja protestt pret valdbas lmumu atjaunot iepriek atceltos ierobeojumus, lai iegrootu Covid-19 pandmijas izplatbu.\r\nBel… [+1886 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/MgBpumvuclqCdP_Y6y83qbHuFms=/1200x630/filters:focal(0x40:6421x4221)/nginx/o/2020/07/11/13204440t1h9661.jpg"}, {"description": "Pagājušajā diennaktī Latvijā veikti 1870 Covid-19 testi un reģistrēti astoņi jauni saslimšanas gadījumi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "title": "Pagājušajā diennaktī Covid-19 konstatēts vēl astoņiem cilvēkiem - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/pagajusaja-diennakti-covid-19-konstatets-vel-astoniem-cilvekiem-14244386", "author": "unknown", "publishedAt": "2020-07-11T06:56:01Z", "content": "SPKC rīcībā esošā informācija liecina, ka viens saslimušais atgriezies no ārvalstīm, bet seši saistīti ar iepriekšējās dienās izskanējušiem saslimšanas gadījumiem, kas saistīti ar izklaides vietu apm… [+2099 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/07/2/wide/739c5434e9c9.jpg"}, {"description": "Latvijā šogad pirmajos sešos mēnešos populārākā jaunā vieglā automašīna bija \"Toyota Rav4\", aģentūra LETA uzzināja Auto asociācijā.", "title": "Populārākā jaunā vieglā automašīna pirmajā pusgadā Latvijā - \"Toyota Rav4\"; pirmajā desmitā pieci VAG modeļi - iAuto", "url": "https://iauto.lv/zinas/latvija/35113-popularaka-jauna-viegla-automasina-pirmaja-pusgada-latvija-toyota-rav4-pirmaja-desmita-pieci-vag-modeli", "author": null, "publishedAt": "2020-07-11T05:04:28Z", "content": "Latvij ogad pirmajos seos mneos populrk jaun viegl automana bija \"Toyota Rav4\", aentra LETA uzzinja Auto asocicij.\r\n2020.gada pirmajos sešos mnešos Latvij reistrtas 374 jaunas \"Toyota Rav4\" automašna… [+709 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200711/orig_35113_0330629710d.jpg"}, {"description": "Latvijā epidemiologi novēro straujāko Covid-19 izplatības pieaugumu Baltijas valstīs pēdējo divu nedēļu laikā. Tas pamudinājis valdību ārkārtas sēdes laikā atgriezties pie vairākiem epidemioloģiskās drošības ierobežojumiem, kas visvairāk skar sabiedriskās ēdi…", "title": "Latvija neizkļūst no Covid-19 žņaugiem - Neatkarīgā - Neatkarīgā Rīta Avīze", "url": "https://neatkariga.nra.lv/izpete/319332-latvija-neizklust-no-covid-19-znaugiem", "author": null, "publishedAt": "2020-07-11T05:01:14Z", "content": "Epidemioloiskie rdtji pirms un uzreiz pc Lgo svtkiem priecja un reiz ar iemidzinja Latvijas sabiedrbu, mazinot gan modrbu attiecb uz drobas paskumiem - masku nsanu, roku dezinfekciju, droas distances… [+4408 chars]", "source": {"id": null, "name": "Neatkariga.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/1440px/472354_ad5fc692bc.jpg"}, {"description": null, "title": "Aicina pasākumu organizatorus godprātīgāk ievērot pulcēšanās ierobežojumus | Ziņas - LETA", "url": "https://www.leta.lv/home/important/BF3A5A27-4A14-4663-B698-D94F287D0AB2/", "author": null, "publishedAt": "2020-07-11T04:24:01Z", "content": "Rga, 11.jl., LETA. Panodarbinto mziu biedrba (PMB) aicina paskumu organizatorus ievrot valst izsludintos pulcans ierobeojumus un ziot par to prkpumiem policijai.\r\nK aentru LETA informja PMB, kop apra… [+2231 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": null, "title": "Žoržs Tikmers ievēlēts Latvijas Olimpiskās komitejas prezidenta amatā - Sporta Studija", "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9NnBBc0VaRDVadE3SAQA?oc=5", "author": null, "publishedAt": "2020-07-10T18:10:49Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "\"Daudzveidīga, krāsaina un pašapzinīga – tāda ir mūsu latvietība,\" piektdien, viesojoties Sēlijā, teica Valsts prezidents Egils Levits. Jaunās administratīvi teritoriālās reformas mazliet aizēnots, top prezidenta rosināts likums par Latvijas kultūrvēsturiskaj…", "title": "Prezidents Sēlijā uzsver piederību noteiktai latviešu kultūrvēsturiskajai zemei - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/prezidents-selija-uzsver-piederibu-noteiktai-latviesu-kulturvesturiskajai-zemei.a366811/", "author": "Anda Boša", "publishedAt": "2020-07-10T18:07:59Z", "content": "\"Mēs piedzīvojam vēsturisku situāciju, ka sēliskā identitāte savā veidā atdzimst, par to runā valstiskā līmenī. Tas ir jauns pavērsiens arī latviskuma apzināšanā, jo latviskums padomju laikā tika tve… [+5056 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dfed.jpg"}, {"description": "Šīs nedēļas nogalē ''Latvijas pasts'' izdevis jaunu pastmarku bloku, veltītu pasaulslavenajam latviešu avangarda māksliniekam Gustavam Klucim. Tas ir jau piektais izdevums pastmarku ciklā ''Izcilie latviešu mākslinieki'', kas sākās ar velti Janim Rozentālam v…", "title": "Māksliniece Dinere Gustavam Klucim veltītā pastmarkā attēlo izmisumu - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/maksla/maksliniece-dinere-gustavam-klucim-veltita-pastmarka-attelo-izmisumu.a366817/", "author": "Baiba Kušķe", "publishedAt": "2020-07-10T18:01:00Z", "content": "Māksliniece Dinere Gustavam Klucim veltītā pastmarkā attēlo izmisumuBaiba Kušķe00:00 / 05:24\r\nPastmarku dizains ir īpašs mākslas žanrs, kas pieprasa ļoti mazā formātā ielikt ļoti daudz informācijas, … [+4407 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/3/dekh.jpg"}, {"description": "Ārējā tirdzniecība maijā sita desmitgades antirekordu. Aprīlī piedzīvojām lielāko eksporta un importa kritumu vairāk nekā pēdējo 10 gadu laikā, bet maijā rezultāti bija vēl sliktāki, norāda ekonomisti. Vienlaikus labā ziņa ir tā, ka eksporta kritums šobrīd ir…", "title": "Ārējā tirdzniecība sit desmitgades antirekordu, vērtē ekonomisti - DELFI.lv", "url": "https://www.delfi.lv/a/52294231", "author": "DELFI Bizness", "publishedAt": "2020-07-10T14:22:00Z", "content": "rj tirdzniecba maij sita desmitgades antirekordu. Aprl piedzvojm lielko eksporta un importa kritumu vairk nek pdjo 10 gadu laik, bet maij rezultti bija vl sliktki, norda ekonomisti. Vienlaikus lab zi… [+2883 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/VGZAAz-Ha6w/akcijas-tirgus-ekonomika-grafiks-50709957.jpg"}], "totalResults": 26}