{"status": "ok", "articles": [{"description": "Aktieris Andris Bulis aicina Rīgas iedzīvotājus un viesus pārbaudīt sevi, pavadot laiku cietuma kamerā Rīgas centrā, piedāvājot paraudzīties uz esošajiem ierobežojumiem ar citu skatu.", "title": "FOTO ⟩ Andri Buli publiski iesloga cietumā Vērmanes dārzā - Šovbizness - Sejas.lv", "url": "https://sejas.tvnet.lv/7119321/andri-buli-publiski-iesloga-cietuma-vermanes-darza", "author": null, "publishedAt": "2020-11-26T22:03:26Z", "content": "Ms visi obrd esam nosact cietuma rem: nedrkst dart to un o, jstaig masks, js mjs, uz tetri vairs nedrkst iet, jbt divu metru distanc un vl daudz kas cits. Ar seril \"Tunelis\" patiesb esam oti tuvu tam… [+2333 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/i8N9Sua4RzqTmXelD79btF_XP3A=/1200x630/filters:focal(1876x977:2573x1507)/nginx/o/2020/11/26/13497240t1h9f06.jpg"}, {"description": "\"Caur ērkšķiem uz...\" jaunākajā sērijā to, kurš dosies mājup, noteica tikai un vienīgi paši dalībnieki.", "title": "\"Caur ērkšķiem uz...\" dalībnieki izbalsojuši sev nevēlamāko kolēģi - Sejas.lv", "url": "https://sejas.tvnet.lv/7119303/caur-erkskiem-uz-dalibnieki-izbalsojusi-sev-nevelamako-kolegi", "author": null, "publishedAt": "2020-11-26T22:03:26Z", "content": "Jau prgjiena laik uzvirmoja asas nesaskaas, kuru epicentr nonca Laura, un me piedzvotais netika aizmirsts ar balsojum.\r\nCaur rkiem uz... ceturts sezonas dalbnieki vienbalsgi lma, ka projektu ir laiks… [+819 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/veZPc7euIOOFrxwdqzIFnESil4Y=/1200x630/filters:focal(814x90:1109x337)/nginx/o/2020/11/26/13497211t1h60e5.jpg"}, {"description": "Par Saeimas deputāta Artusa Kaimiņa izdošanu kriminālvajāšanai Saeima varētu lemt nākamās nedēļas vidū, liecina rīcībā esošā neoficiālā informācija.", "title": "Par Kaimiņa izdošanu kriminālvajāšanai Saeima varētu lemt nākamās nedēļas vidū - DELFI.lv", "url": "https://www.delfi.lv/a/52701199", "author": "LETA", "publishedAt": "2020-11-26T21:46:00Z", "content": "Par Saeimas deputta Artusa Kaimia izdoanu kriminlvajanai Saeima vartu lemt nkams nedas vid, liecina rcb eso neoficil informcija.\r\nSaturs turpinsies pc reklmas\r\nSaeima ir samusi enerlprokuratras iesni… [+2898 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/TPcHpFJEiZI/artuss-kaimins-51049493.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Video: RVS/LU volejbolistes ar sauso zaudējumu noslēdz dalību Izaicinājuma kausa turnīrā - Sportacentrs.com", "url": "http://sportacentrs.com/volejbols/26112020-rvs_lu_volejbolistes_ar_i_sauso_i_zaudeju", "author": null, "publishedAt": "2020-11-26T21:28:00Z", "content": null, "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i1.tiesraides.lv/1200x0s/pictures/2020-11-26/2020-11-26_game2222_still064.png"}, {"description": "Kontinentālās hokeja līgas (KHL) spēlē Kaspars Daugaviņš un viņa pārstāvējā Maskavas apgabala \"Vityaz\" viesos ar 3:4 pagarinājumā zaudēja Minskas \"Dinamo\".", "title": "Daugaviņš turpina spēlēt spīdoši, \"Vityaz\" nenotur uzvaru - Sporta ziņas", "url": "https://www.sportazinas.com/daugavins-turpina-spelet-spidosi-vityaz-nenotur-uzvaru/", "author": "sportazinas.com", "publishedAt": "2020-11-26T18:58:08Z", "content": "Kontinentls hokeja lgas (KHL) spl Kaspars Daugavi un via prstvj Maskavas apgabala “Vityaz” viesos ar 3:4 pagarinjum zaudja Minskas “Dinamo”.\r\nLatvietis uz ledus pavadja 23 mintes un divas sekundes, k… [+1154 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/11/daugavins-sportazinas-2-e1606414320395.jpg"}, {"description": "Covid-19 pandēmija ir izgaismojusi pašreizējos trūkumus valstu spējā laicīgi piekļūt augstas kvalitātes datiem, tiešsaistes samitā \"Toward Data-Driven Health: Sharing is Caring\" pavēstīja Pasaules Veselības organizācijas Eiropas reģiona direktors Hanss Klūge.", "title": "PVO pārstāvis: Covid-19 pandēmija ir izcēlusi trūkumus valstu spējā laicīgi piekļūt augstas kvalitātes datiem - TVNET", "url": "https://www.tvnet.lv/7119531/pvo-parstavis-covid-19-pandemija-ir-izcelusi-trukumus-valstu-speja-laicigi-pieklut-augstas-kvalitates-datiem", "author": null, "publishedAt": "2020-11-26T18:15:00Z", "content": "Vi skaidroja, ka tdjdi tiek ietekmta valstu spja Covid-19 pandmijas laik prvaldt un plnot veselbas aprpes sistmu resursus, k ar noteikt vislabkos sabiedrbas veselbas un socilos drobas paskumus.\r\nLdz … [+1153 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/8g12QJfMXNWUWB8qxfNc9O3QgAg=/1200x630/filters:focal(840x1903:3576x3152)/nginx/o/2020/11/19/13484609t1h7934.jpg"}, {"description": "No aizvadītajā diennaktī atklātajiem kopumā 898 Covid-19 inficēšanās gadījumiem vairāk puse reģistrēti Rīgā, bet salīdzinoši straujš saslimstības kāpums bijis arī Daugavpilī, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Vairāk nekā puse jauno Covid-19 gadījumu reģistrēti Rīgā, bet pieaugums arī citviet - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/415747-vairak-neka-puse-jauno-covid-19-gadijumu-registreti-riga-bet-pieaugums-ari-citviet", "author": "Ieva Zicmane", "publishedAt": "2020-11-26T17:55:00Z", "content": "Vienlaikus vairkos novados, kuros no rtdienas piemros stingrkus drobas paskumus, vidjais valsts saslimanas lmenis par 50% vairs netiek prsniegts.\r\nRg aizvadtaj diennakt reistrti 489 jauni infictie un… [+3019 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/26/2107365/1000x620.jpg?v=1606413304"}, {"description": "Atjaunotais ārkārtas stāvoklis veicina patērētājus preces un pakalpojumus iegādāties gan interneta veikalos, gan sociālajos tīklos. Lai arī iespēja iepirkties, neizejot no mājām, šobrīd būtiski atvieglo patērētāju ikdienu, un aktuāli ir Black Friday (Melnās p…", "title": "Pircējus aicina uzmanīties, izmantojot \"Melnās piektdienas\" piedāvājumus - Kriminālziņas - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/kriminalzinas/331380-pircejus-aicina-uzmanities-izmantojot-melnas-piektdienas-piedavajumus.htm", "author": null, "publishedAt": "2020-11-26T17:33:29Z", "content": "Atjaunotais rkrtas stvoklis veicina patrtjus preces un pakalpojumus iegdties gan interneta veikalos, gan socilajos tklos. Lai ar iespja iepirkties, neizejot no mjm, obrd btiski atvieglo patrtju ikdie… [+4875 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-11/860px/494959_94c1f3f206.jpg"}, {"description": "Baltkrievijas autoritārais līderis Aleksandrs Lukašenko ceturtdien, 26. novembrī, paziņoja, ka vēlas paplašināt tuvās attiecības ar Krieviju. Ar viņu Minskā tikās ar Krievijas ārlietu ministrs Sergejs Lavrovs, kurš apstiprināja Maskavas atbalstu Lukašenko.", "title": "Lukašenko grib paplašināt attiecības ar Krieviju / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lukasenko-grib-paplasinat-attiecibas-ar-krieviju.a383192/", "author": "Gints Amoliņš", "publishedAt": "2020-11-26T17:27:22Z", "content": "Baltkrievijā jau ceturto mēnesi turpinoties protestiem pret Lukašenko režīmu, ar viņu Minskā ceturtdien tikās sabiedrotās Krievijas ārlietu ministrs Lavrovs. Tikšanās laikā Lukašenko uzsvēra, ka vēla… [+1889 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/eb8o.jpg"}, {"description": "Ceturtdienas, 26. novembra, pievakarē TV3 noslēdzās kārtējais izklaidējošā gatavošanas šova ”Gandrīz ideālas vakariņas” raidījumu cikls, un šīs nedēļas noslēdzošajā vakarā raibā kompānija devās ciemos pie dziedātājas Ievas Sutugovas.", "title": "Arī noslēdzošās vakariņas pavada ķildas un balsu pacelšana - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/sovs-gandrizidealasvakarinas/ari-nosledzosas-vakarinas-pavada-kildas-un-balsu-pacelsana/", "author": null, "publishedAt": "2020-11-26T17:10:00Z", "content": "Ceturtdienas, 26. novembra, pievakar TV3 nosldzs krtjais izklaidjo gatavoanas ova Gandrz idelas vakarias raidjumu cikls, un s nedas nosldzoaj vakar raib kompnija devs ciemos pie dziedtjas Ievas Sutug… [+2534 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/6c80-5fbf956e3a424.jpg"}, {"description": "#TautaRunā Rīgas Zooloģiskais dārzs pavēstīja, ka jau esošajam iemītniekiem piepulcējas klāt trīs jauni dzīvnieki.", "title": "VIDEO: Rīgas Zoodārzā parādījušies neparasti iemītnieki - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/miluli/331325-video-rigas-zoodarza-paradijusies-neparasti-iemitnieki/", "author": null, "publishedAt": "2020-11-26T16:31:38Z", "content": "Rgas Zooloiskais drzs savos socilo mediju kontos daljs ar priecgu vsti. Zoodrza dzvnieku pulkam klt ir nkuas trs zils aitas.\r\nKazu kaln jauni iemtnieki - klints savas kalnu takas iestaig zils aitas,\"… [+1890 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=494881&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-11%2F860px%2F494881_3b8057f3cf.jpg"}, {"description": "Luminor banka piešķīrusi finansējumu 210 tūkstošu eiro apmērā industriālo ventilatoru ražotājam...", "title": "Ventspils ventilatoru rūpnīca investēs jaunās iekārtās - Dienas Bizness", "url": "https://www.db.lv/zinas/ventspils-ventilatoru-rupnica-investes-jaunas-iekartas-499958", "author": null, "publishedAt": "2020-11-26T15:47:23Z", "content": "Luminor banka pierusi finansjumu 210 tkstou eiro apmr industrilo ventilatoru raotjam SIA Ventspils ventilatoru rpnca. Ldzekus uzmums invests divu jaunu iekrtu iegd.\r\nVentspils ventilatoru rpnc tiek i… [+2476 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2020/11/499958__5fbfca8c43894.jpg"}, {"description": "Situācija ar Covid-19 izplatību Latvijā ir \"ļoti nopietna\", un, ja tā neuzlabosies, strikti ierobežojumi būs jāievieš visā valstī. To preses konferencē atzina veselības ministre Ilze Viņķele (\"Attīstībai/Par!\"), informējot par aktuālo epidemioloģisko situācij…", "title": "Ministre: situācijai neuzlabojoties, strikti Covid-19 ierobežojumi būs jāievieš visā valstī - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/ministre-situacijai-neuzlabojoties-strikti-covid-19-ierobezojumi-bus-jaievies-visa-valsti.a383146/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-11-26T14:53:09Z", "content": "ĪSUMĀ: \r\n<ul><li>\"Situācija ir ļoti, ļoti nopietna\", jaunākos Covid-19 datus vērtēja veselības ministre.</li><li>Veselības ministriju (VM) satrauc stacionēto skaita pieauguma tendence.</li><li>Veselī… [+5013 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/du27.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 2104 cilvēkiem un reģistrēti 17 jauni nāves gadījumi ar vīrusa izraisīto slimību Covid-19, ceturtdien paziņojusi Veselības ministrija. Savukārt Igaunijā inficēšanās ar jauno koro…", "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 2104 cilvēki; Igaunijā - 415 - Diena", "url": "https://www.diena.lv/raksts/pasaule/baltijas-valstis/lietuva-ar-jauno-koronavirusu-inficejusies-vel-2104-cilveki-igaunija-415-14252451", "author": "unknown", "publishedAt": "2020-11-26T14:13:21Z", "content": "Kā preses konferencē sacījusi Lietuvas Nacionālā sabiedrības veselības centra (NVSC) pārstāve Greta Gargasiene, varētu cerēt, ka šonedēļ saslimstības situācijā iezīmēsies lūzums. Pēc viņas teiktā, šo… [+3074 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/11/3/wide/5e279d0c4dfd.jpg"}, {"description": "Pirms šīs spēles FK Ventspils vēl turpināja pretendēt uz bronzas medaļām, tomēr paralēli notiekošajā spēlē FK Valmiera ar 3:0 uzvarēja mazākumā", "title": "Futbola klubs “Ventspils” uzvar, bet cīņu par medaļām neturpina - Ventspils", "url": "https://www.ventspils.lv/lat/sports/199777-futbola-klubs-ventspils-uzvar,-bet-cinu-par-medalam-neturpina", "author": null, "publishedAt": "2020-11-26T14:11:00Z", "content": null, "source": {"id": null, "name": "Ventspils.lv"}, "urlToImage": "http://www.ventspils.lv/resources/web/news/300x300/2020-10-29_elcir08x0aqgvdw.jpg"}, {"description": "Pēc ļoti garām un asām debatēm Saeima šodien galīgajā lasījumā atbalstīja grozījumus Mikrouzņēmuma nodokļa likumā, kas paredz mainīt mikrouzņēmuma nodokļa (MUN) maksāšanas kārtību.", "title": "Saeima atbalsta izmaiņas Mikrouzņēmuma nodokļa likumā - Sabiedrība un politika - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7119230/saeima-atbalsta-izmainas-mikrouznemuma-nodokla-likuma", "author": null, "publishedAt": "2020-11-26T13:32:51Z", "content": "Likumprojekts iekauts nkam gada valsts budeta likumprojektu paket. Par grozjumiem nobalsoja 57 deputti, savukrt 32 politii balsoja pret.\r\nDebates par 40 likumprojekta grozjumiem iesniegtajiem priekli… [+4208 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/x1jdGHKMQYic0bV697WyCBRtIWE=/1200x630/smart/nginx/o/2020/05/18/13106590t1h9bf9.jpg"}, {"description": "Aizvadītajā diennaktī Latvijā veikti 8024 Covid-19 testi, atklājot 898 jaunus inficēšanās gadījumus, savukārt četri cilvēki, kam konstatēta šī saslimšana, nomiruši.", "title": "Par spīti ierobežojumiem, Covid-19 sasniedz jaunus rekordus: inficējušies vēl 898 cilvēki - TVNET", "url": "https://www.tvnet.lv/7118886/par-spiti-ierobezojumiem-covid-19-sasniedz-jaunus-rekordus-inficejusies-vel-898-cilveki", "author": null, "publishedAt": "2020-11-26T13:05:00Z", "content": "Tredien inficjuos cilvku skaits ievrojami prsniedz ldzinjo saslimstbas \"rekordu\" 21.novembr, kad saslimana ar Covid-19 diennakts laik tika apstiprinta 642 personm. Savukrt otrs ldz im lielkais vien d… [+1677 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/OV2ZMfAOh9lgiTWYwQFBcoMobNw=/1200x630/filters:focal(1791x1615:1981x1805)/nginx/o/2020/11/25/13494480t1hc83a.jpg"}, {"description": "Slavenais argentīniešu futbolists Djego Maradona devās mūžībā trešdien, 25. novembrī, 60 gadu vecumā. Savas dzīves pēdējās stundas futbola leģenda pavadīja Buenosairosas piepilsētas mājā, kurš viņš atjaunojās pēc smadzeņu operācijas.", "title": "Pirmsnāves vārdi un satiktie cilvēki: atklātas detaļas par Maradonas dzīves pēdējām stundām - Jauns.lv", "url": "https://jauns.lv/raksts/sports/415661-pirmsnaves-vardi-un-satiktie-cilveki-atklatas-detalas-par-maradonas-dzives-pedejam-stundam", "author": "Dana France", "publishedAt": "2020-11-26T12:30:00Z", "content": "K zio TN, skotnjais nves clonis ir akta sirds mazspja. urnlisti norda, ka iemesla d futbola leendai izveidojusies akta plauu tska.\r\nVi cietis ar no dilatcijas kardiomioptijas - sirds patoloija, ko ra… [+1450 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/26/2107098/1000x620.jpg?v=1606393227"}, {"description": "TV3 plastisko pārvērtību šovā \"Operācija: Jauna dzīve\", kas skatāms kanālā TV3, veikta sarežģītākā operācija šova laikā. Rīdziniecei Danēlai Krūmiņai veikta vairāku stundu ilga operācija, kuras laikā plastikas ķirurgiem izdevies samazināt viņas apjomīgās K iz…", "title": "Operāciju šova Danēlai krūtis nu ir par sešiem izmēriem mazākas - DELFI.lv", "url": "https://www.delfi.lv/a/52699729", "author": "DELFI Izklaide", "publishedAt": "2020-11-26T12:08:00Z", "content": "TV3 plastisko prvrtbu ov \"Opercija: Jauna dzve\", kas skatms kanl TV3, veikta saretk opercija ova laik. Rdziniecei Danlai Krmiai veikta vairku stundu ilga opercija, kuras laik plastikas irurgiem izdev… [+1606 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/_Y7uvz8Usgk/tv3-operacija-jauna-dzive-parvertibu-sovs-plastiska-kirurgija-krusu-sa-52699779.jpg"}, {"description": "Valsts ieņēmumu dienesta (VID) Nodokļu un muitas policijas pārvalde šī gada novembrī Preiļu rajona prokuratūrai kriminālvajāšanas uzsākšanai nosūtīja kriminālprocesu pret trīs personām, kuri darbojās kokapstrādes uzņēmumā, par izvairīšanos no nodokļu nomaksas…", "title": "Preiļu prokuratūrai nodod lietu par nodokļu nemaksāšanu kokapstrādes uzņēmumā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/preilu-prokuraturai-nodod-lietu-par-nodoklu-nemaksasanu-kokapstrades-uznemuma.a383106/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-11-26T10:16:40Z", "content": "Izmeklēšanā noskaidrots, ka kokapstrādes jomā strādājošā uzņēmuma valdes priekšsēdētājs, valdes loceklis un grāmatvede laika periodā no 2014. gada līdz 2018. gadam uzņēmuma interesēs organizēja uzņēm… [+754 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/eb0t.jpg"}], "totalResults": 26}