{"status": "ok", "articles": [{"description": "3. novembrī notiks ASV prezidenta vēlēšanas, kurās amerikāņi izvēlēsies starp pašreizējo prezidentu Donaldu Trampu un demokrātu Džo Baidenu. ASV gaidāmās vēlēšanas tiek dēvētas par \"svarīgākajām mūsu dzīves laikā\", un lielvalsts ietekme neapšaubāmi jūtama vis…", "title": "\"Svarīgākās vēlēšanas mūsu dzīves laikā.\" Ko tas nozīmē Latvijas iedzīvotājiem? - Apollo.lv", "url": "https://www.apollo.lv/7096760/svarigakas-velesanas-musu-dzives-laika-ko-tas-nozime-latvijas-iedzivotajiem", "author": null, "publishedAt": "2020-10-28T22:04:29Z", "content": "3. novembr notiks ASV prezidenta vlanas, kurs ameriki izvlsies starp pareizjo prezidentu Donaldu Trampu un demokrtu Do Baidenu. ASV gaidms vlanas tiek dvtas par \"svargkajm msu dzves laik\", un lielval… [+9762 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/WrR7dnpNN3S8OwTBRHxg8ZML8PM=/1200x630/filters:focal(760x613:817x697)/nginx/o/2020/10/28/13441346t1h6f56.jpg"}, {"description": "Ik gadu vairāk nekā 1000 neapzinīgajiem autoīpašniekiem jāsedz zaudējumi no savas kabatas, jo negadījums izraisīts ar neapdrošinātu spēkratu.", "title": "Katru gadu aptuveni tūkstotim autobraucēju avārija \"sāpīgi iesit pa kabatu\" - TVNET", "url": "https://www.tvnet.lv/7096898/katru-gadu-aptuveni-tukstotim-autobrauceju-avarija-sapigi-iesit-pa-kabatu", "author": null, "publishedAt": "2020-10-28T22:03:00Z", "content": "Saska ar Latvijas Transportldzeku apdrointju biroja (LTAB) datiem, prn pieemti 1007 lmumi par atldzbu izmaksu CSNg cietuajiem no Garantijas fonda (GF). OCTA likums nosaka, - ja CSNg ir izraists ar ne… [+2413 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/4_wIf4ElGox75xXmizYIxdl6h8Y=/1200x630/smart/nginx/o/2020/08/31/13312813t1h33fc.jpg"}, {"description": "Patlaban arvien vairāk skolu izvēlas strādāt pēc B modeļa, kas paredz daļēji attālinātas mācības, lai izvairītos no saslimstības pieauguma. Saskaņā ar IZM veiktās skolu aptaujas datiem, septembra sākumā pēc A modeļa strādāja 82% skolu, bet no 2.novembra pēc A…", "title": "Šuplinska: lai izvairītos no saslimstības pieauguma, arvien vairāk skolu izvēlas strādāt pēc B modeļa - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/411247-suplinska-lai-izvairitos-no-saslimstibas-pieauguma-arvien-vairak-skolu-izvelas-stradat-pec-b-modela", "author": "Dana France", "publishedAt": "2020-10-28T20:50:00Z", "content": "Balstoties uz epidemiologu novrojumiem par to, ka 13-19 gadu vecuma grupa ir daudz vairk pakauta inficans riskam, otrdien valdb  pieemts lmums mcbas 7.-12. klau skolniem attlinti organizt vl divas ne… [+2438 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/28/2085349/1000x620.jpg?v=1603917705"}, {"description": "Par pēdējo sekunžu sodu ''VEF Rīga'' galvenais treneris atzina, ka vienmēr noritot diskusijas, vai tie ir pareizi", "title": "Gailītis: ''Vienmēr runā, vai šādi sodi ir pareizi vai nepareizi'' - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/eirokausi/28102020-gailitis_vienmer_runa_vai_sadi_sodi_ir_pa", "author": null, "publishedAt": "2020-10-28T20:18:00Z", "content": "''VEF'' Rga pirmaj FIBA empionu lgas spl, pateicoties pdj sekund ielaistam trspunktniekam, piedzvoja spgu neveiksmi pret Francijas ''Strasbourg'' ar 75:77. Savus komentrus pc sples izteica ''VEF Rga'… [+3714 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i4.tiesraides.lv/1200x0s/pictures/2018-10-05/2018-10-05_basket_vef_khimki20181005rk056.jpg"}, {"description": "Francijas prezidents Emanuēls Makrons uzrunā tautai paziņojis par karantīnas izsludināšanu valstī. Tikmēr Vācijas kanclere Angela Merkele informējusi, ka valstī no 2. novembra ir daļēja karantīna.", "title": "Francijas un Vācijas līderi izsludina karantīnu - Pasaulē - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/328437-francijas-un-vacijas-lideri-izsludina-karantinu.htm", "author": null, "publishedAt": "2020-10-28T19:48:36Z", "content": "Jauna Covid-19 infekcijas izplatbas via d, Makrons izsludinjis karantnu vis valst, kuras laik bs aizliegta ceoana starp reioniem.\r\nMakrons pazioja, ka no piektdienas iedzvotjiem bs auts pamest mjas, … [+2320 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/489953_0f41b162c2.jpg"}, {"description": "Ja Rīgas \"Dinamo\" hokejisti trešdienas mačā būtu guvuši vārtus, tad rezultāts būtu pavisam citādāks, uzsver komandas galvenā trenera pienākumu izpildītājs Dmitrijs Parhomenko.", "title": "Rīgas 'Dinamo' galvenā trenera pienākumu izpildītājs: nepaveicās uzbrukumā - DELFI.lv", "url": "https://www.delfi.lv/a/52607459", "author": "LETA", "publishedAt": "2020-10-28T19:48:00Z", "content": "Ja Rgas \"Dinamo\" hokejisti tredienas ma btu guvui vrtus, tad rezultts btu pavisam citdks, uzsver komandas galven trenera pienkumu izpildtjs Dmitrijs Parhomenko.\r\nSaturs turpinsies pc reklmas\r\nJau zio… [+1341 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/r04oihq6v_8/816a65f99ca88038b4-52607493.jpg"}, {"description": "\"Liepājas\" futbolisti trešdien pievienojās \"Ventspilij\" \"Viensviens\" Latvijas kausa finālā.", "title": "Par Latvijas kausu finālā cīnīsies Kurzemes komandas \"Liepāja\" un \"Ventspils\" - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/futbols/328406-par-latvijas-kausu-finala-cinisies-kurzemes-komandas-liepaja-un-ventspils.htm", "author": null, "publishedAt": "2020-10-28T18:15:29Z", "content": "\"Liepjas\" futbolisti tredien pievienojs \"Ventspilij\" \"Viensviens\" Latvijas kausa finl.\r\n\"Liepja\" mjs ar 2:0 (0:0) prspja \"Valmieras\" komandu un 8.novembr Ventspil mros spkus ar mjiniekiem.\r\nSples pir… [+3652 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/489858_f54b8b149a.jpg"}, {"description": "Ar Latvijas modes gada balvas pasniegšanas ceremoniju mākslas centrā “Digital Art House” 27. oktobra vakarā atklāta Rīgas Modes nedēļa.", "title": "Ar Latvijas modes gada balvas pasniegšanas ceremoniju sākusies Rīgas Modes nedēļa - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/dizains-un-arhitektura/ar-latvijas-modes-gada-balvas-pasniegsanas-ceremoniju-sakusies-rigas-modes-nedela.a379680/", "author": "Andra Ceriņa", "publishedAt": "2020-10-28T16:30:34Z", "content": "Veiksmīgākos Latvijas modes industrijā apbalvoja jau 15. reizi, un ceremonijas laikā kļuva zināmi balvas laureāti 13 kategorijās.\r\nBalvu “Gada debija” ieguva cepuru dizainere Ksenija Danilova (zīmols… [+3061 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e4q8.jpg"}, {"description": "Francija turpinās savu cīņu pret islāma ekstrēmismu, neskatoties uz Turcijas prezidenta Redžepa Tajipa Erdogana sašutumu, un nepadosies \"destabilizācijas un iebiedēšanas mēģinājumiem\", trešdien, 28. oktobrī, paziņojis valdības pārstāvis Gabriels Atals.", "title": "Francija nepadosies Turcijas \"destabilizācijas un iebiedēšanas mēģinājumiem\" - Ārvalstīs - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7096828/francija-nepadosies-turcijas-destabilizacijas-un-iebiedesanas-meginajumiem", "author": null, "publishedAt": "2020-10-28T15:55:19Z", "content": "Francija \"nekad neatteiksies no saviem principiem un vrtbm,\" pc kabineta sdes uzsvra Atals, nordot, ka Parzes nostju pret islma ekstrmistu vardarbbu, kas izrdta pc franu vstures skolotja slepkavbas 1… [+1392 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/aQvPBDylezOGkcGs7NEGkK9pQ3Y=/1200x630/smart/nginx/o/2020/10/28/13440956t1haeba.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī reģistrēti 776 jauni Covid-19 gadījumi, bet trīs personas mirušas, liecina Lietuvas sabiedrisko mediju portāls <a href=\"https://www.lrt.lt/en/news-in-english\">LTR.lt</a>.", "title": "Lietuvā 776 jauni Covid-19 gadījumi; slimnīcas brīdina par gultasvietu trūkumu - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuva-776-jauni-covid-19-gadijumi-slimnicas-bridina-par-gultasvietu-trukumu.a379653/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-10-28T15:54:27Z", "content": "Lietuvā pēdējo 24 stundu laikā veikti 10 806 Covid-19 testi, no tiem 776 bijuši pozitīvi. Šis ir līdz šim lielākais Lietuvā reģistrētais saslimušo skaits. \r\nAizvadītajā diennaktī Lietuvā ar Covid-19 … [+3460 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e4pg.jpg"}, {"description": "Slimību profilakses un kontroles centra (SPKC) epidemiologi, veicot epidemioloģisko izmeklēšanu noskaidrojuši ka 4 personas, kuras saslimušas ar Covid-19  17. oktobrī, plkst. 19:00 apmeklēja Latvijas Radio kora koncertu “DIENA AUST. Latvijas Radio korim 80” V…", "title": "Svarīga SPKC informācija koncerta Cēsīs apmeklētājiem - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/411214-svariga-spkc-informacija-koncerta-cesis-apmekletajiem", "author": "Dana France", "publishedAt": "2020-10-28T15:46:00Z", "content": "Saslimuie skattji sdja dads rinds un dad attlum no skatuves, saslimuajiem apmekltjiem simptomi pardjs 2-3 dienas pc koncerta apmekljuma. Jau iepriek tika ziots par 9  Covid-19 gadjumiem kora dalbniek… [+734 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/28/2085247/1000x620.jpg?v=1603899132"}, {"description": "Otrajam Kalnu karabahas karam pēc trešā pamiera mēģinājuma turpinoties gandrīz bez pārtraukuma kops 27. septembra, Azerbaidžānas propaganda publicējusi video, kurā esot redzama Kalnu Karabahas ministra nogalināšana, bet Armēnijas mediji parādījuši gūstā saņem…", "title": "Video: Azerabidžāņi demonstrē Karabahas ministra nogalināšanu; armēņi – saņemtus sīriešus - DELFI.lv", "url": "https://www.delfi.lv/a/52607159", "author": "www.DELFI.lv", "publishedAt": "2020-10-28T15:37:00Z", "content": "Otrajam Kalnu karabahas karam pc tre pamiera minjuma turpinoties gandrz bez prtraukuma kops 27. septembra, Azerbaidnas propaganda publicjusi video, kur esot redzama Kalnu Karabahas ministra nogalinan… [+2376 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/6nfOOIYiBys/armenija-kalnu-karabaha-azerbaidzana-52607177.jpg"}, {"description": "#TautaRunā Šonedēļ TV3 raidījumā ”Vakariņas mammai” TV personība Jana Duļevska gatavoja vakariņas savai mammai Ilvai. Raidījumā Jana arī atklāja kādu bērnības noslēpumu.", "title": "Jana Duļevska atklāj pārsteidzošu noslēpumu - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/328320-jana-dulevska-atklaj-parsteidzosu-noslepumu/", "author": null, "publishedAt": "2020-10-28T15:32:59Z", "content": "K izrds, Janai brnb bijuas labas biznesmenes dotbas - par diezgan prvu naudas summu msas draugiem via tirgojusi mammas cepto brokastu porciju. ”Uzreiz ar prjiem vajag, un t es diezgan labi pelnju,” s… [+238 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=489705&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-10%2F860px%2F489705_1bea8b28df.jpg"}, {"description": "Pērn Latvijas finanšu sektorā norisinājušās izšķirošas pārmaiņas, kā rezultātā tas ieguvis lielāku aizsardzību pret finanšu noziegumiem. Taču jaunais, stingrākais regulējums ir ievedis strupceļā mūsu finanšu sistēmu – daudziem uzņēmumiem, jo īpaši no valstīm,…", "title": "Armands Broks: Latvijas finanšu sistēmai jāatgriežas pie veselā saprāta - DELFI.lv", "url": "https://www.delfi.lv/a/52605085", "author": "Armands Broks", "publishedAt": "2020-10-28T15:28:00Z", "content": "Prn Latvijas finanu sektor norisinjus iziroas prmaias, k rezultt tas ieguvis lielku aizsardzbu pret finanu noziegumiem. Tau jaunais, stingrkais reguljums ir ievedis strupce msu finanu sistmu daudziem… [+5939 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/GfYjbXrP9wo/armands-broks-52605125.jpg"}, {"description": "Baltkrievijas opozīcijas līdere Svetlana Tihanovska trešdien paziņojusi, ka pagaidām ir apmierināta ar vispārējo streiku, kas šonedēļ tika sākts Baltkrievijā, taču atzina, ka milicijas veiktā protestētāju iebiedēšana novedusi pie mazākas mobilizācijas nekā ga…", "title": "Tihanovska ir apmierināta ar streikiem Baltkrievijā - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7096734/tihanovska-ir-apmierinata-ar-streikiem-baltkrievija", "author": null, "publishedAt": "2020-10-28T14:23:00Z", "content": "Tihanovska, kas obrd uzturas Lietuv, 13.oktobr Lukaenko izvirzja ultimtu - viam ne vlk k 25.oktobr bija jpazio par aizieanu no amata, pretj gadjum valst sksies visprjais streiks. Lukaenko ultimtu ign… [+1897 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/zRkVvlKM3-LUdymKZuDI-xBJo0s=/1200x630/smart/nginx/o/2020/10/28/13440788t1h8685.jpg"}, {"description": "Turpinot novērot epidemioloģisko rādītāju pasliktināšanos un ieviešot stingrākus Covid-19 ierobežojumus, ar esošo Covid-19 regulējumu varētu nepietikt, līdz ar to vienā brīdī būtu jāizsludina ārkārtējā situācija, aģentūrai LETA skaidroja veselības ministre Il…", "title": "Viņķele: Lai ieviestu stingrākus Covid-19 ierobežojumus, būtu jāizsludina ārkārtējā situācija - Diena", "url": "https://www.diena.lv/raksts/viedokli/latvija/vinkele-lai-ieviestu-stingrakus-covid-19-ierobezojumus-butu-jaizsludina-arkarteja-situacija-14250776", "author": "unknown", "publishedAt": "2020-10-28T14:06:03Z", "content": "Tas, ko saka juristi, ir, ka oranžajā fāzē jau ar Covid-19 regulējumu nepietiek. Vienā brīdī, acīmredzot, ir jāiet atkal uz ārkārtējo situāciju,\" sacīja ministre. \r\nTas, kurā momentā būtu nepieciešam… [+2296 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/10/3/wide/cf656059d270.jpg"}, {"description": "Strādājošie daudzās Polijas pilsētās atsaukušies sieviešu tiesību aizstāvju aicinājumiem un trešdien nav devušies uz darbu, lai tādējādi protestētu pret faktisko abortu aizliegumu.", "title": "Par abortu aizliegumu sašutušās polietes piesaka streiku, viņām pievienojušies arī kolēģi vīrieši - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/411170-par-abortu-aizliegumu-sasutusas-polietes-piesaka-streiku-vinam-pievienojusies-ari-kolegi-viriesi", "author": "Madars Jurķis", "publishedAt": "2020-10-28T13:22:00Z", "content": "Vietjie mediji vsta, ka valsts iestds, universitts un privtajos uzmumos strdjos sievietes, k ar viu koli vriei nav ieraduies darb, lai solidariztos ar protestu dalbniekiem.\r\nLodzas mrs Hanna Zdanovsk… [+1343 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/28/2085095/1000x620.jpg?v=1603890614"}, {"description": "Jau devīto gadu Latvijas pilīs un muižās oktobra pēdējā sestdienā notiek tradicionālā Leģendu nakts, kuru organizē Latvijas Piļu un muižu asociācija. Šogad tā notiks Visu svēto dienā, 31.oktobrī.  Leģendu naktī piedalīsies 12 muižas – piecas no Kurzemes, seša…", "title": "Tuvojas Leģendu nakts Latvijas pilīs un muižās – ieskats programmā - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/izklaide/tuvojas-legendu-nakts-latvijas-pilis-un-muizas--ieskats-programma.a379647/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-10-28T13:18:39Z", "content": "Ievērojot valstī noteiktos pulcēšanās ierobežojumus un rūpējoties par viesu drošību, Leģendu nakts norises galvenokārt pārceltas uz muižu parkiem un ir ar ierobežotu apmeklētāju skaitu.\r\nDurbes pils\r… [+5683 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e4oc.jpg"}, {"description": "Latvijā aizvadītajā diennaktī slimnīcās ievietoti kopumā 36 Covid-19 pacienti, liecina Nacionālā veselības dienesta apkopotā informācija.", "title": "Pagājušajā diennaktī stacionēti 36 Covid-19 pacienti, slimnīcās ievietoto skaitam sasniedzot 182 - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/aizvaditaja-diennakti-stacioneti-36-covid-19-pacienti-slimnicas-ievietoto-skaitam-sasniedzot-182/", "author": null, "publishedAt": "2020-10-28T12:43:00Z", "content": "Latvij aizvadtaj diennakt slimncs ievietoti kopum 36 Covid-19 pacienti, liecina Nacionl veselbas dienesta apkopot informcija.\r\nLdz ar to kopum stacionros patlaban rstjas 182 Covid-19 pacienti, no kur… [+3325 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/a249-5f996725750af-scaled.jpg"}, {"description": "2020. gada sākumā Latvijā internetu lietoja 99,9 % uzņēmumu, un 62,6 % no tiem bija sava tīmekļa vietne, tai skaitā 94,1 % lielo uzņēmumu, 81 % vidējo un 58,4 % mazo, liecina Centrālās statistikas pārvaldes (CSP) ikgadējā aptauja par informācijas un komunikāc…", "title": "CSP: Preces vai pakalpojumus internetā pārdod 15,5 % uzņēmumu - Diena", "url": "https://www.diena.lv/raksts/uznemeja-diena/zinas/csp-preces-vai-pakalpojumus-interneta-pardod-155--uznemumu-14250766", "author": "unknown", "publishedAt": "2020-10-28T12:15:37Z", "content": "2019. gadā, salīdzinot ar 2018. gadu, šis rādītājs pieaudzis par 1,7 procentpunktiem, sasniedzot 15,5 %.\r\nVislielākais pieaugums bija lielo uzņēmumu grupā – par 5,4 procentpunktiem, sasniedzot 40,5 %… [+2253 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/10/3/wide/0f1ea3fe44f1.jpg"}], "totalResults": 26}