{"status": "ok", "articles": [{"description": "#TautaRunā Skatoties aizraujošu filmu, iemīļotāko seriālu vai realitātes šovu, ir viegli pārslēgt uzmanību no ikdienas domām un problēmām, un iegrimt citā, virtuālā saturā. Ne velti TV skatīšanās kļuvusi par vienu no populārākajiem atpūtas un izklaides veidie…", "title": "Kādi ir Renāra Zeltiņa iemīļotākie seriāli un filmas? - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/322032-kadi-ir-renara-zeltina-iemilotakie-seriali-un-filmas/", "author": null, "publishedAt": "2020-08-13T22:01:36Z", "content": "Renrs dals ar imenes bra mkajiem seriliem, filmm un realittes oviem, kurus iesaka noskatties ar citiem:\r\n\"The Last Dance\" (\"Pdj deja\")\r\nSavulaik spljot profesionlo basketbolu Ventspils komand un Liep… [+1884 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=477500&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-08%2F860px%2F477500_bf97f04a2f.jpg"}, {"description": "Latviešu vārtsargu Elvja Merzļikina un Matīsa Kivlenieka pārstāvētā Kolumbusas \"Blue Jackets\" komanda ar Jonasu Korpisalo vārtos ceturtdien panāca izlīdzinājumu Nacionālās hokeja līgas (NHL) Stenlija kausa pirmās kārtas sērijā.", "title": "'Blue Jackets' izlīdzina rezultātu Stenlija kausa sērijā pret 'Lightning' - DELFI.lv", "url": "https://www.delfi.lv/a/52377927", "author": "LETA", "publishedAt": "2020-08-13T21:48:00Z", "content": "Latvieu vrtsargu Elvja Merzikina un Matsa Kivlenieka prstvt Kolumbusas \"Blue Jackets\" komanda ar Jonasu Korpisalo vrtos ceturtdien panca izldzinjumu Nacionls hokeja lgas (NHL) Stenlija kausa pirms kr… [+1745 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/SL7kurPeb4g/zaks-verenskis-blue-jackets-52377941.jpg"}, {"description": "Starptautiskā Ledus hokeja federācija (IIHF) neplānot pārcelt 2021.gada pasaules čempionātu uz citu norises vietu un nevēlas izdarīt kādus politiskus...", "title": "IIHF neplāno pārcelt nākamā gada pasaules čempionāta norises vietu - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/sports/18722-iihf-neplano-parcelt-nakama-gada-pasaules-cempionata-norises-vietu", "author": "LETA/TASS", "publishedAt": "2020-08-13T21:24:00Z", "content": "Starptautisk Ledus hokeja federcija (IIHF) neplnot prcelt 2021.gada pasaules empiontu uz citu norises vietu un nevlas izdart kdus politiskus paziojumus, ziu aentrai TASS atklja organizcijas prezident… [+2685 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/12111151a1df48a1028770802837a2c2_S.jpg"}, {"description": "Vācija, kas pašreiz ir Eiropas Savienības (ES) prezidējošā valsts, ceturtdien izsaukusi Baltkrievijas vēstnieku uz steidzamu sarunu par pretrunīgi vērtēto Baltkrievijas prezidenta vēlēšanu iznākumu.", "title": "Vācija izsaukusi Baltkrievijas vēstnieku - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/399784-vacija-izsaukusi-baltkrievijas-vestnieku", "author": null, "publishedAt": "2020-08-13T20:23:00Z", "content": "\"odien Baltkrievijas vstnieks tika uzaicints uz Federlo rlietu ministriju uz steidzamu sarunu, emot vr pareizjos notikumus,\" ziu aentrai AFP atklja avots Vcijas valdb.\r\nSaska ar oficilajiem provizori… [+1068 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/13/2022903/1000x620.jpg?v=1597349566"}, {"description": "Daudzos Baltkrievijas uzņēmumos ceturtdien notikuši mītiņi sakarā ar pēdējiem notikumiem valstī - strādājošie protestē pret vardarbību pret protestētājiem, nelikumīgām aizturēšanām un vēlēšanu rezultātu viltošanu.", "title": "Foto: Baltkrievijā protestētāji veido 'solidaritātes līnijas' - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52377813", "author": "LETA", "publishedAt": "2020-08-13T19:08:00Z", "content": "Daudzos Baltkrievijas uzmumos ceturtdien notikui mtii sakar ar pdjiem notikumiem valst - strdjoie protest pret vardarbbu pret protesttjiem, nelikumgm aizturanm un vlanu rezulttu viltoanu.\r\nSaturs tur… [+3554 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/6zuQLG5CwUY/protesti-baltkrievija-7-52377827.jpg"}, {"description": "Vienas &quot;burbuļa&quot; uzvaras vārdā Brukss atstāj Pasečņiku uz &quot;Wizards&quot; rezervistu soliņa", "title": "Pasečņiks no NBA \"burbuļa\" atvadās ar spēli uz rezervistu soliņa - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/nba/13082020-pasecniks_no_nba_burbula_atvadas_ar_speli", "author": null, "publishedAt": "2020-08-13T18:35:27Z", "content": "Bostonas \"Celtics\" aj spl deva atptu visiem saviem vadoajiem spltjiem. Laukum nedevs Kemba Vokers, Deilens Brauns, Deisons Teitums, Markuss Smrts, Gordons Heivors un Daniels Teiss. Par spti eltu iztr… [+2168 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2020-08-13/2020-08-13_08598429.jpg"}, {"description": "Finanšu ministrijas piedāvājums veselības aprūpes finansēšanai nozīmēs krietnu samazinājumu pašvaldību budžetiem. Latvijas Pašvaldību savienība <a href=\"https://www.lsm.lv/raksts/zinas/ekonomika/latvijas-pasvaldibu-savieniba-iebilst-vietvaru-budzetu-samazinas…", "title": "Par FM piedāvājumu nodokļu izmaiņām pretrunīgi viedokļi / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/par-fm-piedavajumu-nodoklu-izmainam-pretrunigi-viedokli.a370424/", "author": "Māris Klūga", "publishedAt": "2020-08-13T18:07:36Z", "content": "ĪSUMĀ:\r\n<ul><li>FM piedāvā 5% veselības nodokli un par 2 procentpunktiem mazināt IIN.</li><li>Kopā ar citām izmaiņām nodokļos tas dos 180 miljonus eiro veselības jomai.</li><li>Taču pašvaldību budžet… [+4283 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2018/04/large/1/96xu.jpg"}, {"description": "Ir jāstiprina Valsts bērnu tiesību aizsardzības inspekcijas (VBTAI) kolektīvs un jāattīsta iestāde tā, lai tā pārtaptu no kontrolējošas un uzraugošas par darbu koordinējošu, konsultējošu un metodoloģisku atbalstu sniedzošu institūciju, kas palīdz gan ģimenēm,…", "title": "Foto: Jaunais bērnu tiesību uzraugs iepazīstas ar kolektīvu - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/foto/latvija/13445-jaunais-bernu-tiesibu-uzraugs-iepazistas-ar-kolektivu.htm", "author": null, "publishedAt": "2020-08-13T17:39:29Z", "content": "Ir jstiprina Valsts brnu tiesbu aizsardzbas inspekcijas (VBTAI) kolektvs un jattsta iestde t, lai t prtaptu no kontroljoas un uzraugoas par darbu koordinjou, konsultjou un metodoloisku atbalstu snied… [+864 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/477526_7eb3ac62bc.jpg"}, {"description": "Ārlietu ministrija (ĀM) ir saņēmusi informāciju, ka Baltkrievijā ir aizturēti divi Latvijas valstspiederīgie, informē ārlietu ministrs Edgars Rinkēvičs (JV).", "title": "Baltkrievijā aizturēti divi Latvijas valstspiederīgie - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/399766-baltkrievija-aiztureti-divi-latvijas-valstspiederigie", "author": null, "publishedAt": "2020-08-13T17:18:00Z", "content": "Pc politia sniegts informcijas, M un vstniecba sniedz nepiecieamo konsulro atbalstu un cenas pankt viu atbrvoanu.\r\nVienlaikus ministrs aicinja cilvkus iepazties ar ceoanas brdinjumu attiecb uz Baltkr… [+939 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/13/2022854/1000x620.jpg?v=1597338164"}, {"description": "Covid-19 krīzē smagi cietušās pasākumu nozares tehniskā nodrošinājuma nozares problēmām joprojām nav risinājuma, jo nozares uzņēmējiem vēl aizvien nav pieejams atbalsts, sacīja Latvijas Pasākumu nozares tehniskā nodrošinājuma uzņēmumu apvienības vadītājs Norm…", "title": "Apvienība: Pasākumu nozares tehniskā nodrošinājuma uzņēmēju problēmām aizvien nav risinājuma - TVNET", "url": "https://www.tvnet.lv/7039145/apvieniba-pasakumu-nozares-tehniska-nodrosinajuma-uznemeju-problemam-aizvien-nav-risinajuma", "author": null, "publishedAt": "2020-08-13T16:38:00Z", "content": "Ar pc oned notikus tikans ar kultras ministru Nauri Puntuli (VL-TB/LNNK) nozarei aizvien tiekot piedvtas tikai esos atbalsta programmas, kam daudzi uzmumi nevar kvalificties. Tamd joprojm nav rela ri… [+2510 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/jE09giIexzTgV2V-_GJ6fg-Fq74=/1200x630/smart/nginx/o/2020/08/11/13267682t1hafc8.jpg"}, {"description": "Pēc četru dienu meklēšanas jūrā noslīcis atrasts jaunietis, kurš pirmdien bija devies peldēt Zilā karoga pludmales peldvietā Ventspilī, ziņo ReTV.", "title": "Pēc četru dienu meklēšanas jūrā atrasts noslīcis jaunietis - DELFI.lv", "url": "https://www.delfi.lv/a/52377599", "author": "www.DELFI.lv", "publishedAt": "2020-08-13T16:21:00Z", "content": "Pc etru dienu meklanas jr noslcis atrasts jaunietis, kur pirmdien bija devies peldt Zil karoga pludmales peldviet Ventspil, zio ReTV.\r\nSaturs turpinsies pc reklmas\r\nJau vstts, ka pirmdien pc informci… [+366 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/630x330/VKtnImsXEmU/file36751641_ec26b924.jpg"}, {"description": "Latvijas prezidents Egils Levits, Lietuvas prezidents Gitans Nausēda, Igaunijas prezidente Kersti Kaljulaida un Polijas prezidents Andžejs Duda ir izplatījuši kopīgu paziņojumu par situāciju Baltkrievijā, aicinot Baltkrievijas vadītāju Aleksandru Lukašenko rī…", "title": "Baltijas valstu un Polijas prezidenti aicina Baltkrieviju pārtraukt spēka pielietošanu pret tautu - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/399756-baltijas-valstu-un-polijas-prezidenti-aicina-baltkrieviju-partraukt-speka-pielietosanu-pret-tautu", "author": null, "publishedAt": "2020-08-13T15:21:00Z", "content": "K informja rlietu ministrij, paziojum etri prezidenti uzsver, ka viu prstvts valstis k Baltkrievijas kaimii un k NATO un Eiropas Savienbas dalbvalstis vlas, lai Baltkrievija btu stabila, demokrtiska,… [+1817 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/13/2022794/1000x620.jpg?v=1597332061"}, {"description": "Vācu autoražotājs BMW oficiāli paziņojis, ka sportiskā \"M3 Touring\" universāļa projektam ir dota zaļā gaisma. Jau tuvākajā laikā BMW uzsāks sportiskā universāļa izmēģinājuma braucienus leģendārajā Nirburgringas sacīkšu trasē. Tomēr tirdzniecībā tik drīz autom…", "title": "BMW paziņojis, ka pirmo reizi sportiskais 'M3' būs arī kā universālis - DELFI.lv", "url": "https://www.delfi.lv/a/52377233", "author": "DELFI Auto", "publishedAt": "2020-08-13T14:03:00Z", "content": "Vcu autoraotjs BMW oficili paziojis, ka sportisk \"M3 Touring\" universa projektam ir dota za gaisma. Jau tuvkaj laik BMW uzsks sportisk universa izminjuma braucienus leendraj Nirburgringas sacku tras.… [+1200 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/LC-gWhQgH4g/bmw-m3-touring-52377253.jpg"}, {"description": "Paziņoti iepirkuma par Ķekavas apvedceļa projektēšanu, būvniecību un uzturēšanu rezultāti,...", "title": "Izraudzīts Ķekavas apvedceļa būvnieks - Dienas Bizness", "url": "https://www.db.lv/zinas/izraudzits-kekavas-apvedcela-buvnieks-498098", "author": null, "publishedAt": "2020-08-13T13:39:44Z", "content": "Pazioti iepirkuma par ekavas apvedcea projektanu, bvniecbu un uzturanu rezultti, pieirot tiesbas slgt publisks un privts partnerbas (PPP) lgumu personu apvienbai Kekava ABT.\r\nis lmums auj izvltajam p… [+2675 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2020/08/498098__5f3540e0deb3f.jpg"}, {"description": "Krievijas šovbiznesa zvaigzne, mūziķis Igors Nikolajevs, kā jau katru gadu – augustu aizvada Jūrmalā. Mūziķis ieradies Latvijā kopā ar sievu Jūliju un meitu Veroniku.", "title": "Foto: Igors Nikolajevs kopā ar ģimeni bauda atpūtu Jūrmalā un nosvin sievas jubileju - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/muziki/foto-igors-nikolajevs-kopa-ar-gimeni-bauda-atputu-jurmala-un-nosvin-sievas-jubileju/", "author": null, "publishedAt": "2020-08-13T12:40:00Z", "content": "Krievijas ovbiznesa zvaigzne, mziis Igors Nikolajevs, k jau katru gadu – augustu aizvada Jrmal. Mziis ieradies Latvij kop ar sievu Jliju un meitu Veroniku.\r\nAr ogad Igora Nikolajeva dai sieva Jlija s… [+753 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/8b97-5f352c77c8d55.jpg"}, {"description": "Pēc attiecīgā nolikuma izveidošanas un apstiprināšanas Latvijas Futbola federācijas (LFF) valde virza tālākai realizēšanai futbola haļļu būvniecības iniciatīvu, kas paredz LFF līdzfinansējumu līdz 500 000 EUR katra projekta ietvaros. Tiek uzsākts dialogs ar L…", "title": "LFF cer pirmās futbola halles būvniecību noslēgt nākamgad - DELFI.lv", "url": "https://www.delfi.lv/a/52376673", "author": "DELFI Sports", "publishedAt": "2020-08-13T12:16:00Z", "content": "Pc attiecg nolikuma izveidoanas un apstiprinanas Latvijas Futbola federcijas (LFF) valde virza tlkai realizanai futbola hau bvniecbas iniciatvu, kas paredz LFF ldzfinansjumu ldz 500 000 EUR katra pro… [+3672 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/0AB1zG6I2Yw/vadims-lasenko-52376743.jpg"}, {"description": "Pagājušajā diennaktī saslimšana ar Covid-19 pirmo reizi konstatēta Nīcas novadā, bet atgriezusies tā ir Ozolnieku novadā, liecina Slimību profilakses un kontroles centra apkopotie dati.", "title": "Inficēšanās ar Covid-19 pirmo reizi konstatēta Nīcas novadā - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/399702-inficesanas-ar-covid-19-pirmo-reizi-konstateta-nicas-novada", "author": null, "publishedAt": "2020-08-13T12:10:48Z", "content": "Abos novados ir saslimis viens cilvks.\r\nSavukrt vl divi inficans gadjumi pagjuaj diennakt reistrti Jrmal, kur ar Covid-19 saslimuo skaits palielinjies ldz seiem cilvkiem. Tpat atklts ar viens inficta… [+1182 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/13/2022684/1000x620.jpg?v=1597319831"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 21 cilvēkam, ceturtdien paziņojusi Veselības ministrija. Igaunijā aizvadītajā diennaktī nav atklāts neviens jauns inficēšanās ar koronavīrusu gadījums", "title": "Lietuvā ar Covid-19 inficējies vēl 21 cilvēks, Igaunijā jauni slimnieki nav reģistrēti - Apollo.lv", "url": "https://www.apollo.lv/7038825/lietuva-ar-covid-19-inficejies-vel-21-cilveks-igaunija-jauni-slimnieki-nav-registreti", "author": null, "publishedAt": "2020-08-13T12:04:48Z", "content": "Ldz ar to Lietuv inficans ar o vrusu konstatta kopum 2330 cilvkiem.\r\nNo 21 jaunatklt gadjuma seos gadjumos inficans notikusi rzems. Divi gadjums saistti ar bru \"Bardakas\" Vias vecpilst, ar kuru saist… [+818 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/60KdEVv4ZjheVbg3w4KHQnuXqcA=/1200x630/smart/nginx/o/2020/07/26/13233707t1hac96.jpg"}, {"description": "Tie laulātie pāri, kas ir izturējuši pašizolācijas laiku, var droši kopā līmēt tapetes", "title": "Zirnis joko- 13.08.2020. - Diena", "url": "https://www.diena.lv/raksts/izklaide/zirnis-joko/zirnis-joko-13.08.2020.-14246275", "author": "Egīls Zirnis", "publishedAt": "2020-08-13T11:38:46Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2019/03/123/wide/93de70f44391.jpg"}, {"description": "Aizdomās par šaujamieroču un munīcijas iegādi un glabāšanu bez attiecīgas atļaujas Iekšējās drošības birojs (IDB) aizturējis Valsts policijas amatpersonu, aģentūru LETA informēja IDB.", "title": "Aiztur likumsargu aizdomās par šaujamieroču un munīcijas iegādi un glabāšanu bez atļaujas - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-dazadi/aiztur-likumsargu-aizdomas-par-saujamierocu-un-municijas-iegadi-un-glabasanu-bez-atlaujas/", "author": null, "publishedAt": "2020-08-13T09:57:00Z", "content": "Adrese:\r\nDzelzavas iela 120G, Rga, LV-1021.", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/03/9e1c-5e787943e5308-scaled.jpg"}], "totalResults": 26}