{"status": "ok", "articles": [{"description": null, "title": "Sevastova ASV atklātā čempionāta otrajā kārtā zaudē Kostjukai | Ziņas - LETA", "url": "https://www.leta.lv/home/important/0785DD73-787F-44BA-B517-E399CFDA7C18", "author": null, "publishedAt": "2020-09-02T22:29:04Z", "content": "ujorka, 3.sept., LETA. Latvijas sievieu tenisa otr rakete Anastasija Sevastova tredien ASV atklt empionta otraj krt ar rezulttu 3-6, 6-7 (5:7) zaudja ukrainietei Martai Kostjukai.\r\nSevastova WTA rang… [+3055 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "\"Pat nebiju izģērbusies līdz peldkostīmam, bet cilvēki jau šausminājās, kā tā var, un uzskatīja, ka man jādemisionē.\"", "title": "\"Vai ministrei pludmalē jāsauļojas treniņtērpā?!\" Petraviča atbild kritikai par saviem atkailinātajiem foto - Sejas.lv", "url": "https://sejas.tvnet.lv/7053141/vai-ministrei-pludmale-jasaulojas-treninterpa-petravica-atbild-kritikai-par-saviem-atkailinatajiem-foto", "author": null, "publishedAt": "2020-09-02T21:02:13Z", "content": "Lai gan kop kanas par ministri Petravia rpgi piedom pie vizul tla, vias socilo tklu kontos joprojm ir fotogrfijas, kur via redzama peldkostm un atkailintu ermeni. \r\nDaudzi ministri kritiz, sakot, ka … [+1109 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/2qGHCy9AhlByfUHL7YzraEWPltQ=/1200x630/smart/nginx/o/2020/09/02/13317548t1h5535.jpg"}, {"description": "Latvijas Nacionālajā operā un baletā (LNOB) šodien pirmizrādi piedzīvoja krievu komponista Pētera Čaikovska balets \"Gulbju ezers\", kurā prinča Zigfrīda lomu interpretēja Londonas Karaliskā baleta premjers Vadims Muntagirovs, informēja LNOB pārstāve Irbe Treil…", "title": "FOTO: ļaudis dodas uz baleta \"Gulbju ezers\" pirmizrādi - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/402741-foto-laudis-dodas-uz-baleta-gulbju-ezers-pirmizradi", "author": null, "publishedAt": "2020-09-02T20:15:09Z", "content": "Muntagirovs bs skatms prina Zigfrda lom ar 4.septembr. Via skatuves partnere Odetas-Odlijas lom bs Jlija Brauere.\r\nLNOB prstve nordja, ka baleta horeogrfs-inscentjs Aivars Leimanis jaunaj \"Gulbju eze… [+494 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/02/2040201/1000x620.jpg?v=1599077144"}, {"description": "Latvijas 3x3 basketbola komanda \"Riga\" trešdien Ungārijas pilsētā Debrecenā Pasaules tūres otrajā posmā izcīnīja uzvaru.", "title": "3x3 basketbola komanda \"Riga\" Pasaules tūres otrajā posmā izcīna uzvaru - Jauns.lv", "url": "https://jauns.lv/raksts/sports/402739-3x3-basketbola-komanda-riga-pasaules-tures-otraja-posma-izcina-uzvaru", "author": null, "publishedAt": "2020-09-02T20:09:43Z", "content": "Pasaules tres pirmajos trs posmos Debrecen \"Riga\" komandu prstvs Agnis avars, Edgars Krmi, Krlis Lasmanis, Nauris Miezis un Artrs Strlnieks.\r\nOtr posma finl \"Riga\" ar 21:20 uzvarja Serbijas komandu \"… [+1535 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/02/2040085/1000x620.jpg?v=1599074823"}, {"description": "Krievija trešdien paudusi noteiktu atbalstu Baltkrievijas prezidentam Aleksandram Lukašenko, kurš cenšas apspiest protestus pret prezidenta vēlēšanu rezultātu viltošanu.", "title": "Krievija pastiprina atbalstu Lukašenko - Politika - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/politika/323730-krievija-pastiprina-atbalstu-lukasenko.htm", "author": null, "publishedAt": "2020-09-02T19:44:44Z", "content": "Krievija tredien paudusi noteiktu atbalstu Baltkrievijas prezidentam Aleksandram Lukaenko, kur cenas apspiest protestus pret prezidenta vlanu rezulttu viltoanu.\r\nMaskava ir atzinusi par leitmm 9.augu… [+2981 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/480920_7e8a6d8363.jpg"}, {"description": "Uz \"Dzejas dienu 2020\" balvu pretendē četri oriģināldzejas un divi atdzejas krājumi, informēja pasākuma organizatoru pārstāve Signe Viška.", "title": "Uz 'Dzejas dienu 2020 'balvu pretendē četri oriģināldzejas un divi atdzejas krājumi - DELFI.lv", "url": "https://www.delfi.lv/a/52433211", "author": "LETA", "publishedAt": "2020-09-02T19:43:00Z", "content": "Uz \"Dzejas dienu 2020\" balvu pretend etri oriinldzejas un divi atdzejas krjumi, informja paskuma organizatoru prstve Signe Vika.\r\nSaturs turpinsies pc reklmas\r\n\"Dzejas dienu 2020\" balvai nomints Elvr… [+1081 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/GumCyXHOwAo/rainis-raina-piemineklis-47877067.jpg"}, {"description": "Arī Latvijas Krievu savienība (LKS) Centrālajā vēlēšanu komisijā (CVK) apstrīdējusi Rīgas domes ārkārtas vēlēšanu rezultātus, lūdzot par derīgām atzīt neapzīmogotās vēlēšanu aploksnes, kas pašlaik rezultātos nav ieskaitītas, noskaidrots CVK.", "title": "LKS lūdz neapzīmogotās vēlēšanu aploksnes atzīt par derīgām - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/politika/323724-lks-ludz-neapzimogotas-velesanu-aploksnes-atzit-par-derigam.htm", "author": null, "publishedAt": "2020-09-02T18:20:42Z", "content": "Ar Latvijas Krievu savienba (LKS) Centrlaj vlanu komisij (CVK) apstrdjusi Rgas domes rkrtas vlanu rezulttus, ldzot par dergm atzt neapzmogots vlanu aploksnes, kas palaik rezulttos nav ieskaittas, nos… [+2118 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/480910_8078cc87b8.jpg"}, {"description": "Iegūti neapgāžami pierādījumi, ka Krievijas opozīcijas līderis Aleksejs Navaļnijs ir saindēts ar ķīmisku nervu reaģentu, kas pieder \"Novičok\" grupai, trešdien paziņojis Vācijas valdības pārstāvis.", "title": "Vācija paziņo, ka Navaļnijs saindēts ar \"Novičok\" - Ārvalstīs - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7053365/vacija-pazino-ka-navalnijs-saindets-ar-novicok", "author": null, "publishedAt": "2020-09-02T18:16:14Z", "content": "Tas konstatts veicot toksikoloisko analzi Bundesvra paaj laboratorij, teikts valdbas preses sekretra tefena Zeiberta paziojum.\r\nK ziots, Navanijs 20. august ar saindans pazmm nesama tika nogdts Omska… [+3267 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/9PdYy5tWwErupyAUxiYV38r0c-U=/1200x630/smart/nginx/o/2020/09/02/13317995t1h563d.jpg"}, {"description": "Latvijas riteņbraucēji Toms Skujiņš un Krists Neilands trešdien prestižo sacensību \"Tour de France\" piektajā posmā finišēja ārpus pirmā simta, bet uzvaru izcīnīja beļģis Vouts van Aerts.", "title": "\"Tour de France\": Piektajā posmā latvieši finišē ārpus pirmā simta - TVNET Sports", "url": "https://sports.tvnet.lv/7053508/tour-de-france-piektaja-posma-latviesi-finise-arpus-pirma-simta", "author": null, "publishedAt": "2020-09-02T17:43:50Z", "content": "Piektaj posm sportisti mroja 183 kilometrus garu distanci, kas lielkoties veda lejup no kalna, bet pirms finia vl bija jprvar divi ceturts kategorijas kpumi.\r\nTredien trkais finia spurt izrdjs beis v… [+2713 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/kk1r_UNuQ3k1uCq2y5d-SK8eY9E=/1200x630/filters:focal(1787x2267:3795x3396)/nginx/o/2020/09/02/13318415t1h126e.jpg"}, {"description": "Parīzē trešdien, 2. septembrī, sākās tiesas prāva pret cilvēkiem, kas bija iesaistīti teroristu uzbrukumā satīriskajam žurnālam „Charlie Hebdo”. Divās apšaudēs pirms pieciem gadiem tika nogalināti 17 cilvēki. Nedaudz vēlāk tika nošauti arī trīs uzbrucēji. Tād…", "title": "Parīzē sākusies tiesas prāva par uzbrukumu žurnālam «Charlie Hebdo» - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/parize-sakusies-tiesas-prava-par-uzbrukumu-zurnalam-charlie-hebdo.a372856/", "author": "Gints Amoliņš", "publishedAt": "2020-09-02T17:26:51Z", "content": "Parīzē sākās tiesas prāva par uzbrukumu žurnālam «Charlie Hebdo»Artrjoms Konohovs 00:00 / 02:33\r\nTraģiskie notikumi satīriskā žurnāla „Charlie Hebdo” redakcijā norisinājās pirms vairāk nekā pieciem g… [+2414 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/drzy.jpg"}, {"description": "Volkswagen uzsācis Eiropā veiksmīgākā un Baltijā pārdotākā SUV modeļa Tiguan jaunākās versijas iepriekšpārdošanu Latvijā. Ar vairāk nekā 6 miljoniem pārdotu vienību pasaulē, Volkswagen Tiguan ir viens no iecienītākajiem apvidus automobiļiem.", "title": "Jaunais Volkswagen Tiguan pieejams pasūtīšanai 1 - iAuto", "url": "https://iauto.lv/zinas/pasaule/35539-jaunais-volkswagen-tiguan-pieejams-pasutisanai", "author": null, "publishedAt": "2020-09-02T16:54:03Z", "content": "Volkswagen uzscis Eirop veiksmgk un Baltij prdotk SUV modea Tiguan jaunks versijas iepriekprdoanu Latvij. Ar vairk nek 6 miljoniem prdotu vienbu pasaul, Volkswagen Tiguan ir viens no iecientkajiem ap… [+2544 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200902/orig_35539_288768fd4dc.jpg"}, {"description": "Latvijas vīriešu futbola izlase ceturtdien Nāciju līgas D pirmās grupas spēlē pret Andoru centīsies spēlēt daudzveidīgi, kā arī mēģinās demonstrēt ātru spēli ar bumbu, trešdien preses konferencē atklāja valstsvienības galvenais treneris Dainis Kazakevičs.", "title": "Futbola valstsvienība pret Andoru centīsies daudzveidīgi un ātri spēlēt bumbu - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/futbols/futbola-valstsvieniba-pret-andoru-centisies-daudzveidigi-un-atri-spelet-bumbu.a372843/", "author": "LETA", "publishedAt": "2020-09-02T16:30:42Z", "content": "Latvijas futbola izlase ceturtdien pēc aptuveni deviņu mēnešu pārtraukuma atkal dosies laukumā, lai Nāciju līgas D pirmās grupas spēlē plkst.19 stadionā \"Daugava\" tiktos ar Andoras izlasi. \r\n\"Dotajā … [+5180 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/drz5.jpg"}, {"description": "Ministru kabinets trešdien, 2. septembrī, atbalstīja priekšlikumu no 2021. gada veikt izmaiņas nodokļos ar mērķi veicināt iedzīvotāju sociālo aizsardzību. Tostarp paredzēts ieviest minimālo valsts sociālās apdrošināšanas obligāto iemaksu, bet Finanšu ministri…", "title": "No 2021. gada plāno ieviest minimālo sociālo iemaksu; atliek autoratlīdzību likvidēšanu - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/no-2021-gada-plano-ieviest-minimalo-socialo-iemaksu-atliek-autoratlidzibu-likvidesanu.a372850/", "author": "Māris Klūga", "publishedAt": "2020-09-02T15:29:13Z", "content": "ĪSUMĀ:\r\n<ul><li>Nodokļu izmaiņas plānots ieviest trīs posmos.</li><li>Par vienu procentpunktu plānots samazināt sociālās iemaksas.</li><li>Tas uzlabos mūsu uzņēmēju konkurētspēju, norādīja finanšu mi… [+6356 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2017/07/large/1/7wmh.jpg"}, {"description": "Turpinot epidemioloģisko izmeklēšanu, saistībā ar 29.augustā atklāto Covid-19 gadījumu Olaines veikalā \"Maxima X\", Zemgales ielā 53, inficēšanās ar jauno koronavīrusu konstatēta vēl trīs veikala darbiniekiem, tādējādi kopumā inficēti četri nodarbinātie, infor…", "title": "Vēl trīs \"Maxima\" darbiniekiem Olainē konstatēts Covid-19 - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/7053386/vel-tris-maxima-darbiniekiem-olaine-konstatets-covid-19", "author": null, "publishedAt": "2020-09-02T14:25:00Z", "content": "Kaut veikala apmekltjiem saslimanas risks tiek novrtts k zems, SPKC aicina mint veikala apmekltjus, kuri to apmeklja no 24.augusta ldz 29.augustam, novrot veselbu. Ja tiek novroti aktas elpceu infekc… [+1424 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/qdYAvyR9-4MPIidIb7RYDX_77B8=/1200x630/smart/nginx/o/2020/09/02/13318004t1haee4.jpg"}, {"description": "Jaunveidojamajā Rīgas domes koalīcijā tomēr vēl notiek diskusijas par diviem vicemēru amatiem, izriet no partiju apvienības \"Attīstībai/Par!\" un partijas \"Progresīvie\" (APP) kopīgā saraksta līdera Mārtiņa Staķa sacītā pēc tikšanās ar nacionālās apvienības \"Vi…", "title": "Jaunveidojamā Rīgas domes koalīcijā tomēr diskutē par diviem vicemēriem - DELFI.lv", "url": "https://www.delfi.lv/a/52432443", "author": "LETA", "publishedAt": "2020-09-02T13:54:00Z", "content": "Jaunveidojamaj Rgas domes koalcij tomr vl notiek diskusijas par diviem vicemru amatiem, izriet no partiju apvienbas \"Attstbai/Par!\" un partijas \"Progresvie\" (APP) kopg saraksta ldera Mrtia Staa sact … [+2209 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/qlt87YOMX-k/stakis-52432487.jpg"}, {"description": "Trešdien tika svinīgi atklāts autoceļa posms ar visaugstāko satiksmes intensitāti valstī – Jūrmalas šosejas (A10) posms no Rīgas robežas līdz pieejām Jūrmalas caurlaižu punktam (13,41.- 19,25. km), kur satiksmes intensitāte pērn sasniedza 48 540 transporta vi…", "title": "FOTO: oficiāli atklāts atjaunotais ceļš ar visintensīvāko satiksmi Latvijā - TVNET", "url": "https://www.tvnet.lv/7053332/foto-oficiali-atklats-atjaunotais-cels-ar-visintensivako-satiksmi-latvija", "author": null, "publishedAt": "2020-09-02T13:42:00Z", "content": "Atbilstoi projektam cea brauktuves sega prbvta, izmantojot reciklanas tehnoloiju vecais asfalta segums safrzts, segas stiprinanai samaists ar cementu, izldzints, un tam pa virsu trijs krts ieklts jau… [+3104 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/LVkRLZEoVHLM_AyeiypMuuACkXY=/1200x630/smart/nginx/o/2020/09/02/13317925t1hf8f8.jpg"}, {"description": "Asteroīds, kas tiešā tēmējumā traucas pretī Zemei? Ne gluži! Objekts, kuru nesen pamanīja Arizonas universitātes komētu un asteroīdu novērošanas programmas \"Catalina Sky Survey\" un Havaju universitātes \"Asteroid Terrestrial-impact Last Alert System\" eksperti,…", "title": "Video: Ugunīgās bēres Zemes atmosfērā – nogāzies 1964. gadā palaists satelīts - DELFI.lv", "url": "https://www.delfi.lv/a/52432137", "author": "Campus", "publishedAt": "2020-09-02T13:35:00Z", "content": "Asterods, kas tie tmjum traucas pret Zemei? Ne glui! Objekts, kuru nesen pamanja Arizonas universittes komtu un asterodu novroanas programmas \"Catalina Sky Survey\" un Havaju universittes \"Asteroid Te… [+1598 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/xpgIk83Qinc/zeme-no-kosmosa-52432251.jpg"}, {"description": "Ministru kabinets trešdien vienojās atļaut avioceļojumus uz valstīm, kurās divkārtīgi pārsniegts vidējais 14 dienu kumulatīvās saslimstības rādītājs Eiropas Savienībā (ES), vienlaikus nosakot, ka pēc atgriešanās no šīm valstīm būs obligāti jāievēro 14 dienu p…", "title": "Latvija paplašina lidojumu iespējas; noteikums - atgriežoties obligāta pašizolācija - TVNET", "url": "https://www.tvnet.lv/7053237/latvija-paplasina-lidojumu-iespejas-noteikums-atgriezoties-obligata-pasizolacija", "author": null, "publishedAt": "2020-09-02T12:45:00Z", "content": "Valdbai diskutjot par virkni ar Covid-19 ierobeojumiem saisttu jautjumu, tostarp Satiksmes ministrijas un Ekonomikas ministrijas (EM) prieklikumiem paplaint to valstu sarakstu, uz kurm btu iespjams n… [+2215 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/kdPBaW-LVqT6aoF49vfm9xSF_TE=/1200x630/smart/nginx/o/2020/09/02/13317754t1h2a43.jpg"}, {"description": "No 2021. gada 1. janvāra darbu sāks valsts sociālās aprūpes centrs «Zemgale» (ietilpst arī pansionāts «Ķīši») , kas būs izveidots uz reorganizēto VSAC «Vidzeme» un VSAC «Zemgale» bāzes.", "title": "Apvienos VSAC «Vidzeme» un VSAC «Zemgale» | NTZ - Neatkarīgās Tukuma Ziņas", "url": "https://www.ntz.lv/dazadi/tiks-reorganizeti-vsac-vidzeme-un-vsac-zemgale/", "author": null, "publishedAt": "2020-09-02T10:15:30Z", "content": "Abu VSAC reorganizciju nosaka Ministru kabineta rkojums Par valsts socils aprpes centra “Vidzeme” un valsts socils aprpes centra “Zemgale” reorganizciju un valsts socils aprpes centra “Zemgale” izvei… [+959 chars]", "source": {"id": null, "name": "Www.ntz.lv"}, "urlToImage": "https://i2.wp.com/www.ntz.lv/wp-content/uploads/2020/09/kisji.jpg?fit=720%2C478&ssl=1"}, {"description": "Pirmo reizi inficēšanās ar Covid-19 ir konstatēta kādam Vārkavas novada iedzīvotājam, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Pirmo reizi inficēšanās ar Covid-19 konstatēta Vārkavas novadā - TVNET", "url": "https://www.tvnet.lv/7053000/pirmo-reizi-inficesanas-ar-covid-19-konstateta-varkavas-novada", "author": null, "publishedAt": "2020-09-02T09:29:00Z", "content": "Ldz ar to Latgal palaik ar Covid-19 saslimui iedzvotji ir reistrti desmit pavaldbs un tas ir otrs lielkais rdtjs aiz Rgas reiona.\r\nOtrs pagjuaj diennakt atkltais Covid-19 gadjums reistrts Jelgav, bet… [+913 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/VnIH1Aay0etWBIx7jzFFEV0yZpg=/1200x630/smart/nginx/o/2020/08/21/13288940t1hfdb2.jpg"}], "totalResults": 26}