{"status": "ok", "articles": [{"description": "29. novembrī muzikālajā šovā “Balss maskā” gaidāms lielais fināls, kurā sacentīsies Nelabais un Lelle. Piedāvājam ielūkoties šova fināla aizkulisēs!", "title": "FOTO ⟩ \"Balss maskā\" fināls jau šovakar! Ielūkojies aizkulisēs - Šovbizness - Sejas.lv", "url": "https://sejas.tvnet.lv/7119869/balss-maska-finals-jau-sovakar-ielukojies-aizkulises", "author": null, "publishedAt": "2020-11-28T22:06:10Z", "content": "Nosldzoaj ova vakar finlisti Lelle un Nelabais katrs izpilds divas dziesmas, atkljot vl nepieredztus voklos talantus. Tpat par finlistiem tiks atklti pdjie video pavedieni, kuri, iespjams, izrdsies l… [+418 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/Maf1Zz4NMyJhgVZ4XVq-cj_WAdY=/1200x630/filters:focal(129x18:186x74)/nginx/o/2020/11/27/13498726t1hf86d.jpg"}, {"description": "Pirmās formulas (F1) čempions Lūiss Hamiltons sestdien uzstādīja jaunu Bahreinas \"Grand Prix\" trases rekordu, tuvojoties savas karjeras 98.uzvarai GP posmos.", "title": "Hamiltonam jauns trases rekords un \"pole position\" Bahreinas GP - Sporta ziņas", "url": "https://www.sportazinas.com/hamiltonam-jauns-trases-rekords-un-pole-position-bahreinas-gp/", "author": "sportazinas.com", "publishedAt": "2020-11-28T21:28:59Z", "content": "Pirms formulas (F1) empions Liss Hamiltons sestdien uzstdja jaunu Bahreinas “Grand Prix” trases rekordu, tuvojoties savas karjeras 98.uzvarai GP posmos.\r\nSeptikrtjais pasaules empions un “Mercedes” p… [+1364 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2017/08/Luiss-Hamiltons-sportazinas.jpg"}, {"description": "Šajā grūtajā laikā, kad cilvēki jūtas apjukuši un ir īpaši spiesti izvērtēt savas attiecības ar bailēm no slimībām un nāves, Madonas grupa “Sub Scriptum” izdevusi singlu ar nosaukumu “Mūžīgi skriesim”, kurā dalās ar tuva cilvēka zaudējuma sāpēm un par patieso…", "title": "Madonieši \"Sub Scriptum\" izdod dziļi personisku singlu - Izklaide - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/331518-madoniesi-sub-scriptum-izdod-dzili-personisku-singlu.htm", "author": null, "publishedAt": "2020-11-28T21:12:33Z", "content": "aj grtaj laik, kad cilvki jtas apjukui un ir pai spiesti izvrtt savas attiecbas ar bailm no slimbm un nves, Madonas grupa Sub Scriptum izdevusi singlu ar nosaukumu Mgi skriesim, kur dals ar tuva cilv… [+1150 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-11/860px/495132_38650c3b9b.jpg"}, {"description": "No aizvadītajā diennaktī atklātajiem kopumā 753 inficēšanās ar Covid-19 gadījumiem nepilni 40% reģistrēti Rīgā, turklāt infekcija strauji izplatījusies Daugavpils apkārtnē, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Covid-19 strauji izplatījies Daugavpils apkārtnē - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52706737", "author": "LETA", "publishedAt": "2020-11-28T20:31:00Z", "content": "No aizvadtaj diennakt atkltajiem kopum 753 inficans ar Covid-19 gadjumiem nepilni 40% reistrti Rg, turklt infekcija strauji izplatjusies Daugavpils apkrtn, liecina Slimbu profilakses un kontroles cen… [+3550 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/PYIH2VnKC3Q/covid-19-koronaviruss-maska-cimdi-52357361.jpg"}, {"description": "Latvijā ūdeļu saimniecībās inficēšanās ar jauno korona vīrusu nav konstatēta. Pārtikas un veterinārais dienests (PVD) pastiprināti uzrauga kažokzvēru audzētavas, kurām jāievēro stingri biodrošības pasākumi. Kāpēc tieši ūdeles slimo ar Covid-19, zinātniekiem p…", "title": "Zinātniekiem pagaidām nav īsti skaidrs, kāpēc ūdeles izplata Covid-19 tik strauji - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/zinatniekiem-pagaidam-nav-isti-skaidrs-kapec-udeles-izplata-covid-19-tik-strauji.a383416/", "author": "Judīte Čunka", "publishedAt": "2020-11-28T19:16:07Z", "content": "Dānijā, kas ir pasaulē lielākā ūdeļu kažokādu ražotāja, fermas ir tukšas. Īsā laikā likvidēja 15 miljonus kažokzvēru. Ūdeļu populācijā vīruss piedzīvoja arī  mutāciju, un ar jauno paveidu inficējās c… [+3755 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/eaqy.jpg"}, {"description": "Latvijas izlases uzbrucējs Kaspars Daugaviņš sestdien Kontinentālās hokeja līgas (KHL) spēlē izcēlās ar gūtiem vārtiem pašā pamatlaika galotnē, bet vēlāk ar diviem realizētiem pēcspēles metieniem kaldināja Maskavas apgabala \"Vitjaz\" uzvaru pār Jāņa Kalniņa pā…", "title": "Daugaviņa lieliskais sniegums nodrošina \"Vitjaz\" uzvaru pār Kalniņa pārstāvēto \"Jokerit\" - TVNET Sports", "url": "https://sports.tvnet.lv/7120955/daugavina-lieliskais-sniegums-nodrosina-vitjaz-uzvaru-par-kalnina-parstaveto-jokerit", "author": null, "publishedAt": "2020-11-28T18:27:20Z", "content": "\"Vitjaz\" sav laukum \"bullos\" ar 4:3 (0:0, 2:1, 1:2, 0:0, 3:2) uzvarja \"Jokerit\".\r\nDaugavi 22 sekundes ldz sples beigm panca izldzinjumu un vlk \"bullos\" nodroinja \"Vitjaz\" uzvaru, laukum pavadot 26 mi… [+733 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/OxZaDLsxpxPCyCribbmHlWiQymg=/1200x630/filters:focal(355x56:901x757)/nginx/o/2020/10/12/13409520t1h4d97.jpg"}, {"description": "Lai arī lielākajai daļai stacionēto pacientu saslimšana ar jauno koronavīrusu norit vidēji smagi, tomēr nebūt ne mazs skaits ir tādu, par kuru dzīvībām ārstiem ir īpaši jācīnās – aprēķini liecina, ka ārstu palīdzība ir nepieciešama aptuveni 15% Covid-19 slimn…", "title": "Ārstu palīdzība ir nepieciešama aptuveni 15% Covid-19 slimnieku - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/arstu-palidziba-ir-nepieciesama-aptuveni-15-covid-19-slimnieku/", "author": null, "publishedAt": "2020-11-28T18:25:00Z", "content": "Lai ar lielkajai daai stacionto pacientu saslimana ar jauno koronavrusu norit vidji smagi, tomr nebt ne mazs skaits ir tdu, par kuru dzvbm rstiem ir pai jcns – aprini liecina, ka rstu paldzba ir nepi… [+5478 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2018/04/19/b340-5ad8c2044d489.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) komanda Rīgas \"Dinamo\" sestdien jau trešajā šīs sezonas tikšanās reizē nespēja uzvarēt \"Soči\" vienību, kas Rietumu konferencē atrodas pozīciju augstāk.", "title": "\"Dinamo\" viesos jau trešo reizi sezonā zaudē otrai Rietumu konferences vājākajai komandai \"Soči\" - Jauns.lv", "url": "https://jauns.lv/raksts/sports/416026-dinamo-viesos-jau-treso-reizi-sezona-zaude-otrai-rietumu-konferences-vajakajai-komandai-soci", "author": "Ieva Rūtiņa", "publishedAt": "2020-11-28T16:30:44Z", "content": "\"Dinamo\" viesos ar 2:3 (0:1, 2:2, 0:0) piekps \"Soi\", kas osezon savstarpjos maos jau divreiz bija uzvarjusi.\r\nRgas vienb vrtus guva Deniss Parins un Miks Indrais.\r\nPirmaj period ripa biek atrads \"din… [+4112 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/28/2108332/1000x620.jpg?v=1606580095"}, {"description": "Londonā sestdien atsākušās pēcbreksita sarunas, Eiropas Savienības (ES) sarunu delegācijas vadītājam Mišelam Barnjē tiekoties ar Lielbritānijas sarunu delegācijas vadītāju Deividu Frostu.", "title": "Londonā atsākušās pēcbreksita sarunas - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/416025-londona-atsakusas-pecbreksita-sarunas", "author": "Ieva Rūtiņa", "publishedAt": "2020-11-28T16:12:00Z", "content": "T ir viu pirm tikans kltien pc Barnj doans paizolcij sakar ar Covid-19 gadjumu via komand.\r\nBarnj piektdien brdinja, ka saruns joprojm pastv lielas domstarpbas.\r\nEiropas Komisijas prezidente Urzula f… [+489 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/28/2108330/1000x620.jpg?v=1606579907"}, {"description": "Irāņu kodolzinātnieka Mohsena Fahrizades slepkavībā ir vainojamas Izraēla un Amerikas Savienotās Valstis (ASV), sestdien paziņoja Irānas prezidents Hasans Rouhani, norādot uz Izraēlas mēģinājumiem radīt haosu reģionā. Rouhani solījis īstajā brīdī atriebties s…", "title": "Irānas prezidents: Kodolzinātnieka Fahrizades slepkavībā vainojama Izraēla un ASV - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/iranas-prezidents-kodolzinatnieka-fahrizades-slepkaviba-vainojama-izraela-un-asv.a383412/", "author": "Uģis Lībietis", "publishedAt": "2020-11-28T16:11:05Z", "content": "Irānas prezidents: Kodolzinātnieka Fahrizades slepkavībā vainojama Izraēla un ASVUģis Lībietis00:00 / 03:12\r\nIrāņu kodolzinātnieks Mohsens Fahrizade, kurš Rietumos tika uzskatīts par galveno Irānas p… [+2830 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/ebnw.jpg"}, {"description": "Nacionālā apvienība, pirmo reizi savas pastāvēšanas laikā šodien pulcējās uz pilnībā attālināto kongresu. Šis apstāklis netraucēja nedz partijas vadības pārvēlēšanai, nedz arī politisko konkurentu kritikai.", "title": "NA attālinātajā kongresā Raivis Dzintars saglabā partijas vadības stūri - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/na-attalinataja-kongresa-raivis-dzintars-saglaba-partijas-vadibas-sturi.a383398/", "author": "Madara Līcīte", "publishedAt": "2020-11-28T16:08:59Z", "content": "Nacionālā apvienība ilgstoši bijusi pārstāvēta valdībā un Saeimā, un īsi pirms kongresa tā savu atbalstītāju skaitu audzējusi līdz vairāk kā tūkstoš biedriem. Šodien attālinātajā kongresā, partijas r… [+1514 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/10/large/1/bz70.jpg"}, {"description": "Skotijas pirmā ministre Nikola Stērdžena sestdien paziņoja, ka viņa \"nekad nav bijusi pārliecinātāka\" kā šobrīd par neatkarības iegūšanu.", "title": "Skotijas līdere: Es esmu pārliecināta par neatkarības iegūšanu - Diena", "url": "https://www.diena.lv/raksts/pasaule/eiropa/skotijas-lidere-es-esmu-parliecinata-par-neatkaribas-iegusanu-14252582", "author": "unknown", "publishedAt": "2020-11-28T15:09:30Z", "content": "Pieprast sadaa var saturt erotiskus materilus, kuru apskatana atauta tikai pilngadbu sasniegum personm.", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/11/3/wide/71c18c8caaca.jpg"}, {"description": "Piektdien Latvijā atklāti 753 jauni Covid-19 gadījumi, bet trīs Covid-19 pacienti miruši, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Aizvadītajā diennaktī Latvijā atklāti 753 Covid-19 gadījumi, trīs sasirgušie miruši - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/331528-aizvaditaja-diennakti-latvija-atklati-753-covid-19-gadijumi-tris-sasirgusie-mirusi.htm", "author": null, "publishedAt": "2020-11-28T12:15:22Z", "content": "Piektdien Latvij atklti 753 jauni Covid-19 gadjumi, bet trs Covid-19 pacienti mirui, liecina Slimbu profilakses un kontroles centra (SPKC) apkopotie dati.\r\nTdjdi reistrts otrs lielkais diennakt atklt… [+978 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=495142&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-11%2F860px%2F495142_e82aa0bac2.jpg&iid=331528"}, {"description": "Latvijā ir pēdējais laiks ieviest kardinālus ierobežojumus Covid-19 infekcijas izplatības mazināšanai, uzskata aizsardzības ministrs Artis Pabriks (AP).", "title": "Aizsardzības ministrs: Ir pēdējais laiks ieviest kardinālus ierobežojumus Covid-19 izplatības mazināšanai - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/aizsardzibas-ministrs-ir-pedejais-laiks-ieviest-kardinalus-ierobezojumus-covid-19-izplatibas-mazinasanai/", "author": null, "publishedAt": "2020-11-28T10:00:00Z", "content": "Latvij ir pdjais laiks ieviest kardinlus ierobeojumus Covid-19 infekcijas izplatbas mazinanai, uzskata aizsardzbas ministrs Artis Pabriks (AP).\r\nPabriks aentrai LETA teica, ka Latvijas sabiedrbas mri… [+4737 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/16ae-5fc219cfc049e-scaled.jpg"}, {"description": "Iepriekšējās diennakts laikā Lietuvā inficēšanās ar jauno koronavīrusu apstiprināta vēl 2121 cilvēkam un reģistrēti 11 jauni nāves gadījumi ar vīrusa izraisīto slimību Covid-19. Igaunijā aizvadītajā diennaktī inficēšanās ar Covid-19 atklāta 376 cilvēkiem, kā …", "title": "Lietuvā ar Covid-19 inficējies vēl 2121 cilvēks un 11 miruši, Igaunijā - 376 un pieci letāli gadījumi - Apollo.lv", "url": "https://www.apollo.lv/7120709/lietuva-ar-covid-19-inficejies-vel-2121-cilveks-un-11-mirusi-igaunija-376-un-pieci-letali-gadijumi", "author": null, "publishedAt": "2020-11-28T09:45:00Z", "content": "Lietuva\r\nInficans ar o vrusu valst diagnosticta kopum 58 212 cilvkiem, bet atveseoans apstiprinta 14 056 cilvkiem. Kopjais nves gadjumu skaits no Covid-19 sasniedzis 482.\r\nAizvadtaj diennakt veiktas … [+707 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/4yPVm_EoijbtbpvSFNTS5flF5Q4=/1200x630/filters:focal(4531x2257:4835x2519)/nginx/o/2020/11/22/13490291t1h3067.jpg"}, {"description": "Ja būtu jāveido ārstniecības augu tops, Latvijā pirmo vietu ar visai lielu varbūtību varētu ieņemt kumelīte jeb Matricaria recutita. Latvijas žeņšeņs...", "title": "Kumelīte – Latvijas žeņšeņs Apriņķis.lv - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/atputa/21195-kumelite-latvijas-zensens", "author": "Ērika Pētersone, “Mēness aptiekas” farmaceite", "publishedAt": "2020-11-28T06:56:00Z", "content": "Ja btu jveido rstniecbas augu tops, Latvij pirmo vietu ar visai lielu varbtbu vartu ieemt kumelte jeb Matricaria recutita.Latvijas ees\r\nViegls, bet efektvs iedarbbas d nav brnums, ka kumeltei piedv u… [+3088 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/114e588d85bbdd49495ff0567f39f7a9_S.jpg"}, {"description": "Biedrība \"Vecāku alianse\" pauž atbalstu Latvijas Izglītības un zinātnes darbinieku arodbiedrības (LIZDA) demisijas pieprasījumam izglītības un zinātnes ministrei Ilgai Šuplinskai (JKP), liecina biedrības publiskais paziņojums.", "title": "Komentāri par: Biedrība \"Vecāku alianse\" pauž atbalstu LIZDA demisijas pieprasījumam ministrei Šuplinskai - Jauns.lv", "url": "https://jauns.lv/komentari/zinas/415817-biedriba-vecaku-alianse-pauz-atbalstu-lizda-demisijas-pieprasijumam-ministrei-suplinskai", "author": null, "publishedAt": "2020-11-27T21:51:03Z", "content": "Ms izmantojam skdatnes (angu val. cookies\"). Skdatnes uzkrj anonmus datus par vietnes apmekljumu un paldz radt rtku lietoanas pieredzi. Skdatnes var bt pieejamas uzticamiem sadarbbas partneriem. Nosp… [+182 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/27/2107666/1000x620.jpg?v=1606470180"}, {"description": null, "title": "Pēc piecu dienu debatēm Saeima arvien netiek galā ar budžetu pavadošajiem likumprojektiem | Ziņas - LETA", "url": "https://www.leta.lv/home/important/4B3D2B48-14CF-4BDF-85CC-064A48DC6DC7/", "author": null, "publishedAt": "2020-11-27T19:24:20Z", "content": "Rga, 27.nov., LETA. Pc 12 stundas garas piekts budeta paketes izskatanas dienas Saeimai aizvien nav izdevies tikt gal ar visiem nkam gada valsts budetu pavadoajiem likumprojektiem.\r\nPiektdien politii… [+5072 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "&quot;Martins izrādījās ātrāks. Zaudēto startā man neizdevās atgūt trasē, kaut arī ātrums bija labāks. Starp mums bija laba cīņa.&quot;", "title": "Tomass Dukurs: \"Bija jānopūlas, lai šodien Siguldā nepieļautu kļūdas\" - Sportacentrs.com", "url": "http://sportacentrs.com/ziemas_sports/skeletons/27112020-tomass_dukurs_bija_janopulas_lai_sodien_s", "author": null, "publishedAt": "2020-11-27T17:39:00Z", "content": "Piektdienas posm uzvaru ar otrajs sacensbs Siguld izcnja Martins Dukurs, kur nostabilizjies Pasaules kausa (PK) kopvrtjuma vadb. Otrais, divu braucienu summ atpaliekot 0,19 sekundes, bija Tomass. Ldz… [+3377 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i6.tiesraides.lv/1200x0s/pictures/2018-01-05/2018-01-05_tomassdukurs16_fotoviesturslacis.jpg"}, {"description": "Baltijā mēneša vidējās elektroenerģijas cenas samazinājušās arī oktobrī. Latvijas un Lietuvas tirdzniecības apgabalos elektroenerģijas cenas bija 37,72 EUR/MWh, kur Latvijas cenas samazinājās par 6%, savukārt Lietuvā bija 5% liels samazinājums. Igaunijā oktob…", "title": "Rodika Prohorova: Elektroenerģijas cenas Baltijā samazinājušās - DELFI.lv", "url": "https://www.delfi.lv/a/52699463", "author": "Rodika Prohorova", "publishedAt": "2020-11-27T15:28:00Z", "content": "Baltij mnea vidjs elektroenerijas cenas samazinjus ar oktobr. Latvijas un Lietuvas tirdzniecbas apgabalos elektroenerijas cenas bija 37,72 EUR/MWh, kur Latvijas cenas samazinjs par 6%, savukrt Lietuv… [+6495 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/_Ysdw6FXc4g/augstsprieguma-vadi-elektrolinija-elektriba-47471233.jpg"}], "totalResults": 26}