{"status": "ok", "articles": [{"description": "Daudzi no mums saskārušies ar seriālu skatīšanās maratonu jeb \"binge watching\", kad skaties seriālu, vienu sēriju pēc otras, līdz attopies, ka esi noskatījies pusi sezonas. Jaunākie pētījumi liecina, ka 40% TV skatītāju pasaulē var noskatīties filmu vai seriā…", "title": "Kino eksperts iesaka aizraujošus seriālus skatīšanās maratonam - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/kino/323257-kino-eksperts-iesaka-aizraujosus-serialus-skatisanas-maratonam.htm", "author": null, "publishedAt": "2020-08-28T22:01:28Z", "content": "Daudzi no mums saskruies ar serilu skatans maratonu jeb \"binge watching\", kad skaties serilu, vienu sriju pc otras, ldz attopies, ka esi noskatjies pusi sezonas. Jaunkie ptjumi liecina, ka 40% TV ska… [+3528 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/479973_bccd027ce4.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Skudra: \"Piektdien aizvadījām pirmo spēli 80% optimālā sastāvā\" – Hokejs - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/dinamo_riga/29082020-skudra_piektdien_aizvadijam_pirmo_speli_8", "author": null, "publishedAt": "2020-08-28T21:55:00Z", "content": "\"Uzskatu, ka izdarjm oti daudz darba, neskatoties uz to, ka strdjam nepiln sastv. Ceturtdienas sple pret \"Jokerit\" pardja ts nianses, kur mums vl jpieliek. Un tas nav ne tehnik, ne taktik, bet tas vi… [+1264 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i7.tiesraides.lv/1200x0s/pictures/2020-08-29/2020-08-29_24y.png"}, {"description": "Baltkrievijas Hokeja federācija (FHRB) un Latvijas Hokeja federācija (LHF) turpina gatavoties 2021.gada pasaules čempionāta kopīgai rīkošanai, piektdien uzsvēra Baltkrievijas premjerministrs Romāns Golovčenko.", "title": "Baltkrievijas premjerministrs: gatavojamies hokeja čempionātam - Hokejs - TVNET Sports", "url": "https://sports.tvnet.lv/7049764/baltkrievijas-premjerministrs-gatavojamies-hokeja-cempionatam", "author": null, "publishedAt": "2020-08-28T21:25:42Z", "content": "Augusta vid Latvijas valdba nolma, ka Latvija sks sarunas ar IIHF par 2021.gad Baltkrievij plnoto pasaules hokeja empionta spu rkoanu cit valst.\r\nK tolaik skaidroja Ministru prezidents Krijnis Kari (… [+2563 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/XdjRqLvuekEKSe2sBAsLCpbnF4Q=/1200x630/filters:focal(405x0:1237x1116)/nginx/o/2020/08/28/13305818t1h1fe9.jpg"}, {"description": "Nacionālās basketbola asociācijas (NBA) izslēgšanas turnīra Rietumu konferences duelis starp Dalasas \"Mavericks\" un Losandželosas \"Clippers\" komandām notiks", "title": "Zināms, cikos notiks \"Mavericks\" un \"Clippers\" sestā spēle - Sporta ziņas", "url": "https://www.sportazinas.com/zinams-cikos-notiks-mavericks-un-clippers-sesta-spele/", "author": "sportazinas.com", "publishedAt": "2020-08-28T21:12:53Z", "content": "Nacionls basketbola asocicijas (NBA) izslganas turnra Rietumu konferences duelis starp Dalasas “Mavericks” un Losandelosas “Clippers” komandm notiks svtdien plkst. 22:30 pc Latvijas laika, inform lga… [+1373 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/08/kristaps-porzingis-sportazinas-com-1-2.jpg"}, {"description": "Vai &quot;Barcelona&quot; un tās ilggadējā līdera Lionela Mesi starpā gaidāms skandāls?", "title": "Medijs: \"Barcelona\" Mesi aiziešanu pieļaus tikai par 700 miljonu eiro izpirkuma maksu - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/spanija/28082020-medijs_barcelona_mesi_aiziesanu_pielaus_t", "author": null, "publishedAt": "2020-08-28T19:34:00Z", "content": "New step in #Messicase@elperiodico says that Messi has asked for a meeting with the club with the intention to reach a friendly agreement and a way out. As soon as possible so the situation does not … [+1870 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2019-10-03/2019-10-03_mesi.jpg"}, {"description": "No pagājušajā diennaktī atklātajiem deviņiem Covid-19 inficēšanās gadījumiem četri ir reģistrēti Rīgā, trīs - Daugavpilī, bet divi - Aglonas novadā, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Ceturtdien konstatētie Covid-19 gadījumi reģistrēti Rīgā, Daugavpilī un Aglonas novadā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/323291-ceturtdien-konstatetie-covid-19-gadijumi-registreti-riga-daugavpili-un-aglonas-novada.htm", "author": null, "publishedAt": "2020-08-28T19:02:37Z", "content": "No pagjuaj diennakt atkltajiem deviiem Covid-19 inficans gadjumiem etri ir reistrti Rg, trs - Daugavpil, bet divi - Aglonas novad, liecina Slimbu profilakses un kontroles centra (SPKC) apkopotie dati… [+1550 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/480017_75ec26ee68.jpg"}, {"description": "Iepriekšējās balsošanas trijās dienās Rīgas domes ārkārtas vēlēšanās pie urnām devies 81 228 jeb 19,22% balsstiesīgo vēlētāju, liecina Centrālās vēlēšanu komisijas (CVK) apkopotie dati.", "title": "Trijās dienās RD ārkārtas vēlēšanās nobalsojuši teju 20% - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/7049765/trijas-dienas-rd-arkartas-velesanas-nobalsojusi-teju-20", "author": null, "publishedAt": "2020-08-28T18:54:00Z", "content": "Pavaldbu vlans 2017.gad iepriekjs balsoanas iespju trijs diens Rg izmantoja 65 826 jeb 15,43% balsstiesgo vltju, kas ir par 3,79 procentpunktiem mazk, lai gan jpiebilst, ka odien vlanu iecirki balsoa… [+3449 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/28b-uc58oxRHGKaKNI9bLQyPfec=/1200x630/smart/nginx/o/2020/08/27/13301435t1h21b0.jpg"}, {"description": "Ziņas vieglajā valodā 28. augustā.", "title": "Ziņas vieglajā valodā 28. augustā / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/zinas-vieglaja-valoda/zinas-vieglaja-valoda-28-augusta.a372250/", "author": "Agnese Vasermane", "publishedAt": "2020-08-28T18:39:41Z", "content": "Ziņas vieglajā valodā 28.augustāAgnese Vasermane00:00 / 00:00\r\n \r\n \r\nPašizolācija jāievēro arī pēc atgriešanās no Slovēnijas, Itālijas un Slovākijas\r\nTurpmāk būs obligāti jāievēro divu nedēļu pašizol… [+4062 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2018/04/large/1/97dd.jpg"}, {"description": "Kā rīkoties, ja pusaudzis spļauj sejā un lamājas? Speciālisti uzsver, ka jaunietim ir skaidri jānorāda robežas, ko drīkst un ko nedrīkst atļauties, un nevar iztikt ne bez disciplīnas, ne bez darba, taču tas viss iet roku rokā ar cieņu, vēsta Panorāma.", "title": "Kā rehabilitēt un strādāt ar problemātiskiem pusaudžiem? Skaidro eksperti - TVNET", "url": "https://www.tvnet.lv/7049738/ka-rehabilitet-un-stradat-ar-problematiskiem-pusaudziem-skaidro-eksperti", "author": null, "publishedAt": "2020-08-28T18:15:00Z", "content": "Prmcot pusaudzi ar fizisku spku, vi neiemcs cient citus, bet t viet brns biei vien gaida, kad pats izaugs liels un vars pie vietas nolikt prjos.\r\n\"Ms iegstam disfunkcionlus pieauguos, kuri savas prob… [+1023 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/I_FzezFpQ12VRaeth_XlX3QtXQ0=/1200x630/smart/nginx/o/2020/08/24/13295350t1h2cfd.jpg"}, {"description": "Pastāv iespēja uz laiku bloķēt “Yandex” un “Bolt” darbību to latviski nerunājošo taksometru šoferu dēļ, vēsta TV3 Ziņas.", "title": "Pastāv iespēja uz laiku bloķēt “Yandex” un “Bolt” darbību to valsts valodā nerunājošu taksometru šoferu dēļ - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/pastav-iespeja-uz-laiku-bloket-yandex-un-bolt-darbibu-to-latviski-nerunajoso-taksometru-soferu-del/", "author": null, "publishedAt": "2020-08-28T18:03:00Z", "content": "Pastv iespja uz laiku blot “Yandex” un “Bolt” darbbu to latviski nerunjoo taksometru oferu d, vsta TV3 Zias.\r\nAutotransporta direkcija sagaida, ka Rgas Kontroles dienests tuvkaj laik aktvi veiks kont… [+3080 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2019/02/11/5e2e-5c61bdf4f12d7.jpg"}, {"description": "Rīgas Centra iecirknī sākts administratīvais process par priekšvēlēšanu aģitācijas pārkāpumu, informēja Valsts policijā.", "title": "Policija sākusi administratīvo procesu par priekšvēlēšanu aģitācijas pārkāpumu - DELFI.lv", "url": "https://www.delfi.lv/a/52418335", "author": "LETA", "publishedAt": "2020-08-28T17:58:00Z", "content": "Rgas Centra iecirkn skts administratvais process par priekvlanu aitcijas prkpumu, informja Valsts policij.\r\nSaturs turpinsies pc reklmas\r\nPolicija onakt konstatjusi, ka nav noemts kdas politisks part… [+2157 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/900x471/icfWkI35pt8/file36622057_4739faab.jpg"}, {"description": "Eiropas Savienības (ES) topošajā sankciju sarakstā varētu iekļaut aptuveni 20 Baltkrievijas amatpersonas, pēc ES ārlietu ministru neformālās tikšanās Berlīnē, sacīja Latvijas ārlietu ministrs Edgars Rinkēvičs (JV).", "title": "ES sankciju sarakstā iekļaujamas 20 Baltkrievijas amatpersonas - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7049681/es-sankciju-saraksta-ieklaujamas-20-baltkrievijas-amatpersonas", "author": null, "publishedAt": "2020-08-28T16:47:00Z", "content": "Jautts, vai pc ES rlietu ministru tikans nav plnots Latvijas un Igaunijas sarakstu saskaot ar ar Lietuvu, Rinkvis sacja, ka is jautjums ir ticis prrunts.\r\nMinistrs vrsa uzmanbu uz to, ka Lietuva bija… [+3160 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/o_XlWH7Vo-y-zT8uf6LnAZ04y_E=/1200x630/smart/nginx/o/2020/08/24/13294907t1h2e3e.jpg"}, {"description": null, "title": "Citadele: klientu aktivitāte ir atgriezusies pirms Covid-19 līmenī, un klientu skaits pieauga par 12% | Preses relīzes - LETA", "url": "https://www.leta.lv/home/press_release/16C082CB-3D55-4032-B752-7A5F8D151004/", "author": null, "publishedAt": "2020-08-28T14:39:55Z", "content": "2020.gada 28.augusts.\r\nInformciju sagatavoja Kristne Mennika, Korporatvs komunikcijas vadtja AS \"Citadele banka\".\r\nPdjo mneu laik klientu aktivitte ir atgriezusies pirms Covid-19 lmen.\r\nAktvo klientu… [+4495 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Latvijas ekonomika turpina atkopties no COVID-19 šoka, un noturīgs iekšējais patēriņš ir...", "title": "Eksperts: Ekonomikas lejupslīde šogad Latvijā būs ievērojami mazāka, nekā gaidīts - Dienas Bizness", "url": "https://www.db.lv/zinas/eksperts-ekonomikas-lejupslide-sogad-latvija-bus-ieverojami-mazaka-neka-gaidits-498364", "author": null, "publishedAt": "2020-08-28T14:32:21Z", "content": "Attstbas finanu institcija \"ALTUM\" atlases proces izraudzjusies kredtiestdes, kuras izsniegs \"ALTUM\" portfegarantijas, paldzot uzmumiem prvart likvidittes problmas, kas radus Covid-19 krzes iespaid.\r… [+2506 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2020/08/498364__5f4912fc52985.jpg"}, {"description": "Augustā un septembrī Rīgā norisināsies režisora Matīsa Kažas pilnmetrāžas spēlfilmas \"Neona pavasaris\" uzņemšana. Studijā \"Deep Sea Studios\" ar VKKF atbalstu topošās mūsdienu drāmas centrā ir jauna meitene, kura nonāk Rīgas pagrīdes reivu pasaulē. Filmas veid…", "title": "Aicina pieteikties masu skatu dalībniekus reiva ballītes ainām jaunā spēlfilmā - DELFI.lv", "url": "https://www.delfi.lv/a/52417843", "author": "DELFI Kultūra", "publishedAt": "2020-08-28T14:16:00Z", "content": "August un septembr Rg norisinsies reisora Matsa Kaas pilnmetras splfilmas \"Neona pavasaris\" uzemana. Studij \"Deep Sea Studios\" ar VKKF atbalstu topos msdienu drmas centr ir jauna meitene, kura nonk R… [+3481 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/vebAMQKJbdI/neona-gaisma-52417889.jpg"}, {"description": "No 22. līdz 25. oktobrim Latgales vēstniecībā Gors norisināsies piektais Starptautiskais ērģeļmūzikas festivāls ORGANismi. Šogad izskanēs tieši festivālam radītā programma ar Raimonda Paula, Latvijas Nacionālā simfoniskā orķestra, Gundara Āboliņa un Austrijas…", "title": "Ērģeļmūzikas festivālam ORGANismi radīta īpaša Ivetas Apkalnas un Raimonda Paula koncertprogramma - Diena", "url": "https://www.diena.lv/raksts/kd/muzika/ergelmuzikas-festivalam-organismi-radita-ipasa-ivetas-apkalnas-un-raimonda-paula-koncertprogramma-14247278", "author": "unknown", "publishedAt": "2020-08-28T14:03:39Z", "content": "Tā mākslinieciskā vadītāja un iedvesmotāja, ērģelniece Iveta Apkalna atzīst, ka viņas dzimtajā pilsētā, Rēzeknē, notiekošais festivāls, kļuvis arī par neatņemamu Latvijas kultūras dzīves sastāvdaļu.\r… [+2901 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/08/2/wide/d2cff7067faf.jpg"}, {"description": "Mazumtirdzniecībā Latvijā jau otro mēnesi pēc kārtas ir fiksēts pozitīvs pieaugums, un jūlijā salīdzinājumā ar iepriekšējo gadu apgrozījums ir audzis par 3,8%, liecina Centrālās statistikas pārvaldes (CSP) apkopotie dati. Ekonomisti lēš, ka mazumtirdzniecībā …", "title": "Tirdzniecībā esam jau pirmspandēmijas līmenī, vērtē ekonomisti - DELFI.lv", "url": "https://www.delfi.lv/a/52417515", "author": "DELFI Bizness", "publishedAt": "2020-08-28T13:27:00Z", "content": "Mazumtirdzniecb Latvij jau otro mnesi pc krtas ir fiksts pozitvs pieaugums, un jlij saldzinjum ar iepriekjo gadu apgrozjums ir audzis par 3,8%, liecina Centrls statistikas prvaldes (CSP) apkopotie da… [+2721 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/8ydmE3JuUFA/sieviete-panakumi-prieks-51618025.jpg"}, {"description": "Tuvojoties jaunajam mācību gadam, jēkabpiliete Evita devusies uz veikalu iegādāties bilžu ābeci, lai kopā ar bērnu atkārtotu burtus un mācītos jaunus vārdus. Mācības ritējušas raiti, līdz māmiņa pamanījusi ko savādu!", "title": "“Čigāni” vai “romi”? – bērnu grāmatas saturs mulsina vecākus! - Skaties.lv", "url": "https://skaties.lv/beztabu/cigani-vai-romi-bernu-gramatas-saturs-mulsina-vecakus/", "author": null, "publishedAt": "2020-08-28T13:12:00Z", "content": "Tuvojoties jaunajam mcbu gadam, jkabpiliete Evita devusies uz veikalu iegdties bilu beci, lai kop ar brnu atkrtotu burtus un mctos jaunus vrdus. Mcbas ritjuas raiti, ldz mmia pamanjusi ko savdu!\r\nTie… [+3621 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/970f-5f49023dd4d03.jpg"}, {"description": "Apliecinot bažas par Krievijas iespējamo iejaukšanos Baltkrievijas politiskajā krīzē, Krievijas prezidents Vladimirs Putins paziņojis, ka ir izveidojis policijas vienību, no nepieciešamības gadījumā varētu ievest kaimiņvalstī.", "title": "Putins: Pēc Lukašenko lūguma Krievija izveidojusi policijas vienību Baltkrievijai - bnn.lv", "url": "https://bnn.lv/putins-pec-lukasenko-luguma-krievija-izveidojusi-policijas-vienibu-baltkrievijai-368766", "author": "https://bnn.lv/author/bnn", "publishedAt": "2020-08-28T12:00:00Z", "content": "Krievijas prezidents Vladimirs Putins\r\nApliecinot baas par Krievijas iespjamo iejaukanos Baltkrievijas politiskaj krz, Krievijas prezidents Vladimirs Putins paziojis, ka ir izveidojis policijas vienb… [+1972 chars]", "source": {"id": null, "name": "Bnn.lv"}, "urlToImage": "https://bnn.lv/wp-content/uploads/2020/08/apapappaa.jpg"}, {"description": "Šo piektdien, 28.augustā, norisinās ikgadējā Grupu kreklu diena. Šīs akcijas mērķis ir publiski paust atbalstu saviem iecienītākajiem mūziķiem un ar ziedojumiem sniegt palīdzību māksliniekiem, kuri nonākuši grūtībās. Grupu kreklu diena īpaši svarīga šogad, ka…", "title": "Grupu kreklu diena / NABA / / Latvijas Radio - Latvijas Radio", "url": "https://naba.lsm.lv/lv/raksts/muzikas-sirds/grupu-kreklu-diena.a133617/", "author": null, "publishedAt": "2020-08-28T11:44:50Z", "content": "o piektdien, 28.august, norisins ikgadj Grupu kreklu diena. s akcijas mris ir publiski paust atbalstu saviem iecientkajiem mziiem un ar ziedojumiem sniegt paldzbu mksliniekiem, kuri nonkui grtbs. Gru… [+1125 chars]", "source": {"id": null, "name": "Naba.lsm.lv"}, "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/3/3/mlarge_81cf9f54.jpg"}], "totalResults": 26}