{"status": "ok", "articles": [{"description": "Amerikāņu aktrise Šārona Stouna joprojām tiek uzskatīta par sekssimbolu.", "title": "Šārona Stouna: \"Man ir 62, bet cilvēki joprojām vēlas redzēt manas krūtis!\" - Sejas.lv", "url": "https://sejas.tvnet.lv/7064700/sarona-stouna-man-ir-62-bet-cilveki-joprojam-velas-redzet-manas-krutis", "author": null, "publishedAt": "2020-09-18T21:04:47Z", "content": "\"Cilvki joprojm vlas redzt manas krtis,\" intervij \"Town &amp; Country\" sacja Stouna.\r\n\"Man ir 62 gadi! Nopietni?\" - neizpratn ir Stouna.\r\nIntervijas laik via prtoja, kpc sabiedrbas acs via iet tik pi… [+533 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/djn-wgIakX8REVmvZMIkzV6hiHE=/1200x630/smart/nginx/o/2020/09/18/13353411t1hb84d.jpg"}, {"description": "Rietumu valstīm Baltkrievijas jautājumā jāieņem morāla pozīcija, domnīcas \"Atlantic Council\" diskusijā pauž Lietuvas ārlietu ministrs Lins Linkevičs - aktīvākais Baltkrievijas demokrātiskās kustības atbalstītājs politiskajās aprindās.", "title": "Baltkrievija Rietumiem ir morāls jautājums, pauž Lietuvas ārlietu ministrs - TVNET", "url": "https://www.tvnet.lv/7064405/baltkrievija-rietumiem-ir-morals-jautajums-pauz-lietuvas-arlietu-ministrs", "author": null, "publishedAt": "2020-09-18T21:00:00Z", "content": "\"Mums jieem morla pozcija\"\r\nKop 9.augusta Baltkrievijas prezidenta vlanm pagjis pusotrs mnesis. aj laik notikui vardarbgi protesttju aresti un brutla apieans ieslodzjuma viets, un gandrz visi opozcij… [+3815 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/QIa_jCGuptxj7JQo5vG5jkr5EX4=/1200x630/smart/nginx/o/2020/09/18/13353363t1h085b.jpg"}, {"description": "Baltkrievijai ir jānodrošina ANO īpašajai tiesību novērotājai Anaīsai Marinai brīva piekļuve – arī cietumiem. Uz to rezolūcijā mudina ANO Cilvēktiesību padome.", "title": "ANO nosoda cilvēktiesību pārkāpumus Baltkrievijā / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/ano-nosoda-cilvektiesibu-parkapumus-baltkrievija.a374915/", "author": "Gints Amoliņš", "publishedAt": "2020-09-18T19:57:04Z", "content": "Pieprasot piekļuvi ANO Baltkrievijas novērotājai, piektdien sanāksmē Ženēvā Cilvēktiesību padome arī aicināja Minsku izbeigt lietot vardarbību, spīdzināšanu un aizturēšanas, vēršoties pret pilsoniska… [+498 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2014/09/large/0/36u1.jpg"}, {"description": "Neskatoties uz nelabvēlīgiem laikapstākļiem un spēcīgas vētras postījumiem, CEV Eiropas čempionāta vietu Majoru pludmalē, pateicoties brīvprātīgo atsaucībai, dienas laikā izdevās sagatavot turnīra turpmākajām spēlēm. Sacensību fināla dienas tiks aizvadītas Jū…", "title": "Foto: Majoru stadions atdzimis pēc vētras un gatavs skatītājiem - DELFI.lv", "url": "https://www.delfi.lv/a/52483217", "author": "DELFI Sports", "publishedAt": "2020-09-18T19:38:00Z", "content": "Neskatoties uz nelabvlgiem laikapstkiem un spcgas vtras postjumiem, CEV Eiropas empionta vietu Majoru pludmal, pateicoties brvprtgo atsaucbai, dienas laik izdevs sagatavot turnra turpmkajm splm. Sace… [+1505 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/7QN5wkiJ824/pludmales-volejbols-eiropas-cempionats-majori-5-52483269.jpg"}, {"description": "Uz Tallinas šosejas piektdienas, 18.septembra, pēcpusdienā notikusi iespaidīga trīs automašīnu avārija, kur cienījama vecuma vīrieti pie “Toyota” ģimenes auto stūres pēkšņi pārsteidza miegs, vēsta “Degpunktā”,", "title": "Uz Tallinas šosejas iespaidīga avārija – “Toyota” ģimenes auto šoferi pārsteidzis miegs - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-satiksme/uz-tallinas-sosejas-iespaidiga-avarija-toyota-gimenes-auto-soferi-parsteidzis-miegs/", "author": null, "publishedAt": "2020-09-18T18:42:00Z", "content": "Uz Tallinas osejas piektdienas, 18.septembra, pcpusdien notikusi iespaidga trs automanu avrija, kur cienjama vecuma vrieti pie “Toyota” imenes auto stres pki prsteidza miegs, vsta “Degpunkt”,\r\nUz Tal… [+1327 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/0da7-5f64ff4fb8899.jpg"}, {"description": "Tolu ''Valmiera'' sastāvā guva 22 vārtus 32 spēlēs", "title": "Oficiāli: \"Valmiera\" izīrē Arokodari Vācijas Bundeslīgas klubam – Futbols - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/18092020-oficiali_valmiera_izire_arokodari_vacijas", "author": null, "publishedAt": "2020-09-18T17:25:00Z", "content": "Jau iepriek ziojm, ka 19 gadus vecais nigrieu uzbrucjs Tolu Arokodare tuvojas Vcijas Bundeslgas klubam ''Koln''. Komanda paziojusi, ka rs futbolistu ldz sezonas beigm. ''Koln'' direktors Horsts Heldt… [+1957 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i3.tiesraides.lv/1200x0s/pictures/2020-09-18/2020-09-18_csm_tolu_hp_200918_dc98c5f9be.jpg"}, {"description": "Aizdomās par bērnudārza aplaupīšanu, nozogot elektroierīces, konfektes un pledu, aizturēti divi vīrieši, aģentūru LETA informēja Valsts policijā.", "title": "Nozaga konfektes un elektroierīces. Policija aizturējusi divus vīriešus, kuri aplaupījuši bērnudārzu - Apollo.lv", "url": "https://www.apollo.lv/7066047/nozaga-konfektes-un-elektroierices-policija-aizturejusi-divus-viriesus-kuri-aplaupijusi-bernudarzu", "author": null, "publishedAt": "2020-09-18T17:08:10Z", "content": "oned, nakt uz ceturtdienu, izsitot logu, vriei bija iekuvui kd no Vecmlgrvja brnudrziem un nozagui mobilo tlruni, datoru, divus televizorus, konfektes un palagu, kur tie ietina zagts mantas. Dau no n… [+667 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/WjiRRsfi3KycWx79AY_A2WD7IRY=/1200x630/smart/nginx/o/2020/06/25/13172143t1ha3f6.jpg"}, {"description": "“Stils ir dzīvs!” - ar tādu saukli skaistā atvasaras vakarā Rīgas kanālā noritējusi universālveikala Stockmann jaunākā rudens sezonas skate. Tas bija kas neredzēts, drosmīgs un īpašs, secinājumos vienojās ikviens stila ceļojuma aculiecinieks.", "title": "Stila un personības performance. Rīgas kanālā aizritējusi Stockmann rudens modes skate - TVNET", "url": "https://www.tvnet.lv/7064651/stila-un-personibas-performance-rigas-kanala-aizritejusi-stockmann-rudens-modes-skate", "author": null, "publishedAt": "2020-09-18T16:21:00Z", "content": "Ikviens interesents, kur atrads Rgas kanla mal vai vroja skates tieraides universlveikala Stockmann telps un internet, varja prliecinties, ka modei iespjams ir viss un tai nav noteikumu vai robeu.\r\no… [+3427 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/Bpd0Cxr09g0wZnkpdcLaqEhGy_4=/1200x630/smart/nginx/o/2020/09/17/13351268t1hdb89.jpg"}, {"description": "AS “Latvijas valsts meži” (LVM) kopā ar Latvijas Nacionālo mākslas muzeju (LNMM) pie Latvijas Nacionālā mākslas muzeja atklājuši vides instalāciju – “Piemēslot nav māksla”, informēja projekta pārstāvji.", "title": "“Piemēslot nav māksla” – ar vides instalāciju uzrunā mežu piecūkotājus - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/pie-latvijas-nacionala-makslas-muzeja-atklata-vides-instalacija-piemeslot-nav-maksla/", "author": null, "publishedAt": "2020-09-18T15:11:00Z", "content": "AS “Latvijas valsts mei” (LVM) kop ar Latvijas Nacionlo mkslas muzeju (LNMM) pie Latvijas Nacionl mkslas muzeja atkljui vides instalciju “Piemslot nav mksla”, informja projekta prstvji.\r\nVides instal… [+3830 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/f890-5f64cb2a7a4f2-scaled.jpg"}, {"description": "Piektdien, 18. septembrī, Slimību profilakses un kontroles centrs (SPKC) nāca klajā ar jaunāko valstu sarakstu, no kurām atgriežoties, turpmāk jāievēro pašizolācija.", "title": "SPKC nācis klajā ar jaunākajiem valstu Covid-19 saslimstības rādītājiem. Pašizolācija jāievēro arī pēc atgriešanās no Lietuvas - Apollo.lv", "url": "https://www.apollo.lv/7065882/spkc-nacis-klaja-ar-jaunakajiem-valstu-covid-19-saslimstibas-raditajiem-pasizolacija-jaievero-ari-pec-atgriesanas-no-lietuvas", "author": null, "publishedAt": "2020-09-18T14:59:18Z", "content": "Paizolcija ir jievro cilvkiem, kuri ieraduies no valstm, kurs 14 dienu kumulatvais Covid-19 gadjumu skaits uz 100 000 iedzvotju prsniedz 16.\r\noti augsts Covid-19 saslimstbas risks ir Andor, Spnij, eh… [+952 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/ej-lC56WGrPr4IRoG8LhXpQyibQ=/1200x630/smart/nginx/o/2020/07/13/13209085t1hf943.jpg"}, {"description": "Latvijas čempione futbolā “Riga” piektdien UEFA Eiropas līgas kvalifikācijas turnīra otrās kārtas spēlē kārtīgi nopūlējās pret Sanmarīno komandu “Tre Fiori”, uzvaras vārtus gūstot otrajā puslaikā.", "title": "“Riga” UEFA Eiropas līgas kvalifikācijas turnīra otrās kārtas spēlē minimāli uzvar Sanmarīno komandu “Tre Fiori” - Skaties.lv", "url": "https://skaties.lv/sports/futbols/riga-uefa-eiropas-ligas-kvalifikacijas-turnira-otras-kartas-spele-minimali-uzvar-sanmarino-komandu-tre-fiori/", "author": null, "publishedAt": "2020-09-18T14:53:00Z", "content": "Latvijas empione futbol “Riga” piektdien UEFA Eiropas lgas kvalifikcijas turnra otrs krtas spl krtgi nopljs pret Sanmarno komandu “Tre Fiori”, uzvaras vrtus gstot otraj puslaik.\r\nRiga Skonto stadion … [+4433 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/556e-5f64d796113b4-scaled.jpg"}, {"description": "No pagājušajā diennaktī atklātajiem jaunajiem Covid-19 inficētajiem pa vienam reģistrēts Rīgā, Daugavpilī, Olaines un Salaspils novadā, liecina Slimību profilakses un kontroles centra (SPKC) informācija.", "title": "Vakar Covid-19 reģistrēta Rīgā, Daugavpilī, kā arī Olaines un Salaspils novadā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/325025-vakar-covid-19-registreta-riga-daugavpili-ka-ari-olaines-un-salaspils-novada.htm", "author": null, "publishedAt": "2020-09-18T14:45:56Z", "content": "No pagjuaj diennakt atkltajiem jaunajiem Covid-19 infictajiem pa vienam reistrts Rg, Daugavpil, Olaines un Salaspils novad, liecina Slimbu profilakses un kontroles centra (SPKC) informcija.\r\nLdz ar t… [+1184 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/483739_87094e24dc.jpg"}, {"description": "Piektdien, 18.septembrī, Izraēlā stājas spēkā otrais valsts mēroga karantīnas režīms, tādējādi tai kļūstot par pirmo valsti, kas šādu režīmu ieviesusi atkārtoti. Valdības centieni mazināt Covid-19 uzliesmojuma apjomus izsaukuši daudzu izraēliešu neapmierinātī…", "title": "Izraēla pirmā pasaulē atjauno karantīnu Covid-19 dēļ / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/izraela-pirma-pasaule-atjauno-karantinu-covid-19-del.a374883/", "author": "Rihards Plūme", "publishedAt": "2020-09-18T14:07:09Z", "content": "Izraēla pirmo karantīnas režīmu Covid-19 dēļ izsludināja marta vidū, bet maijā ierobežojumus sāka mazināt. Tomēr tagad arī Izraēlu skāris otrais vīrusa uzliesmojuma vilnis. Valsts ir palielinājusi te… [+3468 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dw8h.jpg"}, {"description": "Samoilovs un Šmēdiņš cīņā par vietu 1/8 finālā zaudēja norvēģiem, bet otrās iespējas spēlē pieveica beļģus", "title": "Samoilovs/Šmēdiņš sakauj beļģus un iesoļo astotdaļfinālā – Pludmales volejbols - Sportacentrs.com", "url": "http://sportacentrs.com/pludmales_volejbols/18092020-samoilovam_un_smedinam_neizdodas_parspet_", "author": null, "publishedAt": "2020-09-18T12:51:00Z", "content": "Pc vienas dienas piespiedu pauzes nelabvlgo laika apstku d Eiropas empionta sples prcla uz \"Ruukki\" centru Mrup. Pirmie laukum devs Aleksandrs Samoilovs un Jnis mdi, kuri cnjs par uzvaru grup ar pare… [+4662 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i0.tiesraides.lv/1200x0s/pictures/2020-09-18/2020-09-18_samsme.jpg"}, {"description": "Šā gada 17. septembrī Liepājas pašvaldības iestādes Būvvaldes komisija pieņēma ekspluatācijā SIA LSEZ \"Caljan\" jaunās ražošanas un biroja ēkas Brīvības ielā 142a, Liepājā. Jaunā ražotne ir izbūvēta vietā, kur agrāk bija \"Liepājas metalurga\" mehāniskais cehs. …", "title": "Foto: 'Caljan' nodod ekspluatācijā jaunu rūpnīcu bijušajā 'Liepājas metalurga' teritorijā - DELFI.lv", "url": "https://www.delfi.lv/a/52480623", "author": "DELFI Bizness", "publishedAt": "2020-09-18T12:27:00Z", "content": "gada 17. septembr Liepjas pavaldbas iestdes Bvvaldes komisija piema ekspluatcij SIA LSEZ \"Caljan\" jauns raoanas un biroja kas Brvbas iel 142a, Liepj. Jaun raotne ir izbvta viet, kur agrk bija \"Liepja… [+4151 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/Cq2ZV2ND_OU/caljan-nodod-ekspluatacija-jaunu-rupnicu-bijusaja-liepajas-metalurga-t-52480705.jpg"}, {"description": "Rīgas pilsētas Vēlēšanu komisija piektdien nolēma apstiprināt domes ārkārtas vēlēšanu rezultātus, pēc tam, kad ceturtdien kopējiem rezultātiem tika pieskaitītas iepriekš par nederīgām atzītās balsis no trīs vēlēšanu iecirkņiem.", "title": "Rīgas pilsētas Vēlēšanu komisija apstiprina domes ārkārtas vēlēšanu rezultātus - DELFI.lv", "url": "https://www.delfi.lv/a/52481925", "author": "LETA", "publishedAt": "2020-09-18T12:26:00Z", "content": "Rgas pilstas Vlanu komisija piektdien nolma apstiprint domes rkrtas vlanu rezulttus, pc tam, kad ceturtdien kopjiem rezulttiem tika pieskaittas iepriek par nedergm atzts balsis no trs vlanu iecirkiem… [+1396 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/rrt7lG0R_BE/rigas-domes-velesanas-2020-8-52420459.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta 36 cilvēkiem, Lietuvā - 61 cilvēkam, piektdien paziņojis valstu Veselības departamenti.", "title": "Igaunijā 36 jauni inficēšanās gadījumi ar Covid-19, Lietuvā - 61 - Ārvalstīs - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7065626/igaunija-36-jauni-inficesanas-gadijumi-ar-covid-19-lietuva-61", "author": null, "publishedAt": "2020-09-18T10:45:04Z", "content": "Igaunija\r\nLdz ar to apstiprinto inficans gadjumu skaits Igaunij sasniedzis 2814. Atveseoans apstiprinta 1808 cilvkiem.\r\nPagjuaj diennakt veiktas 2178 analzes, bet pavisam Igaunij veiktas 182 635 anal… [+2743 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/9Dmfjv8mY47nGm4GNHUYOruRnn8=/1200x630/smart/nginx/o/2020/08/14/13272809t1hdaf7.jpg"}, {"description": "Ceturtdien, 17. septembrī, Vecrīgā pie Rīgas Svētā Pētera baznīcas vējš nogāzis koku.", "title": "FOTO: pēdējo gadu postošākais vējš nogāzis arī milzu koku Vecrīgā pie Pēterbaznīcas - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/405095-foto-pedejo-gadu-postosakais-vejs-nogazis-ari-milzu-koku-vecriga-pie-peterbaznicas", "author": null, "publishedAt": "2020-09-18T09:36:00Z", "content": "Valsts ugunsdzsbas un glbanas dienest (VUGD) tikmr zio, ka pdj diennakt dienest saemtais izsaukumu skaits par vja radtajiem postjumiem ir lielkais kop 2016. gada.\r\nStiprks vja brzmas ceturtdien reist… [+2119 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/18/2053063/1000x620.jpg?v=1600421370"}, {"description": "Dzīvnieku tiesību likums, kuru Polijas parlaments apstiprinājis agrā piektdienas rītā, izraisījis krīzi valdošajā koalīcijā. Gan valdības pārstāvis, gan nacionālkonservatīvās partijas \"Likums un taisnīgums\" pārstāvji neslēpa, ka sarežģītā situācija var novest…", "title": "Dzīvnieku tiesību likuma pieņemšana izsauc krīzi Polijas valdošajā koalīcijā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/dzivnieku-tiesibu-likuma-pienemsana-izsauc-krizi-polijas-valdosaja-koalicija.a374806/", "author": "Rihards Plūme", "publishedAt": "2020-09-18T09:13:50Z", "content": "Dzīvnieku tiesību likuma pieņemšana izsauc krīzi Polijas valdošajā koalīcijāRihards Plūme00:00 / 02:37\r\nSpriedze, kas jau ilgu laiku valda nacionālkonservatīvās partijas \"Likums un taisnīgums\" (PiS) … [+2545 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dw0v.jpg"}, {"description": "No 21.septembra līdz 27.septembrim Zemessardzes 1. Rīgas brigādes atbildības teritorijā - Rīgā, Jūrmalā, Babītes, Olaines, Mārupes, Ķekavas, Baldones, Iecavas, Vecumnieku, Bauskas, Stopiņu, Salaspils, Garkalnes, Carnikavas, Ādažu, Ropažu un Rundāles novados -…", "title": "Brīdina par militārās tehnikas pārvietošanos Rīgas apkārtnē mācību laikā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/324993-bridina-par-militaras-tehnikas-parvietosanos-rigas-apkartne-macibu-laika.htm", "author": null, "publishedAt": "2020-09-18T09:01:43Z", "content": "No 21.septembra ldz 27.septembrim Zemessardzes 1. Rgas brigdes atbildbas teritorij - Rg, Jrmal, Babtes, Olaines, Mrupes, ekavas, Baldones, Iecavas, Vecumnieku, Bauskas, Stopiu, Salaspils, Garkalnes, … [+2948 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/483610_11861d74c7.jpg"}], "totalResults": 26}