{"status": "ok", "articles": [{"description": "Kontinentālās hokeja līgas (KHL) komanda Rīgas \"Dinamo\" pēc paša spēlētāja iniciatīvas pārtraukusi līgumsaistības ar aizsargu Ondržeju Vitāseku, informē klubs.", "title": "Rīgas \"Dinamo\" pēc Vitāseka lūgumu pārtrauc līgumu ar hokejistu - Jauns.lv", "url": "https://jauns.lv/raksts/sports/419850-rigas-dinamo-pec-vitaseka-lugumu-partrauc-ligumu-ar-hokejistu", "author": "Ieva Zicmane", "publishedAt": "2020-12-22T19:39:34Z", "content": "30 gadus vecais ehu hokejists lguma lauanu pieprasjis imenes apstku d.\r\nVitseks \"Dinamo\" rinds laukum devs 19 KHL regulr empionta spls, guva vienus vrtus un atdeva etras rezultatvas piesples, izpildj… [+765 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/22/2123194/1000x620.png?v=1608665760"}, {"description": "Tūkstošiem protestētāju otrdien izgāja Armēnijas galvaspilsētas Erevānas ielās, pieprasot premjerministra Nikola Pašinjana atkāpšanos ar Azerbaidžānu noslēgtā pamiera dēļ, vienlaikus valstī sācies opozīcijas rosinātais streiks. Protesta akcijā Erevānas centrā…", "title": "Foto: Armēnija noris plaši protesti, pieprasot premjerministra atkāpšanos - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/foto/sakums/13879-armenija-noris-plasi-protesti-pieprasot-premjerministra-atkapsanos.htm", "author": null, "publishedAt": "2020-12-22T19:10:29Z", "content": "Tkstoiem protesttju otrdien izgja Armnijas galvaspilstas Erevnas iels, pieprasot premjerministra Nikola Painjana atkpanos ar Azerbaidnu noslgt pamiera d, vienlaikus valst scies opozcijas rosintais st… [+2109 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/498938_1d25ff62ee.jpg"}, {"description": "Latvija pirmo uzņēmumu \"Pfizer\" un \"BioNTech\" ražoto vakcīnu pret Covid-19 kravu saņems jau sestdien, 26. decembrī, vēsta \"TV3 Ziņas\".", "title": "Raidījums: Pirmā Covid-19 vakcīnu krava Latvijā nonāks jau sestdien - Apollo.lv", "url": "https://www.apollo.lv/7139940/raidijums-pirma-covid-19-vakcinu-krava-latvija-nonaks-jau-sestdien", "author": null, "publishedAt": "2020-12-22T18:52:49Z", "content": "\"Pfizer\" vakcna, kas izminjumos uzrdjusi 95% efektivitti pret Covid-19 simptomiem, paredzta personm no 16 gadiem un jsaem divs injekcijs rok. Vakcnas klniskajos ptjumos kopum piedaljs aptuveni 44 000… [+1470 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/jOiqFMvUVwVy7P2nTlbdbCfCcbw=/1200x630/smart/nginx/o/2020/12/22/13543915t1h7570.jpg"}, {"description": "Francijas valdība izstrādājusi likumprojektu, kas paredz cilvēkiem, kuri nav vakcinējušies pret Covid-19, liegt izmantot sabiedrisko transportu.", "title": "Covid-19: Francija nevakcinētajiem grasās liegt izmantot sabiedrisko transportu - DELFI.lv", "url": "https://www.delfi.lv/a/52782751", "author": "LETA", "publishedAt": "2020-12-22T18:40:00Z", "content": "Francijas valdba izstrdjusi likumprojektu, kas paredz cilvkiem, kuri nav vakcinjuies pret Covid-19, liegt izmantot sabiedrisko transportu.\r\nSaturs turpinsies pc reklmas\r\nPremjerministrs ans Kastekss … [+1321 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/fpgkRcqoFXQ/parize-covid-19-pandemija-koronaviruss-52462131.jpg"}, {"description": "Paredzēts izstrādāt vakcinācijas kabinetu karti, lai cilvēki varētu atrast sev tuvāko vietu pret Covid-19 vakcīnas saņemšanai, otrdien preses konferencē informēja Zāļu valsts aģentūras (ZVA) direktors Svens Henkuzens.", "title": "Izstrādās vakcinācijas kabinetu karti, lai cilvēki atrastu sev tuvāko vietu pret Covid-19 vakcīnas saņemšanai - Apollo.lv", "url": "https://www.apollo.lv/7139841/izstradas-vakcinacijas-kabinetu-karti-lai-cilveki-atrastu-sev-tuvako-vietu-pret-covid-19-vakcinas-sanemsanai", "author": null, "publishedAt": "2020-12-22T16:50:29Z", "content": "Skaidrojot, kad iedzvotji vars uzzint par vakcinans krtbu, Henkuzens nordja, ka sistma bs ldzga k ar gripas vakcnu. Tpat k to uzzina no komunikcijas medijos vai pie imenes rsta, t ar tuvkaj vakcincij… [+2474 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/cBJyiUWKkbn0vnAh1uoIm8xz6UQ=/1200x630/filters:focal(2022x1401:3497x1621)/nginx/o/2020/11/03/13454136t1h69a1.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Miezis: ''Liman'' aizsardzībā saputrojās, un man atlika viņus par to sodīt'' - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/22122020-miezis_liman_aizsardziba_saputrojas_un_ma", "author": null, "publishedAt": "2020-12-22T15:33:00Z", "content": "Latvijas 3x3 basketbola komanda ''Riga'' pagjuaj nedas nogal notiekoaj Pasaules tres finlposm Sada Arbij izslganas spls prspja trs serbu komandas, bet finl, pateicoties Naura Miea iziroajam tlmetiena… [+1710 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i0.tiesraides.lv/1200x0s/pictures/2020-09-02/2020-09-02_miezis.png"}, {"description": "Sabiedrībai ir jāgatavojas plašākai pārvietošanās ierobežojumu iespējai, otrdien preses konferencē atzina Ministru prezidents Krišjānis Kariņš (JV).", "title": "Kariņš: Sabiedrībai jāgatavojas plašākai pārvietošanās ierobežojumu iespējai - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/karins-sabiedribai-jagatavojas-plasakai-parvietosanas-ierobezojumu-iespejai/", "author": null, "publishedAt": "2020-12-22T15:00:00Z", "content": "Sabiedrbai ir jgatavojas plakai prvietoans ierobeojumu iespjai, otrdien preses konferenc atzina Ministru prezidents Krijnis Kari (JV).\r\nPagjuaj ned, 17. decembr, premjers atzina, ka gadjum, ja desmit… [+2146 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/ba2a-5fe2058b1a564-scaled.jpg"}, {"description": "\"Audi\" automašīnu Latvijā un Lietuvā, kā arī \"Volkswagen\" (VW) pasažieru un komerctransporta importētājs Baltijas valstīs 2020. gadu aizvadījis elektromobilitātes un digitalizācijas zīmē.", "title": "'Audi' un VW rekordgads elektroauto pārdošanas rādītājos Baltijā - DELFI.lv", "url": "https://www.delfi.lv/a/52781907", "author": "DELFI Auto", "publishedAt": "2020-12-22T14:53:00Z", "content": "\"Audi\" automanu Latvij un Lietuv, k ar \"Volkswagen\" (VW) pasaieru un komerctransporta importtjs Baltijas valsts 2020. gadu aizvadjis elektromobilittes un digitalizcijas zm.\r\nSaturs turpinsies pc rekl… [+4951 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/jkB0aXd31Mg/volkswagen-id3-51448729.jpg"}, {"description": "Epidemioloģiskās drošības dēļ nenotiks svētdien, 27. decembrī, paredzētās trīs spēles Latvijas–Igaunijas basketbola līgā, pārceļot tās uz vēlāku laiku, otrdien informēja Latvijas Basketbola savienība (LBS).", "title": "Drošības apsvērumu dēļ Latvijas-Igaunijas basketbola līgā atceļ Ziemassvētku spēles - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/basketbols/drosibas-apsverumu-del-latvijas-igaunijas-basketbola-liga-atcel-ziemassvetku-speles.a386443/", "author": "Gundars Galkins", "publishedAt": "2020-12-22T14:12:42Z", "content": "Jau iepriekš bija zināms, ka pēc Covid-19 gadījumiem Vidzemes klubā \"Valmiera Glass ViA\" nenotiks spēle pret “Latvijas Universitāti”. Uz vēlāku laiku pārcēla vēl divas svētdien plānotās spēles “VEF R… [+1007 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/dzh6.jpg"}, {"description": "Lielā Covid-19 pacientu skaita dēļ, kuriem palīdzības sniegšana slimnīcās nav atliekama, valdība otrdien, 22. decembrī, pieņēma lēmumu uz divām nedēļām pārtraukt plānveida stacionārās palīdzības sniegšanu ārstniecības iestādēs, medijiem paziņoja veselības min…", "title": "Uz laiku pārtrauc plānveida palīdzības sniegšanu slimnīcās - DELFI.lv", "url": "https://www.delfi.lv/a/52781451", "author": "Katrīna Žukova; Sarmīte Gaidule", "publishedAt": "2020-12-22T13:44:00Z", "content": "Liel Covid-19 pacientu skaita d, kuriem paldzbas sniegana slimncs nav atliekama, valdba otrdien, 22. decembr, piema lmumu uz divm nedm prtraukt plnveida stacionrs paldzbas snieganu rstniecbas iestds,… [+5640 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/W-HEfL8l0kI/slimnica-gultas-covid-stacionars-rakus-austrumu-slimnica-52622409.jpg"}, {"description": "Ziemassvētku brīvdienās no 22. līdz 27. decembrim Nacionālā Kino centra (NKC) portālā \"filmas.lv\" pirmizrādi visā Latvijā svin jauna sērija no \"Avārijas brigādes\" piedzīvojumiem Eiropā, režisora Jāņa Cimmermaņa filma \"Grieķijas dārgumi\". Svētku programmu papi…", "title": "Pirmizrādi piedzīvos jauna 'Avārijas brigādes' filmiņa – 'Grieķijas dārgumi' - DELFI.lv", "url": "https://www.delfi.lv/a/52781305", "author": "DELFI Kultūra", "publishedAt": "2020-12-22T13:27:00Z", "content": "Ziemassvtku brvdiens no 22. ldz 27. decembrim Nacionl Kino centra (NKC) portl \"filmas.lv\" pirmizrdi vis Latvij svin jauna srija no \"Avrijas brigdes\" piedzvojumiem Eirop, reisora Ja Cimmermaa filma \"G… [+3059 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/RAiQFShAgUE/avarijas-brigade-griekijas-dargumi-52781317.jpg"}, {"description": "Krievijas galvaspilsētā Maskavā policija aizturējusi Latvijā dzīvojošo krievu režisoru Vitāliju Manski, kurš ar zilām apakšbiksēm rokās viens pats protestēja pie Federālā drošības dienesta (FDD) ēkas, atbalstot indēšanas mēģinājumā izdzīvojušo Kremļa kritiķi …", "title": "Ar zilām apakšbiksēm rokās pie FDD ēkas aiztur Latvijā dzīvojošo režisoru Manski - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/419788-ar-zilam-apaksbiksem-rokas-pie-fdd-ekas-aiztur-latvija-dzivojoso-rezisoru-manski", "author": "Karīna Egliena", "publishedAt": "2020-12-22T13:25:00Z", "content": "Apakbikses Manska roks nav nejaua izvle - tiei ts, visticamk, ar \"Noviok\" tipa nervu aentu saindja opercijas stenotji. Visai neprprotami to apliecinja ar viens no opercijas dalbniekiem Konstantns Kud… [+1637 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/22/2123054/1000x620.jpg?v=1608643359"}, {"description": "Valdības pārstāvji pēc Ministru kabineta ārkārtas sēdes informē par pieņemtajiem lēmumiem.", "title": "Video: Ko valdība nolēma ārkārtas sēdē? - Latvijā - Ziņas - TVNET - TVNET", "url": "https://www.tvnet.lv/7139628/video-ko-valdiba-nolema-arkartas-sede", "author": null, "publishedAt": "2020-12-22T13:23:00Z", "content": "Preses konferenc piedalsies:\r\n<ul><li>Ministru prezidents Krijnis Kari;</li><li>Veselbas ministrija ministre Ilze Viele;</li><li>Latvijas Republikas rlietu ministrija ministrs Edgars Rinkvis;</li><li… [+421 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/fxOs9QkTB3uiqCnrl0VbiWjABwU=/1200x630/smart/nginx/o/2020/12/09/13519911t1h84de.jpg"}, {"description": "No dienvidrietumiem Latvijai tuvojas plaša nokrišņu zona, tādēļ trešdien naktī un no rīta valsts lielāko daļu pārklās 1-5 centimetrus bieza sniega kārta, prognozē sinoptiķi.", "title": "Naktī Latvijas lielāko daļu pārklās sniegs - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/419779-nakti-latvijas-lielako-dalu-parklas-sniegs", "author": "Ieva Rūtiņa", "publishedAt": "2020-12-22T13:00:00Z", "content": "Vairk uzsnigs Vidzem un Latgal, savukrt da Kurzemes galvenokrt ls un sniega sega neveidosies. Cei bs slideni.\r\nOtrdienas vakar un nakt uz tredienu gaidmas dienvidu, dienvidaustrumu vja brzmas ldz 10-… [+670 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/22/2123037/1000x620.jpg?v=1608641759"}, {"description": "Latvijā pirmo reizi veikta Ziemassvētku dāvanu piegāde ar pilnībā attālināti vadītu bezpilota lidaparātu – dronu.", "title": "Latvijā veikta pirmo dāvanu piegāde pa gaisu (+ VIDEO) - iAuto", "url": "https://iauto.lv/zinas/latvija/36471-latvija-veikta-pirmo-davanu-piegade-pa-gaisu-video", "author": null, "publishedAt": "2020-12-22T11:48:49Z", "content": "Latvij pirmo reizi veikta Ziemassvtku dvanu piegde ar pilnb attlinti vadtu bezpilota lidapartu dronu.\r\nDvanu jeb LMT planšetu piegde Vidzem realizta, sadarbojoties uzmumiem “Latvijas Mobilais Telefon… [+4497 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20201222/orig_36471_017e2be70dd.jpg"}, {"description": "Pirmdien Latvijā atklāti 1004 jauni Covid-19 gadījumi, kas ir trešais lielākais vienā diennaktī reģistrēto Covid-19 gadījumu skaits, bet 16 ar jauno koronavīrusu sasirgušie miruši, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.  Aizvad…", "title": "Latvijā atklāti 1004 Covid-19 gadījumi; 16 sasirgušie miruši - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/latvija-atklati-1004-covid-19-gadijumi-16-sasirgusie-mirusi-14254026", "author": "unknown", "publishedAt": "2020-12-22T11:28:55Z", "content": "No pagājušajā diennaktī mirušajiem viens bija vecumā no 40 līdz 45 gadiem, viens - vecumā no 55 līdz 60 gadiem, divi - no 60 līdz 70 gadiem, pieci - no 70 līdz 80 gadiem, seši - no 80 līdz 90 gadiem,… [+1297 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/12/3/wide/6cb188a4f1a1.jpg"}, {"description": "Kultūras ministrija (KM) izsludinājusi konkursu Latvijas ekspozīcijas veidošanai pasaules 59. Venēcijas mākslas biennālē, kas norisināsies no 2022. gada 23. aprīļa līdz 27. novembrim, medijus informēja KM pārstāvji. Konkursa pretendenti aicināti piedāvāt eksp…", "title": "Izsludināts konkurss Latvijas ekspozīcijas veidošanai 59. Venēcijas mākslas biennālē - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/maksla/izsludinats-konkurss-latvijas-ekspozicijas-veidosanai-59-venecijas-makslas-biennale.a386391/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-12-22T09:58:26Z", "content": "Ar iepirkuma nolikumu var iepazīties KM tīmekļvietnē. Konkursa pretendenti piedāvājumus aicināti iesniegt KM līdz 2021. gada 5. februāra pulksten 15.00.\r\nKonkursa pretendents var būt jebkura fiziska … [+1760 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/2/egvq.jpg"}, {"description": "ASV prezidents Donalds Tramps pirmdien izdeva izpildrīkojumu, ka ASV federālās valdības turpmāk celtajām ēkām jābūt “skaistām” un, ieteicams, būvētām grieķu-romiešu klasiskajā stilā.", "title": "Tramps izdod rīkojumu, ka ASV valdībai jāceļ tikai “skaistas” ēkas grieķu-romiešu klasiskajā stilā - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/tramps-izdod-rikojumu-ka-asv-valdibai-jacel-tikai-skaistas-ekas-grieku-romiesu-klasiskaja-stila/", "author": null, "publishedAt": "2020-12-22T09:34:00Z", "content": "ASV prezidents Donalds Tramps pirmdien izdeva izpildrkojumu, ka ASV federls valdbas turpmk celtajm km jbt “skaistm” un, ieteicams, bvtm grieu-romieu klasiskaj stil.\r\nIzpildrkojums nebija tik radikls … [+1201 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/e560-5fe1bd75b9bc6.jpg"}, {"description": "Lietuvā iepriekšējā diennaktī reģistrēts 1871 jauns Covid-19 gadījums un 54 personas mirušas, informēja Lietuvas sabiedrisko mediju portāls <a href=\"https://www.lrt.lt/naujienos/lietuvoje/2/1304734/per-pastaraja-para-lietuvoje-nuo-covid-19-mire-net-54-zmones-…", "title": "Lietuvā miruši vēl 54 Covid-19 slimnieki, Igaunijā – pieci / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuva-mirusi-vel-54-covid-19-slimnieki-igaunija--pieci.a386382/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-12-22T09:21:16Z", "content": "Lietuvā diennaktī veikti 8377 izmeklējumi. 1871 cilvēkam apstiprināta inficēšanas ar Covid-19. Pozitīvo gadījumu īpatsvars pret testētajiem ir 22,3%.\r\nAizvadītajā diennaktī Lietuvā dzīvību Covid-19 d… [+1396 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/egv1.jpg"}, {"description": "Pirmdienas vakarā, dažas dienas pēc Krievijas prezidenta Vladimira Putina ikgadējās preses konferences, Kremļa opozicionārs Aleksejs Navaļnijs nometa jaunu \"atombumbu\" - sarunu ar ar vienu no darbiniekiem, kurš bija iesaistīts Navaļnija indēšanā. Kā tas nākas…", "title": "Navaļnijs un FDD darbinieka atklātība par apakšbiksēm. Kā viņš tik viegli uzķērās? - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/419723-navalnijs-un-fdd-darbinieka-atklatiba-par-apaksbiksem-ka-vins-tik-viegli-uzkeras", "author": "Karīna Egliena", "publishedAt": "2020-12-22T09:15:00Z", "content": "BBC Krievu nodaa vst - viena no galvenajm intrigm ap Navanija indanu, kas notika 20. august, bija jautjums par to, kur \"Noviok\" tipa viela tika novietota. Navanija ldzgaitnieki si pc notiku no via vi… [+6454 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/22/2122957/1000x620.jpg?v=1608628414"}], "totalResults": 26}