{"status": "ok", "articles": [{"description": "Brazīliešu futbolists, influenceris un reperis Felipe Gabriels, viesojoties STV Pirmā! šovā \"Sapņu ķērājas\", pauda savu viedokli par mīlestību, meitenēm un veiksmīgām attiecībām.", "title": "Latvijā dzīvojošais brazīlietis Felipe: \"Latviešu vīrieši ir zem tupeles!\" - Sejas.lv", "url": "https://sejas.tvnet.lv/7114801/latvija-dzivojosais-brazilietis-felipe-latviesu-viriesi-ir-zem-tupeles", "author": null, "publishedAt": "2020-11-22T22:02:21Z", "content": "Dzvojot Latvij, karstasingais brazlietis ir novrojis, ka dmas latvieu vrieus mdzot visdi ierobeot un, esot attiecbs, vrietim nkas atteikties, piemram, no izklaidm ar draugiem.\r\nTpat vi absolti nepiek… [+442 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/xGVcBUnLowNeIOxz-2Cu2xXooAs=/1200x630/smart/nginx/o/2020/11/20/13487579t1hc0df.jpg"}, {"description": "Līdz decembrim pašizolācija jāievēro arī lielai daļai pārspēļu dalībnieces \"Auda\" spēlētāju, informē Ķekavas futbola klubs.", "title": "Pašizolācija jāievēro arī lielai daļai pārspēļu dalībnieces \"Auda\" spēlētāju - TVNET Sports", "url": "https://sports.tvnet.lv/7116014/pasizolacija-jaievero-ari-lielai-dalai-parspelu-dalibnieces-auda-speletaju", "author": null, "publishedAt": "2020-11-22T21:55:17Z", "content": "Prieklaicgi nosldzot 2020.gada sezonu, \"Auda\" pirmaj lg iema otro vietu, kas nozm, ka tai ar virslgas priekpdjs pozcijas panieci, kas vl nav zinma, jaizvada divi prspu mau, kuros noskaidrotu augstks … [+2992 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/hbL_syewoQN8TPmcdghjdtZ8xLU=/1200x630/filters:focal(361x79:756x421)/nginx/o/2020/11/22/13490713t1h7690.jpg"}, {"description": "\"Optibet\" Hokeja līgas (OHL) līdervienība \"Olimp\"/\"Venta 2002\" svētdien svinēja minimālu uzvaru regulārā čempionāta spēlē, nostiprinoties pirmajā vietā.", "title": "'Olimp'/'Venta 2002' minimāli uzvar 'Zemgale'/LLU un nostiprinās pirmajā vietā - DELFI.lv", "url": "https://www.delfi.lv/a/52685697", "author": "LETA", "publishedAt": "2020-11-22T20:26:00Z", "content": "\"Optibet\" Hokeja lgas (OHL) ldervienba \"Olimp\"/\"Venta 2002\" svtdien svinja minimlu uzvaru regulr empionta spl, nostiprinoties pirmaj viet.\r\nSaturs turpinsies pc reklmas\r\nRgas komanda mjinieces status… [+1522 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/GamXyalE4AE/hokejs-optibet-hokeja-virsliga-spele-hk-prizmaihs-hk-olimpventa-2002-p-52483935.jpg"}, {"description": "Tiesa Pensilvānijas štatā sestdien noraidīja Donalda Trampa kampaņas prasību neatļaut štatam apstiprināt šomēnes notikušo ASV prezidenta vēlēšanu rezultātus atbilstoši kuriem štatā uzvarējis Džo Baidens.", "title": "Pensilvānijā noraida Trampa prasību neapstiprināt prezidenta vēlēšanu rezultātus - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/politika/330855-pensilvanija-noraida-trampa-prasibu-neapstiprinat-prezidenta-velesanu-rezultatus.htm", "author": null, "publishedAt": "2020-11-22T20:02:33Z", "content": "Tiesa Pensilvnijas tat sestdien noraidja Donalda Trampa kampaas prasbu neataut tatam apstiprint omnes notikuo ASV prezidenta vlanu rezulttus atbilstoi kuriem tat uzvarjis Do Baidens.\r\nFederl tiesa at… [+1661 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-11/860px/494228_42d599c272.jpg"}, {"description": "Saistībā ar Covid-19 sabiedrība visvairāk uzticas Veselības ministrijas (VM) galvenajam speciālistam infektoloģijā Ugam Dumpim un Slimību profilakses un kontroles centra (SPKC) Infekcijas slimību riska analīzes un profilakses departamenta direktoram Jurijam P…", "title": "COVID-19 ⟩ Lielāku sabiedrības uzticību joprojām saglabā eksperti, nevis politķi - Sabiedrība un politika - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7115939/lielaku-sabiedribas-uzticibu-joprojam-saglaba-eksperti-nevis-politki", "author": null, "publishedAt": "2020-11-22T19:32:23Z", "content": "Aptauj respondentiem tika lgts paiem ierakstt kdu personu, kuras teiktajam vii uzticas visvairk. Dumpi izvljuies 20,2% cilvku, bet Perevoikovu - 9,7%.\r\nTreaj viet ierindojas medii, rsti, epidemiologi… [+2440 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/JFu-Q5bsxWRyPpj8LJlKl_yiDFE=/1200x630/smart/nginx/o/2020/11/09/13464654t1hfbe7.jpg"}, {"description": "Partijas “Latvijas attīstībai” (LA) bijušā biedra, Rīgas domnieka Māra Mičerevska saceltais skandāls nav norimis arī pēc tam, kad bijušais partijas vadītājs Juris Pūce atjaunoja Saeimas deputāta mandātu. Kamēr nav novērstas aizdomas par LA finansēm, nav skaid…", "title": "LA finansēšanas skandāls: politiķu tikšanās kafejnīcā – motivējoša saruna vai naudas nodošana? - TVNET", "url": "https://www.tvnet.lv/7115856/la-finansesanas-skandals-politiku-tiksanas-kafejnica-motivejosa-saruna-vai-naudas-nodosana", "author": null, "publishedAt": "2020-11-22T19:30:00Z", "content": "Un tas notika, j, partijas biroja priektelp pc kaut kdas valdes sdes vai seminra, es neatceros. Visi cilvki staigja apkrt, un tas vienkri bija... izvilka no kaut kdas kabatas un iedeva: re, kur via i… [+2417 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/xz7IhiqQcrwNr-sRedqtjDCaYLo=/1200x630/smart/nginx/o/2018/12/04/11627410t1h9b45.jpg"}, {"description": "Krievijas kravu apjoms strauji krīt. Tilts starp austrumiem un rietumiem brūk. Tranzītkravu dramatiskajam samazinājumam piemēroti dažādi epiteti.", "title": "Satiksmes ministrija Krievijai vēstulē lūdz atjaunot kravu plūsmu un ļaut attīstīt kravu ceļu Kaļiņingrada-Sanktpēterburga - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/neka-personiga/satiksmes-ministrija-krievijai-vestule-ludz-atjaunot-kravu-plusmu-un-laut-attistit-kravu-celu-kaliningrada-sanktpeterburga/", "author": null, "publishedAt": "2020-11-22T18:22:00Z", "content": "Krievijas kravu apjoms strauji krt. Tilts starp austrumiem un rietumiem brk. Tranztkravu dramatiskajam samazinjumam piemroti dadi epiteti.\r\nKravu kritumam ir vairki btiski iemesli sen pieemts Krievij… [+7933 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/7ec5-5fbaa68e81a49-scaled.jpg"}, {"description": "Vadoties pēc pavasarī izstrādāta dokumenta, pašreizējā situācija liecina, ka veselības aprūpes sistēmas spēja cīnīties pret Covid-19 tuvojas kraham. Turklāt situāciju pasliktina tas, ka saslimuši vai pašizolācijā atrodas virkne mediķu, šovakar vēstīja TV3 rai…", "title": "\"Dati ir vienkārši kliedzoši.\" Covid-19 izplatība draud drīzumā paralizēt veselības aprūpes sistēmu, vēsta raidījumā - Apollo.lv", "url": "https://www.apollo.lv/7115880/dati-ir-vienkarsi-kliedzosi-covid-19-izplatiba-draud-drizuma-paralizet-veselibas-aprupes-sistemu-vesta-raidijuma", "author": null, "publishedAt": "2020-11-22T17:28:22Z", "content": "Kari \"Nek personga\" nordja, ka viss sapulcs rosinjis noteikt jaunus ierobeojumus un \"pakpeniski cenas prliecint kolus, ka mums ir jiet aj virzien\".\r\nViedoki par to, k pankt socilo distancanos sabiedr… [+3507 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/4yPVm_EoijbtbpvSFNTS5flF5Q4=/1200x630/filters:focal(4531x2257:4835x2519)/nginx/o/2020/11/22/13490291t1h3067.jpg"}, {"description": "Gada balva teātrī “Spēlmaņu nakts” 2020. gadā norisināsies 27. reizi. Sākot ar 1998. gadu, “Spēlmaņu naktī” vairs netiek vērtētas labākās izrādes un individuālie sasniegumi viena gada, bet gan vienas sezonas griezumā, bet kopš 1999. gada balvas pasniegšanas c…", "title": "Gada balva teātrī: Kāpēc spēlmaņi ilgojas pēc «Skatuves naglas»? - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/gada-balva-teatri-kapec-spelmani-ilgojas-pec-skatuves-naglas.a382212/", "author": "Anete Konste", "publishedAt": "2020-11-22T16:46:52Z", "content": "Kultūras ABC\r\nLTV “Kultūrdevas\" ABC skaidro ievērojamu Latvijas kultūras faktu vēsturi un nozīmi.\r\nBalvas nosaukumā ietvertie “spēlmaņi” sasaucas ar leģendāro 1972. gadā “Jaunatnes teātrī” uzvesto iz… [+2570 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/11/large/2/c5ab.jpg"}, {"description": "Gvatemalas galvaspilsētā Gvatemalā protestētāji, paužot sašutumu par  paredzēto izdevumu samazināšanu nākamā gada valsts budžetā, sestdien aizdedzināja parlamenta Kongresa ēku.", "title": "FOTO: Gvatemalā protestētāji aizdedzina parlamenta ēku - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/414997-foto-gvatemala-protestetaji-aizdedzina-parlamenta-eku", "author": "Ieva Zicmane", "publishedAt": "2020-11-22T16:17:00Z", "content": "Vairk nek tkstotis protesttju sapulcjs pie Kongresa kas, pieprasot  prezidentam Alehandro Hiammatejam uzlikt veto parlamenta oned pieemtajam nkam  gada valsts budetam, kur paredzts btiski samazint fi… [+602 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/22/2104355/1000x620.jpg?v=1606060795"}, {"description": "Aizvadītajā nedēļā ģimenes ārstu praksēs ziņots par diviem gripas gadījumiem un saslimstība saglabājusies starpsezonu līmenī, liecina Slimību profilakses un kontroles centra (SPKC) iknedēļas pārskats par akūtu augšējo elpceļu infekciju un gripas izplatību.", "title": "Pagājušajā nedēļā Latvijā atklāti vien pāris gripas gadījumi - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/414994-pagajusaja-nedela-latvija-atklati-vien-paris-gripas-gadijumi", "author": "Ieva Zicmane", "publishedAt": "2020-11-22T15:26:00Z", "content": "Par gripas gadjumiem ziots no imenes rstu prakses Jrmal. Pacienti ir vecum pieciem ldz 14 gadiem un no 15 ldz 64 gadiem.\r\nStacionras rstniecbas iestdes pagjuaj ned par gripas gadjumiem nav ziojuas.\r\n… [+1579 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/22/2104321/1000x620.jpg?v=1606058154"}, {"description": "Latvijas bobsleja pilota Ralfa Bērziņa un stūmēja Edgara Nemmes ekipāža svētdien Siguldā ieņēma piekto vietu Pasaules kausa sezonas otrajās divnieku sacensībās, kurās uzvaras laurus plūca vācieša Frančesko Frīdriha vadītās kamanas.", "title": "Bērziņa/Nemmes ekipāža Siguldā izcīna piekto vietu otrajās Pasaules kausa sacensībās - Jauns.lv", "url": "https://jauns.lv/raksts/sports/414992-berzinanemmes-ekipaza-sigulda-izcina-piekto-vietu-otrajas-pasaules-kausa-sacensibas", "author": "Ieva Zicmane", "publishedAt": "2020-11-22T15:04:00Z", "content": "Tikmr Oskars ibermanis kop ar Dvi Sprii bija astotaj viet, bet Emls Cipulis duet ar Kristu Lindenblatu ierindojs 12.pozcij 13 ekipu konkurenc.\r\nFrdrihs, kur startja kop ar stmju Aleksandru illeru, bi… [+3841 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/22/2104319/1000x620.jpg?v=1606057691"}, {"description": "”Zelta mikrofona” rīkotā jauno izpildītāju konkursa ”Ondo.lv Mūzikai” 1. kārtā uzvarēja Diona Liepiņa, kura par balvā iegūtajiem līdzekļiem laidusi klajā savu jaunāko veikumu – dziesmu ”Nestunda”. Šī ir dziesma, kuras vārdos ietērpts ļoti daudz dažādu simbolu…", "title": "Video: ”X Faktorā” iepazītā Diona Liepiņa izdod dziesmu ”Nestunda” - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/x-faktors/video-x-faktora-iepazita-diona-liepina-izdod-dziesmu-nestunda/", "author": null, "publishedAt": "2020-11-22T15:00:00Z", "content": "Zelta mikrofona rkot jauno izpildtju konkursa Ondo.lv Mzikai 1. krt uzvarja Diona Liepia, kura par balv iegtajiem ldzekiem laidusi klaj savu jaunko veikumu dziesmu Nestunda. ir dziesma, kuras vrdos i… [+1548 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/1205-5fb963b4d7adf-scaled.jpg"}, {"description": "Aizvadītajā diennaktī visvairāk jaunu Covid-19 gadījumu reģistrēti Rīgā un Daugavpilī, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "title": "Jaunākā informācija par Covid-19 izplatību Latvijā - Veselība - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7115785/jaunaka-informacija-par-covid-19-izplatibu-latvija", "author": null, "publishedAt": "2020-11-22T14:33:43Z", "content": "SPKC dati rda, ka ar vakar lielais vairums - aptuveni divas tredaas - jauno Covid-19 gadjumu atklts Rg un Daugavpils apkrtn, tau pieejamajos datos par saslimuo skaitu ir redzamas zinmas neatbilstbas … [+1623 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/rc_T_twwBIDdz1suhILaQyvWhGE=/1200x630/filters:focal(2013x1264:2414x1617)/nginx/o/2020/03/11/13001311t1hd561.jpg"}, {"description": "Minskā un citur Baltkrievijā svētdien notiek nesankcionētas protesta akcijas pret autoritārā prezidenta Aleksandra Lukašenko režīmu, kurās aizturēti vairāk nekā 300 cilvēku.", "title": "Baltkrievijā nesankcionētās protesta akcijās vairāk nekā 200 aizturēto - DELFI.lv", "url": "https://www.delfi.lv/a/52685213", "author": "LETA", "publishedAt": "2020-11-22T14:16:00Z", "content": "Minsk un citur Baltkrievij svtdien notiek nesankciontas protesta akcijas pret autoritr prezidenta Aleksandra Lukaenko remu, kurs aizturti vairk nek 300 cilvku.\r\nSaturs turpinsies pc reklmas\r\nPc cilvk… [+1010 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/g5SpTtOu-Bc/baltkrievija-protests-minska-52685257.jpg"}, {"description": "Ceturtdien, 19. novembrī, savu simtgadi svin Dailes teātris. Valstī noteikto ierobežojumu dēļ secen iet lielas svinības klātienē un skatītāju aplausi plānotajās pirmizrādēs, bet svētkus neviens nav atcēlis un realizētas vairākas citas nozīmīgas aktivitātes. V…", "title": "Fabrika aiz skatuves priekškara. DELFI uzsāk Dailes teātra simtgades projektu - DELFI.lv", "url": "https://www.delfi.lv/a/52670549", "author": "DELFI", "publishedAt": "2020-11-22T12:48:59Z", "content": "Turpmkajos projekta posmos lastjs vars ielkoties Dailes tetra darbncs un rekviztu noliktav, iepazties ar cilvkiem, kuri stv aiz starmeu gaismm, uzzint, k top skatuves trpi, kas notiek aizkuliss mirkl… [+797 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/47rPhC-iWR4/8b8275fb52f1122399-52674233.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 2307 cilvēkiem un reģistrēti 12 jauni nāves gadījumi ar vīrusa izraisīto slimību Covid-19,  svētdien paziņojis Nacionālais sabiedrības veselības centrs.", "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 2307 cilvēki; Igaunijā 349 - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/lietuva-ar-jauno-koronavirusu-inficejusies-vel-2307-cilveki-igaunija-349/", "author": null, "publishedAt": "2020-11-22T11:26:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta vl 2307 cilvkiem un reistrti 12 jauni nves gadjumi ar vrusa izraisto slimbu Covid-19,  svtdien paziojis Nacionlais sabiedrbas vesel… [+3893 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/2f8f-5faa8cec863ab-scaled.jpg"}, {"description": "Pie Olandes jeb Ālandu salām svētdien novilkts no sēkļa Somijas prāmis ar 429 cilvēkiem, paziņojusi Somijas krasta apsardze.", "title": "Pie Olandes novilkts no sēkļa Somijas prāmis - DELFI.lv", "url": "https://www.delfi.lv/a/52684827", "author": "LETA", "publishedAt": "2020-11-22T08:28:00Z", "content": "Pie Olandes jeb landu salm svtdien novilkts no ska Somijas prmis ar 429 cilvkiem, paziojusi Somijas krasta apsardze.\r\nSaturs turpinsies pc reklmas\r\nPrmis \"Viking Grace\" iegjis Olandes galvaspilstas M… [+632 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/Un2XtZPTCFk/viking-grace-52684863.jpg"}, {"description": "Augstākā tiesa (AT) nākamnedēļ, 26.novembrī, vērtēs lietu par \"Rail Baltica\" trases novietojumu Latvijā.", "title": "Tiesājas par \"Rail Baltica\" trases novietojumu Vitrupes un Salacas ielejās - TVNET", "url": "https://www.tvnet.lv/7115608/tiesajas-par-rail-baltica-trases-novietojumu-vitrupes-un-salacas-ielejas", "author": null, "publishedAt": "2020-11-22T08:26:00Z", "content": "Ministru kabinets 2016.gada 24.august akceptja Eiropas standarta platuma publisks lietoanas dzelzcea infrastruktras lnijas \"Rail Baltica\" bvniecbu.\r\nPieteicji - biedrba \"Latvijas zeme, daba, tauta\", … [+1413 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/jcSbkWitiTU6yl2T3dKly1HKoUw=/1200x630/filters:focal(1245x961:2533x2605)/nginx/o/2019/03/18/11874048t1h9358.jpg"}, {"description": "Kamēr analītiķi rēķina un prognozē, kā mainīsies elektromobiļu pārdošanas rādītāji nākotnē, automašīnu ražotājiem nav šaubu par izaugsmi, un tie savā modeļu klāstā aktīvi izvērš elektrisko transportlīdzekļu piedāvājumu. Tā rīkoties mudina pētījumi par to, kā …", "title": "Komforts un ekoloģija jeb, kas ir elektroauto galvenās priekšrocības - TVNET", "url": "https://www.tvnet.lv/7115306/komforts-un-ekologija-jeb-kas-ir-elektroauto-galvenas-prieksrocibas", "author": null, "publishedAt": "2020-11-21T22:03:00Z", "content": "Ekonomija k arguments\r\nViens no izplattkajiem iemesliem, kpc cilvki autosalonos mekl elektromobius, ir vlme iegdties ekonomisku transportldzekli. Vairkas degvielas krzes jau ir pardjuas, ka braukana … [+2820 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/dS59CqW5KgnH7k4Y_RH851zp1F8=/1200x630/smart/nginx/o/2020/11/21/13488895t1h111b.jpg"}], "totalResults": 25}