{"status": "ok", "articles": [{"description": "ASV privātā uzņēmuma SpaceX pirmais pilotējamais lidojums kosmosā, nogādājot Starptautiskajā kosmosa stacijā (SKS) divus amerikāņu astronautus, trešdien tika atlikts nelabvēlīgu laikapstākļu dēļ.", "title": "SpaceX pirmais pilotējamais lidojums kosmosā atlikts nelabvēlīgu laikapstākļu dēļ - Diena", "url": "https://www.diena.lv/raksts/pasaule/asv/_spacex_-pirmais-pilotejamais-lidojums-kosmosa-atlikts-nelabveligu-laikapstaklu-del-14241933", "author": "unknown", "publishedAt": "2020-05-27T21:11:52Z", "content": "Par lidojuma atlikšanu tika paziņots apmēram 20 minūtes pirms gaidāmā starta.\r\n\"Diemžēl mēs šodien nepalaidīsim [nesējraķeti],\" SpaceX startu direktors Maiks Teilors paziņoja Nacionālās aeronautikas … [+789 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/3/wide/1e0b2e80b9d5.jpg"}, {"description": "Kopš \"BMW i3\" elektromobiļa nonākšanas tirgū pirms sešiem gadiem ar nu jau vairāk nekā 165 000 pārdotām vienībām tas ir kļuvis par pasaulē vispopulārāko elektromobili \"premium\" kompaktajā segmentā.", "title": "'BMW i3' elektromobilis bez bremžu maiņas veicis 277 tūkstošus kilometru - DELFI.lv", "url": "https://www.delfi.lv/a/52175689", "author": "DELFI Auto", "publishedAt": "2020-05-27T21:05:00Z", "content": "Kop \"BMW i3\" elektromobia nonkanas tirg pirms seiem gadiem ar nu jau vairk nek 165 000 prdotm vienbm tas ir kuvis par pasaul vispopulrko elektromobili \"premium\" kompaktaj segment.\r\n\"BMW i3 prliecina … [+7018 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/RXj6v9dPpwI/af97d5eced52f01880-52175713.jpg"}, {"description": "Vakar, 26. maija vakarā Rīgā, Dzelzavas un Ilūkstes ielas krustojumā notikusi divu vieglo automašīnu sadursme. Avārijas rezultātā cieta kāda jauna sieviete. Purvciemā, krustojumā notikusi smaga avārija. Kā aculiecinieks stāsta, avārijā iesaistītā automašīna p…", "title": "Smagā avārijā Dzelzavas un Ilūkstes ielas krustojumā cieš jauniete - Sadursme", "url": "https://sadursme.lv/smaga-avarija-dzelzavas-un-ilukstes-ielas-krustojuma-cies-jauniete/", "author": null, "publishedAt": "2020-05-27T20:13:48Z", "content": "Vakar, 26. maija vakar Rg, Dzelzavas un Ilkstes ielas krustojum notikusi divu vieglo automanu sadursme. Avrijas rezultt cieta kda jauna sieviete.\r\nPurvciem, krustojum notikusi smaga avrija. K aculiec… [+2479 chars]", "source": {"id": null, "name": "Sadursme.lv"}, "urlToImage": "https://sadursme.lv/wp-content/uploads/2020/05/tit-3.jpg"}, {"description": "Trešdienas, 27. maijā, vakarā TV3 skatītāju novērtējumam tika nodots šova ”Stilistu kaujas” kārtējais raidījums, kurā pārvērtības piedzīvoja dziedošā aktrise Lelde Dreimane. Skatuves mākslinieces sapucēšana izrādījās līdz šim sarežģītākais uzdevums šovā.", "title": "Foto: valdzinošā Lelde Dreimane TV šovā žilbina pikantos tērpos - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/citi-sovi/stilistu-kaujas/foto-valdzinosa-lelde-dreimane-tv-sova-zilbina-pikantos-terpos/", "author": null, "publishedAt": "2020-05-27T19:37:00Z", "content": "Tredienas, 27. maij, vakar TV3 skattju novrtjumam tika nodots ova Stilistu kaujas krtjais raidjums, kur prvrtbas piedzvoja dziedo aktrise Lelde Dreimane. Skatuves mkslinieces sapucana izrdjs ldz im s… [+2381 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/3c17-5ece5115bff51.jpg"}, {"description": "Rīgas Tehniskā universitāte (RTU) sportistiem sniedz iespēju līdz 25.jūnijam pieteikties studijām RTU, izmantojot \"īpašās\" budžeta vietas, informēja universitātē.", "title": "RTU aicina sportistus pieteikties studijām \"īpašajās\" budžeta vietās - TVNET", "url": "https://www.tvnet.lv/6983279/rtu-aicina-sportistus-pieteikties-studijam-ipasajas-budzeta-vietas", "author": null, "publishedAt": "2020-05-27T19:22:00Z", "content": "2020./2021.studiju gad konkursa krtb im nolkam atvltas 15 budeta vietas sportistiem, kuri uzrdjui augstus sasniegumus konkrt sporta veid, k ar guvui labas sekmes mcbs vai studijs, atklja RTU.\r\nPc uni… [+1196 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/BRBAK9sn3OgrUO0Q9pIkDSz_W-E=/1200x630/smart/nginx/o/2020/02/05/12916285t1hac22.jpg"}, {"description": "Darbu turpina labdarības akcijas “Labestības diena” zvanu centrs, kurā valda pamatīga rosība.", "title": "Izaicinājums tiešajā ēterā! TV3 Sporta ziņu vadītājs informē par jaunumiem, uzvelkot hokejista formastērpu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/izaicinajums-tiesaja-etera-tv3-sporta-zinu-vaditajs-informe-par-jaunumiem-uzvelkot-hokejista-formasterpu/", "author": null, "publishedAt": "2020-05-27T18:22:00Z", "content": "Darbu turpina labdarbas akcijas “Labestbas diena” zvanu centrs, kur valda pamatga rosba.\r\nIk vakaru ziedotjiem ir iespjams sazvant divas Latvij populru un iemotu personbu komandas, kuras piedals dado… [+2986 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/0293-5eceaf4daf927.jpg"}, {"description": "Latvijā šogad pirmajā ceturksnī vidējā bruto (pirms nodokļiem) darba samaksa par pilnas slodzes darbu bija 1100 eiro, kas ir par 6,6% jeb 68 eiro vairāk nekā 2019.gada attiecīgajā periodā, liecina Centrālās statistikas pārvaldes dati.", "title": "Vidējā bruto darba alga pirmajā ceturksnī Latvijā pieauga par 6,6% - TVNET", "url": "https://www.tvnet.lv/6983199/videja-bruto-darba-alga-pirmaja-ceturksni-latvija-pieauga-par-6-6", "author": null, "publishedAt": "2020-05-27T18:21:00Z", "content": "Tostarp privtaj sektor vidj bruto darba samaksa 2020.gada pirmaj ceturksn augusi par 6,5%, sasniedzot 1100 eiro, bet sabiedriskaj sektor - par 6,7%, sasniedzot 1104 eiro.\r\nVisprjs valdbas sektor, kur… [+2957 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/MINdQ7ZGE-VOPOqIumg7MWBXjuQ=/1200x630/smart/nginx/o/2018/10/22/11516495t1h6f02.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Dortmundei nākamajā spēlē jāiztiek bez Holanna, bijušas sarunas ar \"Bayern\" bijušo treneri - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/vacija/27052020-dortmundei_nakamaja_spele_jaiztiek_bez_ho", "author": null, "publishedAt": "2020-05-27T16:42:00Z", "content": "Piedzvojot zaudjumu sav laukum, Dortmundes \"Borussia\", visticamk, atvadjs no relas iespjas izcnt Bundeslgas empiones titulu. 20 mintes ldz sples beigm savainojuma d tika nomaints smailes uzbrucjs rli… [+897 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2020-05-16/2020-05-16_afp_1rp710_cropped.jpg"}, {"description": "Lietuvas valdība trešdien nolēma koronavīrusa pandēmijas dēļ valstī noteikto karantīnu pagarināt līdz 16. jūnijam ieskaitot, taču atviegloja vairākus ierobežojumus.", "title": "Lietuvas valdība pagarina karantīnu līdz 16. jūnijam; atvieglo ierobežojumus - DELFI.lv", "url": "https://www.delfi.lv/a/52175271", "author": "LETA", "publishedAt": "2020-05-27T16:34:00Z", "content": "Lietuvas valdba tredien nolma koronavrusa pandmijas d valst noteikto karantnu pagarint ldz 16. jnijam ieskaitot, tau atviegloja vairkus ierobeojumus.\r\nPar vienu stundu - ldz pulksten 23 - pagarints a… [+1063 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/9WAspZiaus0/koronaviruss-lietuva-1-51932151.jpg"}, {"description": "Eiropas Komisijas (EK) prezidente Urzula fon der Leiena trešdien prezentēja 750 miljardu eiro vērtu plānu, kas paredzēts Eiropas Savienības (ES) ekonomikas atveseļošanai pēc koronavīrusa pandēmijas izraisītās krīzes. Kopumā viņa dalībvalstis aicināja šim mērķ…", "title": "Leiena izziņo 750 miljardu vērtu ES atveseļošanas plānu un aicina dalībvalstis atvēlēt vēl 2,4 triljonus - DELFI.lv", "url": "https://www.delfi.lv/a/52175197", "author": "LETA", "publishedAt": "2020-05-27T14:50:00Z", "content": "Eiropas Komisijas (EK) prezidente Urzula fon der Leiena tredien prezentja 750 miljardu eiro vrtu plnu, kas paredzts Eiropas Savienbas (ES) ekonomikas atveseoanai pc koronavrusa pandmijas izraists krz… [+1234 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/ammj5VcxSmk/leiena-52175231.jpg"}, {"description": "Otrdien, 26. maijā, Pļaviņās automašīnas un vilciena lokomotīves sadursmē cietuši divi cilvēki, aģentūru LETA informēja Valsts policijas Zemgales reģiona pārvaldes pārstāve Dace Kalniņa.", "title": "Apbrauc dzelzceļa barjeru un saduras ar vilcienu. Avārijā Pļaviņās cietuši divi cilvēki - Apollo.lv", "url": "https://www.apollo.lv/6983292/apbrauc-dzelzcela-barjeru-un-saduras-ar-vilcienu-avarija-plavinas-cietusi-divi-cilveki", "author": null, "publishedAt": "2020-05-27T14:47:35Z", "content": "Skotnj informcija liecina, ka uz dzelzcea prbrauktuves Odzienas iel, kur dega aizliedzoais signls, vrietis ar automanu \"Volvo V40\" apbrauca nolaisto dzelzcea prbrauktuves barjeru un apstjs uz dzelzce… [+512 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/_kvX4_tlU2RPQozD5xPv6uceywA=/1200x630/smart/nginx/o/2019/10/22/12676814t1hd0c4.jpg"}, {"description": "Valsts Vides dienests (VVD) aicina atsaukties iedzīvotāju, kas sadzīves atkritumos Dārzciema vai Pļavnieku rajonā, izmetis attēlā redzamo priekšmetu.", "title": "FOTO: Getliņu izgāztuvē atrod radioaktīvu vielu; meklē, kurš to izmetis atkritumos - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/315441-foto-getlinu-izgaztuve-atrod-radioaktivu-vielu-mekle-kurs-to-izmetis-atkritumos.htm", "author": null, "publishedAt": "2020-05-27T14:25:32Z", "content": "Valsts Vides dienests (VVD) aicina atsaukties iedzvotju, kas sadzves atkritumos Drzciema vai Pavnieku rajon, izmetis attl redzamo priekmetu.\r\nOtrdien, 2020.gada 26.maija, Valsts vides dienesta Radici… [+1784 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/465698_d89223f4a7.jpg"}, {"description": "ASV prezidents Donalds Tramps trešdien draudējis slēgt sociālo mediju platformas pēc tam, kad \"Twitter\" atzīmēja divus prezidenta tvītus kā \"nepamatotus\" un apsūdzēja viņu nepatiesos apgalvojumos.", "title": "Tramps pēc viņa tvītu marķēšanas draud slēgt sociālos medijus - DELFI.lv", "url": "https://www.delfi.lv/a/52175025", "author": "LETA", "publishedAt": "2020-05-27T13:49:00Z", "content": "ASV prezidents Donalds Tramps tredien draudjis slgt socilo mediju platformas pc tam, kad \"Twitter\" atzmja divus prezidenta tvtus k \"nepamatotus\" un apsdzja viu nepatiesos apgalvojumos.\r\n\"Republiki uz… [+948 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/nZo5JxPuEC0/delfi-foto-misc-75441-52175073.jpg"}, {"description": "\"Citroën\" prezentējis simtprocentīgi elektrisko kompaktvenu \"ë-Jumpy\", kas bez atkārtotas akumulatoru uzlādes spēs nobraukt līdz 330 kilometru distanci.", "title": "'Citroën' pirmais elektriskais komerctransporta modelis 'ë-Jumpy' - DELFI.lv", "url": "https://www.delfi.lv/a/52174751", "author": "DELFI Auto", "publishedAt": "2020-05-27T12:58:00Z", "content": "\"Citroën\" prezentjis simtprocentgi elektrisko kompaktvenu \"ë-Jumpy\", kas bez atkrtotas akumulatoru uzldes sps nobraukt ldz 330 kilometru distanci.\r\nVairums jaun \"ë-Jumpy\" versiju ir 1,9 metrus augsta… [+3785 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/1MLBe2KANNA/citroen-e-jumpy-52174799.jpg"}, {"description": "Lai arī Liepājas teātrī nenotiek izrāžu publiska izrādīšana, turpinās darbs pie citiem projektiem – interesentiem divas reizes mēnesī ir iespējams klausīties gan podkāstu \"Pīpētavas sarunas\", gan Liepājas radio teātra raidījumus \"Rietumu Radio\" ēterā piektdie…", "title": "Liepājas teātrī top īpašs seriāls bērniem par Puteklīti Patakoļako - DELFI.lv", "url": "https://www.delfi.lv/a/52174395", "author": "DELFI Kultūra", "publishedAt": "2020-05-27T11:51:00Z", "content": "Lai ar Liepjas tetr nenotiek izru publiska izrdana, turpins darbs pie citiem projektiem interesentiem divas reizes mnes ir iespjams klausties gan podkstu \"Pptavas sarunas\", gan Liepjas radio tetra ra… [+1937 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/AEWkAZu2VI0/patakolako-everita-pjata-52174439.jpg"}, {"description": "27. maijā Rīgas Svētā Jēkaba katedrāles <a href=\"https://www.lsm.lv/raksts/kultura/kulturtelpa/atklajums-rigas-sv-jekaba-katedrales-restauracija--gailis-sez-564-metrus-augstak-neka-zinajam.a355172/\" target=\"_blank\">91,6 metrus</a> augstajā torņa smailē atgrie…", "title": "FOTO: Rīgas Svētā Jēkaba katedrāles gailis atgriežas tornī - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kulturtelpa/foto-rigas-sveta-jekaba-katedrales-gailis-atgriezas-torni.a361485/", "author": "Madara Līcīte", "publishedAt": "2020-05-27T10:50:33Z", "content": "AS “Būvuzņēmums Restaurators” pārstāvis Jānis Riņķis paziņojumā medijiem informēja, ka vēsturiskā gaiļa uzcelšanas procedūru, kas iepriekšējo reizi tika veikta 1982. gada 13. augustā, šoreiz uzraudzī… [+5903 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d63d.jpg"}, {"description": "", "title": "NVA organizētie skolēnu nodarbinātības pasākumi šovasar tomēr notiks - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/nva-organizetie-skolenu-nodarbinatibas-pasakumi-sovasar-tomer-notiks/", "author": null, "publishedAt": "2020-05-27T09:45:00Z", "content": "Nodarbintbas valsts aentras stenotie skolnu vasaras nodarbintbas paskumi 2020. gad norisinsies divus mneus – no 1. jlija ldz 31. augustam. Iepriek pieemtais lmums paskumus nerkot atcelts, emot vr Cov… [+1562 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/05/0f2f-5ece34e811c89.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta sešiem cilvēkiem un ar tā izraisīto slimību Covid-19 miris viens cilvēks,  trešdien paziņojis Veselības departaments.", "title": "Igaunijā miris vēl viens Covid-19 slimnieks; seši sasirguši - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/315385-igaunija-miris-vel-viens-covid-19-slimnieks-sesi-sasirgusi.htm", "author": null, "publishedAt": "2020-05-27T09:30:12Z", "content": "Igaunij aizvadtaj diennakt inficans ar jauno koronavrusu atklta seiem cilvkiem un ar t izraisto slimbu Covid-19 miris viens cilvks, tredien paziojis Veselbas departaments.\r\nLdz ar to apstiprinto infi… [+601 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/465586_7bc7e7c34f.jpg"}, {"description": "Nacionālās hokeja līgas (NHL) sezona turpināsies ar 24 komandu līdzdalību, bet sezonas sākuma datums vēl nav zināms koronavīrusa straujās izplatības dēļ, otrdien vēlu vakarā video uzrunā teica līgas komisārs Gerijs Betmens.", "title": "NHL sezona turpināsies divās pilsētās ar 24 komandu līdzdalību - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/hokejs/315382-nhl-sezona-turpinasies-divas-pilsetas-ar-24-komandu-lidzdalibu.htm", "author": null, "publishedAt": "2020-05-27T09:22:13Z", "content": "Nacionls hokeja lgas (NHL) sezona turpinsies ar 24 komandu ldzdalbu, bet sezonas skuma datums vl nav zinms koronavrusa straujs izplatbas d, otrdien vlu vakar video uzrun teica lgas komisrs Gerijs Bet… [+5001 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/465583_da9e56cb64.jpg"}, {"description": "Lai sekmētu paralimpiskā sporta attīstību Latvijas reģionos, popularizētu to bērnu un jauniešu vidū,...", "title": "“Mēness aptieka” ar 360 000 eiro kļūst par Latvijas Paralimpiskās komitejas ģenerālsponsoru - Farmacija-mic", "url": "https://farmacija-mic.lv/meness-aptieka-ar-360-000-eiro-klust-par-latvijas-paralimpiskas-komitejas-generalsponsoru/", "author": "MIC Administrācija", "publishedAt": "2020-05-27T08:18:45Z", "content": "Lai sekmtu paralimpisk sporta attstbu Latvijas reionos, populariztu to brnu un jaunieu vid, k ar nodrointu profesionlo parasportistu dalbu starptautiska lmea sacensbs, “Mness aptieka” turpmkos trs ga… [+2235 chars]", "source": {"id": null, "name": "Farmacija-mic.lv"}, "urlToImage": null}], "totalResults": 26}