{"status": "ok", "articles": [{"description": null, "title": "Ēriks Ošs. Cietumi palīdz! - Latvijas Avīze", "url": "https://news.google.com/__i/rss/rd/articles/CBMiNmh0dHBzOi8vd3d3LmxhLmx2L2thcmlrYXR1cmFzL2VyaWtzLW9zcy1jaWV0dW1pLXBhbGlketIBAA?oc=5", "author": null, "publishedAt": "2020-06-03T21:13:33Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Uzbrucējs Edgars Kulda šajā starpsezonā runāja ar Kontinentālās hokeja līgas (KHL) kluba Rīgas \"Dinamo\" pārstāvjiem par iespējamo atgriešanos komandā, bet Latvijas vienībā valdījusi pārāk liela nenoteiktība, tāpēc spēlētājs izlēmis parakstīt līgumu ar Novokuz…", "title": "E.Kulda: Bija sarunas ar Rīgas \"Dinamo\", bet izvēlējos drošo variantu - TVNET Sports", "url": "https://sports.tvnet.lv/6988566/e-kulda-bija-sarunas-ar-rigas-dinamo-bet-izvelejos-droso-variantu", "author": null, "publishedAt": "2020-06-03T21:05:21Z", "content": "25 gadus vecais Kulda otrdien oficili pievienojs Krievijas Augstks hokeja lgas (VHL) komandai Novokuzeckas \"Metallurg\", ko nkamsezon trens Leonds Tambijevs. \r\nis klubs ar viu pirmo reizi esot sazinji… [+2374 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/pDuAqLc2t1t35BLl_-gRS9qF3JE=/1200x630/filters:focal(386x224:1085x775)/nginx/o/2018/11/06/11553347t1h909a.jpg"}, {"description": "ASV jau ilgāk par nedēļu turpinās protesti, ko izraisīja afroamerikāņa Džordža Floida nāve 25.maijā policijas operācijas laikā. Lielākā daļa protestu sākās miermīlīgi un daļa noritēja miermīlīgi, tomēr daļa protestu izvērtās vardarbībā, vandalismā, sadursmēs …", "title": "Džordža Floida nāve: kāpēc daļa protestu izvēršas vardarbībā? - TVNET", "url": "https://www.tvnet.lv/6987958/dzordza-floida-nave-kapec-dala-protestu-izversas-vardarbiba", "author": null, "publishedAt": "2020-06-03T21:02:00Z", "content": "ASV jau ilgk par nedu turpins protesti, ko izraisja afroamerika Dorda Floida nve 25.maij policijas opercijas laik. Lielk daa protestu sks miermlgi un daa noritja miermlgi, tomr daa protestu izvrts va… [+6174 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/QIwaGND9IJo1AWBybIB6AVTeCqo=/1200x630/smart/nginx/o/2020/06/03/13133326t1hc486.jpg"}, {"description": "Tapis informatīvs buklets par to, kā iedzīvotājiem rīkoties krīzes gadījumos. Sākotnēji to bija plāns publiskot rudenī, bet Covid-19 pandēmija izgaismojusi nepieciešamību pēc skaidras informācijas par rīcību krīzes situācijā jau tagad, ziņo \"TV3 ziņas\".", "title": "VIDEO ⟩ AM sagatavojusi informatīvu bukletu 72 stundu izdzīvošanai ārkārtas situācijās - Sabiedrība un politika - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/6988699/am-sagatavojusi-informativu-bukletu-72-stundu-izdzivosanai-arkartas-situacijas", "author": null, "publishedAt": "2020-06-03T18:28:43Z", "content": "Izdzirdot jautjumu, vai js zintu, k rkoties krzes situcij, \"TV3 Ziu\" uzruntie rdzinieki apmulst un savas zinanas par rcbu rkrtas situcij vrt k zemas.\r\n\"Droi vien, ka ne grti atbildt, js mani prsteidz… [+2947 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/UVdifcr8eUBgElIwOqUAL3pYm30=/1200x630/smart/nginx/o/2020/06/03/13133570t1h78f2.jpg"}, {"description": "Saeima līdz šim ir izskatījusi aptuveni divas trešdaļas administratīvi teritoriālās reformas likumam iesniegto priekšlikumu.", "title": "Saeima līdz šim izskatījusi divas trešdaļas novadu reformas likumam iesniegto priekšlikumu - TVNET", "url": "https://www.tvnet.lv/6987381/saeima-lidz-sim-izskatijusi-divas-tresdalas-novadu-reformas-likumam-iesniegto-priekslikumu", "author": null, "publishedAt": "2020-06-03T17:27:00Z", "content": "Parlaments darbu pie reformas likuma galg lasjuma ska vl maija beigs, odien uz sdes turpinjumu sankot treo reizi.\r\nAdministratvi teritorils reformas likumam treaj lasjum kopum bija iesniegti 377 prie… [+2778 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/p3pL3Gm--h9wsa3DEZjRmYUq3AE=/1200x630/smart/nginx/o/2020/05/13/13098948t1h1fb0.jpg"}, {"description": "LSM apskats. Covid-19 notikumi un jaunumi 3. jūnijā.", "title": "LSM apskats. Covid-19 notikumi un jaunumi 3. jūnijā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/lsm-apskats-covid-19-notikumi-un-jaunumi-3-junija.a362429/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-06-03T17:25:39Z", "content": "Latvijā\r\nLatvijā otrdien, veicot 1561 Covid-19 testu, atklāti astoņi jauni saslimšanas gadījumi (Rīgā, Jūrmalā, Bauskas un Kocēnu novadā). Līdz šim valstī saslimuši 1079 cilvēki, 760 izveseļojušies, … [+4097 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d7ow.jpg"}, {"description": "Viens no lielākajiem klupšanas akmeņiem attālinātajā mācību procesā izrādījies haotiskais interneta platformu izkārtojums – tādēļ Izglītības ministrija apņēmusies veidot vienotu virtuālās klases platformu. Covid-19 krīze varētu uz visiem laikiem mainīt Latvij…", "title": "Ir jāiet solis tālāk! Plāno veidot vienotu virtuālās klases platformu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/ir-jaiet-solis-talak-plano-veidot-vienotu-virtualas-klases-platformu/", "author": null, "publishedAt": "2020-06-03T17:07:00Z", "content": "Viens no lielkajiem klupanas akmeiem attlintaj mcbu proces izrdjies haotiskais interneta platformu izkrtojums – td Izgltbas ministrija apmusies veidot vienotu virtuls klases platformu. Covid-19 krze … [+1900 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/04/c54a-5e8c00c3167a0-scaled.jpg"}, {"description": "Valsts policija ir novērojusi, ka radusies neizpratne saistībā ar preventīvajiem pasākumiem, ko eksāmenu norises laikā šā gada jūnijā un jūlijā rīko Valsts policija sadarbībā ar Valsts izglītības satura centru, lai novērstu centralizēto eksāmenu uzdevumu pret…", "title": "Policija mierina - skolēni eksāmenu laikā netiks pārbaudīti - Izglītība & Karjera - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/izglitiba-karjera/316141-policija-mierina-skoleni-eksamenu-laika-netiks-parbauditi.htm", "author": null, "publishedAt": "2020-06-03T16:12:12Z", "content": "Valsts policija ir novrojusi, ka radusies neizpratne saistb ar preventvajiem paskumiem, ko eksmenu norises laik gada jnij un jlij rko Valsts policija sadarbb ar Valsts izgltbas satura centru, lai nov… [+1298 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/466944_59d8db96e8.jpg"}, {"description": "Kādam iepriekš sodītam vīrietim par desmit \"ecstasy\" tablešu realizāciju nāksies izciest piecu gadu cietumsodu, pavēstīja prokuratūras pārstāve Una Rēķe.", "title": "Par desmit 'ecstasy' tablešu realizāciju iepriekš sodītam vīrietim piespriež cietumsodu - DELFI.lv", "url": "https://www.delfi.lv/a/52195687", "author": "LETA", "publishedAt": "2020-06-03T15:58:00Z", "content": "Kdam iepriek sodtam vrietim par desmit \"ecstasy\" tableu realizciju nksies izciest piecu gadu cietumsodu, pavstja prokuratras prstve Una Re.\r\nRgas pilstas Prdaugavas tiesa maij apstiprinja Narkotiku n… [+905 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/nki-Io91Tkg/ecstasy-48245487.jpg"}, {"description": "Laikā, kad ASV notiek protesti pret rasismu un nevienlīdzību, kas pārtapuši milzu grautiņos, Latvijas modes zīmols \"Amoralle\" sociālajos tīklos publicējis video ar vairāku Latvijas sabiedrībā atpazīstamu sieviešu dalību, kurā šķietami iestājas par vienlīdzību…", "title": "Vietējā apakšveļas zīmola \"Amoralle\" jaunākais video raisa neizpratnes pilnas diskusijas soctīklos - Jauns.lv", "url": "https://jauns.lv/raksts/sievietem/389007-vieteja-apaksvelas-zimola-amoralle-jaunakais-video-raisa-neizpratnes-pilnas-diskusijas-soctiklos", "author": null, "publishedAt": "2020-06-03T15:42:39Z", "content": "Trešdienas pcpusdien publictaj video redzamas vairkas sabiedrb populras sievietes, tostarp dziedtjas Olga Rajecka, Aminata, Samanta Tna, Marta Grigale, Patrisha, politie Dana Reizniece-Ozola, akordeo… [+4380 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/03/1967649/1000x620.jpg?v=1591197903"}, {"description": "Lietuvā korupcijas lietā iesaistītais Biznesa konfederācijas prezidents Valds Sutkus tiek turēts aizdomās par kukuļa saņemšanu no Banku asociācijas prezidenta Manta Zalatorjus un ceļu būves uzņēmumu vadītājiem, trešdien paziņoja Īpašās izmeklēšanas dienests.", "title": "Lietuvas Biznesa konfederācijas prezidents tiek turēts aizdomās par kukuļa saņemšanu - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/389005-lietuvas-biznesa-konfederacijas-prezidents-tiek-turets-aizdomas-par-kukula-sanemsanu", "author": null, "publishedAt": "2020-06-03T15:00:00Z", "content": "Tpat ir aizdomas, ka par nelikumgu atldzbu viš mrtiecgi sniedzis negatvu informciju, lai mazintu toreizj satiksmes ministra Roka Masjua autoritti.\r\n\"Tdjdi tika mints pankt, lai Masjulis tiktu atcelts… [+3159 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/03/1967606/1000x620.jpg?v=1591194776"}, {"description": "Formula 1 īpašnieku \"Liberty Media\" vadītājs Čeiss Kerijs paziņojis, ka čempionāts atteicies no idejas aizvadīt sprinta sacīkstes ar apgrieztu starta", "title": "F1 atsakās no sprinta sacīkšu idejas, plāno ielaist skatītājus rudenī un neapstāsies vīrusa gadījumā - f1.lv", "url": "https://f1.lv/2020/06/03/f1-atsakas-no-sprinta-saciksu-idejas-plano-ielaist-skatitajus-rudeni-un-neapstasies-virusa-gadijuma/", "author": "Roberts Graudiņš", "publishedAt": "2020-06-03T14:57:58Z", "content": "Formula 1 panieku “Liberty Media” vadtjs eiss Kerijs paziojis, ka empionts atteicies no idejas aizvadt sprinta sackstes ar apgrieztu starta krtbu k alternatvu ierastajam kvalifikcijas formtam. Jau vs… [+1243 chars]", "source": {"id": null, "name": "F1.lv"}, "urlToImage": "https://i0.wp.com/f1.lv/wp-content/uploads/2020/02/200030-test-f1-sebastian-vettel-day3-scaled.jpg?fit=2560%2C1707&ssl=1"}, {"description": "Medemciema iedzīvotāji joprojām iebilst pret VAS \"Latvijas Valsts ceļi\" ieceri slēgt kreiso pagriezienu iebraukšanai Medemciemā no Rīgas puses, novirzot nogriešanās manevru uz Jelgavas šosejas un Rīgas apvedceļa divlīmeņu satiksmes mezglu, šodien tiešsaistes …", "title": "Medemciema iedzīvotāji turpina protestēt pret plāniem pārveidot krustojumu - DELFI.lv", "url": "https://www.delfi.lv/a/52195381", "author": "LETA", "publishedAt": "2020-06-03T14:57:00Z", "content": "Medemciema iedzvotji joprojm iebilst pret VAS \"Latvijas Valsts cei\" ieceri slgt kreiso pagriezienu iebraukanai Medemciem no Rgas puses, novirzot nogrieans manevru uz Jelgavas osejas un Rgas apvedcea … [+2643 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/NdOi5IcIWS0/medemciema-krustojums-uz-jelgavas-sosejas-51839293.jpg"}, {"description": "Latvijas vārtu drošības speciālists izpelnās NHL fanu atzinību", "title": "Merzļikins un Folinjo triumfē NHL līdzjutēju balsojumā par labāko svinēšanu - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/nhl/03062020-merzlikins_un_folinjo_triumfe_nhl_fanu_ba", "author": null, "publishedAt": "2020-06-03T14:55:00Z", "content": "20 kategorijs ldzjutju balsoana sks 11. maij un nosldzs 1. jnij. Labks svinanas nomincij uzvarja latvietis Elvis Merzikins un ameriknis Niks Folinjo, kuri savca 34% no balsm, vii apsteidza krievu Art… [+710 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-01-19/2020-01-19_elvis_merzlikins_cropped.jpg"}, {"description": "Sporta nozarei piešķirtos piecus miljonus eiro paredzēts izlietot, lai mazinātu Covid-19 krīzes radīto negatīvo seku ietekmi uz nozari un nodrošinātu nozares", "title": "Piecu miljonu eiro atbalsts sporta nozarei piešķirts Covid-19 krīzes radīto seku mazināšanai - Sporta ziņas", "url": "https://www.sportazinas.com/piecu-miljonu-eiro-atbalsts-sporta-nozarei-pieskirts-covid-19-krizes-radito-seku-mazinasanai/", "author": "LETA", "publishedAt": "2020-06-03T14:55:00Z", "content": "Sporta nozarei pieirtos piecus miljonus eiro paredzts izlietot, lai mazintu Covid-19 krzes radto negatvo seku ietekmi uz nozari un nodrointu nozares ilgtspju, aentrai LETA pavstja Izgltbas un zintnes… [+2763 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://cdn.sportazinas.com/wp-content/uploads/2017/09/einars-fogelis-sportazinas.jpg"}, {"description": "Lai palīdzētu sievietēm iekļauties informācijas tehnoloģiju (IT) nozarē, nevalstiskā organizācija \"Riga TechGirls\" uzsākusi vēstnešu un mentoru iniciatīvu \"TechMentor\", informēja \"Riga TechGirls\" pārstāve Anna Andersone.", "title": "«Riga TechGirls» uzsāk vēstnešu un mentoru iniciatīvu sievietēm IT nozarē - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/riga-techgirls-uzsak-vestnesu-un-mentoru-iniciativu-sievietem-it-nozare.a362409/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-06-03T14:52:02Z", "content": "IT Izglītības fonda un \"Accenture\" uzdevumā veiktajā domnīcas \"Providus\" pētījumā secināts, ka Latvijā joprojām trūkst izpratnes par ieguvumiem no vienlīdzīgas sieviešu un vīriešu līdztiesību nodroši… [+4610 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d7pe.jpg"}, {"description": null, "title": "Aprīlī apstrādes rūpniecības apjomi samazinājās par 9% | Preses relīzes - LETA", "url": "https://www.leta.lv/press_releases/7DD6855E-EBD2-4312-93D1-5678C317A214", "author": null, "publishedAt": "2020-06-03T13:48:48Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Nekādi būvdarbi Saulkrastu Baltajā kāpā nenotiek, bet Inčupe maina savu virzienu katru gadu, komentējot Valsts vides dienesta (VVD) sākto pārbaudi par it kā aizbērto upes gultni,  pauda Saulkrastu novada domē.", "title": "Saulkrastu dome: nekādi būvdarbi Baltajā kāpā nenotiek - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/388953-saulkrastu-dome-nekadi-buvdarbi-baltaja-kapa-nenotiek", "author": null, "publishedAt": "2020-06-03T12:40:00Z", "content": "Pašvaldb skaidroja, ka skoties oficilajai peldsezonai, Saulkrastu pludmal turpins labiekrtošanas darbi.\r\nVienlaikus tiek uzsvrts, ka Saulkrastu apkrtn ir rkrtji irdena smilts, kas, mainoties vja virz… [+1460 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/03/1967462/1000x620.jpg?v=1591183858"}, {"description": "Divi tautā iemīļoti latviešu komponisti Jānis Lūsēns un Mārtiņš Brauns jūlijā pie klausītājiem dosies ar koncertu “Saulrieta dziesmas”. Viņiem pievienosies arī populārie dziedātāji Zigfrīds Muktupāvels un Ieva Sutugova.", "title": "Lūsēns un Brauns ar koncertu “Saulrieta dziesmas” priecēs skatītājus dažādās Latvijas vietās - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/388948-lusens-un-brauns-ar-koncertu-saulrieta-dziesmas-prieces-skatitajus-dazadas-latvijas-vietas", "author": null, "publishedAt": "2020-06-03T12:20:00Z", "content": "Abi skaas meistari atzst, ka šda sadarbbas forma ir nebijusi, interesanta un bagtinoša abiem, savukrt klaustjiem bs unikla iespja dzirdt improvizcijas un sasples gan no komponistu oti populriem, gan … [+1271 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/03/1967454/1000x620.jpg?v=1591183243"}, {"description": "\"Volkswagen\" (VW) sniedzis pirmo ieskatu jaunajā \"Arteon\" modelī pirms tā pasaules pirmizrādes, kas notiks tiešsaistē 24. jūnijā. Jaunais \"Arteon\" būs pieejams divos virsbūves tipos – līdzās klasiskajam \"Gran Turismo\" būs pieejama arī pilnīgi jauna versija – …", "title": "Jaunajam 'VW Arteon' būs arī 'Shooting Brake' versija - DELFI.lv", "url": "https://www.delfi.lv/a/52194347", "author": "DELFI Auto", "publishedAt": "2020-06-03T11:19:00Z", "content": "\"Volkswagen\" (VW) sniedzis pirmo ieskatu jaunaj \"Arteon\" model pirms t pasaules pirmizrdes, kas notiks tiesaist 24. jnij. Jaunais \"Arteon\" bs pieejams divos virsbves tipos ldzs klasiskajam \"Gran Turi… [+907 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/NuICI2dgpQw/vw-arteon-teaser-52194381.jpg"}], "totalResults": 26}