{"status": "ok", "articles": [{"description": "Oktobra sākumā grupa \"A-Europa\" laida klajā dziesmas \"Tu un es\" videoklipu, kurš tika filmēts šovasar. Tajā Duboks bijis liecinieks pikantam piedzīvojumam.", "title": "\"A-Europas\" līderis izsakās par erotiskajiem skatiem savā videoklipā - Sejas.lv", "url": "https://sejas.tvnet.lv/7090329/a-europas-lideris-izsakas-par-erotiskajiem-skatiem-sava-videoklipa", "author": null, "publishedAt": "2020-10-20T21:04:48Z", "content": "Videoklip var vrot, k grupas lderis prtapis par autoservisa darbinieku. Pc tam vi ar daiu tummati dodas izbraucien ar glaunu automanu pa Rgas ielm, ldz tummatain skaistule viam uz AB dambja velta pik… [+382 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/-Kt5rnN0XWyGbQ5BKDW3ZysM8Pc=/1200x630/filters:focal(222x53:365x152)/nginx/o/2020/10/20/13423981t1h4528.jpg"}, {"description": "1998. gada kinolentes \"Lielais Lebovskis\" (The Big Lebowski) galvenās lomas atveidotājs Džefs Bridžess paziņojis, ka viņam atklāta limfoma.", "title": "Slavenajam Holivudas aktierim Bridžesam atklāts ļaundabīgs audzējs - Holivuda - Sejas.lv", "url": "https://sejas.tvnet.lv/7090296/slavenajam-holivudas-aktierim-bridzesam-atklats-laundabigs-audzejs", "author": null, "publishedAt": "2020-10-20T21:04:48Z", "content": "70 gadus vecais Bridess ar ziu daljies socilajos tklos, rakstot: \"Lai ar t ir nopietna slimba, man ir palaimjies ar lielisku rstu komandu un prognozes ir labas. Es sku rstanos un turpinu jums informt… [+413 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/tCorgcY76zHi4FvPYSyvpv78R_o=/1200x630/filters:focal(1394x644:1775x897)/nginx/o/2020/10/20/13423923t1he98b.jpg"}, {"description": "ASV prezidenta kandidāta Džo Baidena kampaņas komanda ir iepazīstinājusi ar Baidena vīziju par ASV un Baltijas valstu attiecībām, saskaņā ar kuru viņš sola stipru atbalstu šim reģionam savas prezidentūras laikā, vēstīja Igaunijas sabiedriskās raidkompānijas E…", "title": "Baidens savas ievēlēšanas gadījumā sola stipru atbalstu Baltijas valstīm - DELFI.lv", "url": "https://www.delfi.lv/a/52579831", "author": "LETA", "publishedAt": "2020-10-20T20:56:00Z", "content": "ASV prezidenta kandidta Do Baidena kampaas komanda ir iepazstinjusi ar Baidena vziju par ASV un Baltijas valstu attiecbm, saska ar kuru vi sola stipru atbalstu im reionam savas prezidentras laik, vst… [+1188 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/Phv3-JaJhM4/baidens-dzo-52483883.jpg"}, {"description": "Latvijas riteņbraucējs Emīls Liepiņš otrdien prestižajā daudzdienu velobraucienā \"Vuelta a Espana\" debitēja ierindojoties 164.vietā, kamēr pirmais finiša līniju", "title": "Liepiņš debitē \"Vuelta a Espana\" - Sporta ziņas", "url": "https://www.sportazinas.com/liepins-debite-vuelta-a-espana/", "author": "LETA", "publishedAt": "2020-10-20T20:54:12Z", "content": "Latvijas ritebraucjs Emls Liepi otrdien prestiaj daudzdienu velobraucien “Vuelta a Espana” debitja ierindojoties 164.viet, kamr pirmais finia lniju rsoja slovnis Primos Roglis.\r\nSacensbu pirmaj posm … [+1429 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2019/08/liepins-sportazinas-e1566835816156.jpg"}, {"description": "Francijas prezidents Emanuels Makrons otrdien paziņojis, ka tiks apstiprinātas darbības pret islāma ekstrēmistiem.", "title": "Makrons sola pastiprināt vēršanos pret islāma ekstrēmistiem - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/409994-makrons-sola-pastiprinat-versanos-pret-islama-ekstremistiem", "author": "Ieva Zicmane", "publishedAt": "2020-10-20T20:37:00Z", "content": "\"Tas nenozm, ka bs vairk paziojumu,\" nordja Makrons, kur etras dienas pc vstures skolotja slepkavbas, kas satriekusi visu franu sabiedrbu, ieradies Parzes priekpilst. \"Msu ldzpilsoi sagaida rcbu. rcb… [+1204 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/20/2079381/1000x620.jpg?v=1603225451"}, {"description": "Nedēļas laikā saslimstības ar Covid-19 pieaugums Latvijā ir 14%, savukārt Eiropā kopumā vidēji 42%, liecina Eiropas slimību kontroles un profilakses centra dati, par kuriem preses konferencē informēja Slimību profilakses un kontroles centra (SPKC) Infekcijas …", "title": "Nedēļas laikā saslimstības ar Covid-19 pieaugums Latvijā ir 14%, bet Eiropā kopumā 42% - DELFI.lv", "url": "https://www.delfi.lv/a/52579805", "author": "LETA", "publishedAt": "2020-10-20T19:45:00Z", "content": "Nedas laik saslimstbas ar Covid-19 pieaugums Latvij ir 14%, savukrt Eirop kopum vidji 42%, liecina Eiropas slimbu kontroles un profilakses centra dati, par kuriem preses konferenc informja Slimbu pro… [+1051 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/CiH5-eMiT0c/jurijs-perevoscikovs-52345639.jpg"}, {"description": "TV3 muzikālā šova “Balss maskā” acīgā žūrija trāpa mērķī, atklājot, ka zem Mākoņa košā tērpa slēpjas mūziķis, raidījumu vadītājs Ingus Ulmanis.", "title": "Šovā “Balss maskā” atklātībā nāk Mākonis – aiz viņa maskas slēpies leģendārais mūziķis Ingus Ulmanis - Skaties.lv", "url": "https://skaties.lv/beztabu/sova-balss-maska-atklatiba-nak-makonis-aiz-vina-maskas-slepies-legendarais-muzikis-ingus-ulmanis/", "author": null, "publishedAt": "2020-10-20T19:40:00Z", "content": "TV3 muzikl ova “Balss mask” acg rija trpa mr, atkljot, ka zem Mkoa ko trpa slpjas mziis, raidjumu vadtjs Ingus Ulmanis.\r\nIngus Ulmanis, kuru skattji atmi, visticamk, atsauc k leendrs grupas Jumprava … [+1203 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/fa02-5f8f3af572f0d.jpg"}, {"description": "Dāņu izgudrotājs Pēters Madsens, kas notiesāts uz mūžu par zviedru žurnālistes Kimas Vallas slepkavību paša izgatavotajā zemūdenē, otrdien aizturēts pēc neveiksmīga bēgšanas mēģinājuma.", "title": "Dānijā \"zemūdenes slepkava\" mēģinājis izbēgt no cietuma - Pasaulē - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/327659-danija-zemudenes-slepkava-meginajis-izbegt-no-cietuma.htm", "author": null, "publishedAt": "2020-10-20T18:45:03Z", "content": "Du izgudrotjs Pters Madsens, kas notiests uz mu par zviedru urnlistes Kimas Vallas slepkavbu paa izgatavotaj zemden, otrdien aizturts pc neveiksmga bganas minjuma.\r\nIzmantojot priekmetu, kas \"ldzinjs… [+2371 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/488363_2c60bf3c24.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) komanda Rīgas \"Dinamo\" iepriekš pārceltās izbraukuma spēles pret Omskas \"Avangard\" un Maskavas \"Dinamo\" aizvadīs nākamā gada sākumā, otrdien ziņo KHL.", "title": "\"Dinamo\" pārceltās spēles ar \"Avangard\" un Maskavas \"Dinamo\" aizvadīs nākamgad - Jauns.lv", "url": "https://jauns.lv/raksts/sports/409978-dinamo-parceltas-speles-ar-avangard-un-maskavas-dinamo-aizvadis-nakamgad", "author": "Ieva Zicmane", "publishedAt": "2020-10-20T18:16:55Z", "content": "Jau ziots, ka saslimana ar Covid-19 pc atgrieans no Baltkrievijas apstiprinta 13 ar Rgas \"Dinamo\" saisttiem cilvkiem.\r\n\"Dinamo\" kluba padomes prieksdtjs Juris Savickis atklja, ka notiks sarunas ar nk… [+1392 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/20/2079099/1000x620.jpg?v=1603216548"}, {"description": "Otrdienas, 20. oktobra, rīta pusē vairāk kā 15 minūtes slavas ieguva negaidīts viesis Rīgā - varenākais meža iemītnieks alnis. Vairākas stundas pa Rīgas mikrorajoniem otrdien speciālie dienesti vajāja alni. Lielajam pulkam policistu un veterinārārstu, dzīvnie…", "title": "VIDEO ⟩ Traucēta dzelzceļa satiksme, pelde uz Zaķusalu, iztramdīti dienesti. Kā beidzās apjukušā aļņa gaitas Rīgā? - Dzīvnieki - Daba un dzīvnieki - Apollo.lv", "url": "https://www.apollo.lv/7090640/trauceta-dzelzcela-satiksme-pelde-uz-zakusalu-iztramditi-dienesti-ka-beidzas-apjukusa-alna-gaitas-riga", "author": null, "publishedAt": "2020-10-20T18:07:57Z", "content": "Otrdienas rt vairki Grzikalna iedzvotji pamanja, ka pa ielm klst lielkais mea dzvnieks alnis. Cilvki zvanja policijai un likumsargi, piesaistot veterinrus uzska aktvu aa vajanu, lai tas nenodartu pri… [+942 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/2doe5nte5MqfE9BFa66aYgMNwTA=/1200x630/filters:focal(514x78:635x341)/nginx/o/2020/10/20/13424747t1h3371.jpg"}, {"description": "Latvijas hokejists Rūdolfs Balcers jau vairākus mēnešus trenējies Norvēģijas klubā Stavangeras \"Oilers\", un šajā pilsētā viņš jūtas kā mājās, intervijā kluba preses dienestam teica Balcers.", "title": "Balcers par izīrēšanu Norvēģijas klubam: Stavangera man ir kā mājas - DELFI.lv", "url": "https://www.delfi.lv/a/52579541", "author": "DELFI Sports", "publishedAt": "2020-10-20T16:43:00Z", "content": "Latvijas hokejists Rdolfs Balcers jau vairkus mneus trenjies Norvijas klub Stavangeras \"Oilers\", un aj pilst vi jtas k mjs, intervij kluba preses dienestam teica Balcers.\r\nSaturs turpinsies pc reklma… [+1044 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/jFCgf9kIPb8/balcers-50721073.jpg"}, {"description": "Mutes un deguna aizsegu varēs nelietot persona, kas ir pārslimojusi Covid-19, kā arī pie konkrētiem nosacījumiem apmeklētāji tādos pasākumos, kuros ir fiksētas vai personalizētas sēdvietas, vienlaikus sejas maska turpmāk būt jāvelk arī taksometru pasažieriem …", "title": "COVID-19 ⟩ Izslimojušas personas varēs nevalkāt sejas masku. Iepazīsties ar jaunākajiem ierobežojumu grozījumiem - Veselība - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7090525/izslimojusas-personas-vares-nevalkat-sejas-masku-iepazisties-ar-jaunakajiem-ierobezojumu-grozijumiem", "author": null, "publishedAt": "2020-10-20T15:45:55Z", "content": "Veselbas ministrij skaidro, ka nav preczu pierdjumu, cik noturga ir imunitte pc Covid-19 prslimoanas, bet aplses liecinot, ka seu mneu laik pc prslimota Covid-19 atkrtoti inficties ar jauno koronavru… [+2929 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/5gIDNda_soMZoNLS8Q9_KBnYWTA=/1200x630/filters:focal(1190x2462:1513x3308)/nginx/o/2020/10/20/13424442t1hc451.jpg"}, {"description": "Ministru kabinets (MK) otrdien atbalstīja Tieslietu ministrijas (TM) izstrādāto likumprojektu, kas paredz ieviest sodus par mutes un deguna aizsegu nelietošanu sabiedriskās vietās, kur to lietošanu prasa normatīvie akti.", "title": "Valdība atbalsta soda naudas piemērošanu par mutes un deguna aizsega nelietošanu - TVNET", "url": "https://www.tvnet.lv/7090514/valdiba-atbalsta-soda-naudas-piemerosanu-par-mutes-un-deguna-aizsega-nelietosanu", "author": null, "publishedAt": "2020-10-20T15:29:00Z", "content": "Valdba noteica likuma grozjumiem steidzambu. Tos vl jpieem Saeim.\r\nValdbas loceku vid gan rads diskusija, vai nepiecieams paredzt atbildbu ar komersantiem, kuri pievui savs telps apkalpot personas be… [+3275 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/SwrSIgTNN_9qKsu97SGNk10Vc7I=/1200x630/smart/nginx/o/2020/10/18/13419594t1hf37e.jpg"}, {"description": "Pagājušās nedēļas sestdienā mūžībā aizgājis mākslinieks un interjerists Nikolajs Drozdovskis, aģentūru LETA informēja Latvijas Mākslinieku savienības (LMS) prezidents Igors Dobičins.", "title": "Mūžībā aizgājis mākslinieks un interjerists Nikolajs Drozdovskis - Kultūra - Apollo.lv - Izklaide - Apollo.lv", "url": "https://www.apollo.lv/7090496/muziba-aizgajis-makslinieks-un-interjerists-nikolajs-drozdovskis", "author": null, "publishedAt": "2020-10-20T15:19:21Z", "content": "LMS prezidents pavstja, ka Drozdovska interesi par vizulo mkslu raisja konstruktora - rastja darbs Klimenta Vorolova Augstkaj avicijas inenieru skol. Mkslinieks 1961.gad absolvja Rgas Lietis mkslas v… [+2268 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/yV4gd7bVc3Sjgl7gXc16ZG1WFWo=/1200x630/filters:focal(767x676:3055x2718)/nginx/o/2020/03/31/13034748t1he64e.jpg"}, {"description": "Slimību profilakses un kontroles centra (SPKC) epidemiologi, veicot epidemioloģisko izmeklēšanu, noskaidrojuši, ka 16. oktobrī ar vilcienu Rīga - Zilupe braucis pasažieris, kuram apstiprināta Covid-19 infekcija.", "title": "Covid-19 slimnieks braucis ar vilcienu maršrutā Rīga - Zilupe - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/409961-covid-19-slimnieks-braucis-ar-vilcienu-marsruta-riga-zilupe", "author": "Ieva Zicmane", "publishedAt": "2020-10-20T15:15:00Z", "content": "Vi braucis ar vilcienu (nr. 806), kas atgjis pulksten 9.47, ldz Viniem 2. vagon.\r\nVisiem pasaieriem, kuri ar atrads 2. vagon aj marrut, ieteicams novrot savu veselbas stvokli.\r\nJa tiek novroti elpceu… [+275 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/20/2078982/1000x620.jpg?v=1603208664"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 202 cilvēkiem, kā arī reģistrēti pieci jauni nāves gadījumi ar vīrusa izr...", "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 202 cilvēki; pieci miruši - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/jaunakas/20387-lietuva-ar-jauno-koronavirusu-inficejusies-vel-202-cilveki-pieci-mirusi", "author": "LETA--BNS", "publishedAt": "2020-10-20T14:03:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta 202 cilvkiem, k ar reistrti pieci jauni nves gadjumi ar vrusa izraisto slimbu Covid-19,  otrdien paziojusi Veselbas ministrija.Infi… [+1125 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": null}, {"description": "\"Porsche\" noslēdz jauno \"Panamera\" produktu klāstu ar modeļiem, kuru vidū ir flagmanis ar 700 ZS lielu jaudu un 870 Nm griezes momentu.", "title": "'Porsche' laiž klajā jaunas 'Panamera' versijas ar jaudu līdz 700 ZS - DELFI.lv", "url": "https://www.delfi.lv/a/52579099", "author": "DELFI Auto", "publishedAt": "2020-10-20T13:51:00Z", "content": "\"Porsche\" nosldz jauno \"Panamera\" produktu klstu ar modeiem, kuru vid ir flagmanis ar 700 ZS lielu jaudu un 870 Nm griezes momentu.\r\nSaturs turpinsies pc reklmas\r\nJaun \"Panamera Turbo S E-Hybrid\" tag… [+3121 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/gJd9tpdJe1g/porsche-panamera-52579117.jpg"}, {"description": "Pašreizējais autoratlīdzību nodokļu režīms nenodrošina radošajām personām sociālos pakalpojumus pienācīgā apjomā, šādu nostāju pēc tikšanās ar radošo organizāciju, Kultūras un Finanšu ministrijas pārstāvjiem žurnālistiem pauda Valsts prezidents Egils Levits.", "title": "Valsts prezidents: Autoratlīdzību nodokļu režīms jāmaina - Latvijā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/327614-valsts-prezidents-autoratlidzibu-nodoklu-rezims-jamaina.htm", "author": null, "publishedAt": "2020-10-20T11:47:51Z", "content": "Pareizjais autoratldzbu nodoku rems nenodroina radoajm personm socilos pakalpojumus piencg apjom, du nostju pc tikans ar radoo organizciju, Kultras un Finanu ministrijas prstvjiem urnlistiem pauda Va… [+2555 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/488291_144eac8c15.jpg"}, {"description": "&quot;Liepāja&quot; uzskata, ka šajā lēmumā lobētas RFS intereses", "title": "\"Liepāja\" vīlusies LFF lēmumā un sola vairs nespēlēt pie mākslīgā apgaismojuma - Sportacentrs.com", "url": "https://sportacentrs.com/futbols/virsliga/20102020-liepaja_vilusies_lff_lemuma_un_sola_vairs", "author": null, "publishedAt": "2020-10-20T08:45:00Z", "content": "Abu komandu cu sestdien Liepj nepietiekama apgaismojuma d prtrauca 66. mint, un tobrd vadb ar 1:0 atrads mjinieki. Lai ar liepjnieki piedvjui pretiniekiem atlikuo maa dau izsplt svtdien, RFS no t att… [+3431 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-08-11/2020-08-11_kara.jpg"}, {"description": "Pašmāju šovā \"Nākamā pietura: Mīlestība\" uz randiņu devās 51 gadu vecais liepājnieks Agris un 39 gadus vecā Jāņupes iedzīvotāja Natālija. Jau pirmajā randiņā iespējamais pāris iesaistījās sarunā par pikantu tematiku.", "title": "Iepazīšanās šova pirmajā randiņā iespējamais pāris ieslīgst dziļā sarunā par seksu - Apollo.lv", "url": "https://www.apollo.lv/7089630/iepazisanas-sova-pirmaja-randina-iespejamais-paris-iesligst-dzila-saruna-par-seksu", "author": null, "publishedAt": "2020-10-20T07:52:44Z", "content": "Natlijai un Agrim tika uzdoti pikanti jautjumi par to, vai gadiem ejot, sekss kst labk.\r\nAgris pauda uzskatu, ka gadu laik intimitte paliek spcgka, savukrt Natlija piebilds, ka sekss paliek brvks un … [+40 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/-0Rbcs9f9nAGuU2tcllnmvlxtqs=/1200x630/filters:focal(431x102:536x237)/nginx/o/2020/10/19/13422590t1h3fcc.jpg"}], "totalResults": 26}