{"status": "ok", "articles": [{"description": "Izraēlas armija paziņojusi, ka pirmdien atvairījusi teroristu mēģinājumu no Libānas iekļūt valsts teritorijā.", "title": "Izraēlas armija: Novērsts teroristu iefiltrēšanās mēģinājums - Diena", "url": "https://www.diena.lv/raksts/pasaule/tuvie-austrumi/izraelas-armija-noversts-teroristu-iefiltresanas-meginajums-14245303", "author": "unknown", "publishedAt": "2020-07-27T20:38:39Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/07/3/wide/70347a105259.jpg"}, {"description": "Mazumtirdzniecības franšīzes tīklu \"Narvesen\" pārvaldošais uzņēmums \"Narvesen Baltija\" pērn provizoriski strādājis ar 68 miljonu eiro lielu apgrozījumu, kas ir par 3,8 miljoniem eiro jeb 5,9% vairāk nekā gadu iepriekš, informēja uzņēmumā.", "title": "\"Narvesen Baltija\" apgrozījums pērn provizoriski pieauga par 5,9% - Nozares - Financenet - TVNET", "url": "https://www.tvnet.lv/7026577/narvesen-baltija-apgrozijums-pern-provizoriski-pieauga-par-5-9", "author": null, "publishedAt": "2020-07-27T20:23:00Z", "content": "K nordja \"Narvesen Baltija\" valdes prieksdtja Dace Dovidena, viens no lielkajiem notikumiem prn bija kafejncu des \"Caffeine\" iegde, bet btiskas izmaias, domjot par ilgtspjgu attstbu, skruas ar produk… [+2791 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/rFXuL7J8DvZbizg4wpVq-xbU4Ic=/1200x630/smart/nginx/o/2018/07/09/8493125t1h9cd8.jpg"}, {"description": "Ņemot vērā audita rezultātus un nepilnības līdzšinējā darbā, no amata atbrīvots Rēzeknes pašvaldības SIA “Rēzeknes satiksme” valdes loceklis Jevgēnijs Koršenkovs, apstiprina pilsētas dome.", "title": "Pārmetot virkni nepilnību, no darba atbrīvo “Rēzeknes satiksmes” vadītāju - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/parmetot-virkni-nepilnibu-no-darba-atlaiz-rezeknes-satiksmes-vaditaju/", "author": null, "publishedAt": "2020-07-27T19:41:00Z", "content": "emot vr audita rezulttus un nepilnbas ldzinj darb, no amata atbrvots Rzeknes pavaldbas SIA “Rzeknes satiksme” valdes loceklis Jevgnijs Korenkovs, apstiprina pilstas dome.\r\nRzeknes domes prieksdtjs Al… [+2799 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2019/07/1809-5d2c69b58dfbd.jpg"}, {"description": "Īpašam Latvijas rekordam šobrīd gatavojas vairāki desmiti izpletņlēcēju. Par godu maijā atzīmētajai Latvijas neatkarības atgūšanas trīsdesmitgadei trešdien gaisā virs Lielvārdes paredzēts izveidot zvaigznes figūru, ko, roku pie rokas sadevušies, veidos 30 izp…", "title": "30 izpletņlēcēji gatavojas uzstādīt Latvijas rekordu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/30-izpletnleceji-gatavojas-uzstadit-latvijas-rekordu/", "author": null, "publishedAt": "2020-07-27T19:17:00Z", "content": "paam Latvijas rekordam obrd gatavojas vairki desmiti izpletlcju. Par godu maij atzmtajai Latvijas neatkarbas atganas trsdesmitgadei tredien gais virs Lielvrdes paredzts izveidot zvaigznes figru, ko, … [+949 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/d02e-5f1f1320aff61.jpeg"}, {"description": "Vokālā grupa \"Latvian Voices\" sadarbībā ar Valmieras pilsētu 1. augustā aicina apmeklēt jau ceturto a cappella mūzikas festivālu. Šogad tas risināsies tikai vienu piepildītu dienu: pēc meistarklasēm, kuras tiešraidē varēs skatīties festivāla ''Facebook'' lapā…", "title": "Dot vietu radošumam. Tuvojas «Latvian Voices» rīkotais a cappella festivāls Valmierā - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/dot-vietu-radosumam-tuvojas-latvian-voices-rikotais-a-cappella-festivals-valmiera.a368512/", "author": "Lauma Malnace", "publishedAt": "2020-07-27T18:50:00Z", "content": "Par visu plašāk intervijā LR3 \"Klasika\" stāsta \"Latvian Voices\" līdere Laura Jēkabsone un Jānis Strazdiņš, kura bass savulaik iekļāvās gan vokālajā grupā \"Cosmos\", gan Latvijas Radio korī.\r\nLaura Jēk… [+10224 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/din1.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Mbapē savainojuma dēļ izlaidīs Čempionu līgas ceturtdaļfinālu – Futbols - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/eirokausi_fut/27072020-mbape_savainojuma_del_izlaidis_cempionu_l", "author": null, "publishedAt": "2020-07-27T18:04:11Z", "content": "Pirms trim dienm aizvadtaj Francijas kausa finl PSG uzvarja ar 1:0 pret Saint-Etienne, tau pirmaj puslaik palika bez viena no saviem lderiem Kiliana Mbap. Viam oti agresvi kjs iebrauca pretinieku aiz… [+605 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i9.tiesraides.lv/1200x0s/pictures/2020-07-27/2020-07-27_mbape.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) vienību Rīgas Dinamo gaidāmajā sezonā pārstāvēs tās ilggadējie uzbrucēji Miķelis Rēdlihs un Gints Meija, pirmdien paziņoja klubs.", "title": "Dinamo noslēdz līgumus ar ilggadējiem uzbrucējiem Meiju un Rēdlihu - Diena", "url": "https://www.diena.lv/raksts/sports/hokejs/_dinamo_-nosledz-ligumus-ar-ilggadejiem-uzbrucejiem-meiju-un-redlihu-14245281", "author": "unknown", "publishedAt": "2020-07-27T16:49:00Z", "content": "36 gadus vecais Rēdlihs nākamsezon Dinamo aizvadīs savu 11.sezonu. \r\nPagājušajā sezonā uzbrucējs piedalījās visās 62 regulārā čempionāta spēlēs, tajās gūstot sešus vārtus un pievienojot 13 rezultatīv… [+1858 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/07/3/wide/8565afeec339.jpg"}, {"description": "Pēc astoņu cilvēku saslimšanas ar Covid-19 Gulbenes novadā rīt izdošu rīkojumu par drošības pasākumiem slimības izplatības ierobežošanai, kas būs līdzīgi tiem ierobežojumiem, kas bija spēkā valstī izsludinātās ārkārtējās situācijas laikā, pastāstīja Gulbenes …", "title": "Gulbenes novadā izdos rīkojumu par Covid-19 ierobežojošiem pasākumiem, kas bija spēkā ārkārtējās situācijas laikā - DELFI.lv", "url": "https://www.delfi.lv/a/52334529", "author": "LETA", "publishedAt": "2020-07-27T16:31:00Z", "content": "Pc astou cilvku saslimanas ar Covid-19 Gulbenes novad rt izdou rkojumu par drobas paskumiem slimbas izplatbas ierobeoanai, kas bs ldzgi tiem ierobeojumiem, kas bija spk valst izsludints rkrtjs situci… [+1378 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/ym2s7zXaREk/covid-19-2m-latvija-koronaviruss-distance-52157121.jpg"}, {"description": "Francija un Spānija ir vienojušās ar lidmašīnu ražotāju “Airbus” par izmaiņām atbalsta programmā aviolainera \"A350\" attīstībai. Līdz ar to Eiropas Savienība (ES) un tās dalībvalstis ir pilnībā izpildījušas Pasaules Tirdzniecības organizācijas (PTO) prasības. …", "title": "«Airbus» izpilda PTO prasības strīdā par subsīdijām; ES gaida ASV sankciju atcelšanu - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/airbus-izpilda-pto-prasibas-strida-par-subsidijam-es-gaida-asv-sankciju-atcelsanu.a368497/", "author": "Artjoms Konohovs", "publishedAt": "2020-07-27T15:42:04Z", "content": "\"Airbus\" atsakās no subsīdijām; ES gaida ASV sankciju atcelšanuArtjoms Konohovs00:00 / 00:00\r\nES uzstāj, ka tā ir pilnībā izpildījusi PTO prasības strīdā par subsīdijām lidmašīnu ražotājam „Airbus”. … [+1019 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dimr.jpg"}, {"description": "Piecus viesstrādniekus no Uzbekistānas, kuriem konstatēta saslimšana ar Covid-19, bija plānots nodarbināt kūdras ieguves nozarē.", "title": "Ar Covid-19 slimos viesstrādniekus no Uzbekistānas bija plānots nodarbināt kūdras ieguvē - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/397134-ar-covid-19-slimos-viesstradniekus-no-uzbekistanas-bija-planots-nodarbinat-kudras-ieguve", "author": null, "publishedAt": "2020-07-27T15:33:00Z", "content": "Vienlaikus nedz Latvijas Investciju attstbas aentr (LIAA), nedz Slimbu profilakses un kontroles centr (SPKC) neatklja, kur uzmums konkrti vljies piesaistt os viesstrdniekus.\r\nSPKC noskaidroja, ka ar … [+2256 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/27/2009158/1000x620.jpg?v=1595862140"}, {"description": "", "title": "Egila Levita uzruna diskusijā par Latvijas interesēm un iespējām ANO saistībā ar organizācijas 75. gadskārtu - Politika - Latvijas - Latvijas reitingi", "url": "http://www.reitingi.lv/lv/news/politika/137146-egila-levita-uzruna-diskusija-par-latvijas-interesem-un-iespejam-ano-saistiba-ar-organizacijas-75-gadskartu.html", "author": "Valsts prezidenta kanceleja", "publishedAt": "2020-07-27T15:10:00Z", "content": "Valsts prezidenta Egila Levita uzruna diskusij par Latvijas interesm un iespjm ANO saistb ar organizcijas 75. gadskrtu\r\nGodtie kltesošie!\r\nApvienoto Nciju Organizcija (ANO) k galven pasaules valstu o… [+3442 chars]", "source": {"id": null, "name": "Reitingi.lv"}, "urlToImage": "http://img.reitingi.lv/news/2707180710_50158217978_a47c73d803_c.jpg"}, {"description": "Igaunijas Ekonomikas un sakaru ministrija izstrādā lēmumu, kas ļautu ierobežot to vai...", "title": "Igaunija varētu ierobežot Ķīnas tehnoloģiju izmantošanu 5G tīklu veidošanā - Dienas Bizness", "url": "https://www.db.lv/zinas/igaunija-varetu-ierobezot-kinas-tehnologiju-izmantosanu-5g-tiklu-veidosana-497728", "author": null, "publishedAt": "2020-07-27T14:24:06Z", "content": "Igaunijas Ekonomikas un sakaru ministrija izstrd lmumu, kas autu ierobeot to vai citu uzmumu tehnoloiju izmantoanu telekomunikciju tklos, un tas btb var nozmt, ka nas kompnijas \"Huawei\" tehnoloijas n… [+3068 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2020/07/497728__5f1ee0f2de9fd.jpg"}, {"description": "Korupcijas novēršanas un apkarošanas birojs (KNAB) rosinājis prokuratūrai sākt kriminālvajāšanu pret Ķekavas novada pašvaldības deputātu un bijušo basketbolistu Aigaru Vītolu (LZS) par 30 000 eiro kukuļa pieprasīšanu, noskaidroja aģentūra LETA.", "title": "KNAB rosina apsūdzēt Ķekavas novada pašvaldības deputātu un bijušo basketbolistu Vītolu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/397096-knab-rosina-apsudzet-kekavas-novada-pasvaldibas-deputatu-un-bijuso-basketbolistu-vitolu", "author": null, "publishedAt": "2020-07-27T12:49:00Z", "content": "KNAB informja, ka birojs nostjis kriminllietas materilus Rgas tiesas apgabala prokuratrai kriminlvajanas skanai attiecb pret vienu ekavas novada pavaldbas amatpersonu par kukua pieprasanu un vienu fi… [+1349 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/27/2009071/1000x620.jpg?v=1595854184"}, {"description": "Ģitārists Gints Smukais izdevis jaunu singlu ”Aorta” no sava otrā albuma ”Atkusnis”, kura prezentācijas koncerts notiks 31. jūlijā Raiskuma ezerā uz peldošas skatuves.", "title": "Ģitārists Gints Smukais jauno albumu ieskandina ar singlu ”Aorta” - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/muziki/gitarists-gints-smukais-jauno-albumu-ieskandina-ar-singlu-aorta/", "author": null, "publishedAt": "2020-07-27T12:30:00Z", "content": "itrists Gints Smukais izdevis jaunu singlu Aorta no sava otr albuma Atkusnis, kura prezentcijas koncerts notiks 31. jlij Raiskuma ezer uz peldoas skatuves.\r\nGints Smukais ar savu pirmo itru satiks pi… [+2050 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/b664-5f1ebcea4f777-scaled.jpg"}, {"description": "\"Rakstnieka darbs ir darbs. Tā ir profesija. Zinu cilvēkus, kuri raksta aicinājuma dēļ un tāpēc, ka tas ir aizraujošs brīvā laika pavadīšanas veids. Bet man tas ir darbs, ar ko dzīvoju un kas mani arī baro. Tāpēc man tas ir jāpārvalda un vēl aizvien jāmācās,\"…", "title": "Baltvilka balvas laureāte Rasa Bugavičute-Pēce: Redzīgums ir ļoti šaurs - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/literatura/baltvilka-balvas-laureate-rasa-bugavicute-pece-redzigums-ir-loti-saurs.a368479/", "author": "Liega Piešiņa", "publishedAt": "2020-07-27T11:53:12Z", "content": "24. jūlija vakarā Botāniskajā dārzā bija pulcējušies daudzi, kas vēlējās uzzināt Jāņa Baltvilka balvas šī gada laureātus. Starptautiskās laureātes – rakstniece Jurga Vile, ilustratore Līna Itagaki un… [+17846 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dilt.jpg"}, {"description": null, "title": "Slīteres Nacionālajā parkā notiks kukaiņu nakts | Ziņas | LETA - LETA", "url": "https://www.leta.lv/home/important/A63786E9-B513-41CB-A147-1F8872F213C2/", "author": null, "publishedAt": "2020-07-27T11:30:39Z", "content": "Rga, 27.jl., LETA. Slteres Nacionlais parks sestdien, 1.august, aicina uz \"Slteres kukaiu nakti\", kas aus iepazt kukaiu pasauli, aentru LETA informja Dabas aizsardzbas prvaldes sabiedrisko attiecbu s… [+1372 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Pēc vairāku gadu pārtraukuma Latvijas Televīzija uzņem savu seriālu ar intriģējošu nosaukumu – “Projekts: Šķiršanās”. Galvenās lomas seriālā atveidos pieredzējuši aktieri, kurus iepriekš profesionālais ceļš tik ļoti tuvu nav savedis – Rēzija Kalniņa, Gatis Gā…", "title": "Rēzija Kalniņa atgriežas uz ekrāniem. Top jauns seriāls – “Projekts: Šķiršanās” - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/397049-rezija-kalnina-atgriezas-uz-ekraniem-top-jauns-serials-projekts-skirsanas", "author": null, "publishedAt": "2020-07-27T09:35:47Z", "content": "Jaunais serils pie LTV skattjiem noks oktobr. Tas bs ststs par vidusiras pri, kuru attiecbs pamatgu krzi radjui Covid-19 pandmijas ierobeojumi. Nespjot samierinties ar esoo situciju, laultie pieem lm… [+3818 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/27/2008923/1000x620.png?v=1595842582"}, {"description": "Nesen pieņemtā islāma ticība Rebekai Kohai netraucēs turpmākajā karjerā, taču šobrīd raizes rada sportistes veselība, pirmdien sarunā ar ziņu aģentūru LETA teica svarcelšanas treneris Eduards Andruškevičs.", "title": "Andruškevičs: pāriešana islāmā Kohai karjerā netraucēs - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52333183", "author": "LETA", "publishedAt": "2020-07-27T09:30:00Z", "content": "Nesen pieemt islma ticba Rebekai Kohai netraucs turpmkaj karjer, tau obrd raizes rada sportistes veselba, pirmdien sarun ar ziu aentru LETA teica svarcelanas treneris Eduards Andrukevis.\r\nSaturs turp… [+2477 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/8iY18UCim38/andruskevics-52333199.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 11 cilvēkiem, bet Igaunijā jaunu saslimšanas gadījumu nav.", "title": "Lietuvā 11 jauni saslimšanas gadījumi ar Covid-19, Igaunijā jaunu inficēto nav - Apollo.lv", "url": "https://www.apollo.lv/7026336/lietuva-11-jauni-saslimsanas-gadijumi-ar-covid-19-igaunija-jaunu-inficeto-nav", "author": null, "publishedAt": "2020-07-27T08:57:50Z", "content": "Ldz ar to Lietuv inficans ar jauno koronavrusu konstatta kopum 2019 cilvkiem.\r\n1620 cilvkiem apstiprinta atveseoans.\r\nPagjuaj diennakt veiktas 1366 analzes, bet pavisam Lietuv veiktas 504 056 analzes… [+483 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/R767z6y73yCEOuAr3pzDWakfMMk=/1200x630/smart/nginx/o/2020/07/12/13206030t1he27f.jpg"}, {"description": "Īrijas zemo cenu aviokompānija \"Ryanair\" šī biznesa gada pirmajā ceturksnī, kas noslēdzās jūnijā, strādāja ar 185 miljonu eiro tīrajiem zaudējumiem, salīdzinot ar 243 miljonu eiro peļņu attiecīgajā laika periodā pirms gada, teikts pirmdien publiskotajā lidsab…", "title": "'Ryanair' par pagājušo ceturksni – sarežģītākais 35 gadu pastāvēšanas vēsturē - DELFI.lv", "url": "https://www.delfi.lv/a/52332971", "author": "LETA", "publishedAt": "2020-07-27T08:34:00Z", "content": "rijas zemo cenu aviokompnija \"Ryanair\" biznesa gada pirmaj ceturksn, kas nosldzs jnij, strdja ar 185 miljonu eiro trajiem zaudjumiem, saldzinot ar 243 miljonu eiro peu attiecgaj laika period pirms ga… [+325 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/asr3fBrVn3U/ryanair-50433717.jpg"}], "totalResults": 26}