{"status": "ok", "articles": [{"description": "Popmūzikas princeses Britnijas Spīrsas fanus jau kādu laiku satrauc dziedātājas veselība. Sekotāji izveidojuši kustību #FreeBritney, jo, viņuprāt, Spīrsa arvien biežāk cenšas sūtīt palīdzības signālus. Piedāvājam iepazīties ar zvaigznes skarbajiem dzīves iero…", "title": "\"Brīvību Britnijai Spīrsai!\" Fani no visas pasaules metas glābt popdīvu - Sejas.lv", "url": "https://sejas.tvnet.lv/7043652/brivibu-britnijai-spirsai-fani-no-visas-pasaules-metas-glabt-popdivu", "author": null, "publishedAt": "2020-08-20T21:02:01Z", "content": "Sprsa kop 2008. gada atrodas tres personas aizbildniecb. \r\nViss sks ar faktu, ka 2007. gad izjuka Spras un Federlaina laulba. Federlains, kur bija dejotjs Britnijas pavadoaj trup, pc irans ldza vecku… [+3194 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/-fMA6uOc5PZVoP9BSNyQZLQB85Q=/1200x630/filters:focal(304x73:457x218)/nginx/o/2020/08/20/13285672t1heb53.jpg"}, {"description": null, "title": "Rīgā pēc bērna iekrišanas dīķī sākts kriminālprocess par cietsirdīgu apiešanos pret mazgadīgo | Ziņas - LETA", "url": "https://www.leta.lv/home/important/B31F4B5E-71E9-48C7-ADD9-0B935072EECA/", "author": null, "publishedAt": "2020-08-20T20:44:16Z", "content": "Rga, 20.aug., LETA. Rg, Valsts policijas Zemgales iecirkn skts kriminlprocess par gadjumu, kad pc iekrianas d mazulis nogdts slimnc kom, aentru LETA informja Valsts policija.\r\n17.augusta vakar medii … [+2431 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Atmodas laika dižpasākuma – ”Baltijas ceļa” – 31. gadadienas priekšvakarā, kā arī atzīmējot Latvijas neatkarības atjaunošanas 30. gadadienu – Brīvības pieminekļa pakājē šodien atklāta īpaša fotoizstāde, kas atgādina par tā laika notikumiem.", "title": "Brīvības pieminekļa pakājē atklāj neatkarības atjaunošanas trīsdesmitgadei veltītu izstādi - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/rigas-regions/brivibas-pieminekla-pakaje-atklaj-neatkaribas-atjaunosanas-trisdesmitgadei-veltitu-izstadi/", "author": null, "publishedAt": "2020-08-20T19:57:00Z", "content": "Atmodas laika dipaskuma – ”Baltijas cea” – 31. gadadienas priekvakar, k ar atzmjot Latvijas neatkarbas atjaunoanas 30. gadadienu – Brvbas piemineka pakj odien atklta paa fotoizstde, kas atgdina par t… [+1603 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/ee9d-5f3ecbb0bc0b9-scaled.jpg"}, {"description": "Izcilais Krievijas basketbolists Andrejs Kiriļenko pārvēlēts Krievijas Basketbola federācijas (RFB) prezidenta amatā, ceturtdien ziņo federācijas preses dienests.", "title": "Kiriļenko pārvēlēts par Krievijas Basketbola federācijas prezidentu - DELFI.lv", "url": "https://www.delfi.lv/a/52396297", "author": "LETA", "publishedAt": "2020-08-20T19:56:00Z", "content": "Izcilais Krievijas basketbolists Andrejs Kirienko prvlts Krievijas Basketbola federcijas (RFB) prezidenta amat, ceturtdien zio federcijas preses dienests.\r\nSaturs turpinsies pc reklmas\r\nBalsoana noti… [+995 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/903x473/-w4fJSTs23k/andrejs-kirilenko-52396313.jpg"}, {"description": "Ziemeļamerikas medija \"The Athletic\" apskatnieks Alekss Šifers uzskata, ka nākamajos mačos latviešu basketbolista Rodiona Kuruca loma Nacionālās basketbola", "title": "Žurnālists: Pēc Herisa aizbraukšanas Kurucs būs vajadzīgs \"Nets\" vairāk nekā jebkad - Sporta ziņas", "url": "https://www.sportazinas.com/zurnalists-pec-herisa-aizbrauksanas-kurucs-bus-vajadzigs-nets-vairak-neka-jebkad/", "author": "sportazinas.com", "publishedAt": "2020-08-20T19:09:00Z", "content": "Ziemeamerikas medija “The Athletic” apskatnieks Alekss ifers uzskata, ka nkamajos maos latvieu basketbolista Rodiona Kuruca loma Nacionls basketbola asocicijas (NBA) kluba Bruklinas “Nets” sniegum ks… [+1764 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/07/kurucs-sportazinas-9-e1595922608309.jpg"}, {"description": "Šovakar pulksten 22 pēc Griničas laika (piektdien pulksten 1 pēc Latvijas laika) tiks nosūtīta medicīniskā lidmašīna pēc Krievijas opozīcijas līdera Alekseja Navaļnija, kurš pēc saindēšanās atrodas komā Omskas slimnīcā, ceturtdien pavēstīja Vācijas nevalstisk…", "title": "Naktī tiks nosūtīta medicīniskā lidmašīna pēc Navaļnija, norāda Vācijas NVO - DELFI.lv", "url": "https://www.delfi.lv/a/52396219", "author": "LETA", "publishedAt": "2020-08-20T18:57:00Z", "content": "ovakar pulksten 22 pc Grinias laika (piektdien pulksten 1 pc Latvijas laika) tiks nostta medicnisk lidmana pc Krievijas opozcijas ldera Alekseja Navanija, kur pc saindans atrodas kom Omskas slimnc, c… [+975 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/gL7zqIkatYs/navalnijs-49651163.jpg"}, {"description": "#TautaRunā Tēlniekam Egonam Peršēvicam sadarbojoties ar mākslinieku Vari Siliņu, ir tapis starpdisciplinārs mākslas darbs \"Teika par Karostas nāriņu\", kas šobrīd nodots publiskai apskatei. Teika ir publicēta laikrakstā \"Kurzemes vārds\", bet pati skulptūra ir …", "title": "FOTO: Liepājā pie Ziemeļu mola ir parādījusies nāra - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/rasols/322646-foto-liepaja-pie-ziemelu-mola-ir-paradijusies-nara/", "author": null, "publishedAt": "2020-08-20T18:22:58Z", "content": "\"Teika par Karostas nriu\" ir ststs par mlestbu. Bija iesaistta \"vtra, kapteia pazuana, un, kop t laika, rudens puses pardbas pie Ziemeu mola.\" Vara Silia ar literro pseidonmu Liepu Tvs rakstto teiku … [+1364 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=478621&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-08%2F860px%2F478621_70b0665546.jpg"}, {"description": "Pēc Baltkrievijas prezidenta vēlēšanām, pēc kurām sākās tautas protesti, sāka līt straume salīdzinājumu ar citām revolūcijām un apvērsumiem, kā arī rekomendācijām, ko darīt tālāk.", "title": "Baltkrievu žurnāliste: Paldies par padomiem, bet mēs ejam savu ceļu - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/baltkrievu-zurnaliste-paldies-par-padomiem-bet-mes-ejam-savu-celu.a371225/", "author": "Rus.lsm.lv", "publishedAt": "2020-08-20T18:12:32Z", "content": "“Paldies par padomiem, bet šī kustība zina, ko dara,” uzsver baltkrievu žurnāliste un redaktore Marija Sadovska-Komlača rakstā, kas publicēts ārpolitikas jautājumiem veltītā amerikāņu žurnāla “Foreig… [+8559 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dnxx.jpg"}, {"description": "Nacionālās basketbola asociācijas (NBA) komandai Vašingtonas \"Wizards\" prioritāte starpsezonā būs jauns līgums ar latvieti Dāvi Bertānu, atklājis vienības ģenerālmenedžeris Tomijs Šepards.", "title": "\"Wizards\" ģenerālmenedžeris: Bertāns joprojām ir kluba starpsezonas prioritāte - Apollo.lv", "url": "https://www.apollo.lv/7043806/wizards-generalmenedzeris-bertans-joprojam-ir-kluba-starpsezonas-prioritate", "author": null, "publishedAt": "2020-08-20T16:41:03Z", "content": "Bertns pc s sezonas ks par brvo aentu, bet komanda paudusi interesi paturt viu sastv.\r\n\"Vi ir bijis msu prioritte. Teicu viam to persongi, un nekas nav mainjies,\" \"The Athletic\" urnlists Freds Kacs c… [+1084 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/lphA9nTJ-CHFTsL1i71YS5yJkds=/1200x630/filters:focal(1077x158:2277x891)/nginx/o/2020/08/20/13287018t1hcab6.jpg"}, {"description": "Latvija globālo atbildību par klimata situāciju uzskata par ļoti būtisku un aktīvi iesaistās šajā tematā gan ANO līmenī, gan Eiropas Zaļā kursa kontekstā, šodien, Jūrmalas rezidencē tiekoties ar Saūda Arābijas ārlietu ministru, princi Faisalu bin Farhānu Āl S…", "title": "Levits ar Saūda Arābijas ārlietu ministru pārrunā globālo atbildību par klimata situāciju - TVNET", "url": "https://www.tvnet.lv/7043742/levits-ar-sauda-arabijas-arlietu-ministru-parruna-globalo-atbildibu-par-klimata-situaciju", "author": null, "publishedAt": "2020-08-20T14:48:00Z", "content": "K informja Valsts prezidenta kancelej Sada Arbijas rlietu ministrs ieradies sav pirmaj vizt Latvij. \"Latvija ir oti skaista zeme, un man ir patiess gandarjums par to, ka par spti saretajam pandmijas … [+1398 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/OYcOlwQCzZ-96IACimkaU_b1NSE=/1200x630/smart/nginx/o/2020/08/20/13286243t1hda7e.jpg"}, {"description": "Kuratore Rebeka Lamarša-Vadela, vēl pat nenojaušot par koronavīrusa pandēmiju, otrās Rīgas\r\nStarptautiskās laikmetīgās mākslas biennāles izstādi viss reizē zied veidoja, domājot par pasaules galu.\r\n\"Taču pasaules gals ir tikai tās pasaules gals, kuru mēs pazī…", "title": "Kādas pasaules gals. Saruna ar RIBOCA2 kuratori Rebeku Lamaršu-Vadelu - Diena", "url": "https://www.diena.lv/raksts/kd/intervijas/kadas-pasaules-gals.-saruna-ar-riboca2-kuratori-rebeku-lamarsu-vadelu-14246711", "author": "Evita Goze", "publishedAt": "2020-08-20T14:28:23Z", "content": "Sākotnēji bija paredzēts, ka otrā Rīgas Starptautiskā laikmetīgās mākslas biennāle (RIBOCA2) vērienīgi tiks atklāta 16. maijā, ilgs piecus mēnešus un pulcēs viesus no visas pasaules. Taču, tāpat kā d… [+17458 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/08/4/wide/d8eb42f60ec5.jpg"}, {"description": "Lai uzlabotu tālbraucēju darba apstākļus, Latvijā un visā Eiropā pakāpeniski spēkā stājas virkne izmaiņu, kas ietekmēs visas autopārvadātāju nozares darbību. Izmaiņu mērķis – uzlabot šoferu darba apstākļus un panākt, ka šoferi savos auto nedzīvo mēnešiem ilgi…", "title": "Kravu autopārvadātāji bažīgi par pārmaiņām darba un atpūtas režīmā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/kravu-autoparvadataji-bazigi-par-parmainam-darba-un-atputas-rezima.a371220/", "author": "Vita Anstrate", "publishedAt": "2020-08-20T14:27:26Z", "content": "Vienas no galvenajām pārmaiņām ir tādas, ka autopārvadātājiem, strādājot ārzemēs, reizi četrās nedēļās jeb mēnesī būs jāatgriežas mājās. Tāpat nakšņot transportlīdzekļa kabīnē vairs nav atļauts un ir… [+2647 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/do6q.jpg"}, {"description": "Aktrise, seriāla ”UgunsGrēks” zvaigzne Ieva Aleksandrova-Eklone jau vairākus gadus nopietni pievērsusies jāšanas sportam. Diemžēl, aktrisei nākas šķirties no sava drauga – zirga, ar kuru kopā piedzīvoti daudzi lieliski momenti.", "title": "Realitāte ievieš korekcijas mūsu sapņu plānos.” Aktrise Ieva Aleksandrova-Eklone pārdod zirgu - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/aktieri/realitate-ievies-korekcijas-musu-sapnu-planos-aktrise-ieva-aleksandrova-eklone-pardod-zirgu/", "author": null, "publishedAt": "2020-08-20T14:00:00Z", "content": "Aktrise, serila UgunsGrks zvaigzne Ieva Aleksandrova-Eklone jau vairkus gadus nopietni pievrsusies janas sportam. Dieml, aktrisei nkas irties no sava drauga – zirga, ar kuru kop piedzvoti daudzi liel… [+2053 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/a30d-5f3d069ed6a94.png"}, {"description": "Veicot pārbaudi biedrībā \"Kalna svētību kopiena\", kas darbojas Bruknas muižā Bauskas novadā, Valsts bērnu tiesību aizsardzības inspekcija (VBTAI) kopā ar Tiesībsarga pārstāvi konstatējuši, ka bērni tikuši nodarbināti lauku darbos no 10 līdz 12 stundām dienā, …", "title": "Bruknas muižā smagos apstākļos nodarbināti bērni līdz 12 stundām dienā, turot tos pusbadā - TVNET", "url": "https://www.tvnet.lv/7043672/bruknas-muiza-smagos-apstaklos-nodarbinati-berni-lidz-12-stundam-diena-turot-tos-pusbada", "author": null, "publishedAt": "2020-08-20T13:19:00Z", "content": "Skotnj prbaude veikta, reajot uz privtpersonas sniegtu informciju par iespjamajiem brnu tiesbu prkpumiem, tostarp fizisko un emocionlo vardarbbu. 20.august VBTAI un Tiesbsarga birojs veica atkrtotu p… [+3987 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/t0m1yjcq2Ax2Z2BKT8F8mGCjI3s=/1200x630/smart/nginx/o/2020/08/20/13287103t1hbe9c.jpg"}, {"description": "Nacionālā elektronisko plašsaziņas līdzekļu padome (NEPLP) sākusi jau trešo pārbaudes lietu par iespējamu slēptas priekšvēlēšanu aģitācijas izvietošanu TV programmas \"RīgaTv 24\" raidījumā \"Nacionālais interešu klubs\", pastāstīja NEPLP priekšsēdētājs Ivars Ābo…", "title": "NEPLP sāk trešo lietu par aģitācijas pārkāpumiem 'Nacionālo interešu klubā' - DELFI.lv", "url": "https://www.delfi.lv/a/52395217", "author": "LETA", "publishedAt": "2020-08-20T12:46:00Z", "content": "Nacionl elektronisko plasazias ldzeku padome (NEPLP) skusi jau treo prbaudes lietu par iespjamu slptas priekvlanu aitcijas izvietoanu TV programmas \"RgaTv 24\" raidjum \"Nacionlais intereu klubs\", past… [+2604 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/i5OJaeoldmw/tv-televizors-pults-52024189.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī reģistrēti 20 jauni Covid-19 gadījumi. Savukārt Lietuvā miris viens pacients ar Covid-19 un arī apstiprināti 32 jauni inficēšanās gadījumi, vēsta abu valstu sabiedriskie mediji.", "title": "Igaunijā Covid-19 apstiprina vēl 20 cilvēkiem; Lietuvā – 32 inficējušies un viens miris - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/igaunija-covid-19-apstiprina-vel-20-cilvekiem-lietuva--32inficejusiesun-viens-miris.a371184/", "author": "Rihards Plūme", "publishedAt": "2020-08-20T11:06:28Z", "content": "Igaunijā aizvadītajā diennaktī veikti 885 Covid-19 testi un konstatēti 20 jauni saslimšanas gadījumi, vēsta portāls ERR.ee. No šiem inficētajiem 12 gadījumi saistīti ar kādu bāru Igaunijas austrumu d… [+1795 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/do2s.jpg"}, {"description": "Līdz šim Latvija ir apzinājusi prioritāri vakcinējamo personu loku un tajā ietilpst aptuveni 800 000 cilvēku, aģentūrai LETA pavēstīja Veselības ministrijas pārstāve Anna Strapcāne.", "title": "Covid-19 vakcīna: noskaidrots, cik cilvēkiem Latvijā to piešķirtu - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/400705-covid-19-vakcina-noskaidrots-cik-cilvekiem-latvija-to-pieskirtu", "author": null, "publishedAt": "2020-08-20T11:00:27Z", "content": "To vid ir personas, kurm ir lielks risks veselbai, saslimstot ar Covid-19, piemram, seniori, cilvki ar hroniskm slimbm, socilo aprpes centru klienti un darbinieki, rstniecbas personas un citi, kas ir… [+1300 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/20/2028762/1000x620.jpg?v=1597919452"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu konstatēta 32 cilvēkiem un apstiprināts vēl viens nāves gadījums no tā izraisītās slimības Covid-19, ceturtdien paziņojis Nacionālais sabiedrības veselības centrs.", "title": "Komentāri par: Lietuvā ar jauno koronavīrusu inficējušies 32 cilvēki; apstiprināts vēl viens nāves gadījums - Jauns.lv", "url": "https://jauns.lv/komentari/raksts/arzemes/400689-lietuva-ar-jauno-koronavirusu-inficejusies-32-cilveki-apstiprinats-vel-viens-naves-gadijums", "author": null, "publishedAt": "2020-08-20T09:21:28Z", "content": "Ms izmantojam skdatnes (angu val. cookies\"). Skdatnes uzkrj anonmus datus par vietnes apmekljumu un paldz radt rtku lietoanas pieredzi. Skdatnes var bt pieejamas uzticamiem sadarbbas partneriem. Nosp… [+182 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/20/2028713/1000x620.jpg?v=1597913942"}, {"description": "Bostonas “Celtics” trešdien Orlando Nacionālās basketbola asociācijas izslēgšanas turnīra pirmās kārtas otrajā mačā svinēja otro panākumu sērijā, bet Jūtas “Jazz” izcīnīja pirmo uzvaru, sērijā pret Denveras “Nuggets” līdzsvarojot izredzes.", "title": "76ers” nevarīgs zaudējums pret ”Celtics”, ”Jazz” panāk 1-1 - Skaties.lv", "url": "https://skaties.lv/sports/basketbols/latvija-un-pasaule-basketbols/76ers-nevarigs-zaudejums-pret-celtics-jazz-panak-1-1/", "author": null, "publishedAt": "2020-08-20T09:08:00Z", "content": "Bostonas “Celtics” tredien Orlando Nacionls basketbola asocicijas izslganas turnra pirms krtas otraj ma svinja otro pankumu srij, bet Jtas “Jazz” izcnja pirmo uzvaru, srij pret Denveras “Nuggets” ldz… [+3360 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/0567-5f3e3d41d0ba7-scaled.jpg"}, {"description": "Latvijas lidsabiedrība \"airBaltic\" un \"Airbus\" parakstījuši vienošanos par pārskatīto \"Airbus A220-300\" piegāžu grafiku atlikušajām 28 lidmašīnām, kuras pasūtījusi \"airBaltic'. Saskaņā ar to kopumā pasūtītās 50 \"Airbus A220-300\" lidmašīnas lidsabiedrība saņem…", "title": "'airBaltic' atlikušos 28 'Airbus' gaisakuģus saņems līdz 2024. gada sākumam - DELFI.lv", "url": "https://www.delfi.lv/a/52393935", "author": "DELFI Bizness", "publishedAt": "2020-08-20T08:00:00Z", "content": "Latvijas lidsabiedrba \"airBaltic\" un \"Airbus\" parakstjui vienoanos par prskatto \"Airbus A220-300\" piegu grafiku atlikuajm 28 lidmanm, kuras pastjusi \"airBaltic'. Saska ar to kopum pastts 50 \"Airbus A… [+1698 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/mRQ_b7z5ih4/airbus-a220-300-51750535.jpg"}], "totalResults": 26}