{"status": "ok", "articles": [{"description": "Otrdien 21.jūlijā Ukrainā vīrietis, kurš iepriekš jau bijis tiesāds apgalvoja, ka ir bruņots ar ieročiem un sprāgstvielām. Arzemju mediji ziņo, ka otrdienas rītā ap plkst 9.00 Lutskas pilsētā autobusā par ķīlniekiem vīrietis tur 20 cilvēkus. Dienas gaitā bija…", "title": "Ukrainā bruņots vīrietis sagrābis par ķīlniekiem autobusa pasažierus - Sadursme", "url": "https://sadursme.lv/ukraina-brunots-virietis-sagrabis-par-kilniekiem-autobusa-pasazierus/", "author": null, "publishedAt": "2020-07-21T21:19:13Z", "content": "Otrdien 21.jlij Ukrain vrietis, kur iepriek jau bijis tiesds apgalvoja, ka ir bruots ar ieroiem un sprgstvielm. Arzemju mediji zio, ka otrdienas rt ap plkst 9.00 Lutskas pilst autobus par lniekiem vr… [+1783 chars]", "source": {"id": null, "name": "Sadursme.lv"}, "urlToImage": "https://sadursme.lv/wp-content/uploads/2020/07/1b2f-5f16fbdb160bc.jpg"}, {"description": "Tas, vai sieviete attiecībās ir laimīga, lielā mērā atkarīgs no vīrieša vieduma un spējas ieklausīties mīļotās sajūtās, uzskata Zeltiņš.", "title": "Renārs Zeltiņš atklāj, kā uztur \"dzirkstelīti\" attiecībās ar sievu - Sejas.lv", "url": "https://sejas.tvnet.lv/7022476/renars-zeltins-atklaj-ka-uztur-dzirksteliti-attiecibas-ar-sievu", "author": null, "publishedAt": "2020-07-21T21:00:02Z", "content": "Populrais ovmenis Renrs Zelti un via sieva Ieva Koha-Zeltia, iet, ir viens no iedvesmojokajiem pamju ovbiznesa priem. No viiem burtiski staro patiesa sirsnba, mlestba un ciea vienam pret otru. \r\nRenr… [+639 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/l8efkCxrXDZYXf1eNYq2MUFWCVs=/1200x630/smart/nginx/o/2020/07/21/13224561t1hd7ff.jpg"}, {"description": "Latvijas futbola virslīgas pastarīte “Tukums 2000/TSS” vienība otrdien savu skatītāju priekšā devītās kārtas mačā ar 0:3 piekāpās šogad brīnišķīgi sezonu uzsākušajai RFS vienībai. Savukārt FK “Metta” pārsteidza “Valmiera FC”, ar 2:2 nospēlējot neizšķirti, bet…", "title": "Futbola virslīgā RFS un «Riga FC» svin uzvaras, «Valmierai» neizšķirts pret «Mettu» - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/futbols/futbola-virsliga-rfs-un-riga-fc-svin-uzvaras-valmierai-neizskirts-pret-mettu.a367850/", "author": "Ludmila Glazunova", "publishedAt": "2020-07-21T19:52:30Z", "content": "Duelī starp līgas jaunpienācēju \"Tukums 2000/TSS\" vienību un RFS rezultāts tika atklāts jau otrajā minūtē, ļaujot izpausties Darko Lemajičam. 50. minūtē  pie vārtu guvuma tika Alans Sedriks Herve Kou… [+1520 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2016/03/large/0/5e7y.jpg"}, {"description": "Latvijas šķēpmetējs Gatis Čakšs otrdien Somijas pilsētā Orimatilā uzvarēja starptautiskās sacensībās vieglatlētikā, piecreiz raidot šķēpu pāri 80 metriem.", "title": "Šķēpmetējs Čakšs pārsniedz 83 metru robežu un Eiropas sezonas rangā izvirzās otrajā vietā - Jauns.lv", "url": "https://jauns.lv/raksts/sports/396297-skepmetejs-cakss-parsniedz-83-metru-robezu-un-eiropas-sezonas-ranga-izvirzas-otraja-vieta", "author": null, "publishedAt": "2020-07-21T19:36:31Z", "content": "Latvijas praidim uzvaru nodroinja jau pirmais minjums, kur vi pu aizmeta 80,29 metrus. Otraj metien aks viengo reizi sacensbs nesasniedza 80 metrus, ldz tiem neaizmezdams 23 centimetrus, - 79,77 metr… [+545 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/21/2005104/1000x620.jpg?v=1595359192"}, {"description": "\"Optibet\" Latvijas futbola virslīgā devītās kārtas spēlē \"Riga\" cīņā par vadību virslīgā pieveica \"Ventspili\", pateicoties Romana Debelko vārtiem.", "title": "'Riga' spēles galotnē izrauj uzvaru pret 'Ventspili' - DELFI.lv", "url": "https://www.delfi.lv/a/52321699", "author": "LETA", "publishedAt": "2020-07-21T19:33:00Z", "content": "\"Optibet\" Latvijas futbola virslg devts krtas spl \"Riga\" c par vadbu virslg pieveica \"Ventspili\", pateicoties Romana Debelko vrtiem.\r\nSaturs turpinsies pc reklmas\r\n\"Riga\" \"Skonto\" stadion prspja \"Ven… [+1923 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/juWM978xpHo/futbols-futbola-virsliga-riga-fc-riga-fc-fk-metta-fs-metta-metta-52321713.jpg"}, {"description": "Aicinām Rīgas jauniešus pieteikties mākslas darbnīcām", "title": "Aicinām Rīgas jauniešus pieteikties mākslas darbnīcām - LATVIJAS JAUNĀ TEĀTRA INSTITŪTS - Theatre", "url": "http://theatre.lv/ljti-dara/aicinam-rigas-jauniesus-pieteikties-makslas-darbnicam/", "author": null, "publishedAt": "2020-07-21T18:31:16Z", "content": "Party Animals ir radoo darbncu srija, kas norisinsies trs Rgas apkaims – Imant, Meapark un Pavniekos, iesaistot 13 ldz 19 gadus vecus jaunieus. Mkslinieku apvienba “GolfClayderman” katr apkaim divu d… [+1119 chars]", "source": {"id": null, "name": "Theatre.lv"}, "urlToImage": null}, {"description": "AS “Augstsprieguma tīkls”, izpildot valdības uzdevumu, ir noslēdzis darījumu ar  “Gazprom” par 34,10% gāzes pārvades operatora “Conexus Baltic Grid” akciju iegādi, tādējādi palielinot kontroli sabiedrībā līdz 68,46%, paziņojumā medijiem informēja Ekonomikas m…", "title": "«Augstsprieguma tīkls» iegādājies vēl «Conexus» akcijas; valsts iegūst kontroli uzņēmumā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/augstsprieguma-tikls-iegadajies-vel-conexus-akcijas-valsts-iegust-kontroli-uznemuma.a367919/", "author": "LETA", "publishedAt": "2020-07-21T18:02:47Z", "content": "“Līdz ar šo darījumu tiek nodrošināta valsts pilnīga kontrole par gāzes pārvades sistēmu valstī, veicinot valsts enerģētiskās drošības stiprināšanu un sekmējot turpmāko gāzes sistēmas attīstību atbil… [+3355 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dhf5.jpg"}, {"description": "Vasaras otrā puse politiskajā vidē noritēs, gaidot Rīgas domes ārkārtas vēlēšanas, kuras notiks 29. augustā. Tagad katrs vēlētājs var redzēt, kādi cilvēki un ar kādām programmām vēlas vadīt Rīgu.", "title": "Kas vēlas vadīt Rīgas domi – kas ir mēra amata kandidāti - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/kas-velas-vadit-rigas-domi--kas-ir-mera-amata-kandidati.a367933/", "author": "Māris Klūga", "publishedAt": "2020-07-21T17:38:53Z", "content": "“Attīstībai/Par!” un “Progresīvo” saraksta galvgalī ir Mārtiņš Staķis, tikko vēl Saeimas deputāts un tagad Aizsardzības ministrijas parlamentārais sekretārs,\r\nJaunās konservatīvās partijas pirmais nu… [+4001 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/06/large/1/bbab.jpg"}, {"description": "Bērnu klīniskās universitātes slimnīca (BKUS) joprojām aicina atsaukties ģimenes, kurās bērni pārslimojuši Covid-19. Tiek veikts pētījums, kādas citas veselības problēmas Covid-19 ir radījis bērniem. To sauc par postvirālo sindromu. Līdz šim slimnīcas pētījum…", "title": "Pētījumā atklāj, kādas sekas rodas bērniem pēc Covid-19 pārslimošanas - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/petijuma-atklaj-kadas-sekas-rodas-berniem-pec-covid-19-parslimosanas/", "author": null, "publishedAt": "2020-07-21T17:05:00Z", "content": "Brnu klnisks universittes slimnca (BKUS) joprojm aicina atsaukties imenes, kurs brni prslimojui Covid-19. Tiek veikts ptjums, kdas citas veselbas problmas Covid-19 ir radjis brniem. To sauc par postv… [+3620 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/b254-5f170e14008f1-scaled.jpg"}, {"description": "Viedokļi par to, vai vienošanās par Eiropas atlabšanas fondu un nākamā perioda budžetu ir vēsturisks izrāviens, atšķiras. Ar ko var rēķināties Latvija, kurai Eiropas naudas ir viens no galvenajiem attīstības stimuliem?", "title": "ES budžets: Latvijas ekonomikai nākamajos septiņos gados būs pieejami 10 miljardi eiro - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/es-budzets-latvijas-ekonomikai-nakamajos-septinos-gados-bus-pieejami-10-miljardi-eiro/", "author": null, "publishedAt": "2020-07-21T16:45:00Z", "content": "Viedoki par to, vai vienoans par Eiropas atlabanas fondu un nkam perioda budetu ir vsturisks izrviens, atiras. Ar ko var rinties Latvija, kurai Eiropas naudas ir viens no galvenajiem attstbas stimuli… [+3941 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/c4d8-5f1715a946eb6-scaled.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Matulis prāto: par Skudru, hokeja ripām un dzīvi - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/dinamo_riga/21072020-matulis_prato_par_skudru_hokeja_ripam_un_", "author": null, "publishedAt": "2020-07-21T16:03:00Z", "content": "Pteris, kur izsits ldz NHL\r\nPar vrtsargiem jau biei saka, ka vii nav normli. Skudra aj zi nav izmums un man liekas, ka vi intervijs ad tad pat provoc urnlistus. Nu kur gan viam prasja teikt, ka jtos … [+15111 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i7.tiesraides.lv/1200x0s/pictures/2016-04-21/2016-04-21_1461153203_00.jpg"}, {"description": "Izglītības un zinātnes ministrija (IZM) pašlaik neplāno noteikt konkrētu rādītāju, pie kura mācībām no klātienes režīma būtu jāpāriet daļēji attālinātā vai attālinātā režīmā, jo ministrija to plāno atstāt katras pašvaldības ziņā, atklāja Latvijas Izglītības u…", "title": "Pašvaldībām pašām būs jālemj, kādā epidemioloģiskā situācijā pārtraukt mācīšanos klātienē - DELFI.lv", "url": "https://www.delfi.lv/a/52321487", "author": "LETA", "publishedAt": "2020-07-21T15:57:00Z", "content": "Izgltbas un zintnes ministrija (IZM) palaik neplno noteikt konkrtu rdtju, pie kura mcbm no kltienes rema btu jpriet daji attlint vai attlint rem, jo ministrija to plno atstt katras pavaldbas zi, atkl… [+6228 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/-mz4C-UGoxk/inga-vanaga-48242991.jpg"}, {"description": "Krievija uzskata Lielbritāniju par vienu no saviem svarīgākajiem mērķiem Rietumos, teikts ilgi gaidītajā Lielbritānijas parlamenta Izlūkošanas un drošības komitejas ziņojumā par Krievijas iejaukšanos Lielbritānijas politikā.", "title": "Izlūkošanas ziņojums atklāj, ka Lielbritānija ir viens no svarīgākajiem Krievijas mērķiem Rietumos - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/396254-izlukosanas-zinojums-atklaj-ka-lielbritanija-ir-viens-no-svarigakajiem-krievijas-merkiem-rietumos", "author": null, "publishedAt": "2020-07-21T15:29:00Z", "content": "Krievijas ietekme Lielbritnij ir \"jaun norml situcija\", teikts ziojum, kur vairkas Lielbritnijas valdbas kritiztas, ka ts Krievijas oligarhus uzmuas ar \"atplestm rokm\".\r\nZiojum pausts aicinjums \"rkot… [+2815 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/21/2004968/1000x620.jpg?v=1595337830"}, {"description": "#TautaRunā Uzņēmēja Marika Ģederte sociālajā tīklā Facebook publicējusi bildes no aktiera Riharda Lepera kāzām.", "title": "Marika Ģederte publicē foto un video no Riharda Lepera kāzām - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/320156-marika-gederte-publice-foto-un-video-no-riharda-lepera-kazam/", "author": null, "publishedAt": "2020-07-21T14:15:27Z", "content": "K tika vstts iepriek, Lepers apprecjies ar savu moto sievieti Kristu Paulu.\r\nPc kzm Krista Paula piemusi vra uzvrdu un kuvusi par Kristu Paulu Zai.\r\nFoto vietn Instagram Lepers bija publicjis ar tele… [+314 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=473964&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-07%2F860px%2F473964_0303a3ad70.jpg"}, {"description": "Daiļās Kimas Kardašjanas vīrs reperis Kanje Vests pēdējās pāris dienās paguvis sarūpēt pamatīgu traci, kurā ierauti vairāki ģimenes locekļi.", "title": "Pamatīgs skandāls Kardašjanu klanā; uzvirmo runas pat par Kimas un Vesta šķiršanos - DELFI.lv", "url": "https://www.delfi.lv/a/52320235", "author": "DELFI Izklaide", "publishedAt": "2020-07-21T11:51:00Z", "content": "Dais Kimas Kardajanas vrs reperis Kanje Vests pdjs pris diens paguvis sarpt pamatgu traci, kur ierauti vairki imenes loceki.\r\nSaturs turpinsies pc reklmas\r\nK zinms, Kanje Vests pirms dam nedm pazioja… [+2151 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/G58-oIIhkJo/kanje-vests-kima-kardasjana-52320495.jpg"}, {"description": "Atbildība par Tērbatas ielas pasākumu organizēšanu ir sadalīta starp vairākām Rīgas pašvaldības struktūrvienībām, informēja Rīgas domes pagaidu administrācijas padomniece sabiedrisko attiecību jautājumos Jana Jentkus.", "title": "Atbildība par Tērbatas ielas pasākumiem sadalīta starp vairākām struktūrvienībām - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/396207-atbildiba-par-terbatas-ielas-pasakumiem-sadalita-starp-vairakam-strukturvienibam", "author": null, "publishedAt": "2020-07-21T10:40:00Z", "content": "Rgas domes pagaidu administrcijas 7.jlij pieemtais lmums saistb ar paskuma organizšanu Trbatas iel paredz to, ka Rgas pilstas izpilddirektors izsniedz atauju paskuma organizšanai un ielu tirdzniecbas… [+1279 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/21/2004790/1000x620.jpg?v=1595326462"}, {"description": "Saslimšana ar Covid-19 vairs nav reģistrēts Bauskas, Ciblas, Ludzas, Ozolnieku un Saldus novados, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "title": "Covid-19 vairs nav reģistrēta Bauskas, Ciblas, Ludzas, Ozolnieku un Saldus novados - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/320145-covid-19-vairs-nav-registreta-bauskas-ciblas-ludzas-ozolnieku-un-saldus-novados.htm", "author": null, "publishedAt": "2020-07-21T09:53:25Z", "content": "Saslimana ar Covid-19 vairs nav reistrts Bauskas, Ciblas, Ludzas, Ozolnieku un Saldus novados, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot informcija.\r\nNo 23 cilvkiem, kuri iepriekj… [+1239 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/472822_83fd7c72bb.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta diviem cilvēkiem, otrdien paziņoja Nacionālais sabiedrības veselības dienests.", "title": "Lietuvā ar Covid-19 inficējušies vēl divi cilvēki - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/396187-lietuva-ar-covid-19-inficejusies-vel-divi-cilveki", "author": null, "publishedAt": "2020-07-21T08:47:00Z", "content": "Ldz ar to Lietuv inficšans ar jauno koronavrusu konstatta kopum 1949 cilvkiem.\r\n1601 cilvkam apstiprinta atveseošans.\r\nPagjušaj diennakt veikti 1617 testi, bet pavisam Lietuv veiktas 486 224 analzes.… [+118 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/21/2004677/1000x620.jpg?v=1595321371"}, {"description": "Veselības ministrijas (VM) īstenoto kampaņu par psihisko veselību \"Viss ir Norm.a\" aizsāks ar personisku stāstu par depresiju.", "title": "Psihiskās veselības kampaņu atklāj ar personīgu stāstu par depresiju - TVNET", "url": "https://www.tvnet.lv/7022165/psihiskas-veselibas-kampanu-atklaj-ar-personigu-stastu-par-depresiju", "author": null, "publishedAt": "2020-07-21T08:10:00Z", "content": "K informja ministrij, pa video stst meitene Anna dals sav pieredz par to, ko nozm sadzvot ar o psihisko saslimanu. Anna atzst, ka runt par depresiju ir grti un daudzus gadus via nepatkams izjtas apsp… [+1993 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/izAdW5vF5r9DSD9QB0fixZKtjYw=/1200x630/smart/nginx/o/2020/07/21/13223781t1h5be7.jpg"}, {"description": "Aizvadītās nedēļas svarīgākais politiskais notikums bija Tērbatas ielas pārvēršana par gājēju ielu. Pagaidām gan tikai uz mēnesi. Kāpēc šis šķietami tikai pilsētvidi ietekmējošais pasākums manā skatījumā ieguvis tik būtisku politisko dimensiju, ka to uzskatu …", "title": "Kam Rīgas centrā priekšroka – auto, kājāmgājējiem, velosipēdistiem vai sabiedriskajam transportam? - Neatkarīgā Rīta Avīze", "url": "https://neatkariga.nra.lv/komentari/bens-latkovskis/320097-kam-rigas-centra-prieksroka-auto-kajamgajejiem-velosipedistiem-vai-sabiedriskajam-transportam", "author": null, "publishedAt": "2020-07-21T05:31:22Z", "content": "Trbatas ielas prvrana par gjju ielu demonstr konceptulu pavrsienu no pilstas, kur prioritras ir privt automobia panieka intereses, uz pilstu, kur privt automobia panieka intereses kst otrirgas. Tiek … [+3786 chars]", "source": {"id": null, "name": "Neatkariga.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/1440px/473858_57028e49bb.jpg"}], "totalResults": 26}