{"status": "ok", "articles": [{"description": "Radio Star FM rīta programmas \"Zoopasta\" vadītāja un humoriste Baiba Sipeniece-Gavare sociālajos tīklos dalījusies ar video, kas pamatīgi uzjautrinājis viņas fanus.", "title": "VIDEO ⟩ Baiba Sipeniece ar masku uz sejas sajūsmina un pat nobiedē fanus - Slavenības - Apollo.lv", "url": "https://www.apollo.lv/6992711/baiba-sipeniece-ar-masku-uz-sejas-sajusmina-un-pat-nobiede-fanus", "author": null, "publishedAt": "2020-06-09T21:07:00Z", "content": "Publictajos kadros Sipeniece redzama ar baltu sejas masku un cop saemtiem matiem, dziedot dziesmiu.\r\n\"Lai ar patlaban pasaul valda nemiers, tak kdu dien' atkal spds saule. Un tad mums atkal bs jbt sm… [+342 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/WsGnswkIeUHJ0U9mIoEl3cltgGs=/1200x630/smart/nginx/o/2020/06/09/13143209t1h8239.jpg"}, {"description": "Latvijas tenisa zvaigzne Aļona Ostapenko 8. jūnijā nosvinēja savu 23. dzimšanas dienu. Sociālajos tīklos dalījusies ar foto, kuros parāda, kā nosvinējusi jubileju.", "title": "Aļona Ostapenko priecē ar kadriem no savas greznās 23. dzimšanas dienas ballītes - Sejas.lv", "url": "https://sejas.tvnet.lv/6992717/alona-ostapenko-priece-ar-kadriem-no-savas-greznas-23-dzimsanas-dienas-ballites", "author": null, "publishedAt": "2020-06-09T21:04:39Z", "content": "Vietn \"Instagram\" via daljusies ar kadriem, kuros poz ar savu moto vrieti, latvieu futbolistu Artru Karaausku, un citiem draugiem.\r\nFotogrfijs tenisiste ir dvanu un balonu ieskauta, k ar p svectes no… [+226 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/soQT5n-1ZVVf8U8_llvFOz7cFvo=/1200x630/filters:focal(331x204:1555x962)/nginx/o/2020/06/09/13143109t1h54a4.jpg"}, {"description": "Pakistānas lielākajā pilsētā Karači, sabrūkot daudzdzīvokļu ēkai, gājuši bojā 18 cilvēki, otrdien pavēstījusi policija.", "title": "Pakistānā sabrūkot daudzdzīvokļu ēkai, 18 bojāgājušie - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/6993162/pakistana-sabrukot-daudzdzivoklu-ekai-18-bojagajusie", "author": null, "publishedAt": "2020-06-09T20:55:00Z", "content": "Pc ts sniegtajm zim, piecstvu ka, kur bija 40 dzvoki, sabrukusi svtdien, kad mjs bijui apmram 30 cilvki. Ldz otrdienas rtam drups bija atrasti septii bojgjuie, bet vakar  atrasto upuru skaits bija pi… [+251 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/C0yZ7QDlMyTKrPTjo4gTBE8uRb8=/1200x630/smart/nginx/o/2020/06/09/13144327t1hcdff.jpg"}, {"description": "Grieķijas basketbola kluba Atēnu \"Panathinaikos\" īpašnieks Dimitris Jannakopuloss otrdien paziņoja, ka pamet basketbola komandu un pārdod to par 25 miljoniem eiro.", "title": "Par 25 miljoniem eiro pārdod Grieķijas basketbola klubu - Jauns.lv", "url": "https://jauns.lv/raksts/sports/389975-par-25-miljoniem-eiro-pardod-griekijas-basketbola-klubu", "author": null, "publishedAt": "2020-06-09T20:14:00Z", "content": "Miljardieris Jannakopuloss prma klubu 2012.gad no tva un tvoa un ir pieredzjis sešus lgas empiona titulus.\r\n\"Mana imene komand ir ieguldjusi vairk nek 450 miljonus eiro, un ms esam sagdjuši labkos sp… [+1261 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/09/1972364/1000x620.jpg?v=1591732925"}, {"description": "Latvijas Etnogrāfiskā brīvdabas muzeja rīkotais 50. Latviešu tautas lietišķās mākslas darinājumu gadatirgus saistībā ar noteiktajiem pulcēšanās ierobežojumiem un distancēšanās prasībām tiek pārcelts uz nākamo gadu, portālu Skaties.lv informēja muzeja pārstāve…", "title": "Brīvdabas muzeja gadatirgus pārcelts uz nākamo gadu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/brivdabas-muzeja-gadatirgus-parcelts-uz-nakamo-gadu/", "author": null, "publishedAt": "2020-06-09T19:57:00Z", "content": "Latvijas Etnogrfisk brvdabas muzeja rkotais 50. Latvieu tautas lietis mkslas darinjumu gadatirgus saistb ar noteiktajiem pulcans ierobeojumiem un distancans prasbm tiek prcelts uz nkamo gadu, portlu … [+1343 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/91b3-5edfa5e8dd4c7-scaled.jpg"}, {"description": "Gidiem Rīgā līdz oktobra beigām nebūs jāmaksā pašvaldības nodeva par sertifikātu pagarināšanu vai atjaunošanu, šodien lēma Rīgas domes pagaidu administrācija.", "title": "Gidiem Rīgā līdz novembrim nebūs jāmaksā nodeva par sertifikātu pagarināšanu - TVNET", "url": "https://www.tvnet.lv/6992904/gidiem-riga-lidz-novembrim-nebus-jamaksa-nodeva-par-sertifikatu-pagarinasanu", "author": null, "publishedAt": "2020-06-09T19:22:00Z", "content": "K norda pavaldb, saistb ar rkrtjo situciju un prvietoans ierobeojumiem ir oti btiski samazinjusies iedzvotju un tristu plsma pilst, td Rgas gidi ir palikui bez darba un ienkumiem un nespj segt Rgas t… [+664 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/VMPo5-AXM_pElcguMs4-j0TJTSo=/1200x630/smart/nginx/o/2020/05/27/13121022t1h4588.jpg"}, {"description": "Otrdienas rītā Rīgā notikušā elektroapgādes pārtraukuma dēļ varētu būt bojāta dārga medicīnas tehnika Rīgas Austrumu klīniskajā universitātes slimnīcā (RAKUS), vēstīja raidījums \"TV3 Ziņas\".", "title": "Elektrības pārrāvuma dēļ varētu būt bojāta dārga medicīnas tehnika Austrumu slimnīcā - TVNET", "url": "https://www.tvnet.lv/6993128/elektribas-parravuma-del-varetu-but-bojata-darga-medicinas-tehnika-austrumu-slimnica", "author": null, "publishedAt": "2020-06-09T19:04:00Z", "content": "Elektroapgdes atslguma laik RAKUS aptuveni desmit mintes esot palikusi bez elektrbas, jo tik ilgs laiks bijis nepiecieams, lai ieslgtos eneratori, kas nodroinjui elektrbu operciju blokam, intensvs te… [+2711 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/aflh0OXczb-Sjjigf9kd0fQIuEM=/1200x630/smart/nginx/o/2020/06/09/13144246t1hdb06.jpg"}, {"description": "UFC ambiciozais pandēmijas apiešanas plāns pieņem reālus apmērus", "title": "UFC ar \"Cīņu Salu\" atgriežas Abu Dabī; pirmajā šovā trīs titulcīņas - Sportacentrs.com", "url": "http://sportacentrs.com/cinas_sports/mma/09062020-ufc_ar_cinu_salu_atgriezas_abu_dabi_pirma", "author": null, "publishedAt": "2020-06-09T18:23:00Z", "content": "Kamr Covid-19 pandmijas iespaid uz pauzes uzlikti lielk daa pasaules populrko profesionl sporta empiontu, ASV bztajai UFC, emot vr ar sporta veida specifiku, izdevies turpint savu darbbu - bez skattj… [+3293 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-06-09/2020-06-09_47rs191215a801.jpg"}, {"description": "Ķīnas ietekmes pieaugums būtiski maina globālo spēku samēru, un tas uzkurina sacensību par ekonomisko un tehnoloģisko pārākumu. To atzinis NATO ģenerālsekretārs Jenss Stoltenbergs. Viņš arī uzsvēris, ka Ķīnai tagad ir otrs lielākais militārais budžets pasaulē…", "title": "NATO satraukta par Ķīnas militāro izaugsmi / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/nato-satraukta-par-kinas-militaro-izaugsmi.a363157/", "author": "Ilze Nagla", "publishedAt": "2020-06-09T17:48:47Z", "content": "No vienas puses, Ķīnas ekonomiskā varas pieaugums nav nekāds jaunums – taču tagad arvien vairāk uzmanības tiek pievērsts Ķīnas politiskajām un militārajām ambīcijām pasaulē.\r\nDaļēji šie NATO akcenti … [+1528 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d90m.jpg"}, {"description": "Interesi par Latvijas hokeja uzbrucējiem Mārtiņu Karsumu un Miku Indraši izrāda ne tikai Rīgas \"Dinamo\", bet arī citi Kontinentālās hokeja līgas (KHL) klubi, vēsta \"Telegram\" kanāls \"Hokejs bez skatītājiem\".", "title": "Medijs: Karsumam vairāki varianti KHL; Indrašis izskata citu opciju, nevis Rīgas \"Dinamo\" - Apollo.lv", "url": "https://www.apollo.lv/6993062/medijs-karsumam-vairaki-varianti-khl-indrasis-izskata-citu-opciju-nevis-rigas-dinamo", "author": null, "publishedAt": "2020-06-09T16:56:18Z", "content": "Karsums esot noncis ne tikai Rgas \"Dinamo\", bet ar nas kluba Pekinas \"Kulu Red Star\" un Krievijas komandas iekamskas \"eftehimik\" redzeslok.\r\nSavukrt par Indrai interesjoties Krievijas klubs iijnovgor… [+867 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/ecmw3pQ-9UZhwwZeZbaxWCebgUE=/1200x630/filters:focal(699x43:1203x941)/nginx/o/2020/02/01/12909888t1h1b90.jpg"}, {"description": "Saeima, galīgajā lasījumā lemjot par administratīvi teritoriālās reformu, šodien vēl nenonāca līdz priekšlikumu skatīšanai par topošo Rēzeknes novadu, kurā, izskatot likumprojektu otrajā lasījumā, tika atbalstīta Varakļānu iekļaušana.", "title": "Varakļāni paliek Latgalē - Saeima tos neiekļauj topošajā Madonas novadā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/regionos/316660-varaklani-paliek-latgale-saeima-tos-neieklauj-toposaja-madonas-novada.htm", "author": null, "publishedAt": "2020-06-09T15:08:10Z", "content": "Saeima, galgaj lasjum lemjot par administratvi teritorils reformu, odien vl nenonca ldz prieklikumu skatanai par topoo Rzeknes novadu, kur, izskatot likumprojektu otraj lasjum, tika atbalstta Varaknu… [+641 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/467806_4956cc4b03.jpg"}, {"description": "Parlamentā sākas sarunas par to, vai ģenerālprokurora amatam atbalstīt Tieslietu padomes virzīto kandidātu, tiesnesi Juri Stukānu, Latvijas Radio noskaidroja Saeimas frakcijās. Oficiālas nostājas pārsvarā vēl nav, bet vairāki frakciju vadītāji Stukānu vērtē a…", "title": "Frakciju vadītāji prognozē: tienesis Juris Stukāns, visticamāk, kļūs par ģenerālprokuroru - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/frakciju-vaditaji-prognoze-tienesis-juris-stukans-visticamak-klus-par-generalprokuroru.a363132/", "author": "Paula Dēvica", "publishedAt": "2020-06-09T14:28:03Z", "content": "Pēc Tieslietu padomes lēmuma ģenerālprokurora amatā virzīt tiesnesi Juri Stukānu sākas apspriedes Saeimas frakcijās par to, vai kandidātu atbalstīt. Stukānam ir mēnesis laika, lai dotos uz sarunām fr… [+3059 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d8zi.jpg"}, {"description": "Rīgas domes pagaidu administrācija otrdien nolēmu vienu eiro lielo tūrisma nodevas ieviešanu atlikt līdz 2022. gadam.", "title": "Tūrisma nodevas ieviešanu Rīgā atliek līdz 2022. gadam - DELFI.lv", "url": "https://www.delfi.lv/a/52212481", "author": "LETA", "publishedAt": "2020-06-09T14:26:00Z", "content": "Rgas domes pagaidu administrcija otrdien nolmu vienu eiro lielo trisma nodevas ievieanu atlikt ldz 2022. gadam.\r\nSaturs turpinsies pc reklmas\r\nTas darts ar mri, lai veicintu tristu izvli par labu Rga… [+845 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/900x471/ek6ANmHuDPs/file34040315_c2f286be.jpg"}, {"description": "Lai ierobežotu Covid-19 izplatību, sabiedriskajā transportā mutes un deguna aizsegs būs jāvalkā arī pēc ārkārtējas situācijas beigām, aģentūru LETA informēja Satiksmes ministrijā.", "title": "Sabiedriskajā transportā mutes un deguna aizsegs būs jāvalkā arī pēc ārkārtējās situācijas beigām - Apollo.lv", "url": "https://www.apollo.lv/6992930/sabiedriskaja-transporta-mutes-un-deguna-aizsegs-bus-javalka-ari-pec-arkartejas-situacijas-beigam", "author": null, "publishedAt": "2020-06-09T14:20:19Z", "content": "Valdba odien lma par drobas paskumu ievroanas turpinanu sabiedriskaj transport un nosacjumiem starptautiskajiem pasaieru prvadjumiem pc 9. jnija.\r\nemot vr, ka sabiedriskaj transportldzekl nav iespjam… [+2869 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/w_piiUDcpyqN1mVv2EkRxgJhcvI=/1200x630/smart/nginx/o/2020/04/25/13070836t1hf169.jpg"}, {"description": "Latvijas apstrādes rūpniecības uzņēmumu vērtējums par eksporta pasūtījumiem maijā saglabājās tikpat pesimistisks kā aprīlī. Tas ir cieši saistīts ar situāciju mūsu eksporta tirgos. Labā ziņa, ka situācija mūsu galvenajā noieta reģionā, Eiropas Savienībā, pama…", "title": "Ekonomisti: krīžu pārvarēšana ir mūsu specialitāte; vēl tikai jāiemācās izmantot labos laikus - DELFI.lv", "url": "https://www.delfi.lv/a/52211745", "author": "DELFI Bizness", "publishedAt": "2020-06-09T14:04:00Z", "content": "Latvijas apstrdes rpniecbas uzmumu vrtjums par eksporta pastjumiem maij saglabjs tikpat pesimistisks k aprl. Tas ir ciei saistts ar situciju msu eksporta tirgos. Lab zia, ka situcija msu galvenaj noi… [+1414 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/JAGulTMQcWw/sacensibas-dubli-47915687.jpg"}, {"description": "Fonds “Sibīrijas bērni” ik gadu 14. jūnijā dodas atmiņu braucienā uz Sibīriju, lai pieminētu tur palikušos tuviniekus. Covid-19 pandēmijas dēļ šogad ierastā ekspedīcija nevar notikt un klātienes aktivitātes nav plānotas. Tomēr tapusi dokumentāla filma “Sibīri…", "title": "Dokumentālā filma «Sibīrijas bērni. Mēs atceramies» atskatīsies uz leģendārajām ekspedīcijām - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/dokumentala-filma-sibirijas-berni-mes-atceramies-atskatisies-uz-legendarajam-ekspedicijam.a363114/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-06-09T13:24:28Z", "content": "Līdztekus fonda ceļojumiem, regulāri tapušas dokumentālas filmas un organizētas konferences. Atmiņu stāstu fiksācija un saglabāšana nākamajām paaudzēm ir bijusi fonda darbības pamatā jau 20 gadus. Šo… [+699 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d8xo.jpg"}, {"description": "Šā gada 9. jūnijā Ministru kabinets apstiprināja Ministru kabineta noteikumus \"Epidemioloģiskās drošības pasākumi Covid-19 infekcijas izplatības ierobežošanai\", kas cita starp nosaka arī turpmākās darbības nosacījumus tirdzniecības un sabiedriskās ēdināšanas …", "title": "Apkopoti nosacījumi tirgotājiem un ēdinātājiem pēc ārkārtējās situācijas beigām - DELFI.lv", "url": "https://www.delfi.lv/a/52212139", "author": "DELFI Bizness", "publishedAt": "2020-06-09T13:23:00Z", "content": "gada 9. jnij Ministru kabinets apstiprinja Ministru kabineta noteikumus \"Epidemioloisks drobas paskumi Covid-19 infekcijas izplatbas ierobeoanai\", kas cita starp nosaka ar turpmks darbbas nosacjumus … [+4878 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/lgNQEKpWBUY/ara-kafejnica-52212209.jpg"}, {"description": "Vēl nav noskaidrots šorīt elektrotīkla kabeļa bojājuma iemesls, bet vainojams varētu būt defekts izolācijas materiālā, ko varēja izraisīt gan lietavas, gan zibens spēriens, kura rezultātā kabelī ieplūdusi papildu strāva, šodien žurnālistiem pastāstīja AS \"Aug…", "title": "Elektrotīkla kabeļa bojājumus varēja izraisīt defekts izolācijas materiālā - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/389908-elektrotikla-kabela-bojajumus-vareja-izraisit-defekts-izolacijas-materiala", "author": null, "publishedAt": "2020-06-09T12:38:00Z", "content": "Pašreiz bojt kabea lnija ir remont, laboratorija veic mrjumus un ptjumus ar bojjuma vietu. \"Acmredzot šaj savienojošaj ak ir bijis šis izslgums, kur ldz ar to veidojies neliels sprdziens,\" skaidroja … [+3313 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/09/1972093/1000x620.jpg?v=1591706324"}, {"description": "Krimuldas muižas terasē 28. jūnijā plkst. 19.00 koncertu ciklu “Ainavas melodijas” atklās latviešu ģitārists, komponists un aranžētājs Mārcis Auziņš....", "title": "Brīvdabas koncertu ciklu \"Ainavas melodijas\" Krimuldas muižā atklās Mārcis Auziņš - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/kultura/17268-brivdabas-koncertu-ciklu-ainavas-melodijas-krimuldas-muiza-atklas-marcis-auzins", "author": "Apriņķis.lv", "publishedAt": "2020-06-09T12:34:00Z", "content": "Krimuldas muias teras 28. jnij plkst. 19.00 koncertu ciklu Ainavas melodijas atkls latvieu itrists, komponists un arantjs Mrcis Auzi. Mziis klaustjiem piedvs baudt dadu itru daudzpusgo skanjumu, kuru… [+985 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/cf96c6c9683b51a37254b3749ee3c12d_S.jpg"}, {"description": null, "title": "Aprīlī Latvijas ārējās tirdzniecības apgrozījums par 21,4% mazāks nekā pirms gada | Preses relīzes - LETA", "url": "https://www.leta.lv/press_releases/5C8F6FDA-00E2-45A1-8645-F1870CDB1C73", "author": null, "publishedAt": "2020-06-09T10:08:10Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}], "totalResults": 26}