{"status": "ok", "articles": [{"description": "Covid-19 krīzes laiks ir jāizmanto, lai sabiedrība apvienotos un savstarpēji palīdzētu, šādu nostāju video vēstījumā Aglonas svētku dalībniekiem pauda katoļu arhibīskaps Zbigņevs Stankevičs.", "title": "Arhibīskaps Stankevičs uzrunā atsaucas uz zinātnieku brīdinājumiem un salīdzina pandēmiju ar karu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/399951-arhibiskaps-stankevics-uzruna-atsaucas-uz-zinatnieku-bridinajumiem-un-salidzina-pandemiju-ar-karu", "author": null, "publishedAt": "2020-08-14T19:15:00Z", "content": "Stankevis di uzrunja ticgos un visu Latvijas sabiedrbu, jo gardznieks Aglonas svtkiem seko ldzi nekltien, jo atrodas paizolcij pc uzturans Polij.\r\nStankevis izteics, ka viena no jomm, kura odien \"pai… [+3548 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/14/2023768/1000x620.png?v=1597431907"}, {"description": "Baltijas kausu Latvijas U16 meiteņu basketbola izlase Kauņā piektdien sāka ar uzvaru pār lietuvietēm, vēsta Latvijas Basketbola savienība (LBS). Latvijas izlase", "title": "Latvijas U16 meiteņu un puišu basketbola izlases Baltijas kausu sāk ar uzvaru - Sporta ziņas", "url": "https://www.sportazinas.com/latvijas-u16-meitenu-basketbola-izlase-baltijas-kausu-sak-ar-uzvaru/", "author": "LETA", "publishedAt": "2020-08-14T18:50:24Z", "content": "Baltijas kausu Latvijas U16 meiteu basketbola izlase Kau piektdien ska ar uzvaru pr lietuvietm, vsta Latvijas Basketbola savienba (LBS).\r\nLatvijas izlase turnra pirms krtas spl prspja Lietuvas “balto… [+3065 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/08/latvijas-u16-izlase-sportazinas-com-1.jpg"}, {"description": "Eiropas Savienības (ES) ārlietu ministri šodien vienojās sākt sankciju sagatavošanas procesu pret Baltkrieviju, taču konkrētus lēmumus vēl nepieņēma, piektdien pēc ES Ārlietu padomes ārkārtas sēdes žurnālistus informēja Latvijas ārlietu ministrs Edgars Rinkēv…", "title": "ES ārlietu ministri vienojas sākt sankciju sagatavošanas procesu pret Baltkrieviju - DELFI.lv", "url": "https://www.delfi.lv/a/52380865", "author": "LETA", "publishedAt": "2020-08-14T17:35:00Z", "content": "Eiropas Savienbas (ES) rlietu ministri odien vienojs skt sankciju sagatavoanas procesu pret Baltkrieviju, tau konkrtus lmumus vl nepiema, piektdien pc ES rlietu padomes rkrtas sdes urnlistus informja… [+5106 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/-mdWh6exyW4/rinkevics-52380881.jpg"}, {"description": "Spāņu kompānija “Cointer” plāno apstrīdēt Ķekavas apvedceļa iepirkuma rezultātu. Uzņēmums uzskata, ka konkurss nav noritējis godīgi, un jautājumus radot otra pretendenta “Kekava ABT” piedāvājums. “Latvijas valsts ceļi” norāda, ka uzvarētāja piedāvājums bijis …", "title": "Plāno apstrīdēt Ķekavas apvedceļa iepirkuma rezultātu / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/plano-apstridet-kekavas-apvedcela-iepirkuma-rezultatu.a370578/", "author": "Māris Klūga", "publishedAt": "2020-08-14T17:31:27Z", "content": "ĪSUMĀ:\r\n<ul><li>Valdība atbalstīja Ķekavas apvedceļa būvēšanu Publiski privātās partnerības projektā.</li><li>Ilgtermiņā apvedceļš valstij varētu izmaksāt līdz 270 miljoniem eiro.</li><li>Iepirkumā u… [+4324 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2018/08/large/1/9vvq.jpg"}, {"description": "Aglonā šodien sākušies nozīmīgākie Latvijas katoļu baznīcas svētki – Vissvētākās Jaunavas Marijas debesīs uzņemšanas svinības. Šogad gan svētkos nav iespējams piedalīties ikvienam, jo to norisi ietekmējusi Covid-19 izplatība.", "title": "FOTO: Covid-19 ēnā Aglonā sākušās Vissvētākās Jaunavas Marijas debesīs uzņemšanas svinības - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/covid-19-ena-aglona-sakusas-vissvetakas-jaunavas-marijas-debesis-uznemsanas-svinibas/", "author": null, "publishedAt": "2020-08-14T17:25:00Z", "content": "Aglon odien skuies nozmgkie Latvijas katou bazncas svtki – Vissvtks Jaunavas Marijas debess uzemanas svinbas. ogad gan svtkos nav iespjams piedalties ikvienam, jo to norisi ietekmjusi Covid-19 izplat… [+2039 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/77fe-5f36c71978685.jpeg"}, {"description": "Īstenā džeza kluba atmosfērā, VEF Kultūras pils sākusi jauno koncertu sezonu. Amerikāņu džeza pianista <a href=\"https://www.lsm.lv/raksts/kultura/muzika/dzezs-ir-nebeidzams-izaicinajums-saruna-ar-dziedataju-evilenu-protektori.a370202/\" target=\"_blank\">Bila Ev…", "title": "VEF Kultūras pilī ar džeza koncertu atklāta jaunā sezona - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/vef-kulturas-pili-ar-dzeza-koncertu-atklata-jauna-sezona.a370570/", "author": "Zane Brikmane", "publishedAt": "2020-08-14T17:15:29Z", "content": "Kā 10. marta vakarā pēc koncerta uzraksts “VEF džeza klubs” VEF Kultūras pilī nocelts un nolikts glabāšanai, tā tas palicis 5 mēnešus nekustināts. Un 13. augusta vakarā tas varēja atkal uzmirdzēt VEF… [+2785 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2017/11/large/1/8hil.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta trīs cilvēkiem, piektdien paziņojis Veselības departaments.", "title": "Covid-19: Igaunijā trīs jauni inficēšanās gadījumi; Lietuvā - 22 - DELFI.lv", "url": "https://www.delfi.lv/a/52380679", "author": "LETA", "publishedAt": "2020-08-14T15:30:00Z", "content": "Igaunij aizvadtaj diennakt inficans ar jauno koronavrusu atklta trs cilvkiem, piektdien paziojis Veselbas departaments.\r\nSaturs turpinsies pc reklmas\r\nLdz ar to apstiprinto inficans gadjumu skaits Ig… [+1244 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/L_Y8mixS2ww/covid-19-tests-mediki-cimdi-koronaviruss-52370335.jpg"}, {"description": "Jau sesto dienu Baltkrievijā nerimst protesti, kas aizsākās pēc svētdien notikušajām prezidenta vēlēšanām. Iedzīvotāji pieprasa rīkot atkārtotas, godīgas vēlēšanas vai arī pārskatīt notikušo vēlēšanu rezultātus, kuri tiek uzskatīti par falsificētiem. Reaģējot…", "title": "Baltkrievijā aizturētie: Izolatoros sit gan vīriešus, gan sievietes - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/baltkrievija-aizturetie-izolatoros-sit-gan-viriesus-gan-sievietes.a370568/", "author": "Anna Ūdre", "publishedAt": "2020-08-14T15:25:40Z", "content": "Kaut arī aizvadītajā naktī Baltkrievijas varasiestādes atbrīvojušas vairākus simtus ieslodzīto, šodien Minskas un citu pilsētu ielās turpina iziet protestētāji. Iedzīvotāji pieprasa pārskatīt svētdie… [+3671 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dmtb.jpg"}, {"description": "23.augustā no plkst. 12.00 līdz 19.30 Spuņciemā notiks trešie Babītes novada Salas pagasta Sīpolu svētki “Dārgumu meklējumos”, kuru apmeklētājiem būs...", "title": "23.VIII Sīpolu svētki \"Dārgumu meklējumos\" Babītes novada Spuņciemā - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/afisa/18754-23-viii-sipolu-svetki-dargumu-meklejumos-babites-novada-spunciema", "author": "Apriņķis.lv", "publishedAt": "2020-08-14T15:10:53Z", "content": "23.august no plkst. 12.00 ldz 19.30 Spuciem notiks treie Babtes novada Salas pagasta Spolu svtki Drgumu mekljumos, kuru apmekltjiem bs iespja atrast Salas pagasta un novada drgumus. No plkst. 12.00 d… [+1551 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/dbb5cc7c4a5ca0aa4e1cbc24abf43843_S.jpg"}, {"description": "Ar daudzveidīgu pasākumu programmu piektdien, 14. augustā, sākušies ikgadējie Rīgas svētki, šoreiz piedāvājot pandēmijas piesardzībai piemērotu kultūras, sporta un izklaides programmu.", "title": "Foto: Galvaspilsētā un tās apkaimēs sākušies Rīgas svētki - DELFI.lv", "url": "https://www.delfi.lv/a/52380661", "author": "DELFI Kultūra", "publishedAt": "2020-08-14T14:50:00Z", "content": "Ar daudzveidgu paskumu programmu piektdien, 14. august, skuies ikgadjie Rgas svtki, oreiz piedvjot pandmijas piesardzbai piemrotu kultras, sporta un izklaides programmu.\r\nSaturs turpinsies pc reklmas… [+2348 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/GKZSxGOgG_Q/rigas-svetki-agenskalns-52380675.jpg"}, {"description": "Ģenerālprokuratūra cels apsūdzību par divām neizpaužamu ziņu izpaušanas epizodēm no amata atstādinātajai Ģenerālprokuratūras Metodikas nodaļas virspro...", "title": "Prokuratūra cels apsūdzību prokurorei Jurkjānei, bet par Kalnmeiera atbildību veiks papildu pārbaudi - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/sabiedriba/kriminala-informacija/18744-prokuratura-cels-apsudzibu-prokurorei-jurkjanei-bet-par-kalnmeiera-atbildibu-veiks-papildu-parbaudi", "author": "LETA", "publishedAt": "2020-08-14T13:46:00Z", "content": "enerlprokuratra cels apsdzbu par divm neizpauamu ziu izpauanas epizodm no amata atstdintajai enerlprokuratras Metodikas nodaas virsprokurori Elitai Jurkjnei, savukrt par biju enerlprokurora rika Kaln… [+1582 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/ab17f694c1a306afff9e9af41450ddfb_S.jpg"}, {"description": "Nu jau ceturto reizi augusta nogalē, leģendārā Baltijas ceļa laikā, notiek Baltijas filmu dienas – bezmaksas seansi, kuros katrā no trim Baltijas valstīm kinoskatītājiem tiek piedāvātas vairākas kaimiņvalstu filmas. Rīgā Baltijas filmu dienas notiks kinoteātr…", "title": "Tuvojas tradicionālās Baltijas filmu dienas – šogad 25. un 26. augustā - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/399892-tuvojas-tradicionalas-baltijas-filmu-dienas-sogad-25-un-26-augusta", "author": null, "publishedAt": "2020-08-14T13:00:00Z", "content": "Baltijas filmu dienas ir trs valstu kino institciju – Nacionl kino centra, Lietuvas kino centra un Igaunijas Filmu institta  – iniciatva un kopgi veidots paskums, stiprinot trs Baltijas valstu sadarb… [+3806 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/14/2023410/1000x620.png?v=1597409157"}, {"description": "Piņķos durvis vēris iepirkšanās ciemats \"Via\nJurmala Outlet Village\"....", "title": "Atklāts outlet ciemats Via Jurmala Outlet Village - Dienas Bizness", "url": "https://www.db.lv/zinas/atklats-outlet-ciemats-via-jurmala-outlet-village-498116", "author": null, "publishedAt": "2020-08-14T12:31:56Z", "content": "Lai ar Latvij jau vairk nek mnesi ir izsludints rkrtas stvoklis un daudzu nozaru darbba ir faktiski apturt, mart Latvijas mazumtirdzniecb fiksts negaidti mazs kritums.\r\nSaldzinjum ar 2019. gada martu… [+2498 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2020/08/498116__5f3681233fe9b.jpg"}, {"description": "Baltkrievijas Centrālā vēlēšanu komisija piektdien publiskojusi galīgos 9.augustā notikušo prezidenta vēlēšanu rezultātus, saskaņā ar kuriem Aleksandrs Lukašenko ieguvis 80,1% balsu, bet opozīcijas kandidāte Svetlana Tihanovska - 10,1%.", "title": "Oficiālie rezultāti: Lukašenko uzvarējis vēlēšanās ar 80,1% balsu - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/399885-oficialie-rezultati-lukasenko-uzvarejis-velesanas-ar-801-balsu", "author": null, "publishedAt": "2020-08-14T12:26:00Z", "content": "Pc vlanu komisijas datiem, pavisam vlans nobalsojui 5 818 956 cilvki, iepriekjs balsoanas laik - 2 806 640 cilvki. Par Lukaenko nobalsojui 80,1% (4 661 075 cilvki), bet par Tihanovsku 10,1% (588 622 … [+673 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/14/2023269/1000x620.jpg?v=1597405263"}, {"description": "Aizvadītajā diennaktī kopumā veikti 1704 Covid-19 testi, reģistrējot vienu jaunu saslimšanas gadījum...", "title": "Pagājušajā diennaktī konstatēts viens jauns Covid-19 gadījums | Medikamentu Informācijas Centrs - farmacija-mic.lv", "url": "https://farmacija-mic.lv/pagajusaja-diennakti-konstatets-viens-jauns-covid-19-gadijums/", "author": "MIC Administrācija", "publishedAt": "2020-08-14T10:59:54Z", "content": "Aizvadtaj diennakt kopum veikti 1704 Covid-19 testi, reistrjot vienu jaunu saslimanas gadjumu, liecina Slimbu profilakses un kontroles centra apkopotie dati.\r\nViengais pagjuaj diennakt konstattais in… [+759 chars]", "source": {"id": null, "name": "Farmacija-mic.lv"}, "urlToImage": null}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Kolumbusas uzbrucējs: \"Ģērbtuvē visi zinām, ka Korpisalo ir viens no labākajiem vārtsargiem NHL\" - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/nhl/14082020-kolumbusas_uzbrucejs_gerbtuve_visi_zinam_", "author": null, "publishedAt": "2020-08-14T09:43:49Z", "content": "Divas dienas pc NHL rekorda uzstdanas ar atvairtiem 85 metieniem vien spl Jonass Korpisalo onakt tika gal ar 36 no 37 pretinieku metieniem, paldzot Kolumbusai uzvart ar 3:1, un cits maa varonis Pjrs … [+1441 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i7.tiesraides.lv/1200x0s/pictures/2020-08-14/2020-08-14_kii.jpg"}, {"description": "Nacionālās basketbola asociācijas (NBA) komandai Dalasas \"Mavericks\" saraustītās sezonas noslēgšanas Floridas pilsētā Orlando nākusi par labu, jo basketbolisti varējuši viens otru labāk iepazīt, kas var palīdzēt izslēgšanas spēlēs, uzskata latvietis Kristaps …", "title": "Porziņģis: spēlēšana NBA 'burbulī' mūsu komandai nākusi par labu - DELFI.lv", "url": "https://www.delfi.lv/a/52378667", "author": "DELFI Sports", "publishedAt": "2020-08-14T08:12:00Z", "content": "Nacionls basketbola asocicijas (NBA) komandai Dalasas \"Mavericks\" saraustts sezonas noslganas Floridas pilst Orlando nkusi par labu, jo basketbolisti varjui viens otru labk iepazt, kas var paldzt izs… [+1301 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/szu4aKtJf54/kristaps-porzingis-luka-doncics-51702073.jpg"}, {"description": null, "title": "Latvijas pasākumu nozares tehniskā nodrošinājuma uzņēmumu pikets-gājiens uz Ministru kabinetu | Preses relīzes - LETA", "url": "https://www.leta.lv/press_releases/32992CE8-4EF6-451A-B8B8-DC88A8D2949F", "author": null, "publishedAt": "2020-08-14T07:16:23Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Krastu mačs nedēļas nogalē Rīgā risināsies jau 11. reizi, bet tajā gaidāms arī līdz šim nebijis notikums, jo basketbola laukumā pirmoreiz tiksies mediķu komandas, piektdien intervijā Latvijas Televīzijā pastāstīja viens no pasākuma vadītājiem Renārs Zeltiņš.", "title": "Renārs Zeltiņš: Krastu mačā gaidāma debija - mediķu komandu duelis - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/basketbols/renars-zeltins-krastu-maca-gaidama-debija-mediku-komandu-duelis.a370480/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-08-14T06:29:59Z", "content": "Pirmoreiz Krastu mačs risināsies uz AB dambja, un dalībniekiem patīkama ziņa ir solītie labie laikapstākļi. Zeltiņš pastāstīja, ka dalībai mačā pieteicās 65 komandas, bet startēt varēs izlozē noteikt… [+1403 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2015/04/large/0/3xjy.jpg"}, {"description": "'Rally Liepāja' ietvaros notiks arī FIA Baltijas rallija trofejas 2.posms", "title": "Latvijas rallija čempionāta 2. un 3.posms 'Rally Liepāja' ietvaros pulcēs 22 ekipāžas - go4speed.lv", "url": "https://www.go4speed.lv/lv/news/rallijs/10099-latvijas-rallija-cempionata-2-un-3-posms-rally-liepaja-ietvaros-pulces-22-ekipazas/", "author": null, "publishedAt": "2020-08-14T05:32:12Z", "content": "Šaj nedas nogal, 14.-16. august, norisinsies “Rally Liepja”, kura ietvaros bs vrojamas spilgtas cas starp Eiropas rallija empionta dalbniekiem, k ar Latvijas rallija empionta un Baltijas rallija trof… [+3373 chars]", "source": {"id": null, "name": "Go4speed.lv"}, "urlToImage": "https://www.go4speed.lv/data/news/clipboard01-1946_2.jpg"}], "totalResults": 26}