{"status": "ok", "articles": [{"description": "Ogu un sēņu sezonā ceļmalās arvien biežāk varam sastapt tirgotājus. Tomēr strauja bremzēšana un nobraukšana ceļa malā pēc iepirkumiem var izraisīt negadījumus. Tāpēc ceļmalas nevajadzētu uzskatīt par stāvvietu, jo tās izmanto arī gājēji un citi satiksmes dalī…", "title": "Ceļa mala - sliktākā vieta, kur tirgot svaigas sēnītes un garšīgas odziņas - TVNET", "url": "https://www.tvnet.lv/7025584/cela-mala-sliktaka-vieta-kur-tirgot-svaigas-senites-un-garsigas-odzinas", "author": null, "publishedAt": "2020-07-26T21:03:00Z", "content": "Gar ceiem, kuri ved caur laukiem vai meiem, vasar biei varam mant dabas velu tirgotjus. Biei vien autovadtji, ieraugot os tirgotjus, strauji bremz, lai apsttos cea mal un izmantotu iespju iepirkties.… [+1263 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/UQwiXT7GIM6ItTou4ORgUsm_e5Y=/1200x630/smart/nginx/o/2020/07/26/13235001t1h0118.jpg"}, {"description": "atvijas vīriešu basketbola izlase svētdien Igaunijas basketbola simtgadei veltītajā turnīrā \"Baltijas ceļš\" piekāpās mājiniekiem igauņiem, un triju komandu", "title": "Ausējam 100% precizitāte, Latvija noguļ spēles sākumu un zaudē arī igauņiem - Sporta ziņas", "url": "https://www.sportazinas.com/ausejam-100-precizitate-latvija-nogul-speles-sakumu-un-zaude-ari-igauniem/", "author": "LETA", "publishedAt": "2020-07-26T18:47:37Z", "content": "atvijas vrieu basketbola izlase svtdien Igaunijas basketbola simtgadei velttaj turnr “Baltijas ce” piekps mjiniekiem igauiem, un triju komandu turnr debitantiem prbagt izlase ierindojs treaj viet tri… [+3181 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/07/latvijas-basketbola-izlase-sportazinas-com1.jpg"}, {"description": "Piecu viesstrādnieku no Uzbekistānas saslimšana atklāta Rīgā, savukārt Gulbenes novadā ir konstatētas saslimušas kontaktpersonas jau agrāk reģistrētiem slimniekiem. Tādējādi Gulbenes novads ir kļuvis par pašvaldību ar otru lielāko inficēto skaitu pēc Rīgas, p…", "title": "Gulbenes novads kļuvis par pašvaldību ar otru lielāko Covid-19 inficēto skaitu - TVNET", "url": "https://www.tvnet.lv/7026053/gulbenes-novads-kluvis-par-pasvaldibu-ar-otru-lielako-covid-19-inficeto-skaitu", "author": null, "publishedAt": "2020-07-26T18:11:00Z", "content": "No pagjuaj diennakt reistrtajiem 13 jaunajiem infictajiem kopum sei gadjumi ir atklti Rg.\r\nGalvaspilst palaik ir 87 ar Covid-19 sasirguie.\r\nSavukrt Gulbenes novad saslimuo skaits ir pieaudzis ldz ast… [+1410 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/GxH0IOYHUNpA_4rkzGxPAuU7NJ8=/1200x630/smart/nginx/o/2020/07/26/13234812t1hb763.jpg"}, {"description": "25. un 26. jūlijā Saldū notiek Latvijas profesionālās 3x3 basketbola līgas kvalifikācijas posma otrais turnīrs  25. un 26. jūlijā Saldū notika Latv", "title": "3x3 basketbols: “TOP GUN” 2.posmā Saldū uzvar “Ķekava” - Basket", "url": "https://basket.lv/3x3/3x3-basketbols-top-gun-2posma-saldu-uzvar-kekava", "author": null, "publishedAt": "2020-07-26T18:00:25Z", "content": "25. un 26. jlij Sald notiek Latvijas profesionls 3x3 basketbola lgas kvalifikcijas posma otrais turnrs \r\n25. un 26. jlij Sald notika Latvijas profesionls 3x3 basketbola lgas kvalifikcijas posma otrai… [+1448 chars]", "source": {"id": null, "name": "Basket.lv"}, "urlToImage": "https://basket.lv/image/article/0e935-topgun-digital-saldus.jpg"}, {"description": "Bankas nelabprāt uzticas zemnieku saimniecībām investīciju projektu kreditēšanā, sacīja Latvijas Cūku audzētāju asociācijas vadītāja Dzintra Lejniece.", "title": "Asociācija: bankas nelabprāt uzticas zemnieku saimniecībām investīciju projektu kreditēšanā - DELFI.lv", "url": "https://www.delfi.lv/a/52331607", "author": "LETA", "publishedAt": "2020-07-26T17:10:00Z", "content": "Bankas nelabprt uzticas zemnieku saimniecbm investciju projektu kreditan, sacja Latvijas Cku audztju asocicijas vadtja Dzintra Lejniece.\r\nSaturs turpinsies pc reklmas\r\nPc vias teikt, dads lauksaimnie… [+1248 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/6nnJrRDJBf4/cukas-52263605.jpg"}, {"description": "Lai arī aizvadītajā diennaktī fiksēti 13 jauni Covid-19 inficēšanās gadījumi, epidemiologi pašlaik neuzskata, ka vīrusa izplatības mazināšanai būtu jāpalielina ierobežojošie pasākumi, ziņo Latvijas Televīzijas raidījums \"Dienas ziņas\".", "title": "\"Latvija joprojām ir viena no drošākajām valstīm ES.\" Pagaidām emidemiologi par stingrākiem ierobežojumiem nedomā - Apollo.lv", "url": "https://www.apollo.lv/7026016/latvija-joprojam-ir-viena-no-drosakajam-valstim-es-pagaidam-emidemiologi-par-stingrakiem-ierobezojumiem-nedoma", "author": null, "publishedAt": "2020-07-26T17:09:53Z", "content": "Specilisti uzsver, ka situcija ar koronavrusa izplatbu Latvij ir palaik viena no drokajm pasaul, tau katram paam jbt piesardzgam, gan rpgi izvloties ceoanas galamrus un, nepiecieambas gadjum paizoljo… [+3296 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/gdX575ho8h_akwTRFp0zNT0nyn4=/1200x630/smart/nginx/o/2020/05/27/13120530t1hd0a7.jpg"}, {"description": "Polija nākamnedēļ sāks procedūru, lai izstātos no Stambulas konvencijas, kuras mērķis ir novērst vardarbību pret sievietēm. Par to paziņojis valsts tieslietu ministrs. Varšavas lēmums ir izsaucis sieviešu protestus Polijā un kritiku Eiropā. Latvija ir viena n…", "title": "Polija gatavojas izstāties no Stambulas konvencijas / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/polija-gatavojas-izstaties-no-stambulas-konvencijas.a368396/", "author": "Uldis Ķezberis", "publishedAt": "2020-07-26T15:18:41Z", "content": "Polija gatavojas izstāties no Stambulas konvencijasUldis Ķezberis00:00 / 03:32\r\nPolijā kopš 2015.gada pie varas ir nacionālkonservatīvā partija “Likums un taisnīgus” (PiS). Valdošajai partijai ir cie… [+3161 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dfn0.jpg"}, {"description": "Lietuvas tekstilrūpniecības uzņēmums \"Utenos trikotažas\" Latvijā atvēris pirmo specializēto veikalu. Daugavpilī atvērtajā veikalā tiks pārdoti uzņēmumā radītie un Lietuvā ražotie \"Utenos\" un \"About\" preču zīmju apģērbi. Tas ir pirmais uzņēmuma franšīzes veika…", "title": "Lietuviešu 'Utenos trikotažas' Latvijā atvēris pirmo firmas veikalu - DELFI.lv", "url": "https://www.delfi.lv/a/52328919", "author": "DELFI Bizness", "publishedAt": "2020-07-26T15:12:00Z", "content": "Lietuvas tekstilrpniecbas uzmums \"Utenos trikotaas\" Latvij atvris pirmo specializto veikalu. Daugavpil atvrtaj veikal tiks prdoti uzmum radtie un Lietuv raotie \"Utenos\" un \"About\" preu zmju aprbi. Ta… [+2284 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/oHSSmELdSCM/utenos-trikotazas-52329019.jpg"}, {"description": "Svētdien Krievijas Tālajos Austrumos turpinājās demonstrācijas, kuru dalībieki pieprasa aizdomās par vairāku slepkavību organizēšanu aizturētā Habarovskas novada gubernatora Sergeja Furgala atbrīvošanu.", "title": "Krievijā, Habarovskā, protesti turpinās 16.dienu pēc kārtas - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7025916/krievija-habarovska-protesti-turpinas-16-dienu-pec-kartas", "author": null, "publishedAt": "2020-07-26T14:36:00Z", "content": "jau ir 16. diena pc krtas, kop reiona iedzvotji pulcjas Habarovskas iels, pauot neapmierintbu ar Maskavas politiku.\r\nJa skotnji protesttju prasbas galvenokrt bija saisttas ar Furgala atbrvoanu, tad t… [+2095 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/AaA4cIsE9s638fOTaPngyEDKIMQ=/1200x630/smart/nginx/o/2020/07/26/13234342t1hce2f.jpg"}, {"description": "#TautaRunā Savus fanus sociālajā vietnē Instagram pārsteidzis dziedātājs Intars Busulis, kurš publicējis attēlu no lidmašīnas.", "title": "Busulis pārsteidz fanus ar foto pilota ampluā - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/320521-busulis-parsteidz-fanus-ar-foto-pilota-amplua/", "author": null, "publishedAt": "2020-07-26T12:15:42Z", "content": "Foto Intars redzams ar pilota austim lidman. Attls tapis Spilves lidost.\r\n\"Labdien... [...] odien esmu pilots,\" pie attla raksta Busulis.\r\nTikmr komentros fani vl Busulim labu lidojumu un ldz, lai vi… [+649 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=474619&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-07%2F860px%2F474619_1d9e9afb8c.jpg"}, {"description": "Latvijā 40% aptaujāto iedzīvotāju uzskata, ka pozitīvs piemērs mudina palīdzēt citiem, liecina mobilo sakaru operatora \"Bite Latvija\" aptauja \"Sabiedr...", "title": "Aptauja: Latvijā 40% iedzīvotāju pārliecināti par pozitīva piemēra ietekmi palīdzēt citiem - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/sabiedriba/dzive-un-ticiba/18266-aptauja-latvija-40-iedzivotaju-parliecinati-par-pozitiva-piemera-ietekmi-palidzet-citiem", "author": "LETA", "publishedAt": "2020-07-26T11:55:00Z", "content": "Latvij 40% aptaujto iedzvotju uzskata, ka pozitvs piemrs mudina paldzt citiem, liecina mobilo sakaru operatora \"Bite Latvija\" aptauja \"Sabiedrbas solidarittes mrjums\".\"Sabiedrbas solidarittes mrjum\" … [+2108 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/6357684b1f8085c49ad55c3c2e4debe5_S.jpg"}, {"description": "SPKC rīcība esošā informācija liecina, ka pieci saslimušie iebraukuši no Uzbekistānas. Septiņi no saslimušajiem ir kontaktpersonas, savukārt par vienu personu tiks precizēta papildus informācija.", "title": "Pieci ar Covid-19 saslimušie Uzbekistānas iedzīvotāji ieradušies Latvijā strādāt - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/396943-pieci-ar-covid-19-saslimusie-uzbekistanas-iedzivotaji-ieradusies-latvija-stradat", "author": null, "publishedAt": "2020-07-26T11:28:06Z", "content": "Skotnji mintie pieci saslimuie ir Uzbekistnas iedzvotji, kuri Latvij ieraduies strdt, paststja SPKC prstve Ilze Arja. iem cilvkiem saslimana norit viegl form un jautjumu krtoana par viu paizolanos no… [+948 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/26/2008495/1000x620.jpg?v=1595762396"}, {"description": "Lietuvā pēdējās diennakts laikā reģistrēti septiņi jauni inficēšanās gadījumi ar Covid-19, kopējam inficēšanās gadījumu skaitam sasniedzot 2008, svētdien, 26. jūlijā, ziņo Nacionālais sabiedrības veselības centrs. Savukārt Igaunijā pagājušajā diennaktī inficē…", "title": "Sestdien Lietuvā reģistrēti septiņi jauni inficēšanās gadījumi ar Covid-19, Igaunijā – viens - DELFI.lv", "url": "https://www.delfi.lv/a/52331425", "author": "LETA", "publishedAt": "2020-07-26T10:16:00Z", "content": "Lietuv pdjs diennakts laik reistrti septii jauni inficans gadjumi ar Covid-19, kopjam inficans gadjumu skaitam sasniedzot 2008, svtdien, 26. jlij, zio Nacionlais sabiedrbas veselbas centrs. Savukrt I… [+816 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/bfFnAsiQSwc/covid-19-arsts-52331451.jpg"}, {"description": "Atsaucoties Somijas militārās rūpniecības uzņēmuma “Patria” aicinājumam, vairāk nekā 50 Latvijas uzņēmumu ir izrādījuši interesi par dalību topošajā industriālajā klasterī militārās rūpniecības vajadzībām. Uzņēmumu sadarbības rezultātā “Patria” iecerējusi izs…", "title": "Latvijas uzņēmumiem liela interese ražot izejvielas militārām vajadzībām - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/latvijas-uznemumiem-liela-interese-razot-izejvielas-militaram-vajadzibam.a368120/", "author": "Edgars Kupčs", "publishedAt": "2020-07-26T10:05:43Z", "content": "Šāgada sākumā Latvijas un Somijas aizsardzības ministri parakstīja vienošanos par kopīgas pētniecības un izstrādes programmas sākšanu ar mērķi radīt jaunu bruņumašīnu sistēmu, kas būs balstīta uz Som… [+3183 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dho2.jpg"}, {"description": "Pirmais 2020.gada Atlantijas okeāna viesuļvētru sezonas orkāns \"Hanna\" sestdien sasniedzis Teksasas piekrasti, atnesot spēcīgas lietusgāzes un augstas krasta bangas, kas var izraisīt bīstamus plūdus.", "title": "ASV saniedzis spēcīgs orkāns \"Hanna\"; lieli postījumi nodarīti pandēmijas mocītajā Teksasā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/320539-asv-saniedzis-specigs-orkans-hanna-lieli-postijumi-nodariti-pandemijas-mocitaja-teksasa.htm", "author": null, "publishedAt": "2020-07-26T08:27:08Z", "content": "Pirmais 2020.gada Atlantijas okena viesuvtru sezonas orkns \"Hanna\" sestdien sasniedzis Teksasas piekrasti, atnesot spcgas lietusgzes un augstas krasta bangas, kas var izraist bstamus pldus.\r\n\"Hanna\",… [+761 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/474644_48f030a313.jpg"}, {"description": "Igaunija pārsteidza un pieveica Lietuvu, Latvija lietuviešiem zaudēja ar -23. Kā būs šovakar?", "title": "Latvijas izlase pārbaudes turnīru pabeigs pret mājiniekiem igauņiem - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/izlases/26072020-latvijas_izlase_parbaudes_turniru_pabeigs", "author": null, "publishedAt": "2020-07-26T07:56:00Z", "content": "Latvijas izlase, kas uz Tallinu devusies ar astoiem debitantiem ierind, pirmo spli aizvadja vakar ar 59:82 tika atzts Lietuvas prkums. Dienvidu kaimiiem pc pirm puslaika piederja 22 punktu prsvars, b… [+3708 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-07-26/2020-07-26_lvlv.jpg"}, {"description": "Pienācis laiks teātra skatītājam iemīt celiņu uz “Hanzas peronu” – 31. jūlijā tur notiks Vladislava Nastavševa “Trīs māsu” iestudējuma pirmizrāde. Izrāde būs latviešu valodā ar krievu subtitriem, desmit aktieri sapulcināti no septiņiem teātriem, tostarp Mihai…", "title": "Trīs māsas pandēmijas laikmetā / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/tris-masas-pandemijas-laikmeta.a367900/", "author": "Maša Nasardinova", "publishedAt": "2020-07-26T07:20:37Z", "content": "Izskatās, ka civilizētā pasaule tagad ir ļoti aizņemta ar darbu pie kļūdām. Kāds cīnās pret diskrimināciju, kāds mēģina uzlabot konstitūciju, kāds – ekoloģiju, vēl kāds – medicīnu. Bet režisors Nasta… [+12421 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dh40.jpg"}, {"description": "Latviešu basketbolists Rodions Kurucs sestdien guva 17 punktus Nacionālās basketbola asociācijas (NBA) treniņspēlē pirms sezonas atsākšanās, palīdzot Bruklinas \"Nets\" pārspēt Sanantonio \"Spurs\", bet Anžejs Pasečņiks spēlēja maz un punktus neguva Vašingtonas \"…", "title": "Kurucs uzvarā pār \"Spurs\" tiek pie 17 punktiem; Pasečņiks zaudējumā paliek sausā - Jauns.lv", "url": "https://jauns.lv/raksts/sports/396913-kurucs-uzvara-par-spurs-tiek-pie-17-punktiem-pasecniks-zaudejuma-paliek-sausa", "author": null, "publishedAt": "2020-07-26T06:48:26Z", "content": "Sanantonio \"Spurs\" piekps Kuruca prstvtajai Bruklinas \"Nets\" ar 119:124 (28:25, 29:32, 31:39, 31:28).\r\nKurucs laukum pavadja 24 mintes un 23 sekundes, kuru laik guva 17 punktus, izcnot etras atlkus b… [+1704 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/26/2008329/1000x620.jpg?v=1595745827"}, {"description": "Valsts ugunsdzēsības un glābšanas dienests (VUGD) šonakt plkst.2.52 likvidēja ugunsgrēku, kas sestdienas pēcpusdienā bija izcēlies kāda neapsaimniekota ēkā Pārdaugavā, industriālajā teritorijā starp Nordeķiem un Spilvi.", "title": "Ugunsgrēkā Pārdaugavā cietis ugunsdzēsējs - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/320535-ugunsgreka-pardaugava-cietis-ugunsdzesejs.htm", "author": null, "publishedAt": "2020-07-26T06:40:42Z", "content": "Valsts ugunsdzsbas un glbanas dienests (VUGD) onakt plkst.2.52 likvidja ugunsgrku, kas sestdienas pcpusdien bija izclies kda neapsaimniekota k Prdaugav, industrilaj teritorij starp Nordeiem un Spilvi… [+556 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/474638_e4fb2fa84a.jpg"}, {"description": "Latvijas čempione futbolā \"Riga\" sestdien, 25. jūlijā, \"Optibet\" virslīgas spēlē savus pretiniekus no Valmieras spēja \"salauzt\" vien pašā dueļa galotnē, svinot minimālu pārsvaru.", "title": "Līdere 'Riga' sīvā cīņā izrauj uzvaru pret 'Valmieru' - DELFI.lv", "url": "https://www.delfi.lv/a/52331157", "author": "LETA", "publishedAt": "2020-07-25T19:04:00Z", "content": "Latvijas empione futbol \"Riga\" sestdien, 25. jlij, \"Optibet\" virslgas spl savus pretiniekus no Valmieras spja \"salauzt\" vien pa duea galotn, svinot minimlu prsvaru.\r\nSaturs turpinsies pc reklmas\r\n\"Ri… [+4000 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/Z-g4DdxPqxw/futbola-bumba-46542333.jpg"}], "totalResults": 26}