{"status": "ok", "articles": [{"description": "Lai ierobežotu koronavīrusa Covid-19 izplatību, no šodienas stājas spēkā prasība sabiedriskajā transportā lietot sejas masku, pretējā gadījumā pasažieriem bez maskas var tikt liegta iekāpšana transportlīdzeklī, vai arī šādi braucēji var tikt izsēdināti no tra…", "title": "No šodienas sabiedriskajā transportā atļauts braukt tikai ar aizsargmasku uz sejas - TVNET", "url": "https://www.tvnet.lv/7079852/no-sodienas-sabiedriskaja-transporta-atlauts-braukt-tikai-ar-aizsargmasku-uz-sejas", "author": null, "publishedAt": "2020-10-06T21:03:00Z", "content": "Ir tikai divi izmumi, kam sejas aizsegs nav jlieto. emot vr, ka maziem brniem nav iemau pareizai sejas masas lietoanai, k ar to, ka brnu vid Covid-19 izplatbai ir mazk risku,\r\nTpat ar, ja pasaierim i… [+2176 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/jnYSFbEREJ6AvmFb4PqOvlUKC64=/1200x630/smart/nginx/o/2020/10/06/13395865t1h7270.jpg"}, {"description": "6.oktobrī 65 gadu vecumā mūžībā devies leģendārais nīderlandiešu izcelsmes amerikāņu ģitārists Edijs Van Halens (īstajā vārdā Edvards Van Halens).", "title": "Cīņu ar vēzi zaudējis leģendārais ģitārists Edijs Van Halens - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/407823-cinu-ar-vezi-zaudejis-legendarais-gitarists-edijs-van-halens", "author": "Ieva Rūtiņa", "publishedAt": "2020-10-06T20:18:00Z", "content": "Par Van Halena doanos mb socilajos tklos paziojis via dls Volfgangs.\r\n\"Es nespju notict, ka man tas ir jraksta, bet mans tvs, Edvards Lodevijks Van Halens, ir zaudjis garaj un smagaj c ar vzi,\" rakst… [+941 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/06/2068639/1000x620.jpg?v=1602015404"}, {"description": "Pagājušās nedēļas nogalē, Rīgā, tika aizvadītas 2020.gada sezonas noslēdzošās drifta sacensības \"Baltic Grand Final\", kurās tika noskaidroti Latvijas, Livonijas", "title": "15 gadīgais Bertāns kļūst par jaunāko Latvijas, Livonijas un Baltijas čempionu driftā - Sporta ziņas", "url": "https://www.sportazinas.com/15-gadigais-bertans-klust-par-jaunako-latvijas-livonijas-un-baltijas-cempionu-drifta/", "author": "sportazinas.com", "publishedAt": "2020-10-06T18:39:00Z", "content": "Pagjus nedas nogal, Rg, tika aizvadtas 2020.gada sezonas nosldzos drifta sacensbas Baltic Grand Final”, kurs tika noskaidroti Latvijas, Livonijas, Baltijas k ar Lietuvas empioni drift. Visus titulus … [+5350 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/10/Attachment24-e1601998341553.jpg"}, {"description": "Vai desmit dienu bērna kopšanas atvaļinājumam pēc bērna piedzimšanas pienāktos arī tad, ja māte bērnu audzina nevis kopā ar vīrieti, bet savu partneri – sievieti? Uz šo jautājumu tagad nāksies atbildēt Satversmes tiesai. Kāda sieviete vērsusies Satversmes tie…", "title": "ST izskata lietu par bērna kopšanas atvaļinājumu mātes partnerei - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/st-izskata-lietu-par-berna-kopsanas-atvalinajumu-mates-partnerei.a376998/", "author": "Vita Anstrate", "publishedAt": "2020-10-06T17:17:30Z", "content": "Latvijā ir viendzimuma pāri, kas kopā audzina bērnus. Visbiežāk viens no bērna vecākiem ir viņa bioloģiskā māte vai tēvs, bet otrs – partneris, kas ikdienā piedalās bērna audzināšanā un uzņemas tādas… [+4144 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e08n.jpg"}, {"description": "Pamatīgs haoss pagājušajā naktī Kirgizstānā, kur pēc protestiem, parlamenta ieņemšanas un opozīcijas spiediena atcelti daudzu par negodīgām uzskatīto vēlēšanu rezultāti, vēsta TV3 Ziņas.", "title": "Kirgizstānā pēc demonstrācijām atceļ vēlēšanu rezultātus | SKATIES - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/kirgizstana-pec-demonstracijam-atcel-velesanu-rezultatus/", "author": null, "publishedAt": "2020-10-06T17:00:00Z", "content": "Pamatgs haoss pagjuaj nakt Kirgizstn, kur pc protestiem, parlamenta ieemanas un opozcijas spiediena atcelti daudzu par negodgm uzskatto vlanu rezultti, vsta TV3 Zias.\r\nNedas nogales vlanu rezultti op… [+2249 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/8d27-5f7c9d8ecbdf8-scaled.jpg"}, {"description": "Krievija ir pilnībā atbildīga par \"Novičok\" grupai piederīgas ķīmiskas kaujas vielas izmantošanu Krievijas opozīcijas līdera Aleksandra Navaļnija indēšanā, uzskata Latvijas ārlietu ministrs Edgars Rinkēvičs (JV).", "title": "Rinkēvičs: Krievija ir pilnībā atbildīga par \"Novičok\" izmantošanu Navaļnija indēšanā - TVNET", "url": "https://www.tvnet.lv/7079793/rinkevics-krievija-ir-pilniba-atbildiga-par-novicok-izmantosanu-navalnija-indesana", "author": null, "publishedAt": "2020-10-06T16:40:00Z", "content": "Ministrs socilajos tklos atgdinjis, ka misko ierou aizlieguma organizcija (OPCW) apstiprinjusi, ka Navanijs ticis saindts ar \"Noviok\" tipa vielu.\r\n\"Krievija ir pilnb atbildga par aizliegt misk ieroa … [+1383 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/kqXZsSNwGly4dsbb78_YyCR4MmM=/1200x630/smart/nginx/o/2020/09/28/13375855t1hb2e0.jpg"}, {"description": "Otrdienas, 6. oktobra, pievakarē TV3 skatītāju novērtējumam tika nodots kārtējais šova ”Gandrīz ideālas vakariņas” raidījums, kurā šīs nedēļas raibā kompānija – TV personība Mārtiņš Kapzems, burvju māksliniece Dace Pecolli un šova ”Lauku sēta” uzvarētājs Aiga…", "title": "Dacei Pecolli vakariņu šovā ap dūšu sametas šķērmi - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/citi-sovi/dacei-pecolli-vakarinu-sova-sametas-skermi-ap-dusu/", "author": null, "publishedAt": "2020-10-06T16:10:00Z", "content": "Otrdienas, 6. oktobra, pievakar TV3 skattju novrtjumam tika nodots krtjais ova Gandrz idelas vakarias raidjums, kur s nedas raib kompnija TV personba Mrti Kapzems, burvju mksliniece Dace Pecolli un o… [+3586 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/b5c0-5f7c75ff814aa-scaled.jpg"}, {"description": "Ārlietu ministrijas (ĀM) valsts sekretārs Andris Pelšs ar Baltijas valstu un Vācijas kolēģiem ir vienisprātis par nepieciešamību saglabāt vienotu nostāju svarīgākajos jautājumos, piemēram, attiecībā uz notikumiem tuvējā reģionā, sevišķi situāciju Baltkrievijā…", "title": "Baltijas valstu un Vācijas Ārlietu ministrijas akcentē vajadzību saglabāt vienotu nostāju par situāciju Baltkrievijā un Ukrainā - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/baltijas-valstu-un-vacijas-arlietu-ministrijas-uzsver-vajadzibu-saglabat-vienotu-nostaju-par-situaciju-baltkrievija-un-ukraina/", "author": null, "publishedAt": "2020-10-06T15:00:00Z", "content": "rlietu ministrijas (M) valsts sekretrs Andris Pels ar Baltijas valstu un Vcijas koliem ir vienisprtis par nepiecieambu saglabt vienotu nostju svargkajos jautjumos, piemram, attiecb uz notikumiem tuvj… [+1557 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/f51e-5f7c852f2d318-scaled.jpg"}, {"description": "Latvijas tenisisti Kārlis Ozoliņš un Kamilla Bartone otrdien Parīzē izcīnīja uzvaru Francijas atklātā čempionāta junioru dubultspēļu turnīra pirmajā kārtā.", "title": "Kārlis Ozoliņš un Kamilla Bartone pārvar \"French Open\" junioru dubultspēļu turnīra pirmo kārtu - Jauns.lv", "url": "https://jauns.lv/raksts/sports/407751-karlis-ozolins-un-kamilla-bartone-parvar-french-open-junioru-dubultspelu-turnira-pirmo-kartu", "author": "Kristaps Saulītis", "publishedAt": "2020-10-06T14:44:48Z", "content": "Ozoli dubultspls spkojas kop ar poli Mikolaju Lorensu. Latvijas/Polijas pris sacensbs izlikts ar septto numuru.\r\nOzoli/Lorenss pirmaj krt ar 6-1, 7-6 (7:5) uzvarja Kokoro Isomuru no Japnas un dni Elm… [+1096 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/06/2068360/1000x620.jpg?v=1601986285"}, {"description": "6, oktobrī jaunatklātajā kultūras centrā \"Ulbrokas Pērle\" prezentēta jauna grāmata un CD par grupu \"Trīs no Pārdaugavas\". Aplūko foto!", "title": "Klajā nāk disks un grāmata par trimdas grupu \"Trīs no Pārdaugavas\" - TVNET", "url": "https://www.tvnet.lv/7079621/klaja-nak-disks-un-gramata-par-trimdas-grupu-tris-no-pardaugavas", "author": null, "publishedAt": "2020-10-06T14:00:00Z", "content": "Dziesmas jaunaj album ieskaojusi grupa \"Ducele\".\r\n\"Ms visi zinm \"ikgas piecus\", bet mums ir piemirsus daas citas latvieu trimdas grupas, kuras ir uzturjuas msu tautas neatkarbas garu Latvijas okupcij… [+952 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/Dk3Jv8jDXLGzzMoqgD6eWKNZ_dY=/1200x630/filters:focal(251x621:2214x2689)/nginx/o/2020/10/06/13394851t1he97f.jpg"}, {"description": "Aizvadītajā nedēļā klientiem Latvijā tika piegādātas \"Volkswagen ID.3 1st\" ierobežotā izlaiduma automašīnas, bet jau no šī mēneša pilnībā elektriskie un CO2 izmešu neitrālie \"VW ID.3\" sērijveida modeļi būs pieejami pasūtījumiem Latvijā.", "title": "Video: Pirmie klienti Latvijā saņēmuši elektriskos 'VW ID.3' spēkratus - DELFI.lv", "url": "https://www.delfi.lv/a/52535645", "author": "DELFI Auto", "publishedAt": "2020-10-06T13:46:00Z", "content": "Aizvadtaj ned klientiem Latvij tika piegdtas \"Volkswagen ID.3 1st\" ierobeot izlaiduma automanas, bet jau no mnea pilnb elektriskie un CO2 izmeu neitrlie \"VW ID.3\" srijveida modei bs pieejami pastjumi… [+1742 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/bsN-Xrhfrr4/volkswagen-id3-latvija-10-52535687.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 81 cilvēkam un no tā izraisītās slimības Covid-19 miruši pieci cilvēki, bet Igaunijā konstatēti 42 inficētie, ziņo valstu atbildīgās institūcijas. Tikmēr Itālija izziņojusi plānus ie…", "title": "Covid-19: Lietuvā pieci miruši; Igaunijā – 42 inficēti; Itālijā – maskas obligātas visur - DELFI.lv", "url": "https://www.delfi.lv/a/52535455", "author": "LETA", "publishedAt": "2020-10-06T13:17:04Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta 81 cilvkam un no t izraists slimbas Covid-19 mirui pieci cilvki, bet Igaunij konstatti 42 infictie, zio valstu atbildgs institcijas… [+2688 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/bPfr-f4Rcwc/053445f7c6dab064d0-52535503.jpg"}, {"description": "Ģenerālprokuratūra saņēmusi Korupcijas novēršanas un apkarošanas biroja (KNAB) ierosinājumu sākt kriminālvajāšanu pret kādu 13.Saeimas deputātu, apstiprināja Ģenerālprokuratūras Sevišķi svarīgu lietu izmeklēšanas nodaļas vadītājs Māris Leja.", "title": "KNAB rosina sākt kriminālvajāšanu pret 13. Saeimas deputātu Adamoviču - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/407736-knab-rosina-sakt-kriminalvajasanu-pret-13-saeimas-deputatu-adamovicu", "author": "Dana France", "publishedAt": "2020-10-06T12:56:11Z", "content": "Leja neatklja, pret kuru deputtu un par kdu tiei nodarjumu rosints skt kriminlvajanu.\r\nAentras LETA rcb eso neoficil informcija liecina, ka mintaj proces vartu bt iesaistts Saeimas deputts Aldis Adam… [+1802 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/06/2068374/1000x620.jpg?v=1601987316"}, {"description": "No 12. oktobra, šķērsojot Latvijas robežu, būs jāaizpilda elektroniskā anketa, kas pieejama tīmekļa vietnē \"covidpass.lv\", portālu Jauns.lv informēja Iekšlietu ministrijas pārstāve Samanta Nalivaiko.", "title": "No pirmdienas, šķērsojot Latvijas robežu, būs jāpilda anketa un jāiegūst kods - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/407715-no-pirmdienas-skersojot-latvijas-robezu-bus-japilda-anketa-un-jaiegust-kods", "author": "Karīna Egliena", "publishedAt": "2020-10-06T10:11:00Z", "content": "Ministrij skaidro, ka elektronisks anketas bs pieejamas no jebkuras viedierces un aizpildmas pa tmekvietn \"covidpass.lv\" no 12. oktobra. Tas nozm, ka personm, kas iebrauc Latvijas ldz 11. oktobrim pl… [+1358 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/06/2068101/1000x620.jpg?v=1601979103"}, {"description": "Turpmāk kopā ar komandu būs arī ''Covid 19 apkarotājs''", "title": "\"Dinamo\" vadība piesaista \"Covid-19 apkarotāju\" – Hokejs - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/khl/06102020-juris_savickis_esam_piesaistijusi_covid_1", "author": null, "publishedAt": "2020-10-06T10:10:00Z", "content": "Rgas ''Dinamo'' pc pirms izbraukuma tres tika konstatti vairki pozitvi Covid-19 saslimanas gadjum un vienbai bija nepiecieams doties karantn. iemesla d klubs sama divus tehniskos zaudjumus pret Maska… [+1075 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2020-09-23/2020-09-23_savi_vol.jpg"}, {"description": "Rīgas sabiedriskajā transportā rīkos pārbaudes, lai kontrolētu sejas masku vai aizsegu lietošanu, savukārt pasažieriem, kuri neievēros valdības noteikumus par sejas masku lietošanu transportā, varēs likt izkāpt ārā. Rīgā kontrolieri un policija pastiprināti k…", "title": "Rīgā pasažieriem bez maskām varēs likt izkāpt no sabiedriskā transporta - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/riga-kontrolieri-un-policija-pastiprinati-kontroles-masku-lietosanu-transporta.a376932/", "author": "LTV", "publishedAt": "2020-10-06T09:33:45Z", "content": "Par to vienojās Rīgas mēra Mārtiņa Staķa (“Attīstībai/Par!”/”Progresīvie”) sasauktā Rīgas sadarbības teritorijas Civilās aizsardzības komisija.\r\nStaķis: Rīgā pasažieriem bez maskām varēs likt izkāpt … [+4679 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e05v.jpg"}, {"description": "Par Covid-19 pandēmijas radītajām pārmaiņām stāsta uzņēmuma Neste Latvija valdes priekšsēdētājs Armands Beiziķis intervijā Magdai Riekstiņai.", "title": "Degvielas nozarē šis ir dažādiem izaicinājumiem bagāts gads - Diena", "url": "https://www.diena.lv/raksts/uznemeja-diena/intervijas/degvielas-nozare-sis-ir-dazadiem-izaicinajumiem-bagats-gads-14249519", "author": "Magda Riekstiņa", "publishedAt": "2020-10-06T09:16:24Z", "content": "Kda ogad ir situcija degvielas tirdzniecbas nozar?\r\nis gads ir ienesis diezgan lielas izmaias degvielas tirg Latvij. Jatceras, ka jau pirms Covid-19 pandmijas janvr prmaias radja akczes nodoka likmes… [+5025 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/10/4/wide/3671c1890d3b.jpg"}, {"description": "Ar koronavīrusu Covid-19 inficētais ASV prezidents Donalds Tramps izsaucis kritiku par savu rīcību un izteikumiem <a href=\"https://www.lsm.lv/raksts/zinas/arzemes/asv-prezidents-donalds-tramps-pametis-slimnicu.a376880/\">pēc izrakstīšanās no slimnīcas.</a> Viņ…", "title": "Tramps pēc izrakstīšanas no slimnīcas apšauba Covid-19 bīstamību - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/tramps-pec-izrakstisanas-no-slimnicas-apsauba-covid-19-bistamibu.a376926/", "author": "Uldis Ķezberis", "publishedAt": "2020-10-06T09:07:43Z", "content": "ĪSUMĀ:\r\n<ul><li>Tramps atgriezās Baltajā namā pēc trīs dienu ilgas uzturēšanās militārajā hospitālī.</li><li>Prezidentu no slimnīcas uz Balto namu nogādāja ar helikopteru. </li><li>Tramps no balkona … [+3674 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e05r.jpg"}, {"description": "Pirmdien Latvijā turpināja samazināties gaisā izkliedēto sīko putekļu koncentrācija, liecina Latvijas Vides, ģeoloģijas un meteoroloģijas centra (LVĢMC) apkopotā informācija.", "title": "Kāda pēc nedēļas nogales ir gaisa kvalitāte Rīgā un citviet Latvijā? - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/326411-kada-pec-nedelas-nogales-ir-gaisa-kvalitate-riga-un-citviet-latvija.htm", "author": null, "publishedAt": "2020-10-06T08:54:40Z", "content": "Pirmdien Latvij turpinja samazinties gais izkliedto sko puteku koncentrcija, liecina Latvijas Vides, eoloijas un meteoroloijas centra (LVMC) apkopot informcija.\r\nDaiu PM10 diennakts vidj koncentrcija… [+2089 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/486195_0c98ba598c.jpg"}, {"description": "TV3 iepazīšanās šova “Nākamā pietura - Mīlestība” otrajā sērijā tikās 30 gadus vecais policists – administratīvās grupas vecākais inspektors Kristaps un 31 gada vecā bijusī stjuarte Santa. Jau pirmajā randiņā Kristaps pamatīgi samulināja Santu.", "title": "Policists Kristaps iepazīšanās šovā samulsina dāmu ar atklātību par seksuālajiem piedzīvojumiem - Apollo.lv", "url": "https://www.apollo.lv/7079205/policists-kristaps-iepazisanas-sova-samulsina-damu-ar-atklatibu-par-seksualajiem-piedzivojumiem", "author": null, "publishedAt": "2020-10-06T07:58:52Z", "content": "Kristaps dmai uzdeva oti personisku jautjumu par vias seksulajm fantzijm. Santa gan nevljs steigties atbildt, td par savu pieredzi ska ststt pats Kristaps.\r\nVi savas dzves laik esot izminjis visu, ko… [+293 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/fBQOszepF3vvH6Dc10HDUrqQUxo=/1200x630/filters:focal(2065x421:3036x1752)/nginx/o/2020/10/06/13393886t1h9283.jpg"}], "totalResults": 26}