{"status": "ok", "articles": [{"description": "Latvijas basketbolists Rodions Kurucs piektdien Bruklinas \"Nets\" rindās izcēlās ar septiņiem punktiem, nespējot glābt Nacionālās basketbola asociācijas (NBA) klubu no zaudējuma.", "title": "Kurucs \"Nets\" pirmajā spēlē pēc sezonas atsākšanas gūst septiņus punktus - Apollo.lv", "url": "https://www.apollo.lv/7030014/kurucs-nets-pirmaja-spele-pec-sezonas-atsaksanas-gust-septinus-punktus", "author": null, "publishedAt": "2020-07-31T21:11:15Z", "content": "\"Nets\" ar 118:128 (39:36, 20:34, 23:41, 34:17) piekps Orlando \"Magic\".\r\nKurucs \"Nets\" rinds laukum pavadja 16 mintes un 16 sekundes, kuru laik guva septius punktus, izcnja seas atlkus bumbas un divre… [+2112 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/LB7o3IGIbMXSPD-3EBkGbKy2i7s=/1200x630/filters:focal(106x85:441x343)/nginx/o/2019/07/11/12352191t1he79a.jpg"}, {"description": "Ekonomika jūt pandēmijas ietekmi, taču ir daudzi cerību stariņi, raksta \"Luminor\" ekonomists Pēteris Strautiņš par IKP izmaiņām šī gada 2. ceturksnī.", "title": "Strautiņš: Vīruss atmasko ekonomikas ielaistās kaites - Komentāri - Financenet - TVNET", "url": "https://www.tvnet.lv/7029926/strautins-viruss-atmasko-ekonomikas-ielaistas-kaites", "author": null, "publishedAt": "2020-07-31T21:01:00Z", "content": "Saska ar CSP publicto tro vrtjumu, 2020. gada 2. ceturksn IKP gada griezum samazinjs par 9,8%. IKP kritums ir nedaudz lielks nek varja gaidt uz pieejams informcijas bzes, bet nevar runt par prsteigum… [+2506 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/RY80g3y9HMCj62DSHlrWUCXoEHw=/1200x630/smart/nginx/o/2020/07/31/13244365t1h5f01.jpg"}, {"description": "2020. gada 2. ceturksnī, salīdzinot ar 2019. gada 2. ceturksni, iekšzemes kopprodukta (IKP) apjoms pēc sezonāli un kalendāri nekoriģētajiem datiem ir samazinājies par 9,8%, liecina Centrālās statistikas pārvaldes (CSP) dati. Tas ir straujākais ekonomiskās akt…", "title": "Krīzes rūdīti – šogad piedzīvojām straujāko ekonomikas kritumu kopš 2009. gada - DELFI.lv", "url": "https://www.delfi.lv/a/52345819", "author": "DELFI Bizness", "publishedAt": "2020-07-31T19:27:00Z", "content": "2020. gada 2. ceturksn, saldzinot ar 2019. gada 2. ceturksni, iekzemes kopprodukta (IKP) apjoms pc sezonli un kalendri nekoritajiem datiem ir samazinjies par 9,8%, liecina Centrls statistikas prvalde… [+3596 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/900x471/V9yCQvK1kFU/file35533141_ab5b73b9.jpg"}, {"description": "Kremlis piektdien pieprasījis Baltkrievijai <a href=\"https://www.lsm.lv/raksts/zinas/arzemes/baltkrievija-aiztureti-33-vagner-algotni.a368767/\" target=\"_blank\">atbrīvot 33 krievu algotņus</a>, kuri aizturēti apsūdzībās par teroraktu gatavošanu.", "title": "Kremlis pieprasa Baltkrievijai atbrīvot aizturētos krievu algotņus - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/kremlis-pieprasa-baltkrievijai-atbrivot-aizturetos-krievu-algotnus.a369042/", "author": "LETA", "publishedAt": "2020-07-31T18:20:33Z", "content": "Minska apgalvo, ka trešdien aizturētie ir Krievijas militārās kompānijas \"Vagner\" kaujinieki, kas gatavojušies veikt teroraktus, lai destabilizētu situāciju pirms Baltkrievijas prezidenta vēlēšanām, … [+2172 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/djjy.jpg"}, {"description": "Traģiskā nelaime šodien pie Ceļu satiksmes drošības direkcijas (CSDD) tehniskās apskates stacijas, kurā dzīvību zaudēja bērns, notikusi, automašīnai izbraucot no stacijas, vēstīja TV3 raidījums \"Degpunktā\".", "title": "\"Ļoti neveiksmīga sakritība.\" Zināma jauna informācija par traģisko avāriju Rīgā, kur dzīvību zaudējis bērns - Apollo.lv", "url": "https://www.apollo.lv/7030193/loti-neveiksmiga-sakritiba-zinama-jauna-informacija-par-tragisko-avariju-riga-kur-dzivibu-zaudejis-berns", "author": null, "publishedAt": "2020-07-31T18:05:17Z", "content": "Kds \"Mercedes Benz\" vadtjs, braucot r no stacijas telpm, uzmis nepamatoti lielu trumu un aizris blakus stvoo auto. Pc tam vi uzbrauca ietvei, kur atrads cilvki. Dzvbu zaudja 11 gadus vecs zns.\r\nSaist… [+1382 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/htoTAFCzWZ2Cf5H1QaOBx64JPbk=/1200x630/smart/nginx/o/2020/07/31/13244456t1h0b72.jpg"}, {"description": "No kopumā 12 šonedēļ konstatētajiem Covid-19 inficēšanās gadījumiem deviņi, tiešā vai netiešā veidā, ir saistīti ar ārzemēm, piektdien medijiem pavēstīja Slimību profilakses un kontroles centra (SPKC) Infekcijas slimību riska analīzes un profilakses departame…", "title": "Aptuveni 75% šonedēļ Covid-19 inficēto saistīti ar ārzemēm - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/397848-aptuveni-75-sonedel-covid-19-inficeto-saistiti-ar-arzemem", "author": null, "publishedAt": "2020-07-31T17:47:21Z", "content": "o piecu dienu laik konstattais saslimanas gadjumu skaits norda uz kopjo tendenci, kas bija vrojama ar iepriekj ned - saglabjas zems saslimuo skaits.\r\n\"Joprojm varam teikt, ka Latvija ir viena no visd… [+2918 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/31/2013397/1000x620.jpg?v=1596208070"}, {"description": "Jau aprīlī nekas neliecināja par to, ka klimats varētu būt faktors, kas ietekmē Covid-19 izplatību, tomēr tam varētu būt savādāka veida ietekme uz jaunā koronavīrusa izplatību, jo, laikapstākļiem kļūstot vēsākiem, cilvēki vairāk uzturēsies iekštelpās, tādējād…", "title": "Covid-19 saslimstība rudenī varētu pieaugt, jo cilvēki arvien vairāk uzturēsies iekštelpās - TVNET", "url": "https://www.tvnet.lv/7030167/covid-19-saslimstiba-rudeni-varetu-pieaugt-jo-cilveki-arvien-vairak-uzturesies-iekstelpas", "author": null, "publishedAt": "2020-07-31T17:23:00Z", "content": "Lai gan ptjumos secints, ka saules stari samazina Covid-19 noturbu uz virsmm, tam ir relatvi maza ietekme uz kopjo situciju, atzmja SPKC specilists. \"Drzk slimbu ierobeo nevis saules stari, bet tiei … [+1925 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/_p61H84KchJeK4JPs15_HmeKZXo=/1200x630/smart/nginx/o/2020/07/31/13244911t1h70a1.jpg"}, {"description": "&quot;Red Bull&quot; pilots Alekss Albons par spīti spēcīgajai sadursmei ar apmali uzrādīja dienas otro labāko apļa laiku", "title": "Strols uzrāda labāko apļa laiku treniņos Silverstonā, Albonam smaga avārija - Sportacentrs.com", "url": "http://sportacentrs.com/motoru_sports/f1/31072020-strols_uzrada_atrako_apla_laiku_treninos_", "author": null, "publishedAt": "2020-07-31T16:57:00Z", "content": "Karstajos un vjainajos laikapstkos pirmaj trenibraucien prliecinoi uzvarja ar mkstm riepm braucoais nderlandietis Verstapens, kur gandrz par pussekundi aiz sevis atstja pareizjo pasaules empionu un s… [+3387 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i7.tiesraides.lv/1200x0s/pictures/2020-07-31/2020-07-31_lanss_strols_f1_cropped.jpg"}, {"description": "Dziedātāja Samanta Tīna ar multimākslinieku Kašeru (Kasparu Blūmu-Blūmani) un viņa līgavaini Jāni Miņinu ir ļoti labi draugi. Šoreiz trijotne devusies kopīgā ceļojumā uz Krētu.", "title": "Samanta Tīna ar Kašeru un viņa līgavaini devusies ceļojumā uz Grieķiju - Apollo.lv", "url": "https://www.apollo.lv/7029536/samanta-tina-ar-kaseru-un-vina-ligavaini-devusies-celojuma-uz-griekiju", "author": null, "publishedAt": "2020-07-31T16:20:25Z", "content": "Tna ar Kaeru socilajos tklos dals ar skaistiem skatiem no atptas, dodoties ekskursijs un baudot vietjos dienus.\r\n\"Tu nevari nopirkt laimi. Bet tu vari nopirkt bieti uz Krtu!\" pie kda no kadriem rakst… [+140 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/tbwUmacygqKZz8Gxi4WR62HHDCM=/1200x630/filters:focal(2090x250:2885x1368)/nginx/o/2020/07/31/13243829t1h42c7.jpg"}, {"description": "Pēc iedzīvotāju pievērstās uzmanības narkotiku lietošanas problēmai Bruņinieku un Avotu ielās, policija šajā rajonā divu nedēļu laikā reģistrējusi 56 sabiedriskās kārtības traucējumus, informēja Rīgas pašvaldības policija.", "title": "Iedzīvotāji beidzot sadzirdēti: Avotu un Bruņinieku ielu rajonā sāk tvarstīt narkomānus - TVNET", "url": "https://www.tvnet.lv/7030123/iedzivotaji-beidzot-sadzirdeti-avotu-un-bruninieku-ielu-rajona-sak-tvarstit-narkomanus", "author": null, "publishedAt": "2020-07-31T16:20:00Z", "content": "Pdjo divu nedu laik Rgas pavaldbas policija Avotu apkaim strd pastiprinti. Patruu skaits apkaim palielints pc tam, kad vietjie iedzvotji pievrsa policijas uzmanbu uz regulriem ar narkotisko vielu lie… [+2275 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/mVNujkppLSgOu45CCJd13CNuorU=/1200x630/smart/nginx/o/2020/07/31/13244799t1hebd4.jpg"}, {"description": "Starptautiskās plaušu vēža dienas priekšvakarā pacientu un tuvinieku biedrības pārstāvji, iestādot rododendru pie Latvijas Onkoloģijas centra, vēlējās simboliski atgādināt, ka medicīnā notiek arī labas lietas. Šogad valsts kompensējamo zāļu sarakstā iekļauti …", "title": "Plaušu vēža pacienti dāvina Onkoloģijas centram rododendru - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/plausu-veza-pacienti-davina-onkologijas-centram-rododendru.a369004/", "author": "Tīna Sidoroviča", "publishedAt": "2020-07-31T14:29:22Z", "content": "Pateikt skaļu paldies par labajiem darbiem, nevis tikai sūdzēties un gausties par to, kā nav, Plaušu vēža pacientu un tuvinieku biedrība, kas ir jaunākā pacientu biedrība Latvijā, vēlējās jau pirms p… [+3331 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/djge.jpg"}, {"description": "Pirmās formulas (F-1) komandas \"Racing Point\" pilota Serhio Peresa vietu šīs nedēļas nogalē gaidāmajās Lielbritānijas \"Grand Prix\" sacensībās ieņem līdz šim bez", "title": "Peresa vietu \"Racing Point\" sastāvā Lielbritānijas \"Grand Prix\" ieņems Hulkenbergs - Sporta ziņas", "url": "https://www.sportazinas.com/peresa-vietu-racing-point-sastava-lielbritanijas-grand-prix-ienems-hulkenbergs/", "author": "LETA", "publishedAt": "2020-07-31T14:29:00Z", "content": "Pirms formulas (F-1) komandas “Racing Point” pilota Serhio Peresa vietu s nedas nogal gaidmajs Lielbritnijas “Grand Prix” sacensbs ieem ldz im bez uzvarm palikuais Niko Hulkenbergs, vsta F-1.\r\nJau zi… [+2088 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/07/hulkenbergs-sportazinas.jpg"}, {"description": "Līdz jaunam pilsētas izpilddirektores rīkojumam, mainīts lēmums par vairāku \"Rīgas mikroautobusu satiksmes\" maršrutu slēgšanu, informēja SIA \"Rīgas mikroautobusu satiksme\" (RMS).", "title": "Maina lēmumu par vairāku 'Rīgas mikroautobusu satiksmes' maršrutu slēgšanu - DELFI.lv", "url": "https://www.delfi.lv/a/52345159", "author": "LETA", "publishedAt": "2020-07-31T12:57:00Z", "content": "Ldz jaunam pilstas izpilddirektores rkojumam, maints lmums par vairku \"Rgas mikroautobusu satiksmes\" marrutu slganu, informja SIA \"Rgas mikroautobusu satiksme\" (RMS).\r\nSaturs turpinsies pc reklmas\r\nJ… [+1523 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/Gj6UL_bXfj0/mikroautobuss-51921707.jpg"}, {"description": "Noilgojušies pēc piedzīvojumiem, \"Land Rover\" cienītāji piektdien, 31. jūlijā, tika pie iespējas gūt unikālu pieredzi – speciāli izveidotā simulatorā izmēģināt jaunā \"Defender\" un citu koncerna ražoto apvidnieku sniegtās iespējas. Šis pasākums, kas pie \"Land …", "title": "Uz speciālas platformas Rīgā demonstrē 'Land Rover Defender' apvidus pārgājības spējas - DELFI.lv", "url": "https://www.delfi.lv/a/52344751", "author": "DELFI Auto", "publishedAt": "2020-07-31T12:11:00Z", "content": "Noilgojuies pc piedzvojumiem, \"Land Rover\" cientji piektdien, 31. jlij, tika pie iespjas gt uniklu pieredzi specili izveidot simulator izmint jaun \"Defender\" un citu koncerna raoto apvidnieku sniegts… [+1254 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/y_Vgo8U059g/land-rover-defender-experience-2020-52344803.jpg"}, {"description": "30. jūlija vakarā Dzintaru koncertzālē pulcējās prominences un citi mūzikas mīļotāji, lai klātienē baudītu koncertu “Raimonds Pauls. Pasaules kino mūzika”.", "title": "Foto: prominences ierodas uz Raimonda Paula koncertu Jūrmalā - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/citas-slavenibas/foto-prominences-ierodas-uz-raimonda-paula-koncertu-jurmala/", "author": null, "publishedAt": "2020-07-31T12:00:00Z", "content": "30. jlija vakar Dzintaru koncertzl pulcjs prominences un citi mzikas motji, lai kltien baudtu koncertu “Raimonds Pauls. Pasaules kino mzika”.\r\nKoncert maestro Raimonds Pauls kop ar Latvijas Radio big… [+4651 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/29dd-5f23e79e3ee8b-scaled.jpg"}, {"description": "ASV prezidents Donalds Tramps tviterī ir paudis ierosinājumu atlikt ASV vēlēšanas. Kā mēs varam izskaidrot šādu Baltā nama saimnieka retoriku?", "title": "Kāpēc Tramps vēlas pārlikt vēlēšanas? - Viedokļi - Ziņas - TVNET - TVNET", "url": "https://www.tvnet.lv/7029794/kapec-tramps-velas-parlikt-velesanas", "author": null, "publishedAt": "2020-07-31T10:50:00Z", "content": "ASV prezidents Donalds Tramps tviter ir paudis ierosinjumu atlikt ASV vlanas. K ms varam izskaidrot du Balt nama saimnieka retoriku?\r\nKas ir noticis?\r\nTredien, 30. jnij, ASV prezidents Donalds Tramps… [+3247 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/o_KOn_Lj-UUPcBrMJOiz5UgLgYc=/1200x630/smart/nginx/o/2020/07/31/13244052t1he9cc.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 13 cilvēkiem, piektdien paziņojusi Veselības ministrija.", "title": "Lietuvā un Igaunijā vienāds skaits jaunatklāto Covid-19 gadījumu - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/397756-lietuva-un-igaunija-vienads-skaits-jaunatklato-covid-19-gadijumu", "author": null, "publishedAt": "2020-07-31T09:07:00Z", "content": "Ldz ar to Lietuv inficans ar o vrusu konstatta kopum 2075 cilvkiem. 1644 cilvkiem apstiprinta atveseoans.\r\nPagjuaj diennakt veiktas 4132 analzes, bet pavisam Lietuv veiktas 519 929 analzes.\r\nNo vrusa… [+613 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/31/2012951/1000x620.jpg?v=1596186424"}, {"description": "Valsts bērnu tiesību aizsardzības inspekcija (VBTAI) pabeigusi pārbaudi Talsu novada bāriņtiesā, kas veikta pēc Talsu novada pašvaldības lūguma. Tajā tika vērtēta bāriņtiesas darbinieku rīcība vairākos gadījumos, kas tostarp izraisījuši rezonansi plašsaziņas …", "title": "Petraviča: Talsu gadījums spilgti apliecina, ka nepieciešama bāriņtiesu reforma - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/321002-petravica-talsu-gadijums-spilgti-apliecina-ka-nepieciesama-barintiesu-reforma.htm", "author": null, "publishedAt": "2020-07-31T09:05:41Z", "content": "Valsts brnu tiesbu aizsardzbas inspekcija (VBTAI) pabeigusi prbaudi Talsu novada brities, kas veikta pc Talsu novada pavaldbas lguma. Taj tika vrtta britiesas darbinieku rcba vairkos gadjumos, kas to… [+3864 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/475420_b61082ca3b.jpg"}, {"description": "Viens no Liepājas “ārkārtīgi spēcīgiem resursiem” kultūras nozarē ir Liepājas teātris, un ir ļoti svarīgi gan pilsētai, gan valstij šobrīd atrast resursus un palīdzēt Liepājas teātrim pārvarēt krīzi, intervijā “Rietumu radio” sacīja kādreizējā kultūras minist…", "title": "Melbārde: Ir ļoti svarīgi atrast resursus un palīdzēt Liepājas teātrim - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/melbarde-ir-loti-svarigi-atrast-resursus-un-palidzet-liepajas-teatrim/", "author": null, "publishedAt": "2020-07-31T08:40:00Z", "content": "Viens no Liepjas “rkrtgi spcgiem resursiem” kultras nozar ir Liepjas tetris, un ir oti svargi gan pilstai, gan valstij obrd atrast resursus un paldzt Liepjas tetrim prvart krzi, intervij “Rietumu rad… [+1108 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/9a4f-5f23d85072ccd-scaled.jpg"}, {"description": "Salīdzinājumā ar jūniju tā ir par 17,7% zemāka, un vienlaikus tā ir vēsturiski zemākā biržas cena jūlija mēnesī, kopš Nord Pool biržas darbības uzsākšanas 2013.gadā.", "title": "Latvijā jūlijā bijusi par 17,7% zemāka elektrības cena nekā jūnijā - bnn.lv", "url": "https://bnn.lv/latvija-julija-bijusi-par-177-zemaka-elektribas-cena-neka-junija-367290", "author": "https://bnn.lv/author/bnn", "publishedAt": "2020-07-31T08:17:12Z", "content": "ogad jlij vidj elektroenerijas cena Nord Pool biras Latvijas cenu zon bija 31,80 Eur/MWh. Saldzinjum ar jniju t ir par 17,7% zemka, un vienlaikus t ir vsturiski zemk biras cena jlija mnes, kop Nord P… [+2050 chars]", "source": {"id": null, "name": "Bnn.lv"}, "urlToImage": "https://bnn.lv/wp-content/uploads/2020/07/jan-kaluza-TSlLT0Wq1ls-unsplash-e1596182381540.jpg"}], "totalResults": 26}