{"status": "ok", "articles": [{"description": "Veselības aizsardzības sistēmas amatpersonas, kas, reaģējot uz pandēmijas pirmo uzliesmojumu, izšķīrās neieviest karantīnu, nepietiekami novērtēja jaunā koronavīrusa atkārtotā uzliesmojuma spēku, otrdien atzinis Zviedrijas premjerministrs Stēfans Levēns.", "title": "Zviedrijas premjers: Veselības amatpersonas nenovērtēja atkārtotu Covid-19 uzliesmojumu - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/zviedrijas-premjersveselibas-amatpersonas-nenoverteja-atkartotu-covid-19-uzliesmojumu.a385578/", "author": "LETA", "publishedAt": "2020-12-15T21:30:01Z", "content": "\"Manuprāt, vairums cilvēku profesijā nesaskatīja šāda viļņa iespēju. Viņi runāja par dažādiem klāsteriem,\" sarunā ar laikrakstu \"Aftenposten\" izteicies Levēns.\r\nAr šo paziņojumu viņš nācis klajā daža… [+1764 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d1qn.jpg"}, {"description": "Igaunija turpmākajos piecos gados cer saņemt no ASV 200 miljonus eiro pretgaisa aizsardzības attīstīšanai, vēsta sabiedriskās raidorganizācijas ERR ziņu portāls.", "title": "Igaunija piecos gados cer saņemt no ASV 200 miljonus eiro pretgaisa aizsardzības attīstīšanai - DELFI.lv", "url": "https://www.delfi.lv/a/52760797", "author": "LETA", "publishedAt": "2020-12-15T21:24:00Z", "content": "Igaunija turpmkajos piecos gados cer saemt no ASV 200 miljonus eiro pretgaisa aizsardzbas attstanai, vsta sabiedrisks raidorganizcijas ERR ziu portls.\r\nSaturs turpinsies pc reklmas\r\n\"Esam lgui gandrz… [+2566 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/rPvE4i6-uFU/covid-19-koronaviruss-latvijas-igaunijas-robeza-valka-valga-latvija-ig-51985273.jpg"}, {"description": "Latvijas brīvā stila cīkstone Anastasija Grigorjeva otrdien Belgradā izcīnīja otro vietu individuālā Pasaules kausa sacensībās.", "title": "Grigorjeva izcīna otro vietu Pasaules kausa sacensībās - Jauns.lv", "url": "https://jauns.lv/raksts/sports/418729-grigorjeva-izcina-otro-vietu-pasaules-kausa-sacensibas", "author": "Dana France", "publishedAt": "2020-12-15T19:29:00Z", "content": "Latvijas sportistes, kura startja svara kategorij ldz 62 kilogramiem, finl ar 0:14 piekps prn gada pasaules empionei un trskrtjai zijas meistarsacku uzvartjai Aisulu Tinibekovu no Kirgizstnas.\r\nKirgi… [+1813 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/15/2119311/1000x620.jpg?v=1608060574"}, {"description": "Dīkstāves atbalsta izmaksai janvāra sākumā būs pieejami desmit miljoni eiro, otrdien lēma Ministru kabinets.", "title": "Dīkstāves atbalsta izmaksai janvārī būs pieejami 10 miljoni eiro - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/ekonomika/latvija/333356-dikstaves-atbalsta-izmaksai-janvari-bus-pieejami-10-miljoni-eiro.htm", "author": null, "publishedAt": "2020-12-15T18:15:14Z", "content": "Dkstves atbalsta izmaksai janvra skum bs pieejami desmit miljoni eiro, otrdien lma Ministru kabinets.\r\nDkstves atbalstam budet iezmti 52,27 miljoni eiro, no kuriem apmram 40 miljonus eiro plnots izma… [+1103 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/497735_8c8e2a0e5d.jpg"}, {"description": "Ministru kabinets (MK) ceturtdien, 17. decembrī, lems par stingrāku ierobežojumu ieviešanu Ziemassvētku laikā uz vismaz trīs nedēļām. Tāpat plānots par vienu nedēļu pagarināt skolēnu brīvlaiku pirmās līdz sestās klases skolēniem. Šāds lēmums pieņemts, lai ier…", "title": "Covid-19 apkarošanai valdība ceturtdien lems par papildu ierobežojumiem; Viņķele sola plānu Ziemassvētkiem - DELFI.lv", "url": "https://www.delfi.lv/a/52759605", "author": "Sarmīte Gaidule; Kārlis Arājs; Katrīna Žukova", "publishedAt": "2020-12-15T18:01:00Z", "content": "Ministru kabinets (MK) ceturtdien, 17. decembr, lems par stingrku ierobeojumu ievieanu Ziemassvtku laik uz vismaz trs nedm. Tpat plnots par vienu nedu pagarint skolnu brvlaiku pirms ldz sests klases … [+3643 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/RxOEFuBS33U/krisjanis-karins-52669919.jpg"}, {"description": "Valdības pārstāvji šodien pēc Ministru kabineta ārkārtas un Krīzes vadības padomes kopsēdes attālinātā preses konferencē skaidro jaunākos ierobežojumus Covid-19 izplatības mazināšanai. Preses konference sāksies plkst. 19.40.", "title": "Preses konference pēc Ministru kabineta ārkārtas un Krīzes vadības padomes kopsēdes - TVNET", "url": "https://www.tvnet.lv/7133730/preses-konference-pec-ministru-kabineta-arkartas-un-krizes-vadibas-padomes-kopsedes", "author": null, "publishedAt": "2020-12-15T17:45:00Z", "content": "Preses konferenc piedalsies Ministru prezidents Krijnis Kari, Veselbas ministre Ilze Viele, Finanu ministrs Jnis Reirs, un Slimbu profilakses un kontroles centra Infekcijas slimbu un profilakses depa… [+960 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/hTQ6_QN9X92HDPD4U0DRLZAlYCs=/1200x630/smart/nginx/o/2020/12/15/13530330t1he41c.jpg"}, {"description": "Otrdien, 15. decembrī, notika Ministru kabineta un Krīzes vadības padomes ārkārtas sēde, kurā tika skatīti dažādi jautājumi par Covid-19 saslimšanas ierobežošanu un esošo drošības pasākumu efektivitāti Latvijā.", "title": "Vai iesim Lietuvas pēdās – ko valdība lēma par Covid-19 ierobežojumiem. Video tiešraide - DELFI.lv", "url": "https://www.delfi.lv/a/52758419", "author": "www.DELFI.lv", "publishedAt": "2020-12-15T17:35:00Z", "content": "Otrdien, 15. decembr, notika Ministru kabineta un Krzes vadbas padomes rkrtas sde, kur tika skatti dadi jautjumi par Covid-19 saslimanas ierobeoanu un esoo drobas paskumu efektivitti Latvij.\r\nSaturs … [+1853 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/0d_Rw5iaKy0/covid-korona-medicina-mediki-rakus-52758493.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Teksta tiešraide: \"Dinamo\" - \"Torpedo\" 3:2 (pēc 1. trešdaļas) – Hokejs - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/dinamo_riga/15122020-teksta_tiesraide_dinamo_torpedo_0_0_sakum", "author": null, "publishedAt": "2020-12-15T17:12:00Z", "content": "Rgas \"Dinamo\" - iijnovgorodas \"Torpedo\" 4:6 (3:2;0:1;1:3)\r\nVrti: 5:16 Varnakovs (varcs, Kluss) 0:1, 9:44 enfelds (Ostins, Varnakovs) 0:2, 17:19 Indrais (Lipons, Skrlets) 1:2, 18:07 Ri. Bukarts (Dzier… [+5279 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i1.tiesraides.lv/1200x0s/pictures/2020-12-15/2020-12-15_w2r3551.jpg"}, {"description": "Latvijas labākā slēpotāja Patrīcija Eiduka Šveices pilsētā Davosā notiekošajā pasaules kausa posmā distanču slēpošanā otrajā dienā nostartēja fantastiski, 50 dalībnieču konkurencē 10km brīvā stila distancē ar intervāla startu izcīnot 8.vietu (+58,7 sekundes; …", "title": "Eiduka pasaules kausa posmā sasniedz neticamu panākumu - Latvijas Slēpošanas Savienība", "url": "https://www.infoski.lv/distancu-sleposana/jaunumi/2020-2021-gada-sezona/eiduka-pasaules-kausa-posma-sasniedz-neticamu-panakumu/", "author": null, "publishedAt": "2020-12-15T16:38:28Z", "content": "Latvijas labk slpotja Patrcija Eiduka veices pilst Davos notiekoaj pasaules kausa posm distanu slpoan otraj dien nostartja fantastiski, 50 dalbnieu konkurenc 10km brv stila distanc ar intervla startu… [+6639 chars]", "source": {"id": null, "name": "Infoski.lv"}, "urlToImage": "https://www.infoski.lv/files/skilv_2016_2.jpg"}, {"description": "Ungārija otrdien grozījusi konstitūcijā ietverto ģimenes definīciju, lai aizliegtu adoptēt bērnus viendzimuma pāriem.", "title": "Ungārija maina ģimenes definīciju konstitūcijā un aizliedz adoptēt bērnus viendzimuma pāriem - TVNET", "url": "https://www.tvnet.lv/7134091/ungarija-maina-gimenes-definiciju-konstitucija-un-aizliedz-adoptet-bernus-viendzimuma-pariem", "author": null, "publishedAt": "2020-12-15T15:37:00Z", "content": "Ungrijas premjerministrs Viktors Orbns un via vadt nacionlkonservatv partija \"Fidesz\" steno konservatvu socilo politiku, iestjas pret imigrciju un cenas ierobeot lesbieu, geju, biseksuu, transseksuu,… [+1788 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/UN-nuvGpWPtzJ6QGxbYl_ZwxKcQ=/1200x630/smart/nginx/o/2020/12/15/13531045t1h6e30.jpg"}, {"description": "Gatavojoties Rēzijas Kalniņas apaļajai jubilejai, Mūzikas un drāmas telpa \"OratoriO\" piedāvās tiešsaistes sarunu ciklu ar aktrisei nozīmīgiem cilvēkiem no bērnības līdz šodienai.", "title": "Ciklā 'Sarunas pirms jubilejas' ar sev tuviem cilvēkiem tiksies Rēzija Kalniņa - DELFI.lv", "url": "https://www.delfi.lv/a/52759879", "author": "DELFI Kultūra", "publishedAt": "2020-12-15T14:13:00Z", "content": "Gatavojoties Rzijas Kalnias apaajai jubilejai, Mzikas un drmas telpa \"OratoriO\" piedvs tiesaistes sarunu ciklu ar aktrisei nozmgiem cilvkiem no brnbas ldz odienai.\r\nSaturs turpinsies pc reklmas\r\nK \"D… [+1441 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/DB2dy3FrvBM/agnese-zeltina-rezija-kalnina-52759909.jpg"}, {"description": "Itālijas žurnāla \"Vado e Torno\" balvu nominācijā \"Gada ilgtspējīgais kravas auto 2021\" laurus plūca \"Iveco S-Way NP 460\". Uzvarētāju izvēlējās profesionālu žurnālistu žūrija.", "title": "'Iveco' turpinās attīstīt tālsatiksmes dabasgāzes tehnoloģijas - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52759785", "author": "DELFI Auto", "publishedAt": "2020-12-15T14:01:00Z", "content": "Itlijas urnla \"Vado e Torno\" balvu nomincij \"Gada ilgtspjgais kravas auto 2021\" laurus plca \"Iveco S-Way NP 460\". Uzvartju izvljs profesionlu urnlistu rija.\r\nSaturs turpinsies pc reklmas\r\nSkot no bal… [+3620 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/6CQBjU_DWJw/iveco-fure-kravas-auto-52759817.jpg"}, {"description": "No šodienas banka “Citadele” piedāvā jauna tipa kartes, kurām ir gan jauns dizains, gan citādāks darbības veids. Bankas tālākais mērķis ir nodrošināt, lai klientam ir viena karte lietotāja abonenta līmenī. Respektīvi – lietotājam būtu jāmaksā līmeņa maksu att…", "title": "Kā transformējušās bankas kartes, piedāvājot arvien vairāk pakalpojumu - TVNET", "url": "https://www.tvnet.lv/7130235/ka-transformejusas-bankas-kartes-piedavajot-arvien-vairak-pakalpojumu", "author": null, "publishedAt": "2020-12-15T13:20:00Z", "content": "Ldz im bija pierasts, ka, izmantojot kredtkartes, klientam ir daas nertbas - kredtkartm bija lielka komisijas maksa par naudas izemanu vai prskaitjumu veikanai, savukrt jauns X supreme un X prime ir … [+2467 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/S2GJuHogxeOX2ixPWX0_T13pnZA=/1200x630/smart/nginx/o/2020/12/15/13530118t1he845.png"}, {"description": "No nākamā gada 1. janvāra stājas spēkā vairākas izmaiņas noteikumos, kas ietekmēs arī mobilo sakaru lietotājus, informē mobilo sakaru operators “Tele2”.", "title": "No 1. janvāra stāsies spēkā izmaiņas mobilo sakaru lietotājiem - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/no-1-janvara-stasies-speka-izmainas-mobilo-sakaru-lietotajiem/", "author": null, "publishedAt": "2020-12-15T13:18:00Z", "content": "No nkam gada 1. janvra stjas spk vairkas izmaias noteikumos, kas ietekms ar mobilo sakaru lietotjus, inform mobilo sakaru operators “Tele2”.\r\nKompnij skaidro, ka izmaias ir saisttas gan ar Lielbritni… [+1799 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/91a8-5fd8b75fa6560-scaled.jpg"}, {"description": "Iepirkšanās tiešsaistē kļuvusi ļoti parocīga un ērta, it īpaši svētku sezonā, tagad dāvanas tuviniekiem steidzam nopirkt tiešsaistē. Interneta veikalu...", "title": "Ko paturēt prātā, lai svētku iepirkšanās tiešsaistē būtu droša - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/atputa/21538-ko-paturet-prata-lai-svetku-iepirksanas-tiessaiste-butu-drosa", "author": "Alise Cēsniece, \"Huawei Consumer Business Group\" mārketinga komunikācijas vadītāja Latvijā", "publishedAt": "2020-12-15T13:05:00Z", "content": "Iepirkans tiesaist kuvusi oti parocga un rta, it pai svtku sezon, tagad dvanas tuviniekiem steidzam nopirkt tiesaist. Interneta veikalu darbs kuvis daudz intensvks, kad, ievrojot valst noteiktos iero… [+3645 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/de8d264fa6b7d4af145433cec5ae1545_S.jpg"}, {"description": "Izglītības un zinātnes ministrija (IZM) ir izstrādājusi septiņus kritērijus prioritāro sporta veidu noteikšanai, kur katram ir sava metodika, otrdien Saeimas Izglītības, kultūras un zinātnes komisijas Sporta apakškomisijas sēdē sacīja IZM Sporta departamenta …", "title": "Izglītības un zinātnes ministrija prioritāro sporta veidu noteikšanai piedāvā 7 kritērijus - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/333285-izglitibas-un-zinatnes-ministrija-prioritaro-sporta-veidu-noteiksanai-piedava-7-kriterijus.htm", "author": null, "publishedAt": "2020-12-15T12:23:42Z", "content": "Izgltbas un zintnes ministrija (IZM) ir izstrdjusi septius kritrijus prioritro sporta veidu noteikanai, kur katram ir sava metodika, otrdien Saeimas Izgltbas, kultras un zintnes komisijas Sporta apak… [+5022 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/497610_09c91ae728.jpg"}, {"description": "Pagājušajā diennaktī Latvijā atklāti 587 jauni Covid-19 gadījumi, bet pieci sasirgušie miruši, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Aizvadītajā diennaktī atklāti 587 Covid-19 gadījumi, pieci sasirgušie miruši - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/aizvaditaja-diennakti-atklati-587-covid-19-gadijumi-pieci-sasirgusie-mirusi-14253611", "author": "unknown", "publishedAt": "2020-12-15T11:14:07Z", "content": "No pagājušajā diennaktī mirušajiem divi bija vecumā no 50 līdz 65 gadiem, divi - no 75 līdz 85 gadiem, bet vēl viens - no 95 līdz 100 gadiem. Kopumā līdz šim Latvijā miruši 357 cilvēki, kuriem apstip… [+950 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/12/3/wide/210fe1c69aea.jpg"}, {"description": "Trešdien, 16. decembrī, no plkst. 18 līdz 20 Rīga Jūrmala akadēmijas tiešsaistes meistarklasē kopā ar slaveno franču vijolnieku Reno Kapisonu uzstāsies Latvijas talantīgie vijolnieki Daniils Bulajevs, Sabīne Sergejeva un Andrejs Jegorovs, informēja festivāla …", "title": "Daniils Bulajevs, Sabīne Sergejeva un Andrejs Jegorovs uzstāsies tiešsaistes meistarklasē ar franču vijolnieku Reno Kapisonu - Diena", "url": "https://www.diena.lv/raksts/kd/muzika/daniils-bulajevs-sabine-sergejeva-un-andrejs-jegorovs-uzstasies-tiessaistes-meistarklase-ar-francu-vijolnieku-reno-kapisonu-14253610", "author": "unknown", "publishedAt": "2020-12-15T11:06:25Z", "content": "Franču vijolnieks Reno Kapisons ir solists un kamermūziķis ar starptautisku slavu. Viņu pazīst un mīl viņa līdzsvarotības, toņa dziļuma un virtuozitātes dēļ, un viņš sadarbojas ar pasaules slavenākaj… [+2207 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/12/2/wide/965eacc348cc.jpg"}, {"description": "Līdz šim atbalsts viesnīcu darbības nodrošināšanai apstiprināts 36 uzņēmumiem par 552 166,5 eiro, informēja Latvijas Investīciju un attīstības aģentūrā (LIAA).", "title": "Kopumā iesniegti 170 pieteikumi 2,9 miljonu eiro apmērā viesnīcu darbības atbalstam - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/333292-kopuma-iesniegti-170-pieteikumi-2-9-miljonu-eiro-apmera-viesnicu-darbibas-atbalstam.htm", "author": null, "publishedAt": "2020-12-15T11:02:56Z", "content": "Ldz im atbalsts viesncu darbbas nodroinanai apstiprints 36 uzmumiem par 552 166,5 eiro, informja Latvijas Investciju un attstbas aentr (LIAA).\r\nNo 4. ldz 14.decembrim LIAA samusi 170 iesniegumu par a… [+2575 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/497624_03a34e80bd.jpg"}, {"description": "\"Cēsu mākslas balvu 2020\" ieguvuši tēlnieks Matiass Jansons un mākslinieki Eero Rass, Ritums Ivanovs, Anna More, informē Cēsu Vēstures un mākslas muzeja direktore Kristīne Skrīvere.", "title": "\"Cēsu mākslas balvu 2020\" iegūst Jansons, Rass, Ivanovs un More - TVNET", "url": "https://www.tvnet.lv/7133858/cesu-makslas-balvu-2020-iegust-jansons-rass-ivanovs-un-more", "author": null, "publishedAt": "2020-12-15T10:55:00Z", "content": "Konkursam savus darbus iesniedza 24 mkslinieki, kuri sav darbb saistti ar Csu novadu. rijas vrtanai bija nodoti 48 mkslas darbi, kas radti 2019./2020. gad.\r\nCsu Izstu nam no 30. oktobra ldz 13. novem… [+1814 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/1S453r1HjZVJe7EI-socr95djYA=/1200x630/filters:focal(297x74:607x552)/nginx/o/2018/10/16/11502182t1h4b3f.jpg"}], "totalResults": 26}