{"status": "ok", "articles": [{"description": "Francija centīsies panākt Eiropas Drošības un sadarbības organizācijas (EDSO) starpniecību Baltkrievijas krīzes risināšanā, pirmdien paziņojis Francijas prezidents Emanuels Makrons, kas ieradies oficiālā vizītē Lietuvā.", "title": "Makrons: Francija centīsies panākt EDSO starpniecību Baltkrievijas krīzes risināšanā - DELFI.lv", "url": "https://www.delfi.lv/a/52511119", "author": "LETA", "publishedAt": "2020-09-28T20:36:00Z", "content": "Francija centsies pankt Eiropas Drobas un sadarbbas organizcijas (EDSO) starpniecbu Baltkrievijas krzes risinan, pirmdien paziojis Francijas prezidents Emanuels Makrons, kas ieradies oficil vizt Liet… [+3620 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/yXAjpiiCGbA/makrons-lietuva-52511133.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Tīms arī Parīzē uzvar Čiliču, aizvadīts otrais ilgākais mačs \"French Open\" vēsturē - Sportacentrs.com", "url": "http://sportacentrs.com/teniss/french_open/28092020-jaunais_grand_slam_cempions_tims_ari_pari", "author": null, "publishedAt": "2020-09-28T18:43:00Z", "content": "Dominiks Tms odien 32. dzimanas dienu atzmjuo Marinu iliu pieveicis visos etros dueos. Pdjie divi notikui omnes, kad Tms bija prks ar piektaj datum ujork, ar 6:2, 6:2, 3:6, 6:3 uzvarot \"US Open\" 3. k… [+5034 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i6.tiesraides.lv/1200x0s/pictures/2020-09-28/2020-09-28_thiemcilicrg.jpg"}, {"description": "Pirmdien, 28. septembrī, pulksten 18.00 Latvijas Radio 3 \"Klasika\" tiešraides koncertā muzicēs \"Sinfonietta Rīga\" stīgu kvartets – vijolnieces Kristiāna Krūskopa, Agnese Kanniņa, altists Artūrs Gailis un čellists Kārlis Klotiņš. Tiešraide būs klausāma Latvija…", "title": "VIDEO: «Sinfonietta Rīga» stīgu kvarteta koncerts «Rudens lamentācijas» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/video-sinfonietta-riga-stigu-kvarteta-koncerts-rudens-lamentacijas.a375935/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-09-28T18:42:00Z", "content": "Koncertu vadīs un ar mūziķiem sarunāsies \"Klasikas\" programmu vadītāja Liene Jakovļeva.\r\nProgrammā \"Rudens lamentācijas\" skanēs latviešu komponistu mūzika stīgu kvartetam: Georga Pelēča (1947) \"Lamen… [+2456 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dy76.jpg"}, {"description": "Pirmdien, 28. septembrī, Mārupē avārijā cietis nomas spēkrata vadītājs, kurš plānotā ceļojuma vietā bija spiests doties uz slimnīcu.", "title": "Sānos lielā ātrumā iebrauca “BMW”! Ceļā uz lidostu nomas spēkrata vadītājs iekļūst nopietnā avārijā - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-satiksme/sanos-liela-atruma-iebrauca-bmw-cela-uz-lidostu-nomas-spekrata-vaditajs-ieklust-nopietna-avarija/", "author": null, "publishedAt": "2020-09-28T18:19:00Z", "content": "Pirmdien, 28. septembr, Mrup avrij cietis nomas spkrata vadtjs, kur plnot ceojuma viet bija spiests doties uz slimncu.\r\nBraucienam uz lidostu bija izvlts nomas spkrats, tau cilvki ldz savam galamrim … [+938 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/545b-5f7227ba24bd2.jpg"}, {"description": "Turcijas prezidents Redžeps Tajips Erdogans pirmdien pieprasīja, lai Armēnija izbeidz, kā sacīja Turcijas līderis, Kalnu Karabahas \"okupāciju\".", "title": "Erdogans pieprasa Armēnijai izbeigt Karabahas 'okupāciju' - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52510957", "author": "LETA", "publishedAt": "2020-09-28T17:52:00Z", "content": "Turcijas prezidents Redeps Tajips Erdogans pirmdien pieprasja, lai Armnija izbeidz, k sacja Turcijas lderis, Kalnu Karabahas \"okupciju\".\r\nSaturs turpinsies pc reklmas\r\n\"Ir piencis laiks, lai krze aj … [+1943 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/wXXDeLU54XA/erdogans-51631119.jpg"}, {"description": "No šodienas līdz trešdienai Kuldīgā iedzīvotāji var brīvprātīgi veikt bezmaksas Covid-19 siekalu testus.", "title": "Unikāls pilotprojekts Latvijā: Kuldīgā var brīvprātīgi veikt bezmaksas Covid-19 siekalu testus - Apollo.lv", "url": "https://www.apollo.lv/7073404/unikals-pilotprojekts-latvija-kuldiga-var-brivpratigi-veikt-bezmaksas-covid-19-siekalu-testus", "author": null, "publishedAt": "2020-09-28T17:15:34Z", "content": "emot vr Covid-19 slimbas uzliesmojumu uzmum SIA \"Kuldgas tekstils\" Kuldgas novada pavaldba sadarbb ar E. Gulbja laboratoriju stenos pilotprojektu Covid-19 analu veikan, noemot siekalu analzes. Analze… [+3469 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/B0Kn0nvbYQN7y-bVWR6KKBeWw-4=/1200x630/smart/nginx/o/2020/03/22/13020362t1h4f1a.jpg"}, {"description": "Raiņa vidusskolā Rīgā mācās nedaudz vairāk par 200 skolēniem. Viņiem tāpat kā citiem skolēniem galvaspilsētā pienākas brīpusdienas, taču šajā semestrī ēdinātājs visus pamatīgi pārsteidzis, šovakar vēsta TV3 raidījums \"Bez Tabu\".", "title": "Pārsteidzošais brīvpusdienu paku saturs skolā; pārrunas ar ēdinātāju bez rezultāta - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/406558-parsteidzosais-brivpusdienu-paku-saturs-skola-parrunas-ar-edinataju-bez-rezultata", "author": null, "publishedAt": "2020-09-28T17:14:00Z", "content": "Kelogsi, sausii, divi jogurti, cepumi, litrs piena – ds ir sauss brvpusdienu pakas saturs, kuru raidjumam parda pie skolas sastaptie skolni. da paka paredzta skolnam uz nedu.\r\nTas ar esot itis visprs… [+215 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/28/2061588/1000x620.png?v=1601313599"}, {"description": "Pussezonu ilgā &quot;Liepājas&quot; pārbūve atmaksājusies, komandai Virslīgā jau ceturtā uzvara pēc kārtas", "title": "\"Liepāja\" turpina uzvarēt un nonāk rokas stiepiena attālumā no Eirokausu zonas - Sportacentrs.com", "url": "https://sportacentrs.com/futbols/virsliga/28092020-liepaja_turpina_uzvaret_un_nonak_rokas_st", "author": null, "publishedAt": "2020-09-28T16:59:00Z", "content": "Sples rezulttu \"Liepja\" varja atvrt maa astotaj mint, kad Eduards Tdenbergs pc veica soda sitienu, centrjot bumbu pretinieku vrtu priek. Seidu Jahajam ldz bumbai aizstiepties neizdevs, bet Seidinu Ke… [+4852 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2020-09-28/2020-09-28_120164080_2700722620179803_3289618229609662071_o.jpg"}, {"description": "Prāmja \"Estonia\" katastrofu 1994.gada 28.septembrī varēja izraisīt sadursme ar zviedru zemūdeni - šādu pieņēmumu pirmdien izteicis kādreizējais katastrofas izmeklēšanas komisijas vadītājs Marguss Kurms, komentējot jaunāko informāciju saistībā ar \"Estonia\" boj…", "title": "Izmeklēšanas komisijas vadītājs: \"Estonia\" varēja nogrimt pēc sadursmes ar zviedru zemūdeni - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/325767-izmeklesanas-komisijas-vaditajs-estonia-vareja-nogrimt-pec-sadursmes-ar-zviedru-zemudeni.htm", "author": null, "publishedAt": "2020-09-28T16:42:03Z", "content": "Prmja \"Estonia\" katastrofu 1994.gada 28.septembr varja izraist sadursme ar zviedru zemdeni - du piemumu pirmdien izteicis kdreizjais katastrofas izmeklanas komisijas vadtjs Marguss Kurms, komentjot j… [+3553 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/485111_f70a89e2b9.jpg"}, {"description": "Latvijas skolās trūkst vairāki simti pedagogu, un problēma ir samilzusi tiktāl, ka atsevišķos mācību priekšmetos stundas nemaz nenotiek. <a href=\"https://www.lsm.lv/raksts/zinas/latvija/latvija-trukst-matematikas-skolotaju-rigas-40vidusskola-to-macis-skolena-…", "title": "Latvijas skolās trūkst vairāki simti pedagogu; pieprasīti skolotāji uz pusslodzi - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/latvijas-skolas-trukst-vairaki-simti-pedagogu-pieprasiti-skolotaji-uz-pusslodzi.a376002/", "author": "Vita Anstrate", "publishedAt": "2020-09-28T15:17:38Z", "content": "ĪSUMĀ:\r\n<ul><li>Skolās pašlaik ir 474 pedagogu vakances.</li><li>Latvijā pašlaik ir pieprasījums pēc skolotājiem, kuri strādā nepilnu slodzi.</li><li>IZM redz iespēju atrast skolotājus, optimizējot s… [+5925 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dyby.jpg"}, {"description": "Krievijas opozīcijas līderis Aleksejs Navaļnijs pirmdien apstiprināja, ka Vācijas kanclere Angela Merkele viņu apmeklējusi Berlīnes slimnīcā, kur viņš ārstējās pēc saindēšanas Krievijā ar ķīmisko ieroci \"Novičok\".", "title": "Navaļnijs apstiprina, ka slimnīcā viņu apmeklējusi Merkele, un tikšanās nebūt nav bijusi slepena - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/406528-navalnijs-apstiprina-ka-slimnica-vinu-apmeklejusi-merkele-un-tiksanas-nebut-nav-bijusi-slepena", "author": null, "publishedAt": "2020-09-28T14:28:00Z", "content": "\"Tikans bija, tomr to nevajadztu saukt par slepenu. Drzk privta tikans un saruna ar imeni. Esmu oti pateicgs kanclerei Merkelei, ka via apmeklja mani slimnc,\" tviter ierakstjis Navanijs, reajot uz me… [+848 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/28/2061405/1000x620.jpg?v=1601301208"}, {"description": "Nacionālās basketbola asociācijas (NBA) komandas Losandželosas \"Lakers\" līderim Lebronam Džeimsam iekļūšana finālā nenozīmēs neko, ja viņa pārstāvētā vienība", "title": "Džeimss: Iekļūšana finālā nenozīmēs neko, ja mēs neuzvarēsim - Sporta ziņas", "url": "https://www.sportazinas.com/dzeimss-ieklusana-finala-nenozimes-neko-ja-mes-neuzvaresim/", "author": "sportazinas.com", "publishedAt": "2020-09-28T13:41:13Z", "content": "Nacionls basketbola asocicijas (NBA) komandas Losandelosas “Lakers” lderim Lebronam Deimsam iekana finl nenozms neko, ja via prstvt vienba neizcns titulu.\r\nJau vstts, ka par basketbola prestiko trofe… [+1105 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/09/lebrons-sportazinas-scaled-e1601299496343.jpg"}, {"description": "No 2020.gada Latvijas sporta sabiedrībā tiek ieviests jauns koncepts sasniegumu godināšanā – “Trīs Zvaigžņu balva”. Kā informēja Latvijas Olimpiskā ko...", "title": "Latvijas labākie sportisti un sporta sabiedrības pārstāvji tiks godināti pasākumā \"Trīs zvaigžņu balva\" - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/sabiedriba/cilveki-musu-lepnums/19858-latvijas-labakie-sportisti-un-sporta-sabiedribas-parstavji-tiks-godinati-pasakuma-tris-zvaigznu-balva", "author": "Apriņķis.lv", "publishedAt": "2020-09-28T12:49:00Z", "content": "No 2020.gada Latvijas sporta sabiedrb tiek ieviests jauns koncepts sasniegumu godinan Trs Zvaigu balva. K informja Latvijas Olimpisk komiteja, balsojums par Trs Zvaigu balvas nomincijm notiks divs kr… [+2073 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/1656e635d1af653bbe32aaed86f2846a_S.jpg"}, {"description": "Baltkrievijas opozīcijas Koordinācijas padomes locekle, Nobela prēmijas laureāte literatūrā Svetlana Aleksijeviča devusies uz Vāciju, Baltkrievijas medijam “Tut.by” pavēstījusi viņas palīdze Tatjana Tjurina.", "title": "Svetlana Aleksijeviča devusies uz Vāciju - Ārvalstīs - Ziņas - TVNET - TVNET", "url": "https://www.tvnet.lv/7073115/svetlana-aleksijevica-devusies-uz-vaciju", "author": null, "publishedAt": "2020-09-28T12:23:00Z", "content": "K uzsvra Tjurina, Aleksijevias aizbraukana gan neesot saistta ar kriminllietu, ko Baltkrievijas varas iestdes ierosinja saistb ar Koordincijas padomes izveidoanu. \r\nAleksijevia aizbrauca savas privta… [+1244 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/K2d_b3-OtLi4a-llRJ8Lji7rao8=/1200x630/filters:focal(2257x1055:2445x1176)/nginx/o/2020/09/28/13376681t1hcf04.jpg"}, {"description": "Katru nedēļu šova “Balss maskā” skatītājiem ir iespēja ne tikai sociālajos tīklos būt par detektīviem un izteikt savas domas par to, kas tad īsti slēpjas zem maskām, bet arī balsot par savu favorītu un laimēt foršas balvas!", "title": "Šīs nedēļas skatītāju simpātijas balsojuma uzvarētāja – LAUVA! Noskaidrots balvas saņēmējs! - Skaties.lv", "url": "https://skaties.lv/izklaide/sis-nedelas-skatitaju-simpatijas-balsojuma-uzvaretaja-lauva-noskaidrots-balvas-sanemejs/", "author": null, "publishedAt": "2020-09-28T12:21:00Z", "content": "Katru nedu ova “Balss mask” skattjiem ir iespja ne tikai socilajos tklos bt par detektviem un izteikt savas domas par to, kas tad sti slpjas zem maskm, bet ar balsot par savu favortu un laimt foras b… [+1462 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/4b1d-5f71bec54974b.jpg"}, {"description": "\"Audi\" prezentējis trešo kompakto apvidus automobili \"Audi Q5 Sportback\", kas seko pēc \"e-tron Sportback\" un \"Q3 Sportback\". Jaunajam \"Audi Q5 Sportback\" jumta daļa ir pagarināta, trešajam sānu logam iegūstot izteiktu sašaurinājumu uz aizmuguri. Ieslīpais aiz…", "title": "'Audi' prezentējis 'Q5' apvidnieka 'Sportback' versiju - DELFI.lv", "url": "https://www.delfi.lv/a/52509143", "author": "DELFI Auto", "publishedAt": "2020-09-28T10:47:00Z", "content": "\"Audi\" prezentjis treo kompakto apvidus automobili \"Audi Q5 Sportback\", kas seko pc \"e-tron Sportback\" un \"Q3 Sportback\". Jaunajam \"Audi Q5 Sportback\" jumta daa ir pagarinta, treajam snu logam iegsto… [+2948 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/bbpK-32R6zU/audi-q5-sportback-52509175.jpg"}, {"description": "Tā kā situācija izglītības iestādēs kļūst kritiskāka, iespējams, skolām jādomā par B modeļa izvēli, šādu viedokli preses konferencē par pedagogu nodrošinājumu Latvijas skolās pauda izglītības un zinātnes ministre Ilga Šuplinska (JKP).", "title": "Situācijai skolās kļūstot kritiskākai, Šuplinska aicina skolas apsvērt iespēju izvēlēties B mācību modeli - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/situacijai-skolas-klustot-kritiskakai-suplinska-aicina-skolas-apsvert-iespeju-izveleties-b-macibu-modeli/", "author": null, "publishedAt": "2020-09-28T10:09:00Z", "content": "T k situcija izgltbas iestds kst kritiskka, iespjams, skolm jdom par B modea izvli, du viedokli preses konferenc par pedagogu nodroinjumu Latvijas skols pauda izgltbas un zintnes ministre Ilga uplins… [+2013 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2019/09/c8e8-5d6cb10152878.jpg"}, {"description": "Ekonomikas ministrija (EM) izstrādājusi jaunu Transporta enerģijas likumprojektu, kurā rosināts visās jaunajās degvielas uzpildes stacijās obligāti paredzēt elektroauto uzlādes punktu.", "title": "Jaunajās uzpildes stacijās būs jābūt elektroautomobiļu uzlādes punktam - iAuto", "url": "https://iauto.lv/pie-stures/kimijas/35761-jaunajas-uzpildes-stacijas-bus-jabut-elektroautomobilu-uzlades-punktam", "author": null, "publishedAt": "2020-09-28T09:44:52Z", "content": "Ekonomikas ministrija (EM) izstrdjusi jaunu Transporta enerijas likumprojektu, kur rosints viss jaunajs degvielas uzpildes stacijs obligti paredzt elektroauto uzldes punktu.\r\nPatlaban apspriešanas st… [+1718 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200928/orig_35761_0d6ebffe2b5.jpg"}, {"description": "Latvijas monetārās finanšu iestādes, galvenokārt bankas, šogad astoņos mēnešos strādājušas  ar 93 miljonu eiro peļņu, kas ir par 47,1% mazāk nekā 2019. gada attiecīgajā periodā, liecina Latvijas Bankas publiskotā informācija.", "title": "Latvijas finanšu iestāžu peļņa astoņos mēnešos – 93 miljoni eiro - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/latvijas-finansu-iestazu-pelna-astonos-menesos--93-miljoni-eiro.a375961/", "author": "Linda Zalāne", "publishedAt": "2020-09-28T09:44:05Z", "content": "Finanšu un kapitāla tirgus komisijas vadītāja Santa PurgaileLinda Zalāne00:00 / 01:11\r\nFinanšu un kapitāla tirgus komisijas (FKTK) vadītāja Santa Purgaile atzīmēja, ka finanšu iestāžu peļņas sarukums… [+1305 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dv6d.jpg"}, {"description": "#TautaRunā Princis Harijs un Megana Mārkla ir pārkāpuši noteikumus, par kuriem vienojās ar karalisko ģimeni, un par to var tikt bargi sodīti, raksta \"The Times\".", "title": "Elizabete II varētu sodīt Hariju un Meganu - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/325719-elizabete-ii-varetu-sodit-hariju-un-meganu/", "author": null, "publishedAt": "2020-09-28T09:19:07Z", "content": "Princis Harijs un hercogiene Megana izprovocja skandlu video d, kur Mrkla daljusies ar negatvu attieksmi pret ASV prezidentu Donaldu Trampu, tdejdi prkpjot britu karanama noteikumus.\r\nPc noteikumiem,… [+448 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=485050&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-09%2F860px%2F485050_9c1cc64104.jpg"}], "totalResults": 26}