{"status": "ok", "articles": [{"description": "Negaidīti vētraina atsaucība šogad latviešu diasporas grupās bija nule notikušajam \"Dzejas dienu\" pasākumam “Sirds uz perona”, kurā dzeju aicināts lasīt ikviens. Pasākumi notika četrpadsmit valstīs – rekordliels skaitlis! Latvieši un viņu cittautu draugi pulc…", "title": "Ar nebijušu aizrautību latvieši visā pasaulē piedalās dzejas akcijā «Sirds uz perona» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/literatura/ar-nebijusu-aizrautibu-latviesi-visa-pasaule-piedalas-dzejas-akcija-sirds-uz-perona.a374185/", "author": "Zane Pudule", "publishedAt": "2020-09-13T20:55:35Z", "content": "Dzejas lasītāji visā pasaulē akcijas organizēšanai ķērās klāt aizrautīgi un visai radoši – dzejas grozs, pikniks, dziesma latviešu dzejniecei pa tālruni viņas simtajā jubilejā, koncerti, improvizācij… [+13011 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dus5.jpg"}, {"description": "13. septembra vakarā skatījāmies grandiozā rudens šova ”Balss maskā” pirmo no divpadsmit raidījumiem. Žūrija lēma, ka šovu pamet sievišķīgā Cikāde.", "title": "Pirmā maska ir noņemta! Šovu ”Balss maskā” pamet sievišķīgā Cikāde, jeb Elita Mīlgrāve - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/pirma-maska-ir-nonemta-sovu-balss-maska-pamet-sieviskiga-cikade/", "author": null, "publishedAt": "2020-09-13T19:22:00Z", "content": "13. septembra vakar skatjmies grandioz rudens ova Balss mask pirmo no divpadsmit raidjumiem. rija lma, ka ovu pamet sievig Cikde.\r\nPirmaj ova raidjum varjm vrot trs dueus – Nelabais pret Diskopeli, C… [+1978 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/c535-5f5e73a356636-scaled.jpg"}, {"description": "Valdībā apspriestās nodokļu izmaiņas pozitīvāko efektu varētu atstāt uz vidējām algām, jo mazāks būs sociālais nodoklis un neapliekamo minimumu attiecinās uz lielākām algām. Latvija arī apsteigs Lietuvu sacensībā par zemāku nodokļu slogu lielajām algām. Taču …", "title": "Par īpaši zemām algām prasīs lielāku nodokli - Jauns.lv", "url": "https://jauns.lv/raksts/bizness/404331-par-ipasi-zemam-algam-prasis-lielaku-nodokli", "author": null, "publishedAt": "2020-09-13T19:20:00Z", "content": "Nodoku izmaias paredz tuvint darbaspka nodokus Lietuvas un Igaunijas lmenim, bet vienlaikus ierobeot mikrouzmuma un citus alternatvos nodoku remus. Tajos strdjoie ldz im nodokos drkstjui makst mazk. … [+4222 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/13/2048511/1000x620.jpg?v=1600024677"}, {"description": "Latvijas pludmales volejbola duets Varvara Brailko/Anete Namiķe svētdien Brno triumfēja Eiropas U-20 čempionātā. Turnīrā ar astoto numuru izliktais Latvijas duets Brailko/Namiķe finālmačā ar rezultātu 2-0 (21:15, 21:17) guva virsroku pār šveicietēm Anniku Stē…", "title": "Pludmales volejbolistes Brailko un Namiķe triumfē U-20 Eiropas čempionātā - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/volejbols/pludmales-volejbolistes-brailko-un-namike-triumfe-u-20-eiropas-cempionata.a374149/", "author": "LETA", "publishedAt": "2020-09-13T18:25:00Z", "content": "Riharda Finstera trenētais Brailko/Namiķes pāris, kas nākamajā nedēļā Jūrmalā piedalīsies Eiropas čempionātā pieaugušajiem, šajā nedēļas nogalē guva savu lielāko panākumu karjerā.\r\nPirmajā setā latvi… [+1357 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dup6.jpg"}, {"description": "Vēl nesen mūs aicināja veikalos nelikt produktus plastmasas maisiņos, augļus svērt bez iepakojuma un uz veikalu nākt ar savu  maisiņu. Taču tagad pat katra bulciņa veikalu plauktā ietīta pārtikas plēvē, rieksti sasvērti plastmasa kastēs. Biežāk lietojam sejas…", "title": "«De facto»: Katra bulciņa plēvē - kā Covid-19 ietekmējis atkritumu apjomu? - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/de-facto-katra-bulcina-pleve-ka-covid-19-ietekmejis-atkritumu-apjomu.a374171/", "author": "\"De facto\"", "publishedAt": "2020-09-13T18:08:52Z", "content": "Lielākoties tie ir nešķirojami atkritumi – tātad, vismaz Latvijas apstākļos – aprokami zemē vai sadedzināmi. No atkritumu uzņēmumiem, kā pārliecinājās “de facto”, nevar uzzināt, kāda ir šo produktu i… [+5257 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dhx2.jpg"}, {"description": "Izglītības un zinātnes ministrija nolēmusi atdot līdz šim Kandavas lauksaimniecības tehnikuma Saulaines teritoriālās struktūrvienības lietošanā esošās zemes – aptuveni 200 hektāru (ieskaitot arī ēkas un zem tām esošo zemi), Rundāles novada pašvaldībai, ziņo L…", "title": "Miljonu vērta lauksaimniecības zeme no tehnikuma nonāk pašvaldības rokās - TVNET", "url": "https://www.tvnet.lv/7061510/miljonu-verta-lauksaimniecibas-zeme-no-tehnikuma-nonak-pasvaldibas-rokas", "author": null, "publishedAt": "2020-09-13T17:54:00Z", "content": "Tie prjie paumi btu tas ekonomiskais pamats - par nomas maksm vartu iegt ldzekus, lai sakrtotu o dienesta viesncu, ko ms varam operatvk. Pie tam ir daudzas, teiksim, lauksaimniecbas rakstura bves - k… [+3577 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/7PhmirM6pcXL_dn0nZ0BSVQQV7o=/1200x630/smart/nginx/o/2020/09/13/13343424t1h5f54.jpg"}, {"description": "Bankrotējušās kosmētikas un parfimērijas leģendas “Dzintars” aktīvus pērk Igauņu miljonārs Oļegs Osinovskis. Mums zināms, ka pirkuma summa ir vairāk nekā pieci miljoni, vēsta TV3 .", "title": "Maksātnespējīgā “Dzintara” aktīvus par 5,5 miljoniem pērk Oļegs Osinovskis - TVNET", "url": "https://www.tvnet.lv/7061482/maksatnespejiga-dzintara-aktivus-par-5-5-miljoniem-perk-olegs-osinovskis", "author": null, "publishedAt": "2020-09-13T17:07:00Z", "content": "Mums zinms, ka visaugstko cenu 5 500 000 eiro Swedbank august iemaksjusi Daugavpils firma Ritrem. Mikrouzmums ar niecgu pamatkapitlu prn nav veicis ne iedzvotju ienkuma nodoka, ne ar Valsts socils ap… [+2895 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/vVjmcOngak3BudcYr4fGAhkwnfw=/1200x630/smart/nginx/o/2019/10/22/12678110t1h1352.jpg"}, {"description": "Tikko kā ASV ieviesa sankcijas pret Aivaru Lembergu un Ventspili Jaunās konservatīvās partijas satiksmes ministrs Tālis Linkaits ar partijas biedriem solīja strauju ostu pārņemšanu un saņēma koalīcijas partneru svētību. Tomēr pagājuši 9 mēneši un reformas buk…", "title": "Ostu reformā Liepāja vēlas sev īpašu pieeju; ministrija ir pret - TVNET", "url": "https://www.tvnet.lv/7061468/ostu-reforma-liepaja-velas-sev-ipasu-pieeju-ministrija-ir-pret", "author": null, "publishedAt": "2020-09-13T17:00:00Z", "content": "Liepjas pretestbas d iestrgusi jau gada skum JKP satiksmes ministra solt ostu reforma\r\nVisskak protest Liepja. Ar pirms divm nedm aiz slgtm durvm Satiksmes ministrij notiku sanksm. Liepjai 2/3 no pil… [+2465 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/R-Cs1Z4aF3yXXTLhT8JkCkxcJog=/1200x630/smart/nginx/o/2020/09/13/13343305t1hf8ae.jpg"}, {"description": "AS “Pasažieru vilciens” nokavējis prasības iesniegšanu par 560 000 parāda piedziņu no Rīgas domes, bet par uzņēmumu atbildīgajā Satiksmes ministrijā atbildīgos par pazaudēto pusmiljonu nemeklē, vēsta raidījums “Nekā personīga”.", "title": "Eksperiments ar Rīgas domes atlaidēm vilcienos beidzas ar 560 000 zaudējumiem valsts budžetam - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/neka-personiga/eksperiments-ar-rigas-domes-atlaidem-vilcienos-beidzas-ar-560-000-zaudejumiem-valsts-budzetam/", "author": null, "publishedAt": "2020-09-13T16:51:00Z", "content": "AS “Pasaieru vilciens” nokavjis prasbas iesnieganu par 560 000 parda piedziu no Rgas domes, bet par uzmumu atbildgaj Satiksmes ministrij atbildgos par pazaudto pusmiljonu nemekl, vsta raidjums “Nek p… [+7262 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2016/02/skaties-foto-luk-ka-izskatas-jaunie-vilcieni-lietuva-56c34a3098038.jpg"}, {"description": "Britu pilots Lūiss Hamiltons svētdien Mudžello trasē izcīnīja uzvaru Pirmās formulas (F-1) pasaules čempionāta sezonas devītajā posmā - Mudžello \"Grand Prix\", kura norisi ietekmēja vairākas avārijas.", "title": "Hamiltons Mudžello trasē uzvar divreiz apturētās F-1 sacīkstēs - DELFI.lv", "url": "https://www.delfi.lv/a/52464219", "author": "LETA", "publishedAt": "2020-09-13T16:49:00Z", "content": "Britu pilots Liss Hamiltons svtdien Mudello tras izcnja uzvaru Pirms formulas (F-1) pasaules empionta sezonas devtaj posm - Mudello \"Grand Prix\", kura norisi ietekmja vairkas avrijas.\r\nSaturs turpins… [+2207 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/qSkBAPqQF4E/hamiltons-52464235.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Neilandam \"Tour de France\" kalnu posmā 38. vieta, čempions noliek pilnvaras - Sportacentrs.com", "url": "https://sportacentrs.com/ritenbrauksana/13092020-neilandam_tour_de_france_kalnu_posma_38_v", "author": null, "publishedAt": "2020-09-13T16:26:00Z", "content": "odien bija gaidma smaga diena kopvrtjuma favortiem, jo 174,5 kilometrus garaj distanc bija iekauti divi pirms kategorijas kpumi, kamr beigs ca par uzvaru notika 17,7 kilometrus garaj un 7,1% stvaj Li… [+4630 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i6.tiesraides.lv/1200x0s/pictures/2020-09-13/2020-09-13_afp_8pw24r_1.jpg"}, {"description": "Baltkrievijas varasiestādes svētdien, 13. septembrī, galvaspilsētā Minskā aizturējušas simtiem cilvēku (Baltkrievijas Iekšlietu ministrija paziņojusi, ka svētdien līdz pulksten 19 Minskā aizturēti vairāk nekā 400 protestētāju), kuri devās uz protesta akciju p…", "title": "Minskā aizturēti simtiem cilvēku / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/minska-aiztureti-simtiem-cilveku.a374154/", "author": "Uldis Ķezberis", "publishedAt": "2020-09-13T15:05:17Z", "content": "Minskā aizturēti simtiem cilvēkuUldis Ķezberis00:00 / 00:00\r\nJau ierasts, ka ik svētdienu Minskas centrā norisinās plaši apmeklētas miermīlīgas demonstrācijas, kuru dalībnieki protestē pret 9.augustā… [+2534 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dupc.jpg"}, {"description": "Minskas centrā svētdien daudzi tūkstoši cilvēku devušies varasiestāžu nesankcionētā protesta gājienā pret Baltkrievijas autoritārā prezidenta Aleksandra Lukašenko režīmu.", "title": "Minskā apmēram 150 000 cilvēku devušies protesta gājienā pret Lukašenko režīmu [papildināts] - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/324545-minska-apmeram-150-000-cilveku-devusies-protesta-gajiena-pret-lukasenko-rezimu-papildinats.htm", "author": null, "publishedAt": "2020-09-13T13:28:33Z", "content": "Minskas centr svtdien daudzi tkstoi cilvku devuies varasiestu nesankciont protesta gjien pret Baltkrievijas autoritr prezidenta Aleksandra Lukaenko remu.\r\nAentra \"Interfax\" zio, ka akcij, kurai dots … [+1305 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/482658_89de4f33ce.jpg"}, {"description": "77.Venēcijas kinofestivāla galveno balvu \"Zelta lauva\" sestdienas vakarā ieguva amerikāņu drāma \"Nomadland\" (\"Klejotāju zeme\").", "title": "Venēcijas kinofestivāls: galveno balvu ieguvusi drāma \"Nomadland\" - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/404285-venecijas-kinofestivals-galveno-balvu-ieguvusi-drama-nomadland", "author": null, "publishedAt": "2020-09-13T10:56:00Z", "content": "Kinolente vsta par sievieti, kas pc tam, kad krzes d zaudjusi mjokli, ar auto apceo ASV Vidjos Rietumus.\r\nReisore Hloja Dao un galvens lomas tlotja Frnsisa Makdormanda balvu pasnieganas ceremoniju uz… [+1530 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/13/2048291/1000x620.jpg?v=1599993787"}, {"description": "Mārupes dome Satversmes tiesā (ST) plāno apstrīdēt Saeimas lēmumu, kas liedz pašvaldībai pašai lemt par apdzīvotās vietas statusu. Kā aģentūru LETA in...", "title": "Mārupes dome Satversmes tiesā apstrīdēs Saeimas lēmumu, kas liedz pašvaldībai lemt par apdzīvotās vietas statusu - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/sabiedriba/pasvaldibas/19474-marupes-dome-satversmes-tiesa-apstrides-saeimas-lemumu-kas-liedz-pasvaldibai-lemt-par-apdzivotas-vietas-statusu", "author": "LETA", "publishedAt": "2020-09-13T10:37:00Z", "content": "Mrupes dome Satversmes ties (ST) plno apstrdt Saeimas lmumu, kas liedz pavaldbai paai lemt par apdzvots vietas statusu.K aentru LETA informja Mrupes novada domes sabiedrisko attiecbu speciliste Ilze … [+1817 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/0879ee9a5fce33d1e5398b5a815ff74e_S.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 39 cilvēkiem, kā arī reģistrēts viens nāves gadījums ar šā vīrusa izraisīto slimību Covid-19, bet Igaunijā atklāts 21 inficēšanās gadījums.", "title": "COVID-19 ⟩ Lietuvā 39 jauni gadījumi un viens mirušais, Igaunijā atklāta 21 jauna saslimšana - Ārvalstīs - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7061286/lietuva-39-jauni-gadijumi-un-viens-mirusais-igaunija-atklata-21-jauna-saslimsana", "author": null, "publishedAt": "2020-09-13T10:32:23Z", "content": "Ldz ar to inficans ar o vrusu valst konstatta kopum 3335 cilvkiem, bet atveseoans apstiprinta 2070 cilvkiem.\r\nPagjuaj diennakt veiktas 1916 analzes, bet pavisam Lietuv veiktas 694 139 analzes.\r\n19 ja… [+2328 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/JNTcLSOKGldwgOMo25Ud14h4CFI=/1200x630/filters:focal(2713x2506:5427x4482)/nginx/o/2020/09/07/13331255t1h2c2f.jpg"}, {"description": "Pagājušajā diennaktī Latvijā veikti 1583 Covid-19 testi un reģistrēti 10 jauni saslimšanas gadījumi, vēsta Slimību profilakses un kontroles centrs (SPKC).", "title": "Latvijā Covid-19 saslimšana apstiprināta 10 cilvēkiem - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52463437", "author": "www.DELFI.lv", "publishedAt": "2020-09-13T06:58:00Z", "content": "Pagjuaj diennakt Latvij veikti 1583 Covid-19 testi un reistrti 10 jauni saslimanas gadjumi, vsta Slimbu profilakses un kontroles centrs (SPKC).\r\nSaturs turpinsies pc reklmas\r\nPdjs diennakts laik stac… [+841 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/-DRCpazC92s/covid-koronaviruss-9-52344255.jpg"}, {"description": "Japānas tenisiste Naomi Osaka sestdien Ņujorkā triumfēja ASV atklātajā čempionātā, izcīnot savu trešo \"Grand Slam\" trofeju karjerā.", "title": "Osaka atspēlējas un atgriežas \"US Open\" čempiones tronī - Jauns.lv", "url": "https://jauns.lv/raksts/sports/404247-osaka-atspelejas-un-atgriezas-us-open-cempiones-troni", "author": null, "publishedAt": "2020-09-13T05:36:46Z", "content": "Osaka, kura WTA rang ieem devto vietu un \"US Open\" bija izlikta ar ceturto numuru, finlma ar rezulttu 1-6, 6-3, 6-3 prspja baltkrievieti Viktoriju Azarenku (WTA 27.).\r\nOsaka pirmaj set kapitulja ar 1… [+1801 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/13/2048195/1000x620.jpg?v=1599974727"}, {"description": "Globālais alkoholisko dzērienu ražošanas un izplatīšanas uzņēmums \"Amber Beverage Group\" (ABG) iegādājies 220 hektārus plašus agaves laukus, tādējādi apliecinot savus nolūkus paplašināt darbību Meksikā un palielināt līdzdalību globālajā tekilas tirgū. Iegūtā …", "title": "Foto: 'Latvijas balzama' īpašnieks iegādājies agaves laukus Meksikā - DELFI.lv", "url": "https://www.delfi.lv/a/52453603", "author": "DELFI Bizness", "publishedAt": "2020-09-13T05:00:00Z", "content": "Globlais alkoholisko dzrienu raoanas un izplatanas uzmums \"Amber Beverage Group\" (ABG) iegdjies 220 hektrus plaus agaves laukus, tdjdi apliecinot savus nolkus paplaint darbbu Meksik un palielint ldzd… [+1948 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/gxt-FWYMDQE/zilas-agaves-lauks-amber-beverage-group-52453917.jpg"}, {"description": "EIRORADIO jaunās koncertsezonas atklāšanas tiešraidē no Rīgas Doma 30 gadu jubileju ar vokālsimfoniskās mūzikas programmu Lux aeterna svin jauniešu koris \"Kamēr...\".", "title": "Jauniešu kora \"Kamēr…\" 30 gadu jubilejas koncerts Rīgas Domā - Latvijas Radio", "url": "https://klasika.lsm.lv/lv/raksts/tieshraides/jauniesu-kora-kamer-30-gadu-jubilejas-koncerts-rigas-doma.a134055/", "author": null, "publishedAt": "2020-09-12T18:11:19Z", "content": "Eiroradio jauns koncertsezonas atklanas tieraid no Rgas Doma 30 gadu jubileju ar voklsimfonisks mzikas programmu Lux aeterna svin jaunieu koris \"Kamr...\". \r\nPrieks, ka vienu no vadoajiem Latvijas kor… [+1151 chars]", "source": {"id": null, "name": "Klasika.lsm.lv"}, "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/6/f/mlarge_afcac27b.jpg"}], "totalResults": 24}