{"status": "ok", "articles": [{"description": "Priekuļu novada sociālās aprūpes centrā “Mārsnēni” notikusi masveida inficēšanās ar “Covid – 19”, līdz pirmdienas rītam bija saslimuši 25 iemītnieki un četri", "title": "“Covid-19” ierobežošana “Mārsnēnos” - Druva", "url": "http://edruva.lv/covid-19-ierobezosana-marsnenos/", "author": "", "publishedAt": "2020-05-25T00:02:23Z", "content": "Socils aprpes centrs Mrsnni norobeots ar lentm un tiek uzraudzts.Foto: Dainis Sprancis\r\nPriekuu novada socils aprpes centr Mrsnni notikusi masveida inficans ar Covid 19, ldz pirmdienas rtam bija sasl… [+8116 chars]", "source": {"id": null, "name": "Edruva.lv"}, "urlToImage": "http://edruva.lv/wp-content/uploads/2020/05/marsnenu-pansionats_foto_dainis-300x159.jpg"}, {"description": "Latvijas hokeja izlase triumfējusi virtuālajā pasaules čempionātā, finālā pārspējot Somijas valstsvienību. Lai izklaidētu līdzjutējus un vismaz daļēji", "title": "Latvija triumfē virtuālajā pasaules čempionātā | Sportazinas.com - Sporta ziņas", "url": "https://www.sportazinas.com/latvija-triumfe-virtualaja-pasaules-cempionata/", "author": "sportazinas.com", "publishedAt": "2020-05-24T20:31:29Z", "content": "Latvijas hokeja izlase triumfjusi virtulaj pasaules empiont, finl prspjot Somijas valstsvienbu.\r\nYOU DID IT! @lhf_lv fans win GOLD for their team in the #IIHFVirtualWorlds! Paldies Latvija! pic.twitt… [+935 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://cdn.sportazinas.com/wp-content/uploads/2019/05/latvijas-hokeja-izlase-sportazinas-7.jpg"}, {"description": "Dienas centrālajā Vācijas bundeslīgas spēlē \"Leipzig\", pateicoties trim Timo Vernera gūtajiem vārtiem, viesos sagrāva \"Mainz\", \"Augsburg\" pārliecinoši tika galā ar Gelzenkirhenes \"Schalke 04\", bet Ķelnes futbolisti mača beigās triju minūšu laikā izrāva neizšķ…", "title": "Verners izceļas ar \"hat-trick\" Vācijas bundeslīgas spēlē - TVNET", "url": "https://sports.tvnet.lv/6980831/verners-izcelas-ar-hat-trick-vacijas-bundesligas-spele", "author": null, "publishedAt": "2020-05-24T19:44:27Z", "content": "C par vietm empionu lg \"Leipzig\" svtdien viesos ar 5:0 (3:0) sagrva Maincas vienbu.\r\n11.mint Verners guva savus pirmos vrtus ma, 48.mint pievienoja vl vienus un 75.mint noformja \"hat-trick\". Vl pa vr… [+3252 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/MTe7C0ow-X9KLCsHlOGrx6Y-7ko=/1200x630/filters:focal(774x160:943x889)/nginx/o/2020/05/24/13117527t1h6af9.jpg"}, {"description": "Jeruzālemē svētdien sākās Izraēlas premjerministra Benjamina Netanjahu korupcijas prāva.", "title": "Izraēlā sākas premjera Netanjahu korupcijas prāva - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52165441", "author": "LETA", "publishedAt": "2020-05-24T18:54:00Z", "content": "Jeruzlem svtdien sks Izralas premjerministra Benjamina Netanjahu korupcijas prva.\r\n70 gadus vecais Netanjahu ir pirmais Izralas premjers, kur tiek tiests, esot valdbas vadtja amat. Netanjahu viam izv… [+1225 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/5elFNL38Wn0/netanjahu-51475557.jpg"}, {"description": "Divus gadus pēc advokāta un maksātnespējas administratora Mārtiņa Bunkus slepkavības Valsts policijas izmeklēšanā aizvien nav neviena aizdomās turamā, taču policijas vadība apgalvo, ka lieta virzās uz priekšu un vairs neprasīs gadus, ziņo LTV raidījums de fac…", "title": "Policija par Bunkus slepkavības izmeklēšanu: \"Mēs jau zinām ļoti daudz\" - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/policija-par-bunkus-slepkavibas-izmeklesanu-mes-jau-zinam-loti-daudz-14241716", "author": "unknown", "publishedAt": "2020-05-24T18:24:26Z", "content": "Jau pirms gada Valsts policijas Galvenās kriminālpolicijas pārvaldes priekšnieks Andrejs Grišins neredzēja iemeslus, kādēļ, lai lietu neatklātu. Grišins toreiz sacīja, ka izmeklēšana ir noslēguma sta… [+5177 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/4/wide/8441ba179fc5.jpg"}, {"description": "Solis, lai stiprinātu un attīstītu nacionālos medijus – šādi abu mediju uzņēmumu vadība komentēja nupat notikušo darījumu, kura rezultātā<a href=\"https://www.lsm.lv/raksts/zinas/ekonomika/latvijas-avizes-portals-lalv-nonak-riga-tv24-ipasuma.a359899/\"> portāls…", "title": "«RīgaTV 24» vēsturiskais investors – ar Māri Martinsonu saistīta firma - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/rigatv-24-vesturiskais-investors--ar-mari-martinsonu-saistita-firma.a361060/", "author": "Ivo Leitāns", "publishedAt": "2020-05-24T18:20:52Z", "content": "ĪSUMĀ:\r\n<ul><li>Finansējums \"RīgaTV 24\" attīstībai nācis no uzņēmuma, kas saistīts ar Martinsonu;</li><li>Uzņēmums noliedz, ka Martinsons spēlējis lomu \"LA.lv\" darījumā;</li><li>\"RīgaTV 24\" bieži vie… [+8095 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d5h9.jpg"}, {"description": "Valdība šomēnes nolēma \"airBaltic\" piešķirt 250 miljonus eiro un norakstīt senu 36 miljonu aizdevumu. Pretī aviokompānija sola jau pēc pāris gadiem atsākt pelnīt. \"airBaltic\" krīzes pārvarēšanas plāna centrālais elements - atlaist darbiniekus un lidot tikai a…", "title": "Raidījums: Pretēji iepriekš solītajam, \"airBaltic\" atlaiž arī ar \"Airbus\" lidojošos pilotus - Apollo.lv", "url": "https://www.apollo.lv/6980754/raidijums-preteji-ieprieks-solitajam-airbaltic-atlaiz-ari-ar-airbus-lidojosos-pilotus", "author": null, "publishedAt": "2020-05-24T17:03:12Z", "content": "\"Piemram, prrunas ar \"Airbus\" par jauno lidmanu piegdm, finanu samazinjumu vai kaut ko tamldzgu, tdu uzdevumus neesot devis? Uzmumam ir padome un valde, un ms pilnb paaujamies, ka gan valde, gan pado… [+2687 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/F3eTx1zAAGBt1ERg_LgHq2P6V1M=/1200x630/smart/nginx/o/2020/05/18/13107230t1h7f56.jpg"}, {"description": "Mārim Knokam, kuru VID ģenerāldirektore Ieva Jaunzeme aizrotēja par muitas policistu un kuram nav ne izmeklētāja pieredzes, ne krimināltiesību zināšanu, jaunajā amatā uzdots izmeklēt uzreiz sešus kriminālprocesus, ziņo TV3 raidījums \"Nekā personīga\". Jaunzeme…", "title": "FM uzsākusi dienesta izmeklēšanu par VID ģenerāldirektores lēmumiem - TVNET", "url": "https://www.tvnet.lv/6980758/fm-uzsakusi-dienesta-izmeklesanu-par-vid-generaldirektores-lemumiem", "author": null, "publishedAt": "2020-05-24T16:47:00Z", "content": "Konflikts starp Valsts iemumu dienesta enerldirektori Ievu Jaunzemi un bijuo Personla prvaldes juristu Mri Knoku sks, kad Jaunzeme vairkkrt atteica uzskt disciplinrlietas pret augstm dienesta amatper… [+2420 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/PE6-Cmjd1-RyZzJvPW3BRrbs8Wk=/1200x630/smart/nginx/o/2020/04/06/13042280t1hd4e5.jpg"}, {"description": "Tieslietu padomes izsludinātajā konkursā uz ģenerālprokurora amatu pieteiktie kandidāti, visticamāk, visi izturēs drošības iestāžu slepeno pārbaudi. Jo vairākumam jau patlaban ir darbam nepieciešama speciālā pielaide valsts noslēpumam.", "title": "Levits: Prokuratūra šobrīd darbojas zem viduvējā līmeņa; nākamajam ģenerālprokuroram tas jāmaina - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/neka-personiga/levits-prokuratura-sobrid-darbojas-zem-viduveja-limena-nakamajam-generalprokuroram-tas-jamaina/", "author": null, "publishedAt": "2020-05-24T16:20:00Z", "content": "Tieslietu padomes izsludintaj konkurs uz enerlprokurora amatu pieteiktie kandidti, visticamk, visi izturs drobas iestu slepeno prbaudi. Jo vairkumam jau patlaban ir darbam nepiecieama specil pielaide… [+9053 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/805d-5ebd6344e596d-scaled.jpg"}, {"description": "Honkongas policija svētdien ar asaru gāzi un ūdensmetēju izklīdināja vairākus tūkstošus cilvēku, kas protestēja pret Ķīnas komunistu valdības plāniem pieņemt jaunu nacionālās drošības likumu, kas ierobežotu Honkongas autonomiju.", "title": "Foto: Honkongā policija ar asaru gāzi un ūdensmetēju izklīdina tūkstošiem protestētāju - DELFI.lv", "url": "https://www.delfi.lv/a/52165329", "author": "LETA", "publishedAt": "2020-05-24T15:50:00Z", "content": "Honkongas policija svtdien ar asaru gzi un densmetju izkldinja vairkus tkstous cilvku, kas protestja pret nas komunistu valdbas plniem pieemt jaunu nacionls drobas likumu, kas ierobeotu Honkongas aut… [+1264 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/wikBQ4GdG4c/politics-unrest-topshots-horizontal-52165343.jpg"}, {"description": "Neraugoties uz valstī Covid-19 dēļ izsludināto ārkārtējo situāciju, eksāmenu norise izglītības iestādēs būs droša, pārliecināti Valsts izglītības satura centrā (VISC).", "title": "VISC: neraugoties uz ārkārtējo situāciju, eksāmenu norise būs droša - DELFI.lv", "url": "https://www.delfi.lv/a/52165327", "author": "LETA", "publishedAt": "2020-05-24T15:24:00Z", "content": "Neraugoties uz valst Covid-19 d izsludinto rkrtjo situciju, eksmenu norise izgltbas iestds bs droa, prliecinti Valsts izgltbas satura centr (VISC).\r\nLai rkrtj situcija valst nebtu rslis mcbu gada nos… [+2518 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/O1VE9eyivsI/eksamens-eksameni-skola-49805555.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Medijs: Videls pēc sezonas Rīgā gribēja līgumu par 1.3 miljoniem eiro - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/khl/24052020-medijs_videls_pec_sezonas_riga_gribeja_li", "author": null, "publishedAt": "2020-05-24T14:33:28Z", "content": "Zviedrijas uzbrucjs Lnuss Videls Rgas Dinamo sastv iepriek splja2014./15. gada sezon un pc tam 2018./19. gada sezon. Daudz veiksmga izvrts otr sezona Rg, kur vi 49 spls guva 48 punktus, iemetot 24 vr… [+1179 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2019-02-01/2019-02-01-w2r1057-1549023266.png"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta septiņiem cilvēkiem, svētdien paziņojusi Veselības ministrija.", "title": "Lietuvā ar Covid-19 inficējušies vēl 7 cilvēki - Pasaulē - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/315104-lietuva-ar-covid-19-inficejusies-vel-7-cilveki.htm", "author": null, "publishedAt": "2020-05-24T14:31:21Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta septiiem cilvkiem, svtdien paziojusi Veselbas ministrija.\r\nLdz ar to Lietuv inficans ar jauno koronavrusu konstatta kopum 1623 cilv… [+285 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464094_17b347bacd.jpg"}, {"description": "Pret Kanādas vadīto NATO paplašinātās klātbūtnes kaujas grupu Latvijā tika vērsta ar koronavīrusa pandēmiju saistīta dezinformācijas kampaņa, un alianses komandieri uzskata, ka tā īstenota no Krievijas, svētdien vēsta Kanādas sabiedriskās raidorganizācijas CB…", "title": "Pret NATO karavīriem Latvijā tikusi vērsta ar Covid-19 saistīta dezinformācijas kampaņa - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/387363-pret-nato-karaviriem-latvija-tikusi-versta-ar-covid-19-saistita-dezinformacijas-kampana", "author": null, "publishedAt": "2020-05-24T14:16:00Z", "content": "K vsta Kandas medijs, vairki Baltijas un citu Austrumeiropas valstu mediji ziojuši, ka starp NATO kontingenta karavriem dau bz ir liels inficšans ar jauno koronavrusu gadjumu skaits. \"Tas noteikti ne… [+2302 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/24/1960477/1000x620.jpg?v=1590326847"}, {"description": "Pērn Latvijas Nacionālais teātris trijos spēles laukumos nospēlējis 568 izrādes, kas bija par 19 izrādēm mazāk nekā 2018.gadā, liecina teātra 2019.gada pārskats.", "title": "Pērn Nacionālajā teātrī sarucis nospēlēto izrāžu skaits; skatītāju skaits gan palielinājies - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/kultura/315086-pern-nacionalaja-teatri-sarucis-nospeleto-izrazu-skaits-skatitaju-skaits-gan-palielinajies.htm", "author": null, "publishedAt": "2020-05-24T11:16:06Z", "content": "Prn Latvijas Nacionlais tetris trijos sples laukumos nospljis 568 izrdes, kas bija par 19 izrdm mazk nek 2018.gad, liecina tetra 2019.gada prskats.\r\nTetra skattju skaits saldzinjum ar 2018.gadu bija … [+1732 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/465122_e58483cb1c.jpg"}, {"description": "#TautaRunā Mūziķa Laura Reinika māsa Rūta sociālajā vietnē Instagram dalījusies ar atklāsmēm par savas ģimenes ikdienu un kā tā ietekmē viņas dēlu.", "title": "Rūta Reinika atklāj nianses par savu ģimenes dzīvi - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/314846-ruta-reinika-atklaj-nianses-par-savu-gimenes-dzivi/", "author": null, "publishedAt": "2020-05-24T09:27:29Z", "content": "Februra beigs pasaul nca Rtas Reinikas dli. Jaun mmia soctklos atkljusi, ka dls aug aktv imen un tda ir ar via ikdiena.\r\n\"Ka mans gimenes arsts teica - nav kaut kads pareizais dzives modelis, berns i… [+519 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=464722&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-05%2F860px%2F464722_4ea49502f6.jpg"}, {"description": "Covid-19 pandēmijas izraisītās krīzes patērētāji mazāk pirks jaunas automašīnas un turpinās lietot esošās, kā rezultātā samazināsies lietoto automašīnu piedāvājums, aģentūrai LETA norādīja lietoto automašīnu tirgotāja AS “Longo Group” valdes loceklis Edgars C…", "title": "Uzņēmums: Covid-19 krīzes dēļ samazināsies lietoto automašīnu piedāvājums - Skaties.lv", "url": "https://skaties.lv/zinas/bizness/uznemums-covid-19-krizes-del-samazinasies-lietoto-automasinu-piedavajums/", "author": null, "publishedAt": "2020-05-24T07:38:00Z", "content": "Covid-19 pandmijas izraists krzes patrtji mazk pirks jaunas automanas un turpins lietot esos, k rezultt samazinsies lietoto automanu piedvjums, aentrai LETA nordja lietoto automanu tirgotja AS “Longo… [+3601 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/adf1-5eca0e25ea107-scaled.jpg"}, {"description": "Aizvadītajā diennaktī Latvijā ir atklāts tikai viens jauns Covid-19 saslimšanas gadījums, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Pagājušajā diennaktī Latvijā konstatēts tikai viens Covid-19 gadījums - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/387317-pagajusaja-diennakti-latvija-konstatets-tikai-viens-covid-19-gadijums", "author": null, "publishedAt": "2020-05-24T07:11:00Z", "content": "Jaunais saslimšanas gadjums konstatts Kuldgas novad, liecina SPKC publict informcija. Ldz ar to kopum Kuldgas novad ldz šim konstatti seši saslimšanas gadjumi, savukrt pašlaik aktvi ir ldz pieci infi… [+1237 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/24/1960334/1000x620.jpg?v=1590304420"}, {"description": "Latvijas Basketbola savienība (LBS) saņēmusi aptuveni 30 sporta skolu un klubu parakstītu vēstuli, kurā basketbola speciālisti pauž bažas par LBS vēlmi mainīt Jaunatnes līgas izspēles sistēmas kārtību.", "title": "Sporta skolas vēršas pie LBS: Jaunatnes basketbola līgā var tikt lauzts sportiskais princips - Skaties.lv", "url": "https://skaties.lv/sports/basketbols/latvija-un-pasaule-basketbols/sporta-skolas-versas-pie-lbs-jaunatnes-basketbola-liga-var-tikt-lauzts-sportiskais-princips/", "author": null, "publishedAt": "2020-05-24T06:51:00Z", "content": "Latvijas Basketbola savienba (LBS) samusi aptuveni 30 sporta skolu un klubu paraksttu vstuli, kur basketbola specilisti pau baas par LBS vlmi maint Jaunatnes lgas izsples sistmas krtbu.\r\nVstul pausts… [+4727 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/7082-5eca188a19298-scaled.jpg"}, {"description": "110 gadi kopš dzimšanas 24. maijā atzīmējami romāna \"Viltotais Fausts jeb pārlabota un papildināta pavārgrāmata\" autoram, filmu \"Ceplis\" un \"Pie bagātās kundzes\" mūzikas autoram Marģerim Zariņam.", "title": "Rakstniekam un komponistam Marģerim Zariņam – 110 / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kulturtelpa/rakstniekam-un-komponistam-margerim-zarinam--110.a360893/", "author": "Kultūras Rondo", "publishedAt": "2020-05-24T05:54:39Z", "content": "\"Ar Marģeri Zariņu attiecības veidojās ļoti personiskas, kaut personiski tā arī neizdevās ar viņu iepazīties,” stāstu par sastapšanos ar viņa literāro devumu sāk rakstnieks Guntis Berelis Latvijas Ra… [+2898 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d56m.jpg"}], "totalResults": 26}