{"status": "ok", "articles": [{"description": "Daudzi noteikti ir vismaz dzirdējuši par vīnziņiem jeb vīnu someljē, taču arvien populārāka kļūst ūdens pazinēju profesija jeb ūdens someljē. Vismaz viens izglītots ūdens garšu pazinējs ir arī Latvijā – Dans Voļevahs. Ūdens pazīšana ir viņa aizraušanās un arī…", "title": "Iepazīsties, ūdens someljē. Kas viņš ir un, ko viņš dara? - TVNET", "url": "https://www.tvnet.lv/7094212/iepazisties-udens-somelje-kas-vins-ir-un-ko-vins-dara", "author": null, "publishedAt": "2020-10-25T22:00:00Z", "content": "Atklju, ka denim ir dadi sastvi, dada izcelsme, dadi PH lmei utt. Tas mani oti spcgi iedvesmoja, un es sku urbties dens tm dzik, ststa Dans.\r\nNodarbojoties ar sportu, vi patrja daudz dens un pamanja,… [+1664 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/jsJlipOOtWWVHkijZzSrsBbS-aE=/1200x630/filters:focal(239x5:880x477)/nginx/o/2020/10/25/13435449t1hd5b4.jpg"}, {"description": "Lietuvā svētdien notikušajā Seima vēlēšanu otrajā kārtā piedalījušies 39,7% balsstiesīgo, pēc vēlēšanu iecirkņu slēgšanas paziņoja Centrālā vēlēšanu komisija (CVK).", "title": "Lietuvas Seima vēlēšanu otrajā kārtā piedalījušies 39,7% balsstiesīgo - DELFI.lv", "url": "https://www.delfi.lv/a/52594477", "author": "LETA", "publishedAt": "2020-10-25T20:35:00Z", "content": "Lietuv svtdien notikuaj Seima vlanu otraj krt piedaljuies 39,7% balsstiesgo, pc vlanu iecirku slganas pazioja Centrl vlanu komisija (CVK).\r\nSaturs turpinsies pc reklmas\r\nPirms divm nedm notikuaj pirm… [+1604 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/880x461/6HgTfwZ3VzU/f62745f95e155c2874-52594489.jpg"}, {"description": "Svētdienas, 25. oktobra, vakarā skatītājus priecēja jau septītais ”Balss maskā” raidījums. Tā tēma šoreiz bija īpaši intriģējoša – ”Guilty pleasure”. Pēc izcila koncerta atkal krita maska – tika atmaskota Diskopele, kas izrādījās Latvijas slavenākā kantrimūzi…", "title": "Balss maskā” Diskopele ir atmaskota! Tā ir Latvijas slavenākā kantrimūzikas izpildītāja - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/balss-maska-diskopele-ir-atmaskota-ta-ir-latvijas-slavenaka-kantrimuzikas-izpilditaja/", "author": null, "publishedAt": "2020-10-25T20:07:00Z", "content": "Svtdienas, 25. oktobra, vakar skattjus priecja jau septtais ”Balss mask” raidjums. T tma oreiz bija pai intrijoa – ”Guilty pleasure”. Pc izcila koncerta atkal krita maska – tika atmaskota Diskopele, … [+5229 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/e64b-5f95e68e40aac-scaled.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 603 cilvēkiem, kā arī reģistrēti pieci jauni nāves gadījumi ar vīrusa izraisīto slimību Covid-19, svētdien pavēstījusi Veselības ministrija.", "title": "Lietuvā jauns Covid-19 inficēto antirekords – 603 - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52594349", "author": "LETA", "publishedAt": "2020-10-25T18:58:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta 603 cilvkiem, k ar reistrti pieci jauni nves gadjumi ar vrusa izraisto slimbu Covid-19, svtdien pavstjusi Veselbas ministrija.\r\nSat… [+1302 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/_B3vk7OMKp8/covid-19-koronaviruss-lietuva-52421443.jpg"}, {"description": "Pēdējās diennakts laikā Latvijā veikti 4458 Covid-19 izmeklējumi un reģistrēti 211 jauni inficēšanās gadījumi, liecina Slimību profilakses un kontrole...", "title": "Sestdien reģistrēti 211 jauni Covid-19 inficēšanās gadījumi, miruši divi pacienti (papildināta) - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/sabiedriba/veseliba/20484-sestdien-registreti-211-jauni-covid-19-inficesanas-gadijumi-mirusi-divi-pacienti", "author": "Apriņķis.lv", "publishedAt": "2020-10-25T18:42:00Z", "content": "Pdjs diennakts laik Latvij veikti 4458 Covid-19 izmekljumi un reistrti 211 jauni inficans gadjumi, liecina Slimbu profilakses un kontroles centra (SPKC) apkopotie dati. Latvij kopum saslimuas 4678 pe… [+1441 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/30b63fbbf2f87b2cb0824c362456594f_S.jpg"}, {"description": "Pēc valdības lēmuma samazināt pasākumos iekštelpās atļauto dalībnieku skaitu Dailes teātris skatītājiem piedāvās apmeklēt izrādes citos datumos, aģentūrai LETA pavēstīja teātra mārketinga un komunikācijas direktors Marko Rass.", "title": "Saistībā ar pulcēšanās ierobežojumiem Dailes teātris skatītājiem piedāvās izrādes citos datumos - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/p-s-kultura/teatris/328053-saistiba-ar-pulcesanas-ierobezojumiem-dailes-teatris-skatitajiem-piedavas-izrades-citos-datumos.htm", "author": null, "publishedAt": "2020-10-25T18:12:49Z", "content": "Pc valdbas lmuma samazint paskumos iektelps atauto dalbnieku skaitu Dailes tetris skattjiem piedvs apmeklt izrdes citos datumos, aentrai LETA pavstja tetra mrketinga un komunikcijas direktors Marko R… [+1131 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/489193_778255dc77.jpg"}, {"description": "Jau 10 NATO dalībvalstis aizsardzībai atvēl vismaz 2% no IKP – tā liecina jaunākie NATO apkopotie dati. Tomēr pieaugums ir salīdzinoši lēns un lielākajai daļai neizdosies nosprausto mērķi sasniegt līdz 2024.gadam.", "title": "Eiropā pieaug izdevumi aizsardzībai / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/eiropa-pieaug-izdevumi-aizsardzibai.a379243/", "author": "Ilze Nagla", "publishedAt": "2020-10-25T18:11:28Z", "content": "NATO dalībvalstis 90 gados, pēc Aukstā kara samazināja savus militāros budžetus, taču pēc Krievijas agresijas Ukrainā 2014.gadā – sabiedrotie apņēmās atkal palielināt aizsardzības izdevumus līdz  2% … [+2123 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/09/large/1/budi.jpg"}, {"description": "Vakar visvairāk jauno Covid-19 gadījumu joprojām tika atklāts Rīgā un Daugavpilī, tomēr būtisks saslimušo skaita pieaugums vērojams arī Cēsīs, liecina Slimību profilakses un kontroles centra (SPKC) dati.", "title": "Covid-19 uzliesmojuma vilnis novērots Cēsīs. Jaunākā informācija par koronavīrusa izplatību valstī - Apollo.lv", "url": "https://www.apollo.lv/7094154/cesis-noverots-covid-19-uzliesmojuma-vilnis-jaunaka-informacija-par-koronavirusa-izplatibu-valsti", "author": null, "publishedAt": "2020-10-25T17:59:45Z", "content": "Sestdien Latvij tika atklti 211 jauni Covid-19 gadjumi, savukrt divas infictas personas miruas. Tikmr Latvijas slimncs rstjas 146 Covid-19 pacienti, liecina Nacionl veselbas dienesta dati. Pagjus die… [+1702 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/YbKoFONiICvAfEe24WzyFt4u-dg=/1200x630/filters:focal(3552x751:4642x2477)/nginx/o/2020/10/25/13435350t1hf457.jpg"}, {"description": "Spānijas premjerministrs Pedro Sančess Covid-19 epidēmijas saasināšanās dēļ svētdien izsludināja valstī ārkārtējo stāvokli.", "title": "Spānijā Covid-19 epidēmijas saasināšanās dēļ izsludina ārkārtējo stāvokli - Diena", "url": "https://www.diena.lv/raksts/pasaule/eiropa/spanija-covid-19-epidemijas-saasinasanas-del-izsludina-arkartejo-stavokli-14250588", "author": "unknown", "publishedAt": "2020-10-25T17:30:03Z", "content": "Visā valstī, izņemot Kanāriju salas, noteikta komandantstunda. Tā būs spēkā no plkst.23 līdz plkst.6, taču reģioni var komandantstundu pagarināt.\r\nReģioniem arī būs tiesības slēgt savas robežas.\r\nNot… [+802 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/10/3/wide/c598cfda3450.jpg"}, {"description": "Prokuratūra uzrādījusi apsūdzības telekomunikācijas uzņēmuma “Tet” (iepriekš “Lattelecom”) valdes priekšsēdētājam Jurim Gulbim un vēl četrām personām par līdzdalību krāpšanā digitālās televīzijas ieviešanā, kā rezultātā “Tet” nodarīti 7 585 533 eiro zaudējumi…", "title": "Par iespējamu līdzdalību krāpšanā apsūdzēts \"Tet\" valdes priekšsēdētājs Juris Gulbis - TVNET", "url": "https://www.tvnet.lv/7094138/par-iespejamu-lidzdalibu-krapsana-apsudzets-tet-valdes-priekssedetajs-juris-gulbis", "author": null, "publishedAt": "2020-10-25T16:22:00Z", "content": "Par ldzdalbu krpan ldz ar valdes prieksdtju Juri Gulbi, apsdzts ar Lattelecom t laika komercdirektors Jnis Ligers, Biznesa daas vadtjs Toms bele, Biznesa atbalsta daas vadtjs Toms Meistis. Un Gintars… [+2836 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/X-FyfT9iTWOH3Qh4QH-jUzxGp_I=/1200x630/smart/nginx/o/2020/10/25/13435304t1heae9.jpg"}, {"description": "Mūsu pašu veselības un dzīvības dēļ noteiktie ierobežojumi ir jāievēro un ir jābūt gataviem rīkoties vēl stingrāk, lai apturētu Covid-19 izplatību Latvijā, tā uzrunā norāda valsts prezidents Egils Levits.", "title": "Levits aicina pārtraukt pandēmijas spirāli un sagaida valdības skaidrojumu par drošības pasākumiem - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/levits-aicina-partraukt-pandemijas-spirali-un-sagaida-valdibas-skaidrojumu-par-drosibas-pasakumiem.a379235/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-10-25T16:03:38Z", "content": "\"Ik diena nāk ar jauniem satraucošiem skaitļiem par pandēmijas izplatību. Tā nav tikai statistika - aiz tās stāv mūsu līdzcilvēki,\" saka Levits.\r\nPrezidenta uzruna tautai00:00 / 02:54\r\nPrezidents nor… [+1914 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/dz12.jpg"}, {"description": "\"Mercedes\" britu pilots Lūiss Hamiltons svētdien svinēja uzvaru Pirmās formulas (F-1) pasaules čempionāta 12.posmā - Portugāles \"Grand Prix\" - un kļuva par uzvarām bagātāko pilotu F-1 vēsturē.", "title": "Hamiltons apsteidz Šūmaheru un kļūst par uzvarām bagātāko F-1 pilotu - Apollo.lv", "url": "https://www.apollo.lv/7094053/hamiltons-apsteidz-sumaheru-un-klust-par-uzvaram-bagatako-f-1-pilotu", "author": null, "publishedAt": "2020-10-25T15:22:30Z", "content": "Hamiltons karjeras laik izcnjis 92 uzvaras F-1 posmos, kas ir par vienu vairk nek savulaik iespja Mihaels mahers.\r\nHamiltons sacksti ska no pirms vietas, tau tri atkrita uz treo pozciju aiz sava koma… [+1579 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/uio24X1GgeVUsyPyb1zd6CB642k=/1200x630/filters:focal(711x67:1195x610)/nginx/o/2020/10/25/13435060t1h1de4.jpg"}, {"description": "Vairākās Baltkrievijas pilsētās šodien ielās izgājuši tūkstošiem cilvēku, paužot atbalstu opozīcijas līderes Svetlanas Tihanovskas izteiktajam Tautas ultimātam prezidentam Aleksandram Lukašenko. Jau tikuši aizturēti cilvēki un visā Minskā, kur ielās izgājuši …", "title": "Baltkrievijas ielās Tautas ultimāta dienā izgājuši vairāk nekā 100 000 cilvēku - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/baltkrievijas-ielas-tautas-ultimata-diena-izgajusi-vairak-neka-100-000-cilveku.a379227/", "author": "Rihards Plūme", "publishedAt": "2020-10-25T14:33:54Z", "content": "Baltkrievijas ielās Tautas ultimāta dienā izgājuši vairāk nekā 100 000 cilvēkuRihards Plūme00:00 / 01:01\r\nTihanovska līdz pusnaktij pieprasījusi atkāpties Lukašenko, atgādinot, ka pretējā gadījumā rī… [+1080 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e416.jpg"}, {"description": "Rīgas pašvaldība vēsturisko namu īpašniekus aicina pieteikties pašvaldības līdzfinansējuma kultūrvēsturiskā būvmantojuma saglabāšanai 2021.gadā saņemšanai, aģentūru LETA informēja Rīgas domes Sabiedrisko attiecību nodaļā.", "title": "Rīgas vēsturisko namu īpašnieki var pieteikties līdzfinansējumam kultūrvēsturiskā mantojuma saglabāšanai - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/rigas-vesturisko-namu-ipasnieki-var-pieteikties-lidzfinansejumam-kulturvesturiska-mantojuma-saglabasanai/", "author": null, "publishedAt": "2020-10-25T14:20:00Z", "content": "Rgas pavaldba vsturisko namu paniekus aicina pieteikties pavaldbas ldzfinansjuma kultrvsturisk bvmantojuma saglabanai 2021.gad saemanai, aentru LETA informja Rgas domes Sabiedrisko attiecbu noda.\r\nPi… [+2874 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2018/08/18/54cc-5b783f8b05567.jpg"}, {"description": "78 gadu vecumā svētdien miris Dienvidkorejas daudznozaru koncerna \"Samsung\" uzraudzības padomes priekšsēdētājs Ļi Kunhi, paziņoja \"Samsung\".", "title": "Miris \"Samsung\" padomes priekšsēdētājs Ļi Kunhi - Tehnoloģijas - Apollo.lv - iTech - Apollo.lv", "url": "https://www.apollo.lv/7094028/miris-samsung-padomes-priekssedetajs-li-kunhi", "author": null, "publishedAt": "2020-10-25T14:10:11Z", "content": "i miris \"Samsung\" medicnas centr Seul. Kop 2014.gad prciest infarkta vi atrads kom, tau viam nebija nepiecieama mkslg elpinana.\r\nPc urnla \"Forbes\" aplsm, i bagtba nves brd bija ldzvrtga 20 miljardiem… [+997 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/cin-0cuBaAIFoQUncZ85Nz9WLOQ=/1200x630/filters:focal(621x575:826x1163)/nginx/o/2020/10/25/13434985t1hb308.jpg"}, {"description": "Liepājas un Ventspils dueļi futbola laukumā neliek vilties. Spēles likteni izšķīra Karašauska nopelnītā pendele un divi Dodo vārti", "title": "92. Kurzemes derbijā pendele, astoņi brīdinājumi un \"Liepājas\" uzvara izbraukumā - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/25102020-92_kurzemes_derbija_pendele_astoni_bridin", "author": null, "publishedAt": "2020-10-25T13:58:00Z", "content": "Ldz pirmajam momentam ilgi nebija jgaida. Sestaj mint uz prieku devs Raivis Jurkovskis, kur nonca ldz soda laukuma pierobeai un sita ar kreiso kju, tomr bumba lidoja secen tlajam apakjam strim. Tas b… [+4756 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i4.tiesraides.lv/1200x0s/pictures/2020-10-25/2020-10-25_karasausks.jpg"}, {"description": "Uz 130 skolēniem Rīgas Baleta skolā ir 40 pedagogu, un kopā ar atestātu par vidējo izglītību absolventi iegūst patiešām retu profesiju – baleta mākslinieks. Tomēr šajā skolā līdz pēdējam zvanam tiek tikai trešā daļa no tiem, kas stājušies pie baleta stieņa, u…", "title": "Nevaram prasīt no bērniem iedzimtu aristokrātismu. Saruna ar Baleta skolas vadītāju - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/nevaram-prasit-no-berniem-iedzimtu-aristokratismu-saruna-ar-baleta-skolas-vaditaju.a379073/", "author": "Maša Nasardinova", "publishedAt": "2020-10-25T12:43:40Z", "content": "Agnese Andersone (1977) dzimusi Rīgā. 1996. gadā absolvējusi Rīgas Horeogrāfijas skolu un uzņemta Latvijas Nacionālās operas trupā. Desmit gadu vēlāk beigusi solistes karjeru, palikusi atmiņā publika… [+15586 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dxen.jpg"}, {"description": "Pašlaik Latvijas slimnīcās ārstējas 146 Covid-19 pacienti, liecina Nacionālā veselības dienesta dati", "title": "Slimnīcās nonākuši jau 146 Covid-19 pacienti - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/328037-slimnicas-nonakusi-jau-146-covid-19-pacienti.htm", "author": null, "publishedAt": "2020-10-25T10:10:15Z", "content": "Palaik Latvijas slimncs rstjas 146 Covid-19 pacienti, liecina Nacionl veselbas dienesta dati\r\nVeselbas ministre Ilze Viele (AP) ir izteikusies, ka Latvijas slimncs ir aptuveni 250 gultasvietas Covid-… [+592 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/489166_51327d5919.jpg"}, {"description": "Pēdējā diennaktī veikti 4458 Covid-19 testi, reģistrēti 211 jauni saslimšanas gadījumi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "title": "Latvijā reģistrēti 211 Covid-19 saslimšanas gadījumi; divi cilvēki miruši - DELFI.lv", "url": "https://www.delfi.lv/a/52593745", "author": "www.DELFI.lv", "publishedAt": "2020-10-25T09:39:00Z", "content": "Pdj diennakt veikti 4458 Covid-19 testi, reistrti 211 jauni saslimanas gadjumi, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot informcija.\r\nSaturs turpinsies pc reklmas\r\nPozitvo gadjum… [+882 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/j6gaC3CD-2Q/634ef5f9521b1be5bf-52593765.jpg"}, {"description": "2WD Open klasē ātrākais bija Ralfs Sirmacis", "title": "Minirallijā 'Latvija' uzvaru svin Marčika ekipāža - go4speed.lv", "url": "https://www.go4speed.lv/lv/news/minirallijs/10276-minirallija-latvija-uzvaru-svin-marcika-ekipaza/", "author": null, "publishedAt": "2020-10-25T09:37:33Z", "content": "Šaj nedas nogal, 24. oktobr, Biernieku kompleksaj sporta bz norisinjs Baltijas un Latvijas minirallija kausa izcas noslguma sackstes Minirallijs “Latvija 2020”. Ar š autosporta paskuma norisi un 155 … [+2882 chars]", "source": {"id": null, "name": "Go4speed.lv"}, "urlToImage": "https://www.go4speed.lv/data/news/mini-1-3621_2.jpg"}], "totalResults": 25}