{"status": "ok", "articles": [{"description": "Turpinot piedāvāt jēgpilnas izklaides iespējas vispārējas pandēmijas periodā, kad lielu daļu laika esam spiesti pavadīt mājās, TVNET turpina koncertu tiešraižu ciklu. Otrdien, 26. maijā, dīvānkoncertā uzstāsies dziedātāji Atis Ieviņš un Antra Stafecka.", "title": "Dīvānkoncerta klausītājus ar skanīgām dziesmām priecē Antra Stafecka un Atis Ieviņš - Apollo.lv", "url": "https://www.apollo.lv/6982583/divankoncerta-klausitajus-ar-skanigam-dziesmam-priece-antra-stafecka-un-atis-ievins", "author": null, "publishedAt": "2020-05-26T20:34:04Z", "content": "Atis Ievi ir pazstams k spcgas roka balss panieks, bijuais grupas \"Colt\" solists, savukrt Antra Stafecka ir jauns paaudzes popmzikas zvaigzne, kas sadarbojusies ar grupu \"Otra puse\" u.c.\r\nPlnots, ka … [+243 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/GSH3Y-L5tuzHkMmLRgfz81QcFok=/1200x630/smart/nginx/o/2020/05/26/13120280t1hcec8.jpg"}, {"description": "#TautaRunā Latviešu basketbolists Jānis Timma sociālajā tīklā instagram publicējis video, ar kura palīdzību pavēstījis, ka ilgojas pēc mīļotās.", "title": "Timma īpašā video pavēsta, ka ilgojas pēc mīļotās - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/315333-timma-ipasa-video-pavesta-ka-ilgojas-pec-milotas/", "author": null, "publishedAt": "2020-05-26T19:42:19Z", "content": "K noprotams, tad basketbolists un via sirdsdma dziedtja Anna Sedokova obrd atrodas irti. Video, kur Jnis redzams kop ar moto, vi papildinjis ar vrdiem \"Pietrkst tevis, Booo.\"\r\nJau vstts, ka par abu r… [+222 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=465516&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-05%2F860px%2F465516_47f72c5472.jpg"}, {"description": "Šonedēļ ik vakaru kanālā TV3 darbu veic “Labestības dienas” zvanu centrs. Ziedotājiem ir iespējams sazvanīt divas Latvijā populāru un iemīļotu personību komandas, kuras piedalās dažādos izaicinājumos, lai piepildītu mazo bērnu lielos sapņus.", "title": "Pārsteigums ēterā! “Labestības dienas” zvanu centrs met izaicinājumu TV3 Laika ziņu vadītājam - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/parsteigums-etera-labestibas-dienas-zvanu-centrs-met-izaicinajumu-tv3-laika-zinu-vaditajam/", "author": null, "publishedAt": "2020-05-26T19:16:00Z", "content": "oned ik vakaru kanl TV3 darbu veic “Labestbas dienas” zvanu centrs. Ziedotjiem ir iespjams sazvant divas Latvij populru un iemotu personbu komandas, kuras piedals dados izaicinjumos, lai piepildtu ma… [+3650 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/3915-5ecd68f3c66fa.jpg"}, {"description": "Čehijas futbola klubs Zlīnas \"Fastav\" bez latvieša Dāvja Ikaunieka sastāvā otrdien piedzīvoja neveiksmi 25.kārtas mačā.", "title": "D.Ikaunieks nespēlē pirmajā mačā pēc Čehijas līgas atsākšanās - Apollo.lv", "url": "https://www.apollo.lv/6982550/d-ikaunieks-nespele-pirmaja-maca-pec-cehijas-ligas-atsaksanas", "author": null, "publishedAt": "2020-05-26T18:43:08Z", "content": "\"Fastav\" viesos ar 0:1 (0:1) piekps \"Jablonec\" klubam, kam pieder tiesbas uz Ikaunieku.\r\nUzvartju lab viengos vrtus guva Libors Holiks.\r\nKurzemnieks aj spl nepiedaljs, jo par to vienojs abas komandas… [+1152 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/anrLJdJSgKhlUqH2Jumzijp0Tvk=/1200x630/filters:focal(236x27:545x551)/nginx/o/2019/10/15/12655590t1h6eb2.jpg"}, {"description": "Sacensības par to, kurš pirmais iegūs vakcīnu pret Covid-19, uzņem arvien jaunus apgriezienus. Tas mudina daudzas valstis jau tagad slēgt vienošanās par to, kā vakcīna, kad to sāks ražot, tiks sadalīta un tirgota. Par to, ka jebkura koronavīrusa vakcīna būtu …", "title": "Jau 10 vakcīnas pret Covid-19 testē uz cilvēkiem / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/dzive--stils/veseliba/jau-10-vakcinas-pret-covid-19-teste-uz-cilvekiem.a361380/", "author": "Ilze Nagla", "publishedAt": "2020-05-26T18:16:00Z", "content": "Skrējiens pēc Covid-19 vakcīnas kļūst arvien intensīvāks. Pirms dažām nedēļām izstrādes procesā atradās aptuveni 100 vakcīnas, bet šobrīd saskaņā ar Pasaules Veselības organizācijas datiem – jau 124.… [+2868 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d5vu.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Latvijas Paralimpiskā komiteja iegūst ģenerālsponsoru – Paralimpiskais sports - Sportacentrs.com", "url": "http://sportacentrs.com/paralimpiskais_sports/26052020-latvijas_paralimpiska_komiteja_pirmoreiz_", "author": null, "publishedAt": "2020-05-26T17:15:00Z", "content": "\"Esam rkrtgi lepni par msu pirmo enerlsponsoru, kur bs neatsverams atbalsts ce uz pankumiem. Valsts finansjums jau gadiem nav bijis pietiekams paralimpisk sporta ikdienas vajadzbm un attstbai, td pri… [+1032 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i9.tiesraides.lv/1200x0s/pictures/2020-05-26/2020-05-26_paral.jpg"}, {"description": "Pēdējās diennakts laikā reģistrēta jauna inficēšanās ar Covid-19 Tukuma novadā, kur iepriekš visi Covid-19 pacienti bija izveseļojušies, liecina Slimību profilakses un kontroles centra apkopotie dati.", "title": "Jauni Covid-19 inficēšanās gadījumi konstatēti Rīgā, Tukumā un Valmierā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/315315-jauni-covid-19-inficesanas-gadijumi-konstateti-riga-tukuma-un-valmiera.htm", "author": null, "publishedAt": "2020-05-26T16:52:55Z", "content": "Pdjs diennakts laik reistrta jauna inficans ar Covid-19 Tukuma novad, kur iepriek visi Covid-19 pacienti bija izveseojuies, liecina Slimbu profilakses un kontroles centra apkopotie dati.\r\nAizvadtaj d… [+1852 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464798_d0793578f8.jpg"}, {"description": "Saistībā ar Lielbritānijas premjerministra tuvākā padomnieka Dominika Kamingsa izraisīto skandālu par atkāpšanos no amata valdībā šodien paziņojis valsts sekretāra vietnieks Duglass Ross. Sagaidāms, ka šis pavērsiens vēl vairāk palielinās spiedienu uz Kamings…", "title": "Kamingsa skandāla dēļ Lielbritānijas valdībā atkāpies sekretāra vietnieks - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/kamingsa-skandala-del-lielbritanijas-valdiba-atkapies-sekretara-vietnieks.a361349/", "author": "Rihards Plūme", "publishedAt": "2020-05-26T16:47:00Z", "content": "Kamingsa skandāla dēļ Lielbritānijas valdībā atkāpies sekretāra vietnieksRihards Plūme00:00 / 00:00\r\nPlašo skandālu pagājušajā nedēļā izraisīja vairāku britu mediju vēstītais, ka Lielbritānijas premj… [+2616 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d5ha.jpg"}, {"description": "Valsts policija (VP) ir sākusi sešas administratīvā pārkāpuma lietvedības pret šodien pie Saeimas notikušo piketu organizatoriem.", "title": "Sāktas sešas pārkāpuma lietvedības pret pie Saeimas notikušo piketu organizatoriem - TVNET", "url": "https://www.tvnet.lv/6982465/saktas-sesas-parkapuma-lietvedibas-pret-pie-saeimas-notikuso-piketu-organizatoriem", "author": null, "publishedAt": "2020-05-26T16:17:00Z", "content": "Trs lietvedbas sktas par piketu organizanas un norises krtbas prkpanu, bet prjs sktas par distances un pulcans ierobeojumu prkpanu.\r\nPolicija nepreciz, pret kura piketa organizatoriem lietvedbas skta… [+1308 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/xQ4-Rq2thWBeJbRPPs3dBzTv_D8=/1200x630/smart/nginx/o/2020/05/26/13119698t1h1dd2.jpg"}, {"description": "Laulības sestajā gadā par vēl vienu atvasi kuplāka kļūs \"laika ziņu veča\" Māra Grigaļa ģimene.", "title": "Māris Grigalis kļūs par daudzbērnu tēti - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52171931", "author": "DELFI Izklaide", "publishedAt": "2020-05-26T15:52:00Z", "content": "Laulbas sestaj gad par vl vienu atvasi kuplka ks \"laika ziu vea\" Mra Grigaa imene.\r\nGrigalis un via sievia Zane ir priekpilna notikuma gaids s vasaras beigs pasaul jnk abu treajam brniam, oned vsta i… [+766 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/2zGJhdkm1TQ/maris-grigalis-zane-grigale-52171945.jpg"}, {"description": "Ministru kabinets otrdien, 26. maijā, konceptuāli atbalstījis Finanšu un kapitāla tirgus komisijas (FKTK) pievienošanu Latvijas Bankai. Apvienošana ļaušot abām iestādēm labāk pildīt savus uzdevumus un ietaupīt naudu, taču pastāv arī riski. Galīgais lēmums būs…", "title": "Norāda arī uz riskiem Latvijas Bankas un FKTK apvienošanā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/norada-ari-uz-riskiem-latvijas-bankas-un-fktk-apvienosana.a361352/", "author": "Māris Klūga", "publishedAt": "2020-05-26T14:55:49Z", "content": "Saeima jau pērn ar grozījumiem Latvijas Bankas likumā noteica, ka par banku uzraudzību atbildīgo FKTK vajadzētu pievienot Latvijas Bankai. Parlamentārieši uzdeva valdībai izstrādāt vajadzīgos likuma … [+2505 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/09/large/1/btc3.jpg"}, {"description": "Muzejs \"Rīgas Jūgendstila centrs\" aicina atzīmēt Pasaules jūgendstila dienu. Tā šogad veltīta vitrāžu mākslai. Līdz 2020.gada 3.jūnijam ikkatram ir ie...", "title": "Aicina piedalīties starptautiskā fotogrāfiju konkursā \"Vitrāžas jūgendstilā\" - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/atputa/16979-aicina-piedalities-starptautiska-fotografiju-konkursa-vitrazas-jugendstila", "author": "Apriņķis.lv", "publishedAt": "2020-05-26T14:01:00Z", "content": "Muzejs \"Rgas Jgendstila centrs\" aicina atzmt Pasaules jgendstila dienu. T ogad veltta vitru mkslai. Ldz 2020.gada 3.jnijam ikkatram ir iespja piedalties starptautiskaj fotogrfiju konkurs \"Vitras jgen… [+2036 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/57c5dbc63a59fedb1598485db0e7dd97_S.jpg"}, {"description": null, "title": "Zemkopības ministrs Kaspars Gerhards: ja Eiropas Komisija lauksaimniekiem izvirza papildu prasības, tad to izpildei jāparedz atbilstošs finansējums | Preses relīzes - LETA", "url": "https://www.leta.lv/press_releases/5A134A54-3296-4086-B7DF-DA2DE7DD3DDF", "author": null, "publishedAt": "2020-05-26T13:40:25Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Pagājušajā nedēļā robežsargi Daugavpils novada Sventes pagastā kādā viensētā izņēmuši aptuveni 5,5 miljonus kontrabandas cigarešu un aizturēja organizētu grupu, kas nodarbojās ar muitošanai pakļauto preču ievešanu Latvijā kontrabandas ceļā.", "title": "Video: Robežsardze Latgales viensētā aiztur organizētu kontrabandistu grupu - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-dazadi/video-robezsardze-latgales-vienseta-aiztur-organizetu-kontrabandistu-grupu/", "author": null, "publishedAt": "2020-05-26T13:40:00Z", "content": "Pagjuaj ned robesargi Daugavpils novada Sventes pagast kd vienst izmui aptuveni 5,5 miljonus kontrabandas cigareu un aizturja organiztu grupu, kas nodarbojs ar muitoanai pakauto preu ieveanu Latvij k… [+688 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/c9c4-5ecd1c0330b42.jpg"}, {"description": "Boba Hārtlija alga pie Omskas &quot;Avangard&quot; stūres – aptuveni trīs reizes lielāka nekā Latvijas izlasē", "title": "Hārtlijs pelna vairāk nekā apmaksātākais \"Avangard\" spēlētājs – Hokejs - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/khl/26052020-hartlijs_pelna_vairak_neka_apmaksatakais_", "author": null, "publishedAt": "2020-05-26T11:30:00Z", "content": "Bobs Hrtlijs par Omskas \"Avangard\" galveno treneri tika nolgts pc 2018. gada pasaules empionta, kur Latvijas izlasei izdevs sasniegt ceturtdafinlu. Baumu lmen zinms, ka kandieu specilists par Latvija… [+975 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-04-22/2020-04-22_zsdv.png"}, {"description": "Aizvadītās nedēļas nogalē Valsts policija saņēma izsaukumu Liepājā, kur vīrietis uzkritis virsū automašīnai un pieprasījis no autovadītāja atlīdzību, savukārt viņa draugs lamājies un uzvedies agresīvi, informē Valsts policijā.", "title": "Liepājā kāda vīrieša uzvedība kļūst neprognozējama; noformē protokolu par huligānismu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/387653-liepaja-kada-viriesa-uzvediba-klust-neprognozejama-noforme-protokolu-par-huliganismu", "author": null, "publishedAt": "2020-05-26T10:25:00Z", "content": "Notikuma viet ierodoties policijas darbiniekiem, via uzvedba ska kt neprognozjama – vrietim tika uzlikti roku dzeli un noformts administratv prkpuma protokols par hulignismu.\r\n23.maij ap pulksten 20:… [+1678 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/26/1961532/1000x620.jpg?v=1590487337"}, {"description": "Rīgā, Biķernieku ielas iedzīvotājus svētdienas rītā, pārsteidza pamatīgs troksnis. Izskrienot ārā no biroja telpām un tuvējā veikala “Elvi”, cilvēki redzēja avarējušu “Ford Transit” stāvam pašā ceļa vidū, vēsta raidījums “Degpunktā”. “Izskatījās, ka balsts bu…", "title": "Sieviete, braucot 2,4 promiļu reibumā un bez tiesībām, sasit četras automašīnas - Sadursme", "url": "https://sadursme.lv/sieviete-braucot-24-promilu-reibuma-un-bez-tiesibam-sasit-cetras-automasinas/", "author": null, "publishedAt": "2020-05-26T10:17:25Z", "content": "Rg, Biernieku ielas iedzvotjus svtdienas rt, prsteidza pamatgs troksnis. Izskrienot r no biroja telpm un tuvj veikala Elvi, cilvki redzja avarjuu Ford Transit stvam pa cea vid, vsta raidjums “Degpunk… [+577 chars]", "source": {"id": null, "name": "Sadursme.lv"}, "urlToImage": "https://sadursme.lv/wp-content/uploads/2020/05/e17d-5ecc0be14861a-1000x563.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta desmit cilvēkiem, otrdien paziņojis Veselības departaments, tikmēr Lietuvā fiksēti četri jauni saslimšanas gadījumi.", "title": "Igaunijā ar koronavīrusu inficējušies vēl desmit cilvēki, Lietuvā - četri - Diena", "url": "https://www.diena.lv/raksts/pasaule/baltijas-valstis/igaunija-ar-koronavirusu-inficejusies-vel-desmit-cilveki-lietuva-cetri-14241813", "author": "unknown", "publishedAt": "2020-05-26T10:11:09Z", "content": "Līdz ar to apstiprināto inficēšanās gadījumu skaits Igaunijā sasniedzis 1834, bet nāves gadījumu skaits - 65. Pēdējā diennaktī slimība nav prasījusi jaunus upurus.\r\n1009 cilvēkiem slimības vēsture sl… [+785 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/2/wide/dbd42b284341.jpg"}, {"description": "2018. gada izskaņā vienam no šī brīža labākajiem latviešu basketbolistiem Jānim Strēlniekam bija iespēja doties uz Nacionālo basketbola asociāciju (NBA), tomēr", "title": "Strēlnieks: Varēju doties uz NBA, bet nebija īstais brīdis - Sporta ziņas", "url": "https://www.sportazinas.com/strelnieks-vareju-doties-uz-nba-bet-nebija-istais-bridis/", "author": "sportazinas.com", "publishedAt": "2020-05-26T09:31:00Z", "content": "2018. gada izska vienam no bra labkajiem latvieu basketbolistiem Jnim Strlniekam bija iespja doties uz Nacionlo basketbola asociciju (NBA), tomr vi izvljs palikt Eirop.\r\nIzskanja informcija, ka Strln… [+1138 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://cdn.sportazinas.com/wp-content/uploads/2019/06/let_20152142-e1590475480375.jpg"}, {"description": "Iekšējās drošības birojs (IDB) rosinājis prokuratūrai sākt kriminālvajāšanu vienā no austrumu robežas iepirkumu krimināllietām, kurā Valsts robežsardzes (VRS) veiktajos iepirkumos atklāta kukuļošana un naudas izkrāpšana vairāk nekā viena miljona eiro apmērā, …", "title": "Austrumu robežas iepirkumu krimināllietas: izkrāpta nauda vairāk nekā viena miljona eiro apmērā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/315256-austrumu-robezas-iepirkumu-kriminallietas-izkrapta-nauda-vairak-neka-viena-miljona-eiro-apmera.htm", "author": null, "publishedAt": "2020-05-26T07:55:52Z", "content": "Iekjs drobas birojs (IDB) rosinjis prokuratrai skt kriminlvajanu vien no austrumu robeas iepirkumu kriminllietm, kur Valsts robesardzes (VRS) veiktajos iepirkumos atklta kukuoana un naudas izkrpana v… [+3735 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464923_1e62f975d2.jpg"}], "totalResults": 26}