{"status": "ok", "articles": [{"description": "Latvijas ārlietu ministra Edgara Rinkēviča (JV) lēmums Latvijai nevēlamo personu sarakstā iekļaut Baltkrievijas prezidentu Aleksandru Lukašenko uzskatāms par stingru rīcību un signālu, ka ar šo personu nekādas sarunas nenotiks, tādu viedokli aģentūrai LETA pa…", "title": "Lukašenko iekļaušana Latvijai nevēlamo personu sarakstā - stingrs signāls, ka nekādas sarunas nenotiks - TVNET", "url": "https://www.tvnet.lv/7051706/lukasenko-ieklausana-latvijai-nevelamo-personu-saraksta-stingrs-signals-ka-nekadas-sarunas-nenotiks", "author": null, "publishedAt": "2020-08-31T20:31:00Z", "content": "Kapustns atgdinja, ka, piemram, pc notikumiem Krim un Donbas sankciju sarakst iekva augsta ranga Krievijas amatpersonas, bet ne Krievijas prezidentu Vladimiru Putinu. Ar du soli tika atstts \"va logs\"… [+4335 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/xrZzoXqJK7TAVVdgG1WdQh1LdtI=/1200x630/smart/nginx/o/2020/08/31/13313240t1hd00f.jpg"}, {"description": "Pēc Latvijas volejbolistu pirmdienas mača ar grupas favorīti Spāniju Latvijas rezultatīvākais spēlētājs Hermans Egleskalns minēja nepadošanos un cīnīšanos līdz galam, kā arī iekrišanu ar planējošajām servēm. Savukārt vienības galvenais treneris Avo Kēls akcen…", "title": "Avo Kēls: otrajā setā mēs uzbrukām ar 60% efektivitāti, bet spāņi bija vēl labāki - DELFI.lv", "url": "https://www.delfi.lv/a/52425977", "author": "DELFI Sports", "publishedAt": "2020-08-31T19:25:00Z", "content": "Pc Latvijas volejbolistu pirmdienas maa ar grupas favorti Spniju Latvijas rezultatvkais spltjs Hermans Egleskalns minja nepadoanos un cnanos ldz galam, k ar iekrianu ar planjoajm servm. Savukrt vienb… [+2788 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/hejTe0DlaZs/volejbols-latvijas-volejbola-izlase-avo-kels-52426007.jpg"}, {"description": "Kaut arī par koku saglabāšanu bijušā \"Marsa velotreka\" vietā iepriekš plašas debates norisinājušās arī Saeimas tribīnē, premjerministrs Krišjānis Kariņš un \"Attīstībai/Par!\" Saeimas frakcijas priekšsēdētājs Daniels Pavļuts pirmdien centās norobežoties no atbi…", "title": "Politiķi cenšas norobežoties no atbildības par atļauju izcirst kokus \"Marsa parkā\" - TVNET", "url": "https://www.tvnet.lv/7051678/politiki-censas-norobezoties-no-atbildibas-par-atlauju-izcirst-kokus-marsa-parka", "author": null, "publishedAt": "2020-08-31T19:06:00Z", "content": "Ministru prezidents Krijnis Kari (JV) pirmdien pc koalcijas partiju tikans urnlistiem sacja, ka\r\nbvataujas pieem vai anul pavaldba, ne atsevii ministri vai Ministru kabinets.  \r\nVi sacja, ka saprot i… [+4160 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/5QaSFo_fKrnPAhIKeGXBCdJWPwY=/1200x630/smart/nginx/o/2020/08/31/13313245t1h4012.jpg"}, {"description": "Mēneša laikā plānots izsludināt iepirkumu Rīgas cirka ēkas rekonstrukcijas pirmajai kārtai, taču īsi pirms slēgšanas šajā ēkā vēl notiks trīs viesizrādes, vēsta TV3 Ziņas.", "title": "Mēneša laikā plānots izsludināt iepirkumu Rīgas cirka ēkas rekonstrukcijas pirmajai kārtai - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/menesa-laika-planots-izsludinat-iepirkumu-rigas-cirka-ekas-rekonstrukcijas-pirmajai-kartai/", "author": null, "publishedAt": "2020-08-31T18:30:00Z", "content": "Mnea laik plnots izsludint iepirkumu Rgas cirka kas rekonstrukcijas pirmajai krtai, tau si pirms slganas aj k vl notiks trs viesizrdes, vsta TV3 Zias.\r\nPirms pieciem gadiem ar Bvniecbas valsts kontro… [+1990 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2018/09/06/3f27-5b90cb4c5fcbc.jpg"}, {"description": "Baltkrievijas varasiestādes spers adekvātus soļus, atbildot uz sankcijām, ko Baltijas valstis noteikušas Baltkrievijas amatpersonām, pirmdien pavēstīja Baltkrievijas Ārlietu ministrija.", "title": "Baltkrievija sola adekvātu atbildi uz Baltijas valstu sankcijām - DELFI.lv", "url": "https://www.delfi.lv/a/52425899", "author": "LETA", "publishedAt": "2020-08-31T18:29:00Z", "content": "Baltkrievijas varasiestdes spers adekvtus sous, atbildot uz sankcijm, ko Baltijas valstis noteikuas Baltkrievijas amatpersonm, pirmdien pavstja Baltkrievijas rlietu ministrija.\r\nSaturs turpinsies pc … [+2044 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/3QpRW7rhx5I/baltkrievija-karogs-52342713.jpg"}, {"description": "Lai nodrošinātu kvalitatīvu un savlaicīgu valsts mežu apsaimniekošanu, AS “Latvijas valsts meži” (turpmāk – LVM) izsludina atklātu konkursu “MEŽA ATJAUNOŠANAS, KOPŠANAS UN AIZSARDZĪBAS PAKALPOJUMU…", "title": "AS “Latvijas valsts meži” izsludina atklātu konkursu | NTZ - Neatkarīgās Tukuma Ziņas", "url": "https://www.ntz.lv/reklamraksti/as-latvijas-valsts-mezi-izsludina-atklatu-konkursu/", "author": null, "publishedAt": "2020-08-31T17:45:23Z", "content": "Potencilo sadarbbas partneru sanksmes, kurs inform par piedvjuma sagatavoanu konkursa noteikumiem Elektronisko iepirkumu sistm (EIS), LVM rko:\r\n<ol><li>gada 2. septembr plkst. 11.00 (Zemgales reions)… [+398 chars]", "source": {"id": null, "name": "Www.ntz.lv"}, "urlToImage": "https://i1.wp.com/www.ntz.lv/wp-content/uploads/2020/08/Latvijas_valsts_meži_logo.jpg?fit=1994%2C975&ssl=1"}, {"description": "Svarcēlājs Ritvars Suharevs nedēļas nogalē ar jaunu valsts rekordu izcīnīja uzvaru starptautiskajās sacensībās \"Ventspils 2020\", informē Ventspils sporta pārvalde.", "title": "Suharevs ar jaunu Latvijas rekordu uzvar starptautiskajās sacensībās Ventspilī - Jauns.lv", "url": "https://jauns.lv/raksts/sports/402398-suharevs-ar-jaunu-latvijas-rekordu-uzvar-starptautiskajas-sacensibas-ventspili", "author": null, "publishedAt": "2020-08-31T17:15:00Z", "content": "Suharevs, kur startja svara kategorij ldz 89 kilogramiem, rauan pacla 161 kilogramu, bet gran - 202 kilogramus.\r\nGranas vingrinjum paceltie 202 kilogrami un summ sasniegtie 363 kilogrami ir jauni Lat… [+522 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/31/2038535/1000x620.png?v=1598889250"}, {"description": "Jaunākais Finanšu ministrijas (FM) piedāvājums nodokļu reformas jomā paredz samazināt sociālo nodokli, palielināt diferencēto neapliekamo minimumu un ieviest obligātu minimālo sociālo iemaksu, pirmdien pēc valdību veidojošo partiju tikšanās žurnālistiem pastā…", "title": "Rosina samazināt sociālo nodokli, palielināt diferencēto neapliekamo minimumu un ieviest obligātu minimālo sociālo iemaksu - Apollo.lv", "url": "https://www.apollo.lv/7051565/rosina-samazinat-socialo-nodokli-palielinat-diferenceto-neapliekamo-minimumu-un-ieviest-obligatu-minimalo-socialo-iemaksu", "author": null, "publishedAt": "2020-08-31T16:37:13Z", "content": "Kari paststja, ka tredien bs valdbas sde, kur tiks izskatti jautjumi par budeta priorittm, tostarp tm, ko pieteica neatkargs iestdes.\r\nKoalcija pirmdien ilgi sprieda par FM piedvjumu nodoku reformai,… [+787 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/oJJT4E2FHdqfbs17IxC2DQ042Sc=/1200x630/filters:focal(3556x2826:3941x3119)/nginx/o/2020/08/25/13296585t1hdba3.jpg"}, {"description": "Slimību profilakses un kontroles centra (SPKC) speciālisti aicina vecākus pārrunāt ar bērniem personīgās higiēnas jautājumus un skaidrot drošas distances ievērošanas nozīmi, liecina SPKC paziņojums.", "title": "SPKC aicina pirms jaunā mācību gada vecākus ar bērniem pārrunāt higiēnas jautājumus - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/spkc-aicina-pirms-jauna-macibu-gada-vecakus-ar-berniem-parrunat-higienas-jautajumus/", "author": null, "publishedAt": "2020-08-31T16:26:00Z", "content": "Slimbu profilakses un kontroles centra (SPKC) specilisti aicina veckus prrunt ar brniem persongs higinas jautjumus un skaidrot droas distances ievroanas nozmi, liecina SPKC paziojums.\r\nSPKC pai aicin… [+2399 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/a821-5f4d249976259-scaled.jpg"}, {"description": "Covid-19 krīzes smagākie mēneši ir aiz muguras, bet nenoteiktība joprojām ir liela, komentējot jaunākos datus par iekšzemes kopproduktu (IKP), atzina Ekonomikas ministrijas (EM) Analītikas dienesta vadītājs Jānis Salmiņš.", "title": "EM: Covid-19 krīzes smagākie mēneši ir aiz muguras - Diena", "url": "https://www.diena.lv/raksts/viedokli/latvija/em-covid-19-krizes-smagakie-menesi-ir-aiz-muguras-14247457", "author": "unknown", "publishedAt": "2020-08-31T15:01:30Z", "content": "Saskaņā ar Centrālās statistikas pārvaldes datiem, otrajā ceturksnī, kas bija Covid-19 krīzes līdz šim smagākie mēneši, IKP saruka par 8,9% salīdzinājumā ar 2019.gada otro ceturksni.\r\nSalmiņš norādīj… [+3470 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/08/4/wide/ca87be881760.jpg"}, {"description": "Lielākā daļa no skolēniem šo mācību gadu uzsāks klātienē, liecina Izglītības un zinātnes ministrijas pirms jaunā mācību gada apkopotā informāciju par mācību modeļu izvēli skolās.", "title": "IZM: Lielākā daļa no skolām mācības organizēs klātienē - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/izm-lielaka-dala-no-skolam-macibas-organizes-klatiene.a372544/", "author": "Vita Anstrate", "publishedAt": "2020-08-31T14:45:51Z", "content": "ĪSUMĀ:\r\n<ul><li>IZM aptaujāja skolas par gatavību mācību gadam.</li><li>IZM izstrādājusi ieteikumus, kā organizēt mācību darbu, taču izvēle ir skolas ziņā.</li><li>Lielākā daļa no skolēniem šo mācību… [+4849 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dr8o.jpg"}, {"description": "Klajā nācis Eduarda Aivara desmitais dzejoļu krājums “Dzejoļu remonts”, informē apgāda “Neputns” pārstāvji.", "title": "Izdots Eduarda Aivara dzejas krājums «Dzejoļu remonts» / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/literatura/izdots-eduarda-aivara-dzejas-krajums-dzejolu-remonts.a372540/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-08-31T14:09:14Z", "content": "Krājuma redaktors ir Ilmārs Šlāpins, savukārt dizainu veidojis brālis Y.\r\nPar krājuma uzbūvi tā autors stāsta: “Grāmatu kā skavas satur septiņi īsi dzejoļi ar to pašu virsrakstu “Dzejoļu remonts”, sa… [+1712 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dr83.jpg"}, {"description": "Pagājušajā nedēļā, 28.augustā, Ziemeļkurzemes reģionālajā slimnīcā Ventspilī ārstniecības personai konstatēta inficēšanās ar Covid-19,  informēja Ziemeļkurzemes reģionālās slimnīcas valdes priekšsēdētājs Juris Lācis.", "title": "Ziemeļkurzemes reģionālās slimnīcas ārstniecības persona inficējusies ar Covid-19 - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/402382-ziemelkurzemes-regionalas-slimnicas-arstniecibas-persona-inficejusies-ar-covid-19", "author": null, "publishedAt": "2020-08-31T14:09:00Z", "content": "Vi ststja, ka rsts inficjies rpus darba laika, tiekoties ar Covid-19 pozitvu cilvku. Pc Slimbu profilakses un kontroles centra (SPKC) lguma viam tika veikts tests, kas izrdjs pozitvs, lai ar ne tobrd… [+1227 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/31/2038484/1000x620.jpg?v=1598883293"}, {"description": "Rīgā, Brīvības gatvē, turpinās protesti pret koku zāģēšanu \"Marsa parka\" teritorijā. Aktīvisti bloķē satiksmi un liek lietā skaļruņus; diskusijās ar policiju iesaistās arī vairāki Saeimas deputāti, vēsta aģentūra LETA.", "title": "Turpinās protesti \"Marsa parka\" aizstāvībai; pārrunās ar policiju iesaistās arī deputāti - TVNET", "url": "https://www.tvnet.lv/7051372/turpinas-protesti-marsa-parka-aizstavibai-parrunas-ar-policiju-iesaistas-ari-deputati", "author": null, "publishedAt": "2020-08-31T12:45:00Z", "content": "Ar pcpusdien uz Brvbas gatves pie biju \"Marsa velotreka\" teritorijas aptuveni 30 cilvku turpina iebilst pret koku nozanu biju velotreka teritorij, kur plnots uzbvt Valsts drobas dienesta (VDD) vajadz… [+1683 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/uNOa16VoCbRj8kuZfyjGxYj84cg=/1200x630/smart/nginx/o/2020/08/31/13312104t1ha48c.jpg"}, {"description": "Rīgas domes ārkārtas vēlēšanu abu iecirkņu komisiju vadītājiem, kuros konstatētas neapzīmogotas aploksnes, \"administratīvas parunāšanas\" laikā izteikts mutisks aizrādījums, pastāstīja Rīgas pilsētas Vēlēšanu komisijas priekšsēdētājs Juris Kokins.", "title": "Par neapzīmogotajām aploksnēm Kokins izteicis aizrādījumus - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52424647", "author": "LETA", "publishedAt": "2020-08-31T11:41:00Z", "content": "Rgas domes rkrtas vlanu abu iecirku komisiju vadtjiem, kuros konstattas neapzmogotas aploksnes, \"administratvas parunanas\" laik izteikts mutisks aizrdjums, paststja Rgas pilstas Vlanu komisijas priek… [+4572 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/jpvDMTCyUzU/juris-kokins-52424667.jpg"}, {"description": "\"Attīstībai/Par!\" un partijas \"Progresīvie\" (APP) kopīgā saraksta Rīgas mēra amata kandidāts Mārtiņš Staķis neplāno palielināt Rīgas domes priekšsēdētāja vietnieku skaitu.", "title": "Staķis neplāno palielināt Rīgas vicemēru amatu skaitu - Rīgas domē - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/riga/rigas-dome/323497-stakis-neplano-palielinat-rigas-vicemeru-amatu-skaitu.htm", "author": null, "publishedAt": "2020-08-31T11:32:49Z", "content": "\"Attstbai/Par!\" un partijas \"Progresvie\" (APP) kopg saraksta Rgas mra amata kandidts Mrti Stais neplno palielint Rgas domes prieksdtja vietnieku skaitu.\r\nStais pc tikans ar \"Jauno vienotbu\" (JV) un J… [+881 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/480414_ab64f074cb.jpg"}, {"description": "Nacionālās basketbola asociācijas (NBA) vienība Dalasas \"Mavericks\" sešās izslēgšanas spēlēs demonstrējusi neatlaidīgu spēli, savukārt Luka Dončičs pierādījis,", "title": "Kārlails: Ticu, ka nākamsezon Dončičs laukumā atgriezīsies vēl jaudīgāks - Sporta ziņas", "url": "https://www.sportazinas.com/karlails-ticu-ka-nakamsezon-doncics-laukuma-atgriezisies-vel-jaudigaks/", "author": "LETA", "publishedAt": "2020-08-31T11:24:00Z", "content": "Nacionls basketbola asocicijas (NBA) vienba Dalasas “Mavericks” ses izslganas spls demonstrjusi neatlaidgu spli, savukrt Luka Donis pierdjis, ka spj prkpt pri ikvienai pretinieka viltbai, sarun ar me… [+2903 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/08/luka-doncics-sportazinas-com-1-1.jpg"}, {"description": "Ar\n1. septembri SEB bankas valdei pievienojas Kristaps Strazds, kurš\nuzņemsies finanšu direktora pienākumus....", "title": "SEB bankas valdei pievienojas Kristaps Strazds - Dienas Bizness", "url": "https://www.db.lv/zinas/seb-bankas-valdei-pievienojas-kristaps-strazds-498382", "author": null, "publishedAt": "2020-08-31T10:57:59Z", "content": "Attstbas finanu institcija \"ALTUM\" atlases proces izraudzjusies kredtiestdes, kuras izsniegs \"ALTUM\" portfegarantijas, paldzot uzmumiem prvart likvidittes problmas, kas radus Covid-19 krzes iespaid.\r… [+2506 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2020/08/498382__5f4cd55e04bbe.jpg"}, {"description": null, "title": "Dzintaru koncertzālē norisināsies Bēthovena 250 gadu jubilejai veltītais \"Kremerata Baltica\" festivāls | Ziņas - LETA", "url": "https://www.leta.lv/home/important/4D194663-097A-408C-9183-DA74CC6515E7/", "author": null, "publishedAt": "2020-08-31T10:48:43Z", "content": "Rga, 31.aug., LETA. Dzintaru koncertzl 12.septembr un 13.septembr norisinsies 17.starptautiskais \"Kremerata Baltica\" festivls, kas ogad veltts vcu komponista Ludviga van Bthovena 250 gadu jubilejai.\r… [+1989 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 32 cilvēkiem,  pirmdien paziņojusi Veselības ministrija. Tikmēr Igaunijā inficēšanās ar Covid-19 atklāta diviem cilvēkiem, paziņojis Veselības departaments.", "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 32 cilvēki, Igaunijā - divi - Diena", "url": "https://www.diena.lv/raksts/pasaule/baltijas-valstis/lietuva-ar-jauno-koronavirusu-inficejusies-vel-32-cilveki-igaunija-divi-14247411", "author": "unknown", "publishedAt": "2020-08-31T09:39:49Z", "content": "Līdz ar to Lietuvā inficēšanās ar šo vīrusu konstatēta kopumā 2906 cilvēkiem. 1840 cilvēkiem apstiprināta atveseļošanās.\r\n24 jaunatklātajos gadījumos cilvēki inficējušies saskarē ar zināmām personām,… [+1943 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/9/wide/c93413666d6e.jpg"}], "totalResults": 26}