{"status": "ok", "articles": [{"description": "#TautaRunā Sadarbībā ar veikalu \"DEPO\", 3.jūnijā 20:00 Rīgā, Ventspils ielā 50, SIA GaCo telpās, Ralfs Eilands translēs savu pēdējo online koncertu \"Visu Labu, Online Koncerti!\", kuru klātienē varēs vērot arī 10 skatītāji.", "title": "Eilands sagatavojis īpašu dāvanu mediķiem - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/315864-eilands-sagatavojis-ipasu-davanu-medikiem/", "author": null, "publishedAt": "2020-06-01T22:05:37Z", "content": "\"is bs mans pdjais online koncerts, jo esmu sapratis, ka stus koncertus nesps aizvietot nekas. Pavisam nesen ar domubiedriem dibinju \"Panodarbinto mziu biedrbu\", kura obrd jau tieks ar dadu nozaru sp… [+897 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=466467&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-06%2F860px%2F466467_f26e58a71d.jpg"}, {"description": "Džordža Floida nāve 25.maijā izraisīja plašu sašutumu un protestus daudzās ASV pilsētās. ASV laikraksts “The New York Times” un Lielbritānijas raidsabiedrība BBC rekonstruēja traģisko notikumu gaitu, apkopojot informāciju, kas iegūta no dažādiem video, oficiā…", "title": "8 minūtes un 46 sekundes: kā ASV policisti nonāvēja Džordžu Floidu - TVNET", "url": "https://www.tvnet.lv/6986522/8-minutes-un-46-sekundes-ka-asv-policisti-nonaveja-dzordzu-floidu", "author": null, "publishedAt": "2020-06-01T21:02:00Z", "content": "Dorda Floida nve 25.maij izraisja plau sautumu un protestus daudzs ASV pilsts. ASV laikraksts The New York Times un Lielbritnijas raidsabiedrba BBC rekonstruja traisko notikumu gaitu, apkopojot infor… [+5052 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/H9j2owuiaEG1nzhjKaeTeJED2Ds=/1200x630/smart/nginx/o/2020/06/01/13129809t1h04f5.jpg"}, {"description": "Pēc četru gadu ilga posma mainītas Rīgas Rātes zvanu melodijas. Melodiju izvēli un aranžējumus jau tradicionāli veicis komponists Mārtiņš Brauns.", "title": "Komponists Mārtiņš Brauns izveidojis jaunu Rātsnama zvanu melodiju sarakstu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/rigas-regions/komponists-martins-brauns-izveidojis-jaunu-ratsnama-zvanu-melodiju-sarakstu/", "author": null, "publishedAt": "2020-06-01T19:47:00Z", "content": "Pc etru gadu ilga posma maintas Rgas Rtes zvanu melodijas. Melodiju izvli un aranjumus jau tradicionli veicis komponists Mrti Brauns.\r\nLabi ieklausoties, Rtsnama zvanu skaas dzirdamas teju vis Kau ie… [+1232 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/a5b6-5ed51b485c54a-scaled.jpg"}, {"description": "Sestdienas pievakarē Liepājā, Karostas apkaimē, valdīja satraukuma un izmisuma pilna gaisotne. Kāds piedzeries ”BMW” šoferis bez tiesībām izraisīja smago ceļu satiksmes negadījumu. Rezultātā šoferis un divi pasažieri ar nopietnām traumām nonāca slimnīcā, bet …", "title": "“Meitene vienīgā bija skaidrā”; vietējie atklāj jaunas detaļas par avārijā mirušo jaunieti Liepājā - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-satiksme/meitene-vieniga-bija-skaidra-vietejie-atklaj-jaunas-detalas-par-avarija-miruso-jaunieti-liepaja/", "author": null, "publishedAt": "2020-06-01T18:51:00Z", "content": "Sestdienas pievakar Liepj, Karostas apkaim, valdja satraukuma un izmisuma pilna gaisotne. Kds piedzeries BMW oferis bez tiesbm izraisja smago ceu satiksmes negadjumu. Rezultt oferis un divi pasaieri … [+2050 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/4df5-5ed37f639a242.jpg"}, {"description": "Jūrmalas \"International\" raudzes turnīrs Latvijas kūrortpilsētā, iespējams, vairs nebūs redzams, pirmdien sarunā ar Krievijas laikrakstu \"Kommersant\" teica sacensību direktors Aleksandrs Ostrovskis.", "title": "'Baltic Open' varētu pārcelties atpakaļ uz Krieviju - DELFI.lv", "url": "https://www.delfi.lv/a/52188993", "author": "LETA", "publishedAt": "2020-06-01T18:22:00Z", "content": "Jrmalas \"International\" raudzes turnrs Latvijas krortpilst, iespjams, vairs nebs redzams, pirmdien sarun ar Krievijas laikrakstu \"Kommersant\" teica sacensbu direktors Aleksandrs Ostrovskis.\r\nTurnra r… [+2586 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/oFRBQ50Rm1U/baltic-open-tenisa-turnirs-anastasija-sevastova-anastasija-potapova-9-52189007.jpg"}, {"description": "Aizvadītajā diennaktī Igaunijā atklāts viens jauns Covid-19 inficēšanās gadījums, bet Lietuvā – trīs.", "title": "Igaunijā atklāts viens jauns Covid-19 gadījums, Lietuvā – 3 / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/igaunija-atklats-viens-jauns-covid-19-gadijums-lietuva--3.a362026/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-06-01T18:06:39Z", "content": "Igaunijā aizvadītajā diennaktī veikti 716 testi, no kuriem viens bija pozitīvs, ziņo sabiedrisko mediju portāls ERR.\r\nSlimnīcās ārstējas 26 Covid-19 pacienti, nevienam no viņiem nav nepieciešama māks… [+1148 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d73x.jpg"}, {"description": "Atbalstot ilgtspējīgas izvēles zivju un jūras produktu iegādē, no jūnija \"Rimi\" visās Baltijas valstīs pārtrauc iepirkt zivis no Pasaules Dabas fonda izstrādātā \"Zivju gida\" Sarkanā saraksta, informēja mazumtirgotāja \"Rimi Latvia\" sabiedrisko attiecību speciā…", "title": "'Rimi' visā Baltijā pārtrauc Pasaules Dabas fonda Sarkanā saraksta zivju iegādi - DELFI.lv", "url": "https://www.delfi.lv/a/52188833", "author": "LETA", "publishedAt": "2020-06-01T17:01:00Z", "content": "Atbalstot ilgtspjgas izvles zivju un jras produktu iegd, no jnija \"Rimi\" viss Baltijas valsts prtrauc iepirkt zivis no Pasaules Dabas fonda izstrdt \"Zivju gida\" Sarkan saraksta, informja mazumtirgotj… [+2227 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/fRorMCtlP6M/rimi-52188847.jpg"}, {"description": "Ugunsgrēkā Kuldīgas novadā Ozolu kūdras purvā, iespējams, izcēlies no dzirksteles, pieļāva purva apsaimniekotāja, kūdras izstrādes uzņēmuma \"Baloži & Ko\" izpilddirektors Artis Freibergs.", "title": "Apsaimniekotājs atklāj, no kā varēja izcelties ugunsgrēks Ozolu kūdras purvā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/regionos/315907-apsaimniekotajs-atklaj-no-ka-vareja-izcelties-ugunsgreks-ozolu-kudras-purva.htm", "author": null, "publishedAt": "2020-06-01T16:25:18Z", "content": "Ugunsgrk Kuldgas novad Ozolu kdras purv, iespjams, izclies no dzirksteles, pieva purva apsaimniekotja, kdras izstrdes uzmuma \"Baloi &amp; Ko\" izpilddirektors Artis Freibergs.Freibergs atzina, ka iepr… [+2490 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/466554_b7cd9381fb.jpg"}, {"description": "Valsts ieņēmumu dienesta (VID) Muitas pārvalde, veicot kontroles pasākumus uz valsts robežas ar Baltkrieviju, novērsusi 8 095 660 cigarešu jeb 404 783 paciņu kontrabandu, informēja VID.", "title": "Saulespuķu sēklu kravā atrod vairāk nekā 8 miljonus kontrabandas cigarešu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/388615-saulespuku-seklu-krava-atrod-vairak-neka-8-miljonus-kontrabandas-cigaresu", "author": null, "publishedAt": "2020-06-01T15:12:00Z", "content": "Cigaretes bija noslptas kd autotransporta krav - saulespuu sklu paciu viet kasts bija ievietotas cigarešu pacias.\r\nPamatojoties uz riska analzes rezulttiem, Pternieku muitas kontroles punkt skenšanai… [+1127 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/01/1966350/1000x620.jpg?v=1591019892"}, {"description": "VAS \"Latvijas dzelzceļš\" ieņēmumi ir tieši atkarīgi no pārvadājumu apjomiem, tādējādi kravu pārvadājumu apjoma būtiska samazinājuma rezultātā arī uzņēmuma ieņēmumi būtiski saruka. 2020. gada 1. ceturksnī \"Latvijas dzelzceļš \" neto apgrozījums veidoja 34,14 mi…", "title": "Koncerna 'Latvijas dzelzceļš' apgrozījums pirmajā ceturksnī sarucis par 33,5% - DELFI.lv", "url": "https://www.delfi.lv/a/52188463", "author": "DELFI Bizness", "publishedAt": "2020-06-01T14:20:00Z", "content": "VAS \"Latvijas dzelzce\" iemumi ir tiei atkargi no prvadjumu apjomiem, tdjdi kravu prvadjumu apjoma btiska samazinjuma rezultt ar uzmuma iemumi btiski saruka. 2020. gada 1. ceturksn \"Latvijas dzelzce \"… [+5007 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/KJtkIX-ARpc/ldz-riga-krasta-stacija-krasta-vagoni-vilciens-50593633.jpg"}, {"description": "ASV jauktās cīņas mākslas (MMA) cīkstonis Džons Džounss pēc konflikta ar \"Ultimate Fighting Championship\" (UFC) organizācijas prezidentu Dana Vaitu atteicies no pasaules čempiona titula, vēsta ESPN.", "title": "Džounss pēc konflikta ar UFC prezidentu atsakās no čempiona titula - TVNET", "url": "https://sports.tvnet.lv/6986653/dzounss-pec-konflikta-ar-ufc-prezidentu-atsakas-no-cempiona-titula", "author": null, "publishedAt": "2020-06-01T14:15:36Z", "content": "32 gadus vecais Dounss atteicies no UFC pasaules empiona titula svara kategorij ldz 93 kilogramiem.\r\nDounss patlaban ir \"pound-for-pound\" ranga lderis. Proti, vi obrd tiek uzskatts par labko UFC ckst… [+999 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/UkTPPJDL-KXHUgzVQX2YwrcKRP0=/1200x630/filters:focal(952x79:1798x1118)/nginx/o/2020/06/01/13130299t1h3b30.jpg"}, {"description": "Dienas Bizness - Uzticamākais Latvijas biznesa ziņu portāls. Viss par biznesa aktualitātēm, svarīgākajiem notikumiem un negaidītākajiem pavērsieniem.", "title": "Izsniedz garantiju gāzes vada izveidei - Dienas Bizness", "url": "https://www.db.lv/", "author": null, "publishedAt": "2020-06-01T13:43:40Z", "content": "Informjam, ka aj tmeka vietn tiek izmantotas skdatnes (angu val. \"cookies\"). Skdatne uzkrj datus par vietnes apmekljumu. Dati ir anonmi un paldz piedvt Jums piemrotu saturu un reklmas. Uzkrts skdatne… [+242 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": null}, {"description": "Jaunajā Brīvības ielas salonā notikuši pirmie “Osokina mini festivāla @152” koncerti, medijus informē organizatori.", "title": "FOTO: Aizvadīta «Osokina mini festivāla» pirmā nedēļa / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/foto-aizvadita-osokina-mini-festivala-pirma-nedela.a362068/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-06-01T12:38:04Z", "content": "Festivāla pirmajā dienā 29. maijā notika Chris Noah un Katrīnas Gupalo akustiskais koncerts, kurā skanēja abu jauno mūziķu oriģinālkompozīcijas, 30. maija vakarā klausītāji dzirdēja Andreja Osokina u… [+319 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d765.jpg"}, {"description": "Pēc visu nepieciešamo atļauju saņemšanas \"airBaltic\" plāno 9. jūnijā atsākt tiešos lidojumus no Rīgas uz Parīzi, kas ir divas dienas ātrāk nekā sākotnēji plānots, portālu \"Apollo\" informēja", "title": "\"airBaltic\" nākamnedēļ plāno atsākt lidojumus uz Parīzi - Sabiedrība un politika - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/6986569/airbaltic-nakamnedel-plano-atsakt-lidojumus-uz-parizi", "author": null, "publishedAt": "2020-06-01T12:27:58Z", "content": "\"airBaltic\" izpilddirektors Martins Gauss norda: \"Ldz krzes skumam ms nodroinjm vislabkos savienojumus uz un no vism trim Baltijas valstu galvaspilstm. Ms turpinm o ceu, pakpeniski pievienojot marrut… [+1294 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/UVIjkeqM_jK91ZIFAAIwaGdRdw8=/1200x630/smart/nginx/o/2020/05/18/13107232t1hbfa2.jpg"}, {"description": "Roku dezinfekcijas līdzekļus un cimdus skolas izmantos, lai nodrošinātu 12.klašu centralizēto eksāmenu norisi, kas sāksies 2.jūnijā un turpināsies līdz jūlija beigām.", "title": "ASV uz eksāmenu laiku dāvina Latvijas skolām dezinfekcijas līdzekļus - bnn.lv", "url": "https://bnn.lv/asv-uz-eksamenu-laiku-davina-latvijas-skolam-dezinfekcijas-lidzeklus-363867", "author": "https://bnn.lv/author/bnn", "publishedAt": "2020-06-01T11:50:28Z", "content": "ASV vstnieks Latvij Dons Krvails (John Carwile) pasniedzis Izgltbas ministrijai un Veselbas ministrijai 1 000 litru dezinfekcijas ldzeka un vienreizlietojamos cimdus, inform ASV vstniecba Rg.\r\nKrvail… [+1493 chars]", "source": {"id": null, "name": "Bnn.lv"}, "urlToImage": "https://bnn.lv/wp-content/uploads/2020/06/LET_18486856-e1591009926402.jpg"}, {"description": "", "title": "Porziņģis ir 78. pelnošākais sportists pasaulē “Forbes” reitingā - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/porzingis-ir-78-pelnosakais-sportists-pasaule-forbes-reitinga/", "author": null, "publishedAt": "2020-06-01T11:48:45Z", "content": "DISTANCES LGUMS PAR PAKALPOJUMA ABONEMENTA IEGDI INTERNETA VID \r\nVISPRGA INFORMCIJA \r\nis ir distances lgums par digitl satura pakalpojuma liepajniekiem plus abonementa pirkumu interneta vid, turpmk t… [+7425 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/06/c81a-5ed4aad209639.jpg"}, {"description": "#TautaRunā Katru gadu arvien vairāk lauksaimniecības tehnikās tiek izmantotas Globālās pozicionēšanas sistēmas (GPS) iekārtas, kas ļauj atvieglot ikdienas darbu, ietaupot līdzekļus un degvielu, kā arī paātrinot veicamo darbu izpildes laiku. Šādas iekārtas izm…", "title": "Likumsargi stāsta, kāpēc lauksaimniekiem jābūt īpaši uzmanīgiem - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/rasols/315861-likumsargi-stasta-kapec-lauksaimniekiem-jabut-ipasi-uzmanigiem/", "author": null, "publishedAt": "2020-06-01T11:41:58Z", "content": "ogad laika posm no 1.janvra ldz 27.maijam Valsts policij ir uzskti 14 kriminlprocesi par GPS un monitoru iekrtu zdzbm no traktoriem. No tiem septii kriminlprocesi ir uzskti Zemgal, trs Kurzem, divi L… [+3624 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=466457&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-06%2F860px%2F466457_72468fb670.jpg"}, {"description": "Šobrīd visapspriestākais pašmāju jaunietis, influenceris Armands Jaunzems jeb Armis pauž nožēlu par pagājušajā nedēļā paveikto nedarbu, kas nonāca arī VAS \"Latvijas dzelzceļš\" uzmanības lokā.", "title": "'Tas bija stulbi' – influenceris Armis nožēlo rāpšanos braucošā lokomotīvē - DELFI.lv", "url": "https://www.delfi.lv/a/52187003", "author": "DELFI Izklaide", "publishedAt": "2020-06-01T11:22:00Z", "content": "obrd visapspriestkais pamju jaunietis, influenceris Armands Jaunzems jeb Armis pau nolu par pagjuaj ned paveikto nedarbu, kas nonca ar VAS \"Latvijas dzelzce\" uzmanbas lok.\r\n\"Delfi\" jau vstja, ka \"Lat… [+1600 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/v63F7AMhziQ/armands-jaunzems-armis-influenceris-52187027.jpg"}, {"description": "Jauns pāris?", "title": "Daneviča publicē kopbildi ar Kaimiņu - Slavenības - Sejas.lv - Sejas.lv", "url": "https://sejas.tvnet.lv/6986386/danevica-publice-kopbildi-ar-kaiminu", "author": null, "publishedAt": "2020-06-01T10:06:05Z", "content": "Aktrise vietnes \"Instagram\" sajos ststios daljusies ar fotokolu, kur redzama kop ar Kaimiu. Iespjamais pris s manas priekjos sdekos, savukrt aizmugur redzami abu etrkjainie mlui.\r\nFOTO: instagram/dar… [+127 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/eM58-5VKhnyCgdihjWTKN-A83IU=/1200x630/smart/nginx/o/2020/06/01/13129555t1hd2a7.jpg"}, {"description": "Izvērtējot situāciju Latvijā, Eiropas Padomes (EP) Vietējo un reģionālo pašvaldību kongresa Vietējo pašvaldību palātas prezidents Kzavjē Kadorē atkārtoti aicina apturēt administratīvi teritoriālo reformu, informēja Latvijas Pašvaldību savienībā (LPS).", "title": "EP Vietējo pašvaldību palātas prezidents atkārtoti aicina atlikt novadu reformas virzību Latvijā - TVNET", "url": "https://www.tvnet.lv/6986302/ep-vietejo-pasvaldibu-palatas-prezidents-atkartoti-aicina-atlikt-novadu-reformas-virzibu-latvija", "author": null, "publishedAt": "2020-06-01T08:39:00Z", "content": "emot vr pdj mnea notikumus un krzes radtos izaicinjumus, LPS aicinja EP ekspertus sniegt viedokli par administratvi teritorils reformas Latvij norisi Covid-19 pandmijas un valst noteikts rkrtjs situc… [+2167 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/_K2_Ae6ZFrXG6rpcieSAvNdphek=/1200x630/filters:focal(2303x1791:2884x1977)/nginx/o/2020/05/26/13119700t1h3fa3.jpg"}], "totalResults": 26}