{"status": "ok", "articles": [{"description": "Komforts un ērtības kā viesistabā, taču nav jāpieceļas, lai aizsniegtu nepieciešamo, jo viss ir rokas stiepiena attālumā.", "title": "Ideālais mašīnas interjers ir kā labi iekārtota viesistaba mājās - TVNET", "url": "https://www.tvnet.lv/6985047/idealais-masinas-interjers-ir-ka-labi-iekartota-viesistaba-majas", "author": null, "publishedAt": "2020-05-31T21:05:00Z", "content": "Idela vide ar taustei tkamiem apdares materiliem, gaismu prprm, plaumu un liela izmra bagas nodaljumu, kur novietot un glabt visu nepiecieamo. Bet, ja vedamo mantu ir oti daudz, tad ar plaajm salona … [+2885 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/LNPN9JPqNZpfmZn6SaAt-wdEHdY=/1200x630/smart/nginx/o/2020/05/31/13128352t1he01a.jpg"}, {"description": "Nule pasaules uzmanība ir pievērsta Mineapolei ASV, kur šobrīd Džordža Floida nāves dēļ ir ASV protestu un grautiņu epicentrs. Latvijas Radio izdevās sazināties ar tur dzīvojošu latvieti - mācītāju Dāgu Demantu. Viņš dzīvo rajonā, kur sākušies nemieri.", "title": "\"Liela daļa pilsētas ir pilnīgi sagrauta.\" Mineapolē dzīvojošs latvietis pastāsta par situāciju ASV - Apollo.lv", "url": "https://www.apollo.lv/6986005/liela-dala-pilsetas-ir-pilnigi-sagrauta-mineapole-dzivojoss-latvietis-pastasta-par-situaciju-asv", "author": null, "publishedAt": "2020-05-31T20:29:42Z", "content": "Situcija Mineapol ietami tiek kontrolta, tomr vl ir oti bstama, norda latvietis.\r\nBas par drobu mctjs kop ar imeni izlmis prcelties uz ziemeiem no pilstas. Vi pauda cerbu, ka ie protesti ness ar poli… [+1440 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/yru01T1pIB_N6fFzG481bU48vS4=/1200x630/smart/nginx/o/2020/05/31/13128859t1h7b00.jpg"}, {"description": "Sestdien autoavārijā Liepājā gājusi bojā nepilngadīga jauniete, informē Valsts policijas Sabiedrisko attiecību nodaļas vecākā speciāliste Krista Andersone.", "title": "Traģiskā avārijā Liepājā mirusi nepilngadīga meitene - Jauns.lv - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/388481-tragiska-avarija-liepaja-mirusi-nepilngadiga-meitene", "author": null, "publishedAt": "2020-05-31T19:47:00Z", "content": "Negadjums noticis ap plkst.15.30 Laboratorijas iel, Tosmar. Pc skotnjs informcijas, 1989.gad dzimuša vrieša vadta automašna BMW nobrauca no cea un apgzs. \r\nAvarjušaj automašn bez šofera bija vl trs p… [+379 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/31/1965758/1000x620.png?v=1590953147"}, {"description": "Spānijas virslīgas čempionāta futbola komandas \"Barcelona\" uzbrucējs argentīnietis Lionels Mesi sagaida, ka ne futbols, ne pati dzīve nevarēs atgriezties normālā stāvoklī pēc koronavīrusa pandēmijas, viņš svētdien, 31. maijā, pastāstīja laikrakstam \"El Pais\".", "title": "Mesi: Futbols un dzīve nekad vairs nebūs kā līdz koronavīrusam - DELFI.lv", "url": "https://www.delfi.lv/a/52185545", "author": "LETA", "publishedAt": "2020-05-31T19:38:00Z", "content": "Spnijas virslgas empionta futbola komandas \"Barcelona\" uzbrucjs argentnietis Lionels Mesi sagaida, ka ne futbols, ne pati dzve nevars atgriezties norml stvokl pc koronavrusa pandmijas, vi svtdien, 31… [+1168 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/9rwuro5S5kg/lionel-messi-laionels-mesi-52185559.jpg"}, {"description": "Divu Latvijas futbolistu pārstāvēto Polijas kaimiņpilsētu Polijas augstākās līgas cīņā svētdien Latvijas izlases vārtsarga Pāvela Šteinbora klubs Gdiņas \"Arka\" viesos zaudēja Kristera Tobera pārstāvētajai Gdaņskas \"Lechia\".", "title": "Vārtiem bagātā spēlē Šteinbora \"Arka\" viesos zaudē Tobera \"Lechia\" - Jauns.lv", "url": "https://jauns.lv/raksts/sports/388475-vartiem-bagata-spele-steinbora-arka-viesos-zaude-tobera-lechia", "author": null, "publishedAt": "2020-05-31T19:24:54Z", "content": "Pc nullm uz tablo pirmaj puslaik otraj abas komandas sarkoja uguošanu, maam beidzoties ar mjinieku uzvaru - 4:3 (0:0).\r\nJaunieceltais \"Arka\" kapteinis Šteinbors vrtos aizvadja visu spli, bet Tobers š… [+857 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/31/1965739/1000x620.jpg?v=1590946954"}, {"description": "Krimināllietā par pārkāpumiem vērienīgajā pasažieru vilcienu iepirkumā apelācijas instances tiesa nolēmusi, ka četriem bijušajiem AS \"Pasažieru vilciens\" (PV) valdes locekļiem jāatmaksā valstij gandrīz 1,5 miljoni eiro, informē LTV raidījums \"de facto\".", "title": "Apelācijas spriedums: bijušajiem PV valdes locekļiem valstij jākompensē gandrīz 1,5 miljoni eiro - DELFI.lv", "url": "https://www.delfi.lv/a/52185415", "author": "LETA", "publishedAt": "2020-05-31T18:34:00Z", "content": "Kriminlliet par prkpumiem vriengaj pasaieru vilcienu iepirkum apelcijas instances tiesa nolmusi, ka etriem bijuajiem AS \"Pasaieru vilciens\" (PV) valdes locekiem jatmaks valstij gandrz 1,5 miljoni eir… [+7441 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/RWUC8Mydlwo/pv-apsudzetie-nils-freivalds-52185439.jpg"}, {"description": "Pēc sekmīga starta un 19 stundu lidojuma ASV uzņēmuma “SpaceX” pilotējamais kosmosa kuģis ar astronautiem Bobu Bēnkenu un Daglasu Hērliju savienojās ar Starptautisko kosmosa staciju. Notikumiem kosmosā tiešraides režīmā var sekot līdz arī LSM.lv.", "title": "Tiešraide: «SpaceX» kosmosa kuģis veiksmīgi savienojies ar Starptautisko Kosmosa staciju - Lsm.lv", "url": "https://www.lsm.lv/raksts/dzive--stils/tehnologijas-un-zinatne/tiesraide-spacex-kosmosa-kugis-veiksmigi-savienojies-ar-starptautisko-kosmosa-staciju.a361958/", "author": "Gints Amoliņš", "publishedAt": "2020-05-31T17:53:00Z", "content": "\"SpaceX\" veiksmīgi savienojas ar SKSRihards Plūme00:00 / 00:52\r\n“Sveicieni komandām, kas mūs dabūja orbītā. Ar nepacietību gaidām tikšanos ar Krisu Kesidiju un viņa krievu kolēģiem Starptautiskajā ko… [+1439 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d71c.jpg"}, {"description": "“Nekā personīga” kļuvis zināms par kādu interesantu piedāvājumu, ko pirms diviem gadiem saņēma Alūksnes pašvaldība. Kāda valsts iestāde, kas Krievijā rūpējas par drošību mežos, gribējusi ap Alūksnes ezeru uzstādīt novērošanas kameras.", "title": "Krievija gribējusi ierīkot novērošanas kameras ap Alūksnes ezeru. Tas ļautu izspiegot blakus esošo armijas bāzi - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/neka-personiga/krievija-gribejusi-ierikot-noverosanas-kameras-ap-aluksnes-ezeru-tas-lautu-izspiegot-blakus-esoso-armijas-bazi/", "author": null, "publishedAt": "2020-05-31T17:27:00Z", "content": "“Nek personga” kuvis zinms par kdu interesantu piedvjumu, ko pirms diviem gadiem sama Alksnes pavaldba. Kda valsts iestde, kas Krievij rpjas par drobu meos, gribjusi ap Alksnes ezeru uzstdt novroanas… [+5304 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/04ce-5ed3d673ba0a3.jpg"}, {"description": "Vēl aizvien turpinās ugunsgrēka dzēšana Ozolu kūdras purvā Kuldīgas novada Rendas pagastā, informēja Valsts ugunsdzēsības un glābšanas dienesta (VUGD) pārstāve Agrita Vītola.", "title": "Stiprais vējš un spēcīgais sadūmojums apgrūtina dzēšanu. Liesmas turpina plosīt Ozolu kūdras purvu - Apollo.lv", "url": "https://www.apollo.lv/6985928/stiprais-vejs-un-specigais-sadumojums-apgrutina-dzesanu-liesmas-turpina-plosit-ozolu-kudras-purvu", "author": null, "publishedAt": "2020-05-31T17:05:23Z", "content": "Stiprais vj un spcgais sadmojums apgrtina dzanas darbus.\r\nVtola informja, ka notikuma viet strd 33 ugunsdzsji, piesaisttas seas autocisternas, konteinervedjs ar lielas ietilpbas dens tilpni, k ar Val… [+789 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/HcWmuxnAGp7q5uBSIQWqrMC2Dew=/1200x630/smart/nginx/o/2020/03/30/13032829t1h6269.jpg"}, {"description": "Maija pēdējā svētdienā norisinās tradicionālais “Labestības dienas” koncerts, kurā populāri skatuves mākslinieki atgādina, ka ikviens no mums var palīdzēt piepildīt mazo bērnu lielos sapņus.", "title": "Tiešraide: skaties “Labestības dienas” koncertu un palīdzi piepildīt bērnu sapņus - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/tiesraide-skaties-labestibas-dienas-koncertu-un-palidzi-piepildit-bernu-sapnus/", "author": null, "publishedAt": "2020-05-31T16:30:00Z", "content": "Maija pdj svtdien norisins tradicionlais “Labestbas dienas” koncerts, kur populri skatuves mkslinieki atgdina, ka ikviens no mums var paldzt piepildt mazo brnu lielos sapus.\r\nSirsngo akcijas koncertu… [+1287 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2019/06/02/ff32-5cf420a7786d4.jpg"}, {"description": "Autotransporta direkcija maijā izsludināja rezultātus iepirkumam par sabiedriskā transporta pakalpojumu nodrošināšanu ar autobusiem Latvija reģionālajā maršrutu tīklā nākamajiem 10 gadiem. Nozarē tik liels iepirkums nav bijis. Tā vērtība var stipri pārsniegt …", "title": "“Rīgas satiksmes” skandālos iesaistītais Brandavs turpmākos 10 gadus saņems 74 miljonus valsts pasūtījumu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/neka-personiga/rigas-satiksmes-skandalos-iesaistitais-brandavs-turpmakos-10-gadus-sanems-74-miljonus-valsts-pasutijumu/", "author": null, "publishedAt": "2020-05-31T16:20:00Z", "content": "Autotransporta direkcija maij izsludinja rezulttus iepirkumam par sabiedrisk transporta pakalpojumu nodroinanu ar autobusiem Latvija reionlaj marrutu tkl nkamajiem 10 gadiem. Nozar tik liels iepirkum… [+7795 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/c32e-5ed3cd5c43e10-scaled.jpg"}, {"description": "Nacionālās aeronautikas un kosmosa administrācijas (NASA) astronauti Bobs Bēnkens un Daglass Hērlijs veiksmīgi sasnieguši Starptautisko kosmosa staciju (SKS), ziņo NASA.", "title": "Amerikāņu astronauti veiksmīgi sasnieguši Starptautisko kosmosa staciju - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/388464-amerikanu-astronauti-veiksmigi-sasniegusi-starptautisko-kosmosa-staciju", "author": null, "publishedAt": "2020-05-31T14:50:00Z", "content": "Saslgšans plkst.17.22 pc Latvijas laika notikusi automtiskaj rem. Apmram stundas laik pc spiediena stabilizšans slu kamer tiks atvrta lka un astronauti Bobs Bnkens un Daglass Hrlijs vars ieiet Starpt… [+1577 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/31/1965702/1000x620.jpg?v=1590936158"}, {"description": "Svētdien Latvijā izcēlušies vairāki jauni meža ugunsgrēki, informē Valsts ugunsdzēsības un glābšanas dienesta (VUGD) pārstāve Agrita Vītola.", "title": "Svētdien Latvijā izcēlušies vairāki jauni meža ugunsgrēki - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/388461-svetdien-latvija-izcelusies-vairaki-jauni-meza-ugunsgreki", "author": null, "publishedAt": "2020-05-31T14:46:00Z", "content": "Plkst.12.14 saemts izsaukums uz Amatas novada Ntaures pagastu, kur deg mes vairk nek 2,7 hektru platb. Pc Vtolas paust, notikuma viet strd ar Valsts mea dienesta darbinieki.\r\nVtola informja, ka plkst… [+1707 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/31/1965699/1000x620.jpg?v=1590934844"}, {"description": "Pāvests Francisks Vasarsvētkos aicinājis uzlūkot Covid-19 krīzi kā iespēju jaunam sākumam, neieslīgt egosimā un pesimismā, bet atmosties vēlmei kalpot un darīt labu.", "title": "Pāvests Vasarsvētkos aicina atmosties dziņai kalpot un darīt labu - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/315788-pavests-vasarsvetkos-aicina-atmosties-dzinai-kalpot-un-darit-labu.htm", "author": null, "publishedAt": "2020-05-31T14:01:11Z", "content": "Pvests Francisks Vasarsvtkos aicinjis uzlkot Covid-19 krzi k iespju jaunam skumam, neieslgt egosim un pesimism, bet atmosties vlmei kalpot un dart labu.\r\n\"aj pandmijas laik redzams, cik aplams ir nar… [+1187 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/466362_bfb5a7e16a.jpg"}, {"description": "Pēc koronavīrusa pandēmijas izraisītās divu mēnešu pauzes, naktī uz svētdienu notika jau ceturtais UFC cīņu vakars.", "title": "Pirms un pēc dueļa oktagonā – UFC cīnītāja parāda savu seju pēc cīņas Lasvegasā - Skaties.lv", "url": "https://skaties.lv/sports/cinu-sports/pirms-un-pec-duela-oktagona-ufc-cinitaja-parada-savu-seju-pec-cinas-lasvegasa/", "author": null, "publishedAt": "2020-05-31T11:12:00Z", "content": "Pc koronavrusa pandmijas izraists divu mneu pauzes, nakt uz svtdienu notika jau ceturtais UFC cu vakars.", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/2fe3-5ed3844b51adb-scaled.jpg"}, {"description": "Maija sākumā kļuva zināms, ka aktrise Dārta Daneviča izšķīrusies no ilggadējā mīļotā, aktiera Niklāva Kurpnieka. Drīz vien uzvirmoja runas par Dārtas, iespējams, tuvajām attiecībām ar politiķi Artusu Kaimiņu. Svētdienu slavenības pavada kopā!", "title": "Dārta Daneviča publisko bildes, kurās redzama kopā ar Artusu Kaimiņu - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/aktieri/darta-danevica-publisko-bildes-kuras-redzama-kopa-ar-artusu-kaiminu/", "author": null, "publishedAt": "2020-05-31T11:00:00Z", "content": "Maija skum kuva zinms, ka aktrise Drta Danevia izrusies no ilggadj mot, aktiera Niklva Kurpnieka. Drz vien uzvirmoja runas par Drtas, iespjams, tuvajm attiecbm ar politii Artusu Kaimiu. Svtdienu slav… [+1121 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/f2bb-5ed3830304497.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta četriem cilvēkiem un no tā izraisītās slimības Covid-19 miris viens cilvēks, paziņojis Veselības departaments.", "title": "Pērnavas slimnīcā no koronavīrusa mirusi sieviete - Jauns.lv - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/388440-pernavas-slimnica-no-koronavirusa-mirusi-sieviete", "author": null, "publishedAt": "2020-05-31T10:42:00Z", "content": "Ldz ar to apstiprinto inficšans gadjumu skaits Igaunij sasniedzis 1869, bet nves gadjumu skaits - 68.\r\nPagjušaj diennakt no Covid-19 mirusi 83 gadus veca sieviete Prnavas slimnc.\r\n1257 cilvkiem slimb… [+425 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/31/1965629/1000x620.jpg?v=1590921738"}, {"description": "Humorists Maksims Galkins turpina priecēt atbalstītājus ar jautriem video, ļaujot atslēgties no ikdienas rūpēm un pasmieties. Šoreiz Maksims parodē Krievijas prezidentu Vladimiru Putinu un Maskavas mēru Sergeju Sobjaņinu.", "title": "Video: Maksims Galkins parodē Krievijas prezidentu un Maskavas mēru - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/video-maksims-galkins-parode-krievijas-prezidentu-un-maskavas-meru/", "author": null, "publishedAt": "2020-05-31T08:30:00Z", "content": "Humorists Maksims Galkins turpina priect atbalsttjus ar jautriem video, aujot atslgties no ikdienas rpm un pasmieties. oreiz Maksims parod Krievijas prezidentu Vladimiru Putinu un Maskavas mru Sergej… [+1335 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/0033-5ed36ebfc5903.jpg"}, {"description": "Šodien tiek atzīmēta Pasaules diena bez tabakas, kuras mērķis ir kliedēt mītus, kas saistīti ar smēķēšanu un sniegt zināšanas jauniešiem par tabakas un nikotīna produktu lietošanas kaitīgo ietekmi, pavēstīja Slimību un profilakses centra (SPKC) pārstāve Ilze …", "title": "Šodien tiek atzīmēta Pasaules diena bez tabakas - Jauns.lv", "url": "https://jauns.lv/raksts/sievietem/388425-sodien-tiek-atzimeta-pasaules-diena-bez-tabakas", "author": null, "publishedAt": "2020-05-31T08:18:00Z", "content": "Via skaidroja, ka šogad vis pasaul uzsvars likts uz tabakas industrijas stenoto manipulciju ar jauniešiem. \r\nArja atzmja, ka tabakas industrijas mrketings ir aizvien vairk vrsts uz jauniešiem k poten… [+2006 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/31/1965567/1000x620.jpg?v=1590913003"}, {"description": "Vācijas autobūves koncerns Volkswagen atvēlējis vienu miljardu eiro, ko izmantos, lai pārņemtu pilnīgu kontroli pār kopuzņēmumu JAC Volkswagen.", "title": "Volkswagen pārņems Ķīnas autoražotāju JAC; projekta izmaksas – 1 miljards eiro - iAuto", "url": "https://iauto.lv/zinas/pasaule/34794-volkswagen-parnems-kinas-autorazotaju-jac-projekta-izmaksas-1-miljards-eiro", "author": null, "publishedAt": "2020-05-31T06:19:20Z", "content": "Vcijas autobves koncerns Volkswagen atvljis vienu miljardu eiro, ko izmantos, lai premtu pilngu kontroli pr kopuzmumu JAC Volkswagen.\r\nVolkswagen ldz 2020. gada beigm izlietos 1 miljardu eiro, lai ie… [+711 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200530/orig_34794_0defad10ecf.jpg"}], "totalResults": 26}