{"status": "ok", "articles": [{"description": "6. maijā 29 gadu vecumā no dzīves aizgāja daudzsološais mūzikas producents un multiinstrumentālists Matīss Runtulis (7.03.1991. – 6.05.2020.) jeb \"Mr. Myster\". Viņa mamma Sanita Tauriņa sarunā ar \"Privāto Dzīvi\" atklāj jaunas detaļas par dēla pāragro nāvi.", "title": "Pāragri mirušā Matīsa Runtuļa mamma atklāj jaunas detaļas par dēla nāvi - TVNET", "url": "https://sejas.tvnet.lv/6971078/paragri-mirusa-matisa-runtula-mamma-atklaj-jaunas-detalas-par-dela-navi", "author": null, "publishedAt": "2020-05-12T06:34:15Z", "content": "K izdevumam \"Privt Dzve\" atklj Matsa mamma Sanita Tauria, vius ar vru Viktoru Runtuli (pazstams ar k k Cabaret tvs), nepamet vainas izjta par to, ka nav spjui notvert sto brdi, kad Matsa dzv sks postos prmaias, tpc atklti izvlas runt par notikuo. \r\nTauria sts… [+1878 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/yVHi0ymMMnWe-EXUyZmkxZjAf_8=/1200x630/filters:focal(594x559:827x779)/nginx/o/2020/05/07/13089112t1h80db.jpg"}, {"description": "Rīga kļūst arvien zaļāka un vasarīgāka un arī domas arvien cerīgākas. Kā palīgs nāk arī jaunais franču rakstnieces Rafaellas Džordano (Raphaelle Giordano) romāns \"Tava otrā dzīve sākas tad, kad saproti, ka tev dota tikai viena\", intriģējošs darbs, kurš aicina…", "title": "Vai ciešat no ikdienas rutīnas? - Grāmatas - Kultūra+ - TVNET", "url": "https://www.tvnet.lv/6971098/vai-ciesat-no-ikdienas-rutinas", "author": null, "publishedAt": "2020-05-12T06:34:00Z", "content": "Vai cieat no ikdienas rutnas?\r\nJa atbilde uz o jautjumu ir j, tiei laik bs jaunais franu rakstnieces Rafaellas Dordano romns. Grmata k pavadonis, kas iedroins kt labkai un sev paai tkamkai tiei tds ir Rafaellas Dordano darbs. Netipisks romns, kur atsauks atmi… [+2342 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/jQOkbWhA0vPB8osQ2vMGFvo7X40=/1200x630/filters:focal(132x19:341x293)/nginx/o/2020/05/12/13097183t1had17.jpg"}, {"description": "Viens no variantiem kā mazināt pieejamo aizsardzības līdzekļu pieejamības trūkumu ir šodienas valdības sēdē apstiprināt jautājumu par miljons respiratoru kravas kvalitātes pārbaudi Somijā, šorīt intervijā LTV raidījumam \"Rīta Panorāma\" sacīja veselības minist…", "title": "Viņķele: Miljons respiratoru liela krava gaida kvalitātes pārbaudi Somijā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/veseliba/313839-vinkele-miljons-respiratoru-liela-krava-gaida-kvalitates-parbaudi-somija.htm", "author": null, "publishedAt": "2020-05-12T06:22:45Z", "content": "Viens no variantiem k mazint pieejamo aizsardzbas ldzeku pieejambas trkumu ir odienas valdbas sd apstiprint jautjumu par miljons respiratoru kravas kvalittes prbaudi Somij, ort intervij LTV raidjumam \"Rta Panorma\" sacja veselbas ministre Ilze Viele (AP).\r\nVie… [+2682 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/462886_01a6e3bbdc.jpg"}, {"description": "Naftas cenas kritās pēc tam, kad pagājušonedēļ bija augušas cerībā uz pieprasījuma palielināšanos.", "title": "Akciju cenām dažādas tendences bažās par otro COVID-19 vilni - bnn.lv", "url": "https://bnn.lv/akciju-cenam-dazadas-tendences-bazas-par-otro-covid-19-vilni-362655", "author": "https://bnn.lv/author/leta", "publishedAt": "2020-05-12T06:21:05Z", "content": "Pasaules akciju cenas pirmdien, 11.maij, mainjus dados virzienos, tirgiem apsverot cerbas uz ekonomikas atkalatvranu un baas par COVID-19, tostarp pazmes par jaun koronavrusa uzliesmojumu «otro vilni» zij.\r\nFrancija un Spnija spra jaunus sous COVID-19 d notei… [+1758 chars]", "source": {"id": null, "name": "Bnn.lv"}, "urlToImage": "https://bnn.lv/wp-content/uploads/2020/05/m-b-m-ZzOa5G8hSPI-unsplash-e1589264038928.jpg"}, {"description": "Škoda ENYAQ iV solās būt pirmais elektroauto no MEB-platformas, kas tiks ražots ārpus Vācijas. Ar 500 km lielu autonomiju un jaudīgu ātro uzlādi, šis krosovers varētu būt ļoti pieprasīts.", "title": "Škoda sāk gatavoties ENYAQ iV elektroauto ražošanai - Uzlādēts.lv", "url": "https://uzladets.lv/skoda-sak-gatavoties-enyaq-iv-elektroauto-razosanai/", "author": "https://www.facebook.com/MendzinsKarlis", "publishedAt": "2020-05-12T06:10:00Z", "content": "koda ENYAQiV sols bt pirmais elektroauto no MEB-platformas, kas tiks raots rpus Vcijas. Ar 500 km lielu autonomiju un jaudgu tro uzldi, is krosovers vartu bt oti pieprasts.\r\nkoda izsaks, ka jaun automana iezm novatorisku soli uz prieku sav elektromobilittes s… [+3241 chars]", "source": {"id": null, "name": "Uzladets.lv"}, "urlToImage": "https://uzladets.lv/wp-content/uploads/2020/05/skoda-enyaq-covered-drive-5-1920x1280-1.jpg"}, {"description": "Valsts ieņēmumu dienests (VID) maijā sācis kriminālprocesu par aplokšņu algu izmaksāšanu kādā stikla apstrādes uzņēmumā Pierīgā, otrdien intervijā TV3 raidījumam \"900 sekundes\" sacīja Valsts ieņēmumu dienesta (VID) ģenerāldirektore Ieva Jaunzeme.", "title": "VID sācis kriminālprocesu par 'aplokšņu algām' stikla apstrādes uzņēmumā - DELFI.lv", "url": "https://www.delfi.lv/a/52129995", "author": "www.DELFI.lv", "publishedAt": "2020-05-12T06:09:00Z", "content": "Valsts iemumu dienests (VID) maij scis kriminlprocesu par aploku algu izmaksanu kd stikla apstrdes uzmum Pierg, otrdien intervij TV3 raidjumam \"900 sekundes\" sacja Valsts iemumu dienesta (VID) enerldirektore Ieva Jaunzeme.\r\nVID portlu \"Delfi\" informja, ka kri… [+1885 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/uCT66uRdOW0/informe-par-ievas-jaunzemes-virzisanu-vid-generaldirektora-amatam-4-52027021.jpg"}, {"description": "Eiropas rallija čempionāta posms \"Rally Liepāja\" un pasaules čempionāta motokrosā (MXGP) posms Ķegumā katru gadu pulcē tūkstošiem motoru sporta līdzjutēju. Pandēmijas dēļ sprukās nonākuši sportisti, līdzjutēji un, protams, arī organizatori, bet pasaules vadoš…", "title": "Organizatori nelolo lielas cerības jūlijā Latvijā sarīkot starptautiskās motoru sporta sacīkstes - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/motoru-sports/organizatori-nelolo-lielas-ceribas-julija-latvija-sarikot-starptautiskas-motoru-sporta-sacikstes.a359374/", "author": "Andris Auziņš", "publishedAt": "2020-05-12T06:07:18Z", "content": "Organizatoru jau pārskatītais plāns paredz gan sacīkstes Liepājas pusē, gan motokrosu Ķegumā sarīkot nedēļas nogalē līdz svētdienai, 12.jūlijam. Tomēr nav pamatotu cerību, ka atlikušajos divos mēnešos situācija pandēmijas apkarošanā tiktāl uzlabosies, lai sac… [+3046 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d2u0.jpg"}, {"description": "Dienas Bizness - Uzticamākais Latvijas biznesa ziņu portāls. Viss par biznesa aktualitātēm, svarīgākajiem notikumiem un negaidītākajiem pavērsieniem.", "title": "Swedbank ievieš jaunu maksājumu pakalpojumu - Dienas Bizness", "url": "https://www.db.lv/", "author": null, "publishedAt": "2020-05-12T05:54:00Z", "content": "Informjam, ka aj tmeka vietn tiek izmantotas skdatnes (angu val. \"cookies\"). Skdatne uzkrj datus par vietnes apmekljumu. Dati ir anonmi un paldz piedvt Jums piemrotu saturu un reklmas. Uzkrts skdatnes var bt pieejamas ar msu prbaudtiem un uzticamiem sadarbbas… [+182 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": null}, {"description": "Sabiedriskajā transportā pasažieriem no šodienas jāvalkā sejas un deguna aizsegi, piemēram, sejas maska, respirators, šalle, lakats un tamlīdzīgi, informēja Satiksmes ministrijas Komunikācijas nodaļā.", "title": "Covid-19: Sabiedriskajā transportā no šodienas būs jālieto mutes un deguna aizsegi - Skaties.lv", "url": "https://skaties.lv/auto/sabiedriskaja-transporta-no-sodienas-bus-jalieto-mutes-un-deguna-aizsegi/", "author": null, "publishedAt": "2020-05-12T05:50:00Z", "content": "Sabiedriskaj transport pasaieriem no odienas jvalk sejas un deguna aizsegi, piemram, sejas maska, respirators, alle, lakats un tamldzgi, informja Satiksmes ministrijas Komunikcijas noda.\r\nAtbilstoi valdbas lmumam Satiksmes ministrijas izstrdtais rkojums par p… [+5807 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/4498-5eba3883d2be4-scaled.jpg"}, {"description": "Vilcienu precizitāte šī gada trīs mēnešos ir bijusi nemainīgi augsta – 99,53% reisu ir izpildīti saskaņā ar vilcienu kustības grafiku, norāda uzņēmumā.", "title": "Latvijā martā pasažieru skaits vilcienā krities par 30,5% - bnn.lv", "url": "https://bnn.lv/latvija-marta-pasazieru-skaits-vilciena-krities-par-305-362646", "author": "https://bnn.lv/author/bnn", "publishedAt": "2020-05-12T05:41:26Z", "content": "Vilcienu pasaieru skaits gada mart samazinjies par 30,5%, saldzinot ar prn gada martu, liecina AS Pasaieru vilciens apkopot informcija.\r\nKopum 2020.gada pirmajos trs mneos AS Pasaieru vilciens pakalpojumus izmantojui 3,74 miljoni pasaieru. Janvr un februr kop… [+1330 chars]", "source": {"id": null, "name": "Bnn.lv"}, "urlToImage": "https://bnn.lv/wp-content/uploads/2020/05/LET_24575680-e1589261883771.jpg"}, {"description": "2019. gada sezonas kopvērtējumā Fetels bija aiz komandas biedra Leklēra. Vācieša dienas &quot;Ferrari&quot; ir skaitītas", "title": "Fetels un \"Ferrari\" nespēj vienoties par jaunu līgumu, pēc 2020. gada sezonas ceļi šķirsies - Sportacentrs.com", "url": "http://sportacentrs.com/motoru_sports/f1/12052020-fetels_un_ferrari_nespej_vienoties_par_ja", "author": null, "publishedAt": "2020-05-12T05:28:28Z", "content": "32 gadus vecais Sebastians Fetels prstv \"Ferrari\" kop 2015. gada, tomr viam leendrs komandas rinds nav izdevies izcnt empiona titulu. Pirmaj sezon vcietis kopvrtjum ierindojs treaj viet, kamr 2017. un 2018. gad vi bija otrais, atpaliekot tikai no Lisa Hamilto… [+1091 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i0.tiesraides.lv/1200x0s/pictures/2019-04-15/2019-04-15_vettel.png"}, {"description": "Kopš Covid-19 ierobežojumu ieviešanas pašvaldības uzņēmuma \"Rīgas satiksme\" zaudējumi sasnieguši četrus miljonus eiro, to šorīt intervijā Latvijas Radio sacīja uzņēmuma valdes priekšsēdētāja Džineta Innusa. Šie zaudējuma aprēķini veikti līdz 30.aprīlim un par…", "title": "Džineta Innusa: Rīgas Satiksmes kontrolieri par masku nevalkāšanu nesodīs - Latvijas Radio", "url": "https://lr1.lsm.lv/lv/raksts/labriit/dzineta-innusa-rigas-satiksmes-kontrolieri-par-masku-nevalkasanu.a129777/", "author": null, "publishedAt": "2020-05-12T05:26:10Z", "content": "Kop Covid-19 ierobeojumu ievieanas pavaldbas uzmuma \"Rgas satiksme\" zaudjumi sasniegui etrus miljonus eiro, to ort intervij Latvijas Radio sacja uzmuma valdes prieksdtja Dineta Innusa. ie zaudjuma aprini veikti ldz 30.aprlim un par tiem jau informta Rgas dome… [+780 chars]", "source": {"id": null, "name": "Lr1.lsm.lv"}, "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/b/4/mlarge_eae2487c.jpg"}, {"description": "Šajā vasarā Latvijas iedzīvotājiem jārēķinās, ka daudzviet būs satiksmes ierobežojumi, jo uz Latvijas ceļiem notiks vērienīgi seguma remonti. Tos izdosies īstenot, jo valdība nolēma ceļu sakārtošanai šogad piešķirt papildu līdzekļus 75 miljonu eiro apjomā. \r\n…", "title": "Ceļu būvnieki šajā sezonā gatavojas sava veida sprintam - Latvijas Radio", "url": "https://lr1.lsm.lv/lv/raksts/labriit/celu-buvnieki-saja-sezona-gatavojas-sava-veida-sprintam.a129769/", "author": null, "publishedAt": "2020-05-12T05:25:18Z", "content": "aj vasar Latvijas iedzvotjiem jrins, ka daudzviet bs satiksmes ierobeojumi, jo uz Latvijas ceiem notiks vriengi seguma remonti. Tos izdosies stenot, jo valdba nolma ceu sakrtoanai ogad pieirt papildu ldzekus 75 miljonu eiro apjom.\r\nAr publisks infrastruktras … [+609 chars]", "source": {"id": null, "name": "Lr1.lsm.lv"}, "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/d/1/mlarge_fec52bef.jpg"}, {"description": "Latvijā vienīgo mobilo telefonu sarunu noklausīšanās iekārtu pagājušajā gadā tāpat kā pēdējos gados visbiežāk izmantojusi Valsts policija, Valsts drošības dienests (VDD) un Satversmes aizsardzības birojs (SAB), liecina SAB pagājušā gada darbības pārskats.", "title": "Pērn iedzīvotāju mobilo telefonu sarunas visbiežāk noklausījusies policija, VDD un SAB - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/pern-iedzivotaju-mobilo-telefonu-sarunas-visbiezak-noklausijusies-policija-vdd-un-sab-14240992", "author": "unknown", "publishedAt": "2020-05-12T05:24:28Z", "content": "SAB atrodas vienīgā oficiālā iekārta, ar kuru tiesībsargājošās un valsts drošības iestādes veic mobilo telefonu kontroli. Telefonu kontroles rezultātā iegūtie dati tiek nodoti izmeklēšanas iestādei vai drošības iestādei, kas ir konkrēto telefonsarunu pārtverš… [+1310 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/3/wide/c7bceac04b57.jpg"}, {"description": "Sestdien, 9. maija, kāds autovadītājs Jelgavas pievārtē nāvējoši notrieca kādu pensionāru, kas ar velosipēdu minās pa šosejas ceļmalu, vēsta raidījums \"Degpunktā\".", "title": "Līdz mājām bija palikuši pāris metri... Jelgavas pusē neskaidros apstākļos nāvējoši notriec riteņbraucēju - Apollo.lv", "url": "https://www.apollo.lv/6971022/lidz-majam-bija-palikusi-paris-metri-jelgavas-puse-neskaidros-apstaklos-navejosi-notriec-ritenbrauceju", "author": null, "publishedAt": "2020-05-12T05:19:20Z", "content": "Negadjums, kas laupja kda 65 gadus veca kunga dzvbu, notika si pirms pulksten 19, autocea Jelgava-Tukums otraj kilometr pie Tuiem.\r\nVrieti, kas tobrd pa cemalu prvietojs ar divriteni, visai neskaidros apstkos notrieca kds spkrats. Zinms, ka velosipdists mroja… [+973 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/nNEflZ_VoCnUE0BqxjGxFHdcilY=/1200x630/smart/nginx/o/2019/08/20/12481239t1he609.jpg"}, {"description": "Jēkabpilī izveidojusies līdz septiņiem centimetriem bieza sniega sega", "title": "Jēkabpilī izveidojusies līdz septiņiem centimetriem bieza sniega sega - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/385323-jekabpili-izveidojusies-lidz-septiniem-centimetriem-bieza-sniega-sega", "author": null, "publishedAt": "2020-05-12T04:43:00Z", "content": "Ielas prsvar ir slapjas, jo no zemes nkošais siltums kaus sniegu, bet zli, pues un koku zarus klj vairki centimetri sniega. Visbiezk - septius centimetrus dzia - sniega krta izveidojusies uz automašnm.\r\nZem sniega svara krakš un lst ziedt skušo beu zari.\r\nGai… [+173 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/12/1952743/1000x620.jpg?v=1589263081"}, {"description": "No šodienas Latvijā mazināti ierobežojumi virknē jomu, tostarp atļauts pulcēties līdz 25 cilvēkiem.", "title": "No šodienas Latvijā atļauts pulcēties līdz 25 cilvēkiem - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/313831-no-sodienas-latvija-atlauts-pulceties-lidz-25-cilvekiem.htm", "author": null, "publishedAt": "2020-05-12T04:17:05Z", "content": "No odienas Latvij mazinti ierobeojumi virkn jomu, tostarp atauts pulcties ldz 25 cilvkiem.\r\nMinistru kabinets 7.maij rkrtas sd lma Covid-19 pandmijas d Latvij izsludinto rkrtjo situciju pagarint ldz 9.jnijam, vienlaikus lemjot par btisku dadu ierobeojumu atvi… [+1751 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/462751_a6db144816.jpg"}, {"description": "No šodienas Latvijā mazināti ierobežojumi virknē jomu, tostarp atļauts pulcēties līdz 25 cilvēkiem.", "title": "No šodienas Latvijā mazināta virkne ierobežojumu. Ko turpmāk drīkstēs darīt? - TVNET", "url": "https://www.tvnet.lv/6970979/no-sodienas-latvija-mazinata-virkne-ierobezojumu-ko-turpmak-drikstes-darit", "author": null, "publishedAt": "2020-05-12T04:14:00Z", "content": "Valdba pirms nedas lma, ka no odienas kltien vars notikt organizti bezkontakta sporta trenii vai nodarbbas, ievrojot vairkus nosacjumus, tai skait bs jievro savstarpja divu metru distance un vien trenigrup vienlaikus nevars pulcties vairk k 25 personas.\r\nIzgl… [+2756 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/NOtTadSu2FarKHIBQnmmOQgWL2I=/1200x630/filters:focal(2220x1516:2435x1737)/nginx/o/2020/05/12/13097034t1h5a46.jpg"}, {"description": "Krievijā no 12.maija atcelts Covid-19 pandēmijas dēļ noteiktais nestrādāšanas režīms, kura laikā iedzīvotāji varēja nedoties uz darbu, bet saņemt algu. Tomēr iedzīvotājiem arī turpmāk būs jāievēro dažādi drošības un profilakses pasākumi.", "title": "Krievijā atcelts «nestrādāšanas režīms» / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/krievija-atcelts-nestradasanas-rezims.a359365/", "author": "unknown", "publishedAt": "2020-05-12T03:50:54Z", "content": "Krievijas prezidents Vladimirs Putins paziņoja, ka valstī tiek īstenots otrais posms cīņā ar koronavīrusu – karantīnas režīma mīkstināšana. Taču iepriekš noteiktie stingrie ierobežojumi vēl joprojām būs jāievēro par 65 gadiem vecākām personām un cilvēkiem ar … [+1103 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d2tv.jpg"}, {"description": "Nacionālās hokeja līgas fani sociālajos tīklos turpina noteikt izcilākos notikumus šajā sezonā. Latvijas izlases vārtsargam Elvim Merzļikinam fanu balsojumā izdevās uzvarēt Zemgus Girgensona komandas biedru Džeku Aikelu un iekļūt astotdaļfinālā.", "title": "Merzļikins uzvar Girgensona komandas biedru Aikelu un iekļūst NHL izcilāko notikumu astotdaļfinālā - Skaties.lv", "url": "https://skaties.lv/sports/hokejs/musejie-khl/merzlikins-uzvar-girgensona-komandas-biedru-aikelu-un-ieklust-nhl-izcilako-notikumu-astotdalfinala/", "author": null, "publishedAt": "2020-05-12T03:48:00Z", "content": "Nacionls hokeja lgas fani socilajos tklos turpina noteikt izcilkos notikumus aj sezon. Latvijas izlases vrtsargam Elvim Merzikinam fanu balsojum izdevs uzvart Zemgus Girgensona komandas biedru Deku Aikelu un iekt astotdafinl.\r\nNHL Elvi Merzikinu m sacensbm no… [+673 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/6309-5eba1aefe2829-scaled.jpg"}], "totalResults": 26}