{"status": "ok", "articles": [{"description": "Dziedātāja un radio balss Marta Grigale, kura 20. jūnijā laida pasaulē otro bērniņu, soctīklos dalījusies ar pirmo fotogrāfiju, kurā redzamas abas viņas atvases.", "title": "Marta Grigale publisko mīļu kadru ar abiem bērniņiem - Sejas.lv", "url": "https://sejas.tvnet.lv/7006435/marta-grigale-publisko-milu-kadru-ar-abiem-berniniem", "author": null, "publishedAt": "2020-06-29T21:05:01Z", "content": "Grigale vietn \"Instagram\" publiskoja kadru, kur vias meita Grta stumj ratius, kuros atrodas vias mazais brltis Valts.\r\nTpat Grigale \"Instagram\" sajos ststios pateics visiem sekotjiem par apsveikumiem… [+202 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/h-UqAk95Ds4cae1ttIKTO3mrJrE=/1200x630/smart/nginx/o/2020/06/29/13178435t1h74e4.jpg"}, {"description": "Britu dziedātāja Adele, kura pārsteigusi fanus visā pasaulē ar straujo svara zaudēšanu, nākusi klajā ar jauniem foto, kuros redzama mājas apstākļos.", "title": "Adele priecē fanus ar retiem foto no savām mājām - Sejas.lv", "url": "https://sejas.tvnet.lv/7006309/adele-priece-fanus-ar-retiem-foto-no-savam-majam", "author": null, "publishedAt": "2020-06-29T21:05:01Z", "content": "Dziedtja vietn \"Instagram\" daljusies ar fotogrfijm, kur vro savu uzstanos Glastonberijas festivl 2016. gad. \r\nVien fotogrfij via redzama mjg aprb, otraj - slavenaj \"Chloe\" zmola kleit, kur uzstjs iep… [+253 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/kb-ApIDI3C4K9BVTlqqyO3Z_ULY=/1200x630/smart/nginx/o/2020/06/29/13178317t1h9798.jpg"}, {"description": "Piepūšamo sporta haļļu tīkla attīstīšana ir jautājums, kurā diametrāli atšķiras Latvijas Futbola federācijas (LFF) prezidenta amata kandidātu Vadima Ļašenko un Sanda Ģirģena domas. \"Delfi TV ar Jāni Domburu\" diskusijā Ļašenko pauda pārliecību, ka šādas halles…", "title": "500 vai 900 tūkstoši, UEFA vai VARAM nauda – Ļašenko un Ģirģens strīdas par piepūšamajām futbola hallēm - DELFI.lv", "url": "https://www.delfi.lv/a/52261087", "author": "www.DELFI.lv", "publishedAt": "2020-06-29T21:00:00Z", "content": "Piepamo sporta hau tkla attstana ir jautjums, kur diametrli atiras Latvijas Futbola federcijas (LFF) prezidenta amata kandidtu Vadima aenko un Sanda irena domas. \"Delfi TV ar Jni Domburu\" diskusij ae… [+1963 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/tt-C-50UO18/delfi-tv-sandis-girgens-vadims-lasenko-8-52261137.jpg"}, {"description": "Latvijas vīriešu volejbola izlase 2021.gada Eiropas čempionāta kvalifikācijas spēles aizvadīs Kiprā, savukārt dāmu izlasei spēles paredzētas gan Latvijā, gan Bosnijā un Hercegovinā, pirmdien vēsta Eiropas Volejbola konfederācija (CEV).", "title": "Vīriešu volejbola izlase EČ kvalifikācijas spēles aizvadīs Kiprā; dāmas pretinieces uzņems Latvijā - TVNET", "url": "https://www.tvnet.lv/7006896/viriesu-volejbola-izlase-ec-kvalifikacijas-speles-aizvadis-kipra-damas-pretinieces-uznems-latvija", "author": null, "publishedAt": "2020-06-29T20:46:00Z", "content": "Skotnji kvalifikcijas turnrs katrai izlasei ar savas grupas komandm paredzja vienu spli mjs, bet otru viesos. Pirmdien CEV sav mjaslap publicja informciju, kas vsta, ka koronavrusa radts pandmijas d … [+2791 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/_2h_en1K7eY3ONlGXz6QQ52xs3c=/1200x630/filters:focal(205x53:649x453)/nginx/o/2020/05/31/13127938t1hfe7a.jpg"}, {"description": "Latvijas futbola klubs \"Valmiera\" pirmdien ceturtās kārtas \"Optibet\" virslīgas spēlē demonstrēja aktīvu sniegumu un minimālu pārsvaru guva uzvaru pār turnīra jaunpienācēju \"Tukums 2000\"/TSS.", "title": "\"Valmiera\" dinamiskā spēlē svin pirmo uzvaru, pārspējot jaunpienācējus \"Tukums 2000\"/TSS - Jauns.lv", "url": "https://jauns.lv/raksts/sports/392862-valmiera-dinamiska-spele-svin-pirmo-uzvaru-parspejot-jaunpienacejus-tukums-2000tss", "author": null, "publishedAt": "2020-06-29T20:13:00Z", "content": "\"Valmiera\" sav laukum ar rezulttu 2:0 (0:0) uzvarja \"Tukums 2000\"/TSS.\r\nPirm rel vrtu gšanas iespja tukumniekiem pavrs septtaj mint, kad no oti tuvas distances bumbu vrtu tkl neieraidja Mateušs etnar… [+4505 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/29/1988323/1000x620.jpg?v=1593459626"}, {"description": "Pēdējā pusgada laikā nelegālās datu lejupielādes vietnes lietojis gandrīz katrs piektais Latvijas iedzīvotājs, pie tam 66% no tiem torrentus lietojuši reizi mēnesī vai biežāk, liecina pēc Kultūras ministrijas (KM) pasūtījuma veiktais SIA \"Gemius Latvia\" pētīj…", "title": "Nelegālās datu lejupielādes vietnes lieto gandrīz katrs piektais Latvijas iedzīvotājs - DELFI.lv", "url": "https://www.delfi.lv/a/52262633", "author": "LETA", "publishedAt": "2020-06-29T19:38:00Z", "content": "Pdj pusgada laik nelegls datu lejupieldes vietnes lietojis gandrz katrs piektais Latvijas iedzvotjs, pie tam 66% no tiem torrentus lietojui reizi mnes vai biek, liecina pc Kultras ministrijas (KM) pa… [+1777 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/WHZiestjOmc/datorikiberdrosibaanonymoushakerikiberkars-45461268.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Video: Ofors iesit divus, \"Daugavpils\" leģionāru noraida par pēdējās cerības sodu - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/29062020-daugavpils_rezultativa_spele_uzvar_mettu", "author": null, "publishedAt": "2020-06-29T19:07:00Z", "content": null, "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i4.tiesraides.lv/1200x0s/pictures/2020-06-29/2020-06-29_bfc_screen.jpg"}, {"description": "Pirmdienas vakarā pamatīgas lietusgāzes piedzīvotas Rūjienā.", "title": "Rūjienā intensīvu lietusgāžu rezultātā nolijušas teju divas trešdaļas no mēneša normas - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/318350-rujiena-intensivu-lietusgazu-rezultata-nolijusas-teju-divas-tresdalas-no-menesa-normas.htm", "author": null, "publishedAt": "2020-06-29T18:33:25Z", "content": "Pirmdienas vakar pamatgas lietusgzes piedzvotas Rjien.\r\n\"odien Rjien intensvu lietusgu rezultt nolija aptuveni divas tredaas no mnea normas - 57mm. Ar nakt un priekpusdien vis valst gaidms stiprs, ce… [+1269 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/470777_35f69ad716.jpg"}, {"description": "Brīvdienās tā jau drūmo ceļu satiksmes negadījumu statistiku papildinājuši vēl vairāki smagi negadījumi. Diemžēl avārijās dzīvības zaudējuši arī bērni.", "title": "Traģiska nedēļas nogale uz Latvijas ceļiem: avārijās gājuši bojā seši cilvēki - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-satiksme/tragiska-nedelas-nogale-uz-latvijas-celiem-avarijas-gajusi-boja-sesi-cilveki/", "author": null, "publishedAt": "2020-06-29T18:18:00Z", "content": "Brvdiens t jau drmo ceu satiksmes negadjumu statistiku papildinjui vl vairki smagi negadjumi. Dieml avrijs dzvbas zaudjui ar brni.\r\nSestdien smag negadjum Jelgavas novad dzvbas izdzisuas diviem cilvk… [+1949 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/7c17-5ef849b9694f4-scaled.jpg"}, {"description": "Aptuveni 40 cilvēku pirmdien pie Baltkrievijas vēstniecības Jēzusbaznīcas ielā 12 piketēja pret valstī notiekošajām represijām pret opozīcijas līderiem un aktīvistu arestiem, novēroja TVNET.", "title": "Pie Baltkrievijas vēstniecības protestē pret opozīcijas līderu un aktīvistu arestiem un represijām - TVNET", "url": "https://www.tvnet.lv/7006723/pie-baltkrievijas-vestniecibas-proteste-pret-opozicijas-lideru-un-aktivistu-arestiem-un-represijam", "author": null, "publishedAt": "2020-06-29T15:28:00Z", "content": "Sankuajiem roks bija plakti, kas aicina uz brvm vlanm, vrda brvbu, k ar aicina izbeigt represijas. Starp sankuajiem bija Latvijas Ukraiu savienbas prstvji. Ierads ar eiroparlamentriete Sandra Kalniet… [+984 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/AvBADAdabIf2U9DDslR6ucuM-7Q=/1200x630/smart/nginx/o/2020/06/29/13179257t1hced3.jpg"}, {"description": "Ugunsgrēku Olaines ķīmiskās rūpnīcas \"Biolars\" Krāsu un emalju ražošanas cehā ir izdevies lokalizēt, informēja Valsts ugunsdzēsības un glābšanas dienestā (VUGD).", "title": "Izcēlies ugunsgrēks ķīmiskajā rūpnīcā \"Biolars\" - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/392838-izdodas-lokalizet-ugunsgreku-kimiskaja-rupnica-biolars", "author": null, "publishedAt": "2020-06-29T15:09:00Z", "content": "Taj dega noliktavas kas tehniskais stvs un jumts kopum 550 kvadrtmetru platb. Dzšanas darbi turpins. VUGD uzsver, ka misku vielu degšana nenotiek un apdraudjuma pilstas iedzvotjiem nav.\r\nK vstts, VUG… [+756 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/29/1988222/1000x620.jpg?v=1593443343"}, {"description": "Latvijas Darba devēju konfederācija (LDDK), balstoties uz daudzu ES valstu pieredzi, aicina Latvijā ieviest saīsinātā darba laika shēmu kā īslaicīgās nodarbinātības risinājumu krīzes apstākļiem un seku pārvarēšanai, kas ietver sevī saīsināto darbalaiku (short…", "title": "LDDK aicina ieviest saīsinātā darbalaika risinājumus krīzes apstākļiem - DELFI.lv", "url": "https://www.delfi.lv/a/52262209", "author": "DELFI Bizness", "publishedAt": "2020-06-29T14:34:00Z", "content": "Latvijas Darba devju konfedercija (LDDK), balstoties uz daudzu ES valstu pieredzi, aicina Latvij ieviest sasint darba laika shmu k slaicgs nodarbintbas risinjumu krzes apstkiem un seku prvaranai, kas… [+5127 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/00xaXN_jtX4/liga-mengelsone-52262239.jpg"}, {"description": "Saistībā ar Irānas ģenerāļa Kasema Soleimani nogalināšanu šā gada janvārī Irāna izdevusi ASV prezidenta Donalda Trampa un vēl 36 cilvēku aresta orderus, vēsta ASV raidorganizācija CNN.", "title": "\"Varētu tikt tiesāts pēc viņa prezidenta pilnvaru beigām.\" Irāna izdevusi Trampa aresta orderi - Apollo.lv", "url": "https://www.apollo.lv/7006653/varetu-tikt-tiesats-pec-vina-prezidenta-pilnvaru-beigam-irana-izdevusi-trampa-aresta-orderi", "author": null, "publishedAt": "2020-06-29T14:23:09Z", "content": "Par aresta orderu izdoanu pirmdien zio Irnas aentra \"Fars\". \r\nK \"Fars\" apstiprinja Tehernas enerlprokuratr, Tramps esot Irnas mekljamo cilvku saraksta auggal. enerlprokurors pauda, ka Tramps vartu ti… [+638 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/3Mh_yxnbn-Hashw0qi-6qCoLzkc=/1200x630/filters:focal(938x827:1132x982)/nginx/o/2020/06/29/13179174t1he317.jpg"}, {"description": "Vasaras sākumā tirdzniecības rezultāti būs labi, ir ļoti iespējams pieaugums gada griezumā, taču daudz grūtāk būs panākt uzlabojumus eksportā, jo vīrusa radītā krīze eksporta tirgos ir lielāka nekā Latvijā, informēja bankas \"Luminor\" ekonomists Pēteris Straut…", "title": "\"Luminor\": Būs grūti panākt uzlabojumus eksportā - Financenet - TVNET", "url": "https://www.tvnet.lv/7006661/luminor-bus-gruti-panakt-uzlabojumus-eksporta", "author": null, "publishedAt": "2020-06-29T14:22:00Z", "content": "\"Tas, ka preu prdoana veikalos maij gada griezum samazinjs tikai par 0,6%, ir laba zia. Prtikas tirdzniecba pat pieauga, kas saistts gan ar to, ka aj laik, oti iespjams, Latvij uzturjs vairk cilvku n… [+2602 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/zN_TyQ9Gb_A-rR6pxVFrlats5-0=/1200x630/smart/nginx/o/2020/06/29/13179175t1hccd7.jpg"}, {"description": "#TautaRunā Lai gan šķiet, ka britu karaliskās ģimenes dzīve ir noslīpēta līdz perfektumam, patiesībā ir daudz lietu, kas līdz šim, iespējams, plašākam cilvēku lokam noklusētas. Kā izrādās, tad, piemēram, Saseksas hercogiene Megana Mārkla reiz pamanījusies apk…", "title": "Megana Mārkla \"apkaunojusi\" vīru - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/318296-megana-markla-apkaunojusi-viru/", "author": null, "publishedAt": "2020-06-29T13:00:12Z", "content": "Visai drz klaj nks grmatas par prina Harija un via sievas Meganas Mrklas kzm. Vien no tajm esot aprakstts, k Megana reiz apkaunojusi vru. Proti, laik, kad pris bijis pirm brnia gaidbs, priecgais noti… [+457 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=470665&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-06%2F860px%2F470665_57d7eb74da.jpg"}, {"description": "\"Audi Q5\" Eiropā un Latvijā jau gadiem ir viens no pieprasītākajiem \"premium\" apvidnieku modeļiem vidēja izmēra segmentā. Modernizētais \"Q5\" tiek piedāvāts ar plašām informācijas un izklaides, kā arī asistentu sistēmu iespējām. Savukārt aizmugurējie lukturi p…", "title": "'Audi Q5' pirmais pasaulē ieguvis digitālos OLED aizmugurējos lukturus - DELFI.lv", "url": "https://www.delfi.lv/a/52261527", "author": "DELFI Auto", "publishedAt": "2020-06-29T12:40:00Z", "content": "\"Audi Q5\" Eirop un Latvij jau gadiem ir viens no pieprastkajiem \"premium\" apvidnieku modeiem vidja izmra segment. Moderniztais \"Q5\" tiek piedvts ar plam informcijas un izklaides, k ar asistentu sistm… [+4292 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/9d9AhtHvSKw/audi-q5-52261559.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī nav reģistrēti jauni Covid-19 gadījumi. Savukārt Lietuvā apstiprināts viens jauns inficēšanās gadījums.", "title": "Igaunijā aizvadītajā diennaktī nav jaunu Covid-19 gadījumu; Lietuvā viens jauns saslimušais - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/igaunija-aizvaditaja-diennakti-nav-jaunu-covid-19-gadijumu-lietuva-viens-jauns-saslimusais.a365355/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-06-29T12:18:43Z", "content": "Aizvadītajā diennaktī Igaunijā veikts 351 tests, visi bija negatīvi, vēsta sabiedrisko mediju portāls ERR.\r\nSlimnīcās ārstējas pieci Covid-19 pacienti, vienam no viņiem nepieciešama mākslīga plaušu v… [+990 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/dcws.jpg"}, {"description": "\"Mārupes siltumnīcas\" dārzeņu audzēšanas procesa un infrastruktūras modernizācijā un automatizācijā, kā arī darba apstākļu un drošības uzlabošanā šogad investēs 1,5 miljonus eiro, izmantojot bankas \"Citadele\" finansējumu, informē banka.", "title": "'Mārupes siltumnīcas' šogad investēs 1,5 miljonus eiro - DELFI.lv", "url": "https://www.delfi.lv/a/52260945", "author": "DELFI Bizness", "publishedAt": "2020-06-29T11:22:00Z", "content": "\"Mrupes siltumncas\" drzeu audzanas procesa un infrastruktras modernizcij un automatizcij, k ar darba apstku un drobas uzlaboan ogad invests 1,5 miljonus eiro, izmantojot bankas \"Citadele\" finansjumu,… [+2389 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/MKhjOwTEW-o/marupes-siltumnicas-52260987.jpg"}, {"description": "Piektdien, 19. jūnijā, vairākas sabiedrībā pazīstamas stila noteicējas apmeklēja populāra briļļu ražotāja šovrūmu Rīgā, lai iepazītos ar slavenu modes zīmolu saulesbrillēm.", "title": "Pašmāju modīgākās dāmas demonstrē aktuālākās saulesbrilles - Stils - Sejas.lv", "url": "https://sejas.tvnet.lv/7006351/pasmaju-modigakas-damas-demonstre-aktualakas-saulesbrilles", "author": null, "publishedAt": "2020-06-29T09:19:49Z", "content": "Viesu vid bija tdas modes dmas k DJ Maija Rozte-Kritopane un Liene Straine, \"LOfficiel Baltic\" redaktore Lga Zemture, modes dizainere un stiliste Dace Bahmane, modele Sintija Seicka, blogeres Alna Ke… [+718 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/ObEflKxAO2qZMPKw1J6TRfKU7II=/1200x630/smart/nginx/o/2020/06/29/13178293t1h1dcc.jpg"}, {"description": "Krievijas prezidentam Vladimiram Putinam koronavīrusa tests tiek veikts reizi trīs dienās, vēsta Krievijas medijs “Meduza”.", "title": "Koronavīrusa tests Putinam tiek veikts reizi trīs dienās - TVNET", "url": "https://www.tvnet.lv/7006266/koronavirusa-tests-putinam-tiek-veikts-reizi-tris-dienas", "author": null, "publishedAt": "2020-06-29T08:14:00Z", "content": "Par to prezidents pavstija intervij raidjumam Maskava. Kremlis. Putins, kas tiek rdts valsts medij Rossija 1. \r\nAtbildot uz jautjumu, vai visi ldzinjie testi bijui negatvi, Putins atbildjis: Paldies … [+598 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/ZoIErcbifQsvE6TnL8w0YVbL6HE=/1200x630/smart/nginx/o/2020/06/29/13178138t1hf5c3.jpg"}], "totalResults": 26}