{"status": "ok", "articles": [{"description": "Latvijas nacionālā lidsabiedrība \"airBaltic\" oktobra beigās veiks divus ceļojumu aģentūru organizētus lidojumus virs Kurzemes un Vidzemes, pauda \"airBaltic\" pārstāve Alise Briede.", "title": "\"airBaltic\" veiks divus tūrisma lidojumus virs Kurzemes un Vidzemes - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/turisms/326942-airbaltic-veiks-divus-turisma-lidojumus-virs-kurzemes-un-vidzemes.htm", "author": null, "publishedAt": "2020-10-12T23:04:40Z", "content": "Latvijas nacionl lidsabiedrba \"airBaltic\" oktobra beigs veiks divus ceojumu aentru organiztus lidojumus virs Kurzemes un Vidzemes, pauda \"airBaltic\" prstve Alise Briede.\r\nSestdien, 24.oktobr, notiks … [+1471 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/487082_4baf9d5526.jpg"}, {"description": "Kaut gan visām sabiedriskās ēdināšanas iestādēm un izklaides vietām noteikts - darbs jābeidz līdz attiecīgi plkst. 2 vai 24. Neskatoties uz to, ka vasaras nogalē policija veikusi vairākus reidus un konstatējusi pārkāpumus, turklāt pēdējās nedēļās strauji piea…", "title": "Neskatoties uz straujo Covid-19 gadījumu pieaugumu, naktsdzīve Rīgā plaukst un zeļ - Apollo.lv", "url": "https://www.apollo.lv/7084462/neskatoties-uz-straujo-covid-19-gadijumu-pieaugumu-naktsdzive-riga-plaukst-un-zel", "author": null, "publishedAt": "2020-10-12T21:05:38Z", "content": "Palaik Ministru kabineta noteikumi nosaka, ka sabiedrisks dinanas vietas drkst bt atvrtas ldz plkst. 2, savukrt izklaides vietas, tostarp naktsklubi - ldz pusnaktij. Tiesa, ne visi to ievro un atsevi… [+2539 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/0CJzWrmVXvOGf6DmbjSFWqXawT0=/1200x630/smart/nginx/o/2020/08/11/13267385t1h4cb5.jpg"}, {"description": "Aleksandrs Lukašenko vienmēr droši izteicis vispārīgus apgalvojumus par Baltkrievijas sabiedrības viedokli, savu pārliecību balstīdams vienīgi pats savā pasaules uzskatā. Daļēji to veicinājusi viņa \"tautas prezidenta\" reputācija: Lukašenko skaitās antielitārs…", "title": "Aleksejs Muraško, 'Rīgas Laiks': Baltkrievija: pirmā feministiskā revolūcija - DELFI.lv", "url": "https://www.delfi.lv/a/52551073", "author": "Aleksejs Muraško,", "publishedAt": "2020-10-12T21:05:00Z", "content": "Aleksandrs Lukaenko vienmr droi izteicis visprgus apgalvojumus par Baltkrievijas sabiedrbas viedokli, savu prliecbu balstdams viengi pats sav pasaules uzskat. Daji to veicinjusi via \"tautas prezident… [+11306 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/eiFxOgIC568/lukasenko-52480383.jpg"}, {"description": "Ilgi gaidītais rekords beidzot ir atkārtots - Luisam Hamiltonam tagad ir tikpat uzvaru, cik Mihaelam Šūmaheram, kurš bija panākumiem bagātākais braucējs", "title": "Hamiltons vienā līmenī ar Šūmaheru - Eifela GP statistika - f1.lv", "url": "https://f1.lv/2020/10/12/hamiltons-viena-limeni-ar-sumaheru-eifela-gp-statistika/", "author": "Roberts Graudiņš", "publishedAt": "2020-10-12T20:54:49Z", "content": "Ilgi gaidtais rekords beidzot ir atkrtots – Luisam Hamiltonam tagad ir tikpat uzvaru, cik Mihaelam maheram, kur bija pankumiem bagtkais braucjs F1 vstur kop 2001. gad. Zmgi, ka Hamiltons rekordu labo… [+4271 chars]", "source": {"id": null, "name": "F1.lv"}, "urlToImage": "https://i1.wp.com/f1.lv/wp-content/uploads/2020/10/M247161.jpg?fit=1620%2C1080&ssl=1"}, {"description": "Piektdien Starptautiskās Automobiļu federācijas (FIA) Pasaules Motosporta padomes apstiprinātajā FIA pasaules rallija čempionāta (WRC) kalendārā 2021.gadam", "title": "Igaunijā PČ posms rallijā notiks arī nākamgad | Sportazinas.com - Sporta ziņas", "url": "https://www.sportazinas.com/igaunija-pc-posms-rallija-notiks-ari-nakamgad/", "author": "LETA", "publishedAt": "2020-10-12T19:43:37Z", "content": "Piektdien Starptautisks Automobiu federcijas (FIA) Pasaules Motosporta padomes apstiprintaj FIA pasaules rallija empionta (WRC) kalendr 2021.gadam iekauts ar Igaunijas rallijs, kas no 15. ldz 18.jlij… [+3443 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/10/rally-estonia-e1602530747389.jpg"}, {"description": "12. oktobra vakarā TV3 skatītāji varēja vērot iepazīšanās šova ”Nākamā pietura: Mīlestība” trešo raidījumu! Iepazīšanās ceļojumu uzsāka trīs pāri, no kuriem divi jau nokļuva galapunktā un izdarīja savas izvēles! Trešais pāris savu izvēli veiks jau pēc nedēļas.", "title": "Tu neatbilsti maniem standartiem.” Mīlas šovā vientuļnieki turpina meklēt savas otrās pusītes - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/tu-neatbilsti-maniem-standartiem-milas-sova-vientulnieki-turpina-meklet-savas-otras-pusites/", "author": null, "publishedAt": "2020-10-12T19:40:00Z", "content": "12. oktobra vakar TV3 skattji varja vrot iepazans ova Nkam pietura: Mlestba treo raidjumu! Iepazans ceojumu uzska trs pri, no kuriem divi jau nokuva galapunkt un izdarja savas izvles! Treais pris sav… [+1622 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/eb71-5f838f7894771.jpg"}, {"description": null, "title": "Vai tiešām kādam jālauž spranda? Pensionāre gūst smagas traumas dzelzceļa stacijā - Latvijas Avīze", "url": "https://news.google.com/__i/rss/rd/articles/CBMiYmh0dHBzOi8vd3d3LmxhLmx2L3ZhaS10aWVzYW0ta2FkYW0tamFsYXV6LXNwcmFuZGEtcGVuc2lvbmFyZS1ndXN0LXNtYWdhcy10cmF1bWFzLWR6ZWx6Y2VsYS1zdGFjaWph0gEA?oc=5", "author": null, "publishedAt": "2020-10-12T18:25:27Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Turcijas aizsardzības ministrs Hulusi Akars pirmdien aicinājis Krievijas aizsardzības ministru Sergeju Šoigu pārliecināt Armēniju atkāpties no Kalnu Karabahas, paziņojušas Turcijas amatpersonas.", "title": "Turcija aicinājusi Maskavu izdarīt spiedienu uz Armēniju - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7084364/turcija-aicinajusi-maskavu-izdarit-spiedienu-uz-armeniju", "author": null, "publishedAt": "2020-10-12T15:14:00Z", "content": "Neskatoties uz pamiera noslganu, Kalnu Karabah pirmdien atskus kaujas starp armu spkiem un Azerbaidnas armiju.\r\nAkars telefonsarun ar oigu runjis par \"nepiecieambu, lai Armnija izbeidz savus uzbrukum… [+1437 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/tx5yqU2D2KadNwT8U0lDR1loBCY=/1200x630/smart/nginx/o/2020/10/05/13391463t1h958a.jpg"}, {"description": "Aizvadītajā diennaktī lielākaisjauno Covid-19 gadījumu skaits ir reģistrēts Rīgā, kur ar Covid- 19 saslimuši 78 cilvēki, kopējam saslimušo skaitam pilsētā sasniedzot 524, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Atklāts, kur svētdien reģistrēts lielākais Covid-19 gadījumu skaits - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/326917-atklats-kur-svetdien-registrets-lielakais-covid-19-gadijumu-skaits.htm", "author": null, "publishedAt": "2020-10-12T14:47:43Z", "content": "Aizvadtaj diennakt lielkaisjauno Covid-19 gadjumu skaits ir reistrts Rg, kur ar Covid- 19 saslimui 78 cilvki, kopjam saslimuo skaitam pilst sasniedzot 524, liecina Slimbu profilakses un kontroles cen… [+1907 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/487040_b8ed80c03f.jpg"}, {"description": "Eiropas Savienības (ES) dalībvalstu ārlietu ministri pirmdien vienojušies sagatavot jaunas sankcijas pret Krieviju saistībā ar opozicionāra Alekseja Navaļnija saindēšanu ar nervus paralizējošu kaujas vielu, kas pieder pie \"Novičok\" grupas, ziņo diplomātiskie …", "title": "ES gatavos jaunas sankcijas pret Krieviju saistībā ar Navaļnija saindēšanu - TVNET", "url": "https://www.tvnet.lv/7084328/es-gatavos-jaunas-sankcijas-pret-krieviju-saistiba-ar-navalnija-saindesanu", "author": null, "publishedAt": "2020-10-12T14:46:00Z", "content": "Ministri par to vienojuies sanksm Luksemburg, kur Francija un Vcija grass izklstt prieklikumu par sankcijm.\r\nAbas valsti pagjuo tredien tie form apsdzja Krieviju, ka t ir iesaistta Navanija saindan u… [+830 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/6uLkMrfebldyH_dLdmmjRf1QwX8=/1200x630/filters:focal(324x101:1117x712)/nginx/o/2020/10/12/13409031t1h713e.jpg"}, {"description": "Autovadītājiem, kuri veic starptautiskos kravu vai pasažieru pārvadājumus, tāpat kā visiem citiem iebraucējiem Latvijā, ir jāaizpilda elektroniskā apliecinājuma anketa tīmekļvietnē \"covidpass.lv\", informēja Autotransporta direkcijas pārstāve Lilita Pelčere.", "title": "Arī starptautiskajiem pārvadātājiem jāaizpilda CovidPass - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/7084317/ari-starptautiskajiem-parvadatajiem-jaaizpilda-covidpass", "author": null, "publishedAt": "2020-10-12T14:37:00Z", "content": "Apliecinjuma aizpildana ir obligta un t ir jveic ne agrk k 48 stundas pirms robeas rsoanas.\r\nAnket jnorda vrds, uzvrds, e-pasta adrese, iebraukanas veids, juzskaita valstis, kuras apmekltas pdjo 14 d… [+2707 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/ilOH51d8lEwyrUPAhiicZKCmYRs=/1200x630/smart/nginx/o/2020/05/05/13084743t1h52c8.jpg"}, {"description": "Septembra beigās pārtikas pārstrādes uzņēmums \"HKScan Latvia\" īstenojis ievērojamu eksporta darījumu par 50 tonnām Latvijā ražotās produkcijas.", "title": "'HKScan Latvia' īsteno nozīmīgu eksporta darījumu - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52553583", "author": "DELFI Bizness", "publishedAt": "2020-10-12T13:06:00Z", "content": "Septembra beigs prtikas prstrdes uzmums \"HKScan Latvia\" stenojis ievrojamu eksporta darjumu par 50 tonnm Latvij raots produkcijas.\r\nSaturs turpinsies pc reklmas\r\nJelgavas raotn sagatavoti un uz Vciju… [+1191 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/AFDP0-7J4UA/marineta-cukgala-50400827.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 125 cilvēkiem, pirmdien paziņojusi Veselības ministrija.", "title": "Covid-19 izplatība Baltijas valstīs: Lietuvā atklāti vēl 125 saslimšanas gadījumi, bet Igaunijā – 18 - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/covid-19-izplatiba-baltijas-valstis-lietuva-atklati-vel-125-saslimsanas-gadijumi-bet-igaunija-18/", "author": null, "publishedAt": "2020-10-12T11:34:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta 125 cilvkiem, pirmdien paziojusi Veselbas ministrija.\r\nInficans ar o vrusu valst diagnosticta kopum 6248 cilvkiem, bet atveseoans a… [+3694 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/2643-5f843ed43738d.jpg"}, {"description": "Igaunijas prāmju operators \"Tallink Grupp\" plāno Rīgā atvērt vēl divus ātrās ēdināšanas restorānus \"Burger King\",  informēja \"Tallink Grupp\" pārstāvji.", "title": "Apstiprinātas vēl divu Burger King restorānu atrašanās vietas Rīgā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/326893-apstiprinatas-vel-divu-burger-king-restoranu-atrasanas-vietas-riga.htm", "author": null, "publishedAt": "2020-10-12T09:53:32Z", "content": "Igaunijas prmju operators \"Tallink Grupp\" plno Rg atvrt vl divus trs dinanas restornus \"Burger King\",  informja \"Tallink Grupp\" prstvji.\r\nKompnij informja, ka papildus trs dinanas restornam \"Burger K… [+1247 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/486991_c333e51260.jpg"}, {"description": "Kāds vīrietis no Latvijas ar lietotājvārdu \"DednaHype\" guvis milzīgu popularitāti visā pasaulē - viņam vietnē \"Tik Tok\" ir jau 10 miljoni sekotāju.", "title": "Kungs no Latvijas kļūst par \"Tik Tok\" zvaigzni, pulcējot 10 miljonus sekotāju - Sejas.lv", "url": "https://sejas.tvnet.lv/7083955/kungs-no-latvijas-klust-par-tik-tok-zvaigzni-pulcejot-10-miljonus-sekotaju", "author": null, "publishedAt": "2020-10-12T09:40:44Z", "content": "Vrietis ir krietni apsteidzis ldz im par populrko Latvijas \"Tik Tok\" profilu - \"Latvian Sisters\", kurm ir 1,6 miljoni sekotju. \"Latvian Sisters\" video reizm noskats vairki simti tkstou cilvku, turpre… [+668 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/o4dWfxJXtr0RKhbXDHQXIaWEuUA=/1200x630/filters:focal(298x37:922x461)/nginx/o/2020/10/12/13407918t1h81a7.jpg"}, {"description": "\"Draugiem Group\" uzņēmums \"Printful\" Latvijā atvēris otro ražotni, un meklē vairāk nekā 100 jaunus darbiniekus, portālam Jauns.lv pavēstīja uzņēmuma runasvīrs Jānis Palkavnieks.", "title": "\"Printful\" atver otro ražotni Latvijā; meklē vairāk nekā 100 jaunus darbiniekus - Jauns.lv", "url": "https://jauns.lv/raksts/bizness/408633-printful-atver-otro-razotni-latvija-mekle-vairak-neka-100-jaunus-darbiniekus", "author": "Karīna Egliena", "publishedAt": "2020-10-12T09:39:00Z", "content": "Vi paststja, ka 2800 kvadrtmetru liel raotne atradsies jaunuzceltaj biznesa centr \"Marupe Smart Park\". Taj skotnji strds vairk nek 100 darbinieku, tostarp 40 uvju. Raotnes izveid tiks investti vairk … [+961 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/12/2072950/1000x620.jpg?v=1602495383"}, {"description": "Latvijas nacionālā lidsabiedrība \"airBaltic\" pieņēmusi pasaulslaveno Jerusalema dejas izaicinājumu, ko tai bija metusi lidosta \"Rīga\".", "title": "\"airBaltic\" kolektīvs atbild Rīgas lidostas izaicinājumam un metas \"Jerusalema\" dejas trakumā - Apollo.lv", "url": "https://www.apollo.lv/7083940/airbaltic-kolektivs-atbild-rigas-lidostas-izaicinajumam-un-metas-jerusalema-dejas-trakuma", "author": null, "publishedAt": "2020-10-12T09:24:16Z", "content": "\"airBaltic\" pateicas lidostai par izaicinjumu, uzsverot, ka dejoana acmredzami uzlabo garastvokli un rada pozitvas emocijas.\r\nLidsabiedrba izaicinjumu tlk nodevusi \"Latvijas valsts meiem\".\r\n\"Jerusale… [+358 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/D2XxPYVA_MQP8gOdS8V8nbJtN0o=/1200x630/filters:focal(1817x61:2497x619)/nginx/o/2020/10/12/13408039t1hc3b0.jpg"}, {"description": "10. oktobrī Maijas Rozītes-Krištopanes \"YouTube\" raidījumā \"Femme fatale\" ar savu stāstu dalījās aktrise Lelde Dreimane. Cita starpā viņa atklāja, cik pelna modeles.", "title": "Cik pelna skaistules? Lelde Dreimane atklāti par savu modeles karjeru - DELFI.lv", "url": "https://www.delfi.lv/a/52551769", "author": "DELFI", "publishedAt": "2020-10-12T08:49:00Z", "content": "10. oktobr Maijas Roztes-Kritopanes \"YouTube\" raidjum \"Femme fatale\" ar savu ststu daljs aktrise Lelde Dreimane. Cita starp via atklja, cik pelna modeles.\r\nSaturs turpinsies pc reklmas\r\nRaidjum aktri… [+1147 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/V_s9QAO6sNU/lelde-dreimane-52551861.jpg"}, {"description": "Lietuvā aizvadīta Seima vēlēšanu pirmā kārtā, kur pēc gandrīz visu balsu saskaitīšanas vadībā ir labējā spārna partija Tēvzemes savienība–Lietuvas kristīgie demokrāti, kuri iepriekšējo parlamenta sasaukumu aizvadījuši opozīcijā.", "title": "Lietuvas Seima vēlēšanu pirmajā kārtā uzvar opozīcijas Tēvzemes savienība-LKD - bnn.lv", "url": "https://bnn.lv/lietuvas-seima-velesanas-uzvar-opozicijas-tevzemes-savieniba-lkd-371353", "author": null, "publishedAt": "2020-10-12T08:17:04Z", "content": "Lietuv aizvadta Seima vlanu pirm krt, kur pc gandrz visu balsu saskaitanas vadb ir labj sprna partija Tvzemes savienbaLietuvas kristgie demokrti (TSLKD), kuri iepriekjo parlamenta sasaukumu aizvadjui… [+930 chars]", "source": {"id": null, "name": "Bnn.lv"}, "urlToImage": "https://bnn.lv/wp-content/uploads/2020/10/imagaaoaoa.jpg"}, {"description": "Stacionāros pašlaik ārstējas 65 pacienti ar Covid-19, kas ir līdz šim augstākais slimnīcās esošo sasirgušo skaits, liecina Nacionālā veselības dienesta apkopotie dati.", "title": "Stacionēto Covid-19 pacientu skaits sasniedzis 65 - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/stacioneto-covid-19-pacientu-skaits-sasniedzis-65-14249852", "author": "unknown", "publishedAt": "2020-10-12T07:41:54Z", "content": "Pagājušās diennakts laikā slimnīcās ievietoti vēl pieci pacienti ar Covid-19.\r\nNo visiem stacionētajiem 59 ir ar vidēji smagu slimības gaitu, bet seši ir ar smagu slimības gaitu.\r\nLīdz šim no stacion… [+178 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/10/3/wide/efbc243dc53b.jpg"}], "totalResults": 26}