{"status": "ok", "articles": [{"description": "Krievija pēc pirmā pieprasījuma sniegs vispusīgu palīdzību Baltkrievijas drošības garantēšanai ārēju militāru draudu gadījumā, sestdien sacīja Baltkrievijas prezidents Aleksandrs Lukašenko.", "title": "Lukašenko atklāj, ko apsolījis Putins un paziņo, ka noraizējies par NATO militārajām mācībām - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/400040-lukasenko-atklaj-ko-apsolijis-putins-un-pazino-ka-noraizejies-par-nato-militarajam-macibam", "author": null, "publishedAt": "2020-08-15T20:28:00Z", "content": "\"Kad runa ir par militro sastvdau, mums ar Krieviju ir lgums savienbas valsts un Kolektvs drobas lguma organizcijas ietvaros. Tiei ie momenti atbilst im lgumam. Tpc odien ar Krievijas prezidentu [Vla… [+3885 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/15/2024983/1000x620.jpg?v=1597522373"}, {"description": "Sestdien, 15. augustā, Aglonā noslēdzās Vissvētākākās Jaunavas Marijas debesīs uzņemšanas svētki. Šogad svinības notika epidemioloģiskās drošības apstākļos un ierobežotā apmeklētāju skaitā.", "title": "Covid-19 pandēmijas ēnā Aglonā noslēdzas Vissvētākās Jaunavas Marijas debesīs uzņemšanas svinības - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/covid-19-pandemijas-ena-aglona-nosledzas-vissvetakas-jaunavas-marijas-debesis-uznemsanas-svinibas/", "author": null, "publishedAt": "2020-08-15T18:00:00Z", "content": "Sestdien, 15. august, Aglon nosldzs Vissvtkks Jaunavas Marijas debess uzemanas svtki. ogad svinbas notika epidemioloisks drobas apstkos un ierobeot apmekltju skait.\r\nKopum svtkos ogad drkstja piedalt… [+4043 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/12bf-5f36c6a2929ec.jpeg"}, {"description": "Šodien aizrit tieši trīsdesmit gadi kopš brīža, kad traģiskā autoavārijā Talsu šosejas 35. kilometrā dzīvību zaudēja Krievijas grupas \"Kino\" līderis Viktors Cojs.", "title": "Viktora Coja nāves gadadienas pasākums pulcē simtiem cilvēku - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/400030-viktora-coja-naves-gadadienas-pasakums-pulce-simtiem-cilveku", "author": null, "publishedAt": "2020-08-15T17:23:00Z", "content": "Pa iem gadiem via dziesmu popularitte ir tikai augusi un vis bijus PSRS teritorij vi, k personba ir kulta status. Par to liecina ar nesen situcija Baltkrievij – pc tam, kad kd mti atskaoja via dziesm… [+1376 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/15/2024641/1000x620.jpg?v=1597511431"}, {"description": "Baltkrievijas prezidents Aleksandrs Lukašenko piektdien paziņoja, ka neiesaistīsies dialogā par situācijas noregulējumu valstī ar ārvalstu starpnieku piedalīšanos.", "title": "Lukašenko noraida ārvalstu starpniecību situācijas noregulējumam: \"Mums ir normāla valdība, izveidota pēc Konstitūcijas\" - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/400026-lukasenko-noraida-arvalstu-starpniecibu-situacijas-noregulejumam-mums-ir-normala-valdiba-izveidota-pec-konstitucijas", "author": null, "publishedAt": "2020-08-15T16:29:00Z", "content": "\"Aiz robeas Baltkrievijai piedv zinmu starpniecbu, veido valstij rzemju valdbu. Klausieties, mums ir normla valdba, izveidota pc Konstitcijas. Mums nav vajadzgas nekdas rzemju valdbas, nekdi starpnie… [+2218 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/15/2024395/1000x620.jpg?v=1597506240"}, {"description": "Latvijas pasākumu nozares tehniskā nodrošinājuma uzņēmumu pārstāvju sarunas ar Kultūras ministriju par problēmu risināšanu nozarē 12. augustā notikušas “bez jebkāda rezultāta”, paziņojumā medijiem norādīja Latvijas pasākumu nozares tehniskā nodrošinājuma uzņē…", "title": "Pasākumu tehniskā nodrošinājuma uzņēmumi: Sarunas ar ministriju notikušas bez rezultāta - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kulturtelpa/pasakumu-tehniska-nodrosinajuma-uznemumi-sarunas-ar-ministriju-notikusas-bez-rezultata.a370505/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-08-15T16:26:54Z", "content": "Sarunas ar Kultūras ministriju tika organizētas pēc pasākumu nozares tehniskā nodrošinājuma uzņēmumu 11. augustā rīkotā piketa “Kultūrai IR jāstrādā”, kura laikā nozares darbinieki centās vērst sabie… [+5704 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dls3.jpg"}, {"description": "Interneta medijs Euroradio.fm publicējis video ierakstu, kurā redzams 10.augusta vakarā nogalinātā Aleksandra Taraikovska bojā ejas brīdis. Vīrietis pie Puškina metro stacijas Minskā kādu brīdi manāms ar uz augšu paceltām rokām, kurās nekā nav, bet vēl pēc br…", "title": "Video liek apšaubīt oficiālo versiju par baltkrievu demonstranta bojā eju - TVNET", "url": "https://www.tvnet.lv/7040346/video-liek-apsaubit-oficialo-versiju-par-baltkrievu-demonstranta-boja-eju", "author": null, "publishedAt": "2020-08-15T16:25:00Z", "content": "Baltkrievijas Ieklietu ministrija iepriek skaidroja, ka viens no protesttjiem tiesbsargjoo struktru darbinieku virzien \"minjis mest neidentifictu spridzekli, kas via roks sprga\".\r\nPc nelaia civilsiev… [+733 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/3Zor2rOuuVKFZWVjA7nGxiELF2Y=/1200x630/smart/nginx/o/2020/08/15/13276082t1h228f.jpg"}, {"description": "Sestdien, 15. augustā ar basketbola kluba “VEF Rīga” spēli pret “GhettoFamily” uz AB dambja atklāts XI diennakts basketbola turnīrs “Krastu mačs”. Tā pastāvēšanas desmit gados rezultāts starp Daugavas labo un kreiso krastu kļuvis neizšķirts – 5:5, tāpēc šogad…", "title": "Ar \"VEF Rīga\" un \"GhettoFamily\" spēli atklāts XI diennakts turnīrs \"Krastu mačs\" - Jauns.lv", "url": "https://jauns.lv/raksts/sports/400028-ar-vef-riga-un-ghettofamily-speli-atklats-xi-diennakts-turnirs-krastu-macs", "author": null, "publishedAt": "2020-08-15T16:22:00Z", "content": "Uzskot spli, simboliskaj iemetien piedaljs Rgas brvostas valdes prieksdtjs Viesturs Zeps un Rgas brvostas prvaldnieks Ansis Zelti. Laukum izgja tdas Latvijas basketbola zvaigznes k Aigars le, Kristap… [+3047 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/15/2024531/1000x620.jpg?v=1597508855"}, {"description": "Ar četriem ātrumposmiem Talsu novadā šodien sākās cīņa par FIA Eiropas rallija čempionāta otrā posma \"Rally Liepāja\" uzvaru. Sestdienas noslēgumā pēc veiktiem 88,17 km līderpozīcijā izvirzījies \"Rally Liepāja\" pagājušā gada uzvarētājs Olivers Solbergs, kuram …", "title": "Pēc pirmās dienas 'Rally Liepāja' līderus šķir vien 16 sekundes; Grjazinam avārija - DELFI.lv", "url": "https://www.delfi.lv/a/52381569", "author": "DELFI Auto", "publishedAt": "2020-08-15T16:11:00Z", "content": "Ar etriem trumposmiem Talsu novad odien sks ca par FIA Eiropas rallija empionta otr posma \"Rally Liepja\" uzvaru. Sestdienas noslgum pc veiktiem 88,17 km lderpozcij izvirzjies \"Rally Liepja\" pagju gad… [+3342 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/WDLNdjQi2OM/olivers-solbergs-52381587.jpg"}, {"description": "Latvijas U16 meiteņu basketbola izlase sestdien Kauņā otrajā Baltijas kausa spēlē svinēja drošu panākumu pār Lietuvas \"zaļo\" komandu, svinot jau otro panākumu", "title": "Latvijas U16 meiteņu izlase Baltijas kausu turpina ar uzvaru - Sporta ziņas", "url": "https://www.sportazinas.com/latvijas-u16-meitenu-izlase-baltijas-kausu-turpina-ar-uzvaru/", "author": "LETA", "publishedAt": "2020-08-15T15:44:09Z", "content": "Latvijas U16 meiteu basketbola izlase sestdien Kau otraj Baltijas kausa spl svinja drou pankumu pr Lietuvas “zao” komandu, svinot jau otro pankumu divs diens, vsta Latvijas Basketbola savienba (LBS).… [+2791 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/08/latvijas-u16-meitenu-izlase-sportazinas-com.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Hamiltons un Botass izcīna pirmo starta rindu Barselonā - Sportacentrs.com", "url": "https://sportacentrs.com/motoru_sports/f1/15082020-hamiltons_un_botass_izcina_pirmo_starta_r", "author": null, "publishedAt": "2020-08-15T14:15:39Z", "content": "Jau trenibraucienos pierdjs, ka kvalifikcijas rem \"Mercedes\" komanda konkurentiem ir neaizsniedzama - viss trs sesijs abi ts piloti bija trkie un pardja prliecinou dominanu so distanu simulcijs pr ci… [+3806 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i7.tiesraides.lv/1200x0s/pictures/2020-08-15/2020-08-15_ham.jpg"}, {"description": "Igaunijā aizvadītās diennakts laikā konstatēti septiņi jauni gadījumi, kad notikusi inficēšanās ar Covid-19 vīrusu, bet Lietuvā – 34, pavēstīja veselības dienesti.", "title": "Igaunijā ar Covid-19 inficējušies vēl septiņi cilvēki, Lietuvā – 34 - DELFI.lv", "url": "https://www.delfi.lv/a/52381477", "author": "LETA", "publishedAt": "2020-08-15T14:00:00Z", "content": "Igaunij aizvadts diennakts laik konstatti septii jauni gadjumi, kad notikusi inficans ar Covid-19 vrusu, bet Lietuv 34, pavstja veselbas dienesti.\r\nSaturs turpinsies pc reklmas\r\nIgaunij no aizvadts d… [+1051 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/OxrBViocQjc/covid-19-koronaviruss-medikis-maska-aizsargterps-tests-52342691.jpg"}, {"description": "Aizvadītajā diennaktī inficēšanās ar Covid-19 pirmo reizi atklāta Aglonas novadā, kur saslimšanas gadījumu skaits nepārsniedz piecu gadījumu robežu, liecina Slimību profilakses un kontroles centra (SPKC) publicētā informācija.", "title": "Inficēšanās ar Covid-19 pirmo reizi atklāta Aglonas novadā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/inficesanas-ar-covid-19-pirmo-reizi-atklata-aglonas-novada.a370614/", "author": "LETA", "publishedAt": "2020-08-15T10:44:21Z", "content": "Saslimšana ar koronavīrusu savukārt ir atgriezusies Ventspilī un Ropažu novadā, abās pašvaldībās inficēto skaits nepārsniedz piecu gadījumu robežu.\r\nTikmēr pa vienam inficēšanās gadījumam konstatēts … [+1351 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dn09.jpg"}, {"description": "13. augustā aktrise Dārta Daneviča nosvinēja sava mīluļa, suņuka Munka septīto dzimšanas dienu. Īpašajai dienai par godu tika pasūtīti baloni un pat iedegta svētku svecīte!", "title": "Foto: aktrise Dārta Daneviča nosvin sava mīluļa Munka jubileju - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/aktieri/foto-aktrise-darta-danevica-nosvin-sava-milula-munka-jubileju/", "author": null, "publishedAt": "2020-08-15T09:30:00Z", "content": "13. august aktrise Drta Danevia nosvinja sava mlua, suuka Munka septto dzimanas dienu. paajai dienai par godu tika pastti baloni un pat iedegta svtku svecte!\r\nVairkas mas fotogrfijas socilajos tklos … [+1823 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/0142-5f3704590f0c9.jpg"}, {"description": "Baltkrievijas galvaspilsētā Minskā un citās pilsētās ap pusnakti beidzās protesti, kas piektdien, 14. augustā, bija notikuši sesto dienu pēc kārtas, bet šajā dienā nenotika demonstrantu izklīdināšanas un aizturēšanas.", "title": "Protesti Baltkrievijā piektdien noslēgušies bez demonstrantu izklīdināšanas un aizturēšanas - Apollo.lv", "url": "https://www.apollo.lv/7040074/protesti-baltkrievija-piektdien-noslegusies-bez-demonstrantu-izklidinasanas-un-aizturesanas", "author": null, "publishedAt": "2020-08-15T05:38:48Z", "content": "Piektdien protestos pret spka lietoanu no likumsargu puses piedaljs medii, nostjoties solidarittes ds pie medicnas iestdm, kurs vii strd.\r\nPie Baltkrievijas valsts filharmonijas Minsk sapulcjs muzika… [+1894 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/tuzsfPKRpPnAu6Q3dCyMgSSE7SY=/1200x630/smart/nginx/o/2020/08/15/13274981t1hd669.jpg"}, {"description": "Pašmāju jaunā dziedātāja, šova \"X Faktors\" viena no finālistēm Adriana Miglāne laidusi pasaulē pirmdzimto.", "title": "Jaunā dziedātāja Adriana Miglāne dzemdējusi dēlu - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52380961", "author": "DELFI Izklaide", "publishedAt": "2020-08-14T19:10:00Z", "content": "Pamju jaun dziedtja, ova \"X Faktors\" viena no finlistm Adriana Miglne laidusi pasaul pirmdzimto.\r\nSaturs turpinsies pc reklmas\r\n20 gadus vec dziedtja vl pirms dam dienm saviem sekotjiem instagram vst… [+856 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/WH2ZNa6G7CY/sn-adriana-miglane-50794027.jpg"}, {"description": "Ungārijas zemo cenu aviosabiedrība \"Wizz Air\" papildinās bāzi Rīgā ar vēl vienu \"Airbus A320\" lidmašīnu, nodrošinot iespēju sākt lidojumus sešos jaunos maršrutos no Rīgas,  informēja \"Wizz Air\" pārstāvji.", "title": "\"Wizz Air\" sāks lidojumus uz 6 jauniem galamērķiem - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/322160-wizz-air-saks-lidojumus-uz-6-jauniem-galamerkiem.htm", "author": null, "publishedAt": "2020-08-14T17:42:33Z", "content": "Ungrijas zemo cenu aviosabiedrba \"Wizz Air\" papildins bzi Rg ar vl vienu \"Airbus A320\" lidmanu, nodroinot iespju skt lidojumus seos jaunos marrutos no Rgas,  informja \"Wizz Air\" prstvji. \r\n\"Wizz Air\"… [+549 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/477743_45a17246e3.jpg"}, {"description": "Eiropas Savienības (ES) ārlietu ministri šodien vienojās sākt sankciju sagatavošanas procesu pret Baltkrieviju, taču konkrētus lēmumus vēl nepieņēma, piektdien pēc ES Ārlietu padomes ārkārtas sēdes žurnālistus informēja Latvijas ārlietu ministrs Edgars Rinkēv…", "title": "ES ārlietu ministri vienojas sākt sankciju sagatavošanas procesu pret Baltkrieviju - DELFI.lv", "url": "https://www.delfi.lv/a/52380865", "author": "LETA", "publishedAt": "2020-08-14T17:35:00Z", "content": "Eiropas Savienbas (ES) rlietu ministri odien vienojs skt sankciju sagatavoanas procesu pret Baltkrieviju, tau konkrtus lmumus vl nepiema, piektdien pc ES rlietu padomes rkrtas sdes urnlistus informja… [+5106 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/-mdWh6exyW4/rinkevics-52380881.jpg"}, {"description": "Ģenerālprokuratūra cels apsūdzību par divām neizpaužamu ziņu izpaušanas epizodēm no amata atstādinātajai Ģenerālprokuratūras Metodikas nodaļas virsprokurori Elitai Jurkjānei, savukārt par bijušā ģenerālprokurora Ērika Kalnmeiera atbildību veiks papildu pārbau…", "title": "Prokuratūra cels apsūdzību prokurorei Jurkjānei; par Kalnmeiera atbildību veiks papildu pārbaudi - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/prokuratura-cels-apsudzibu-prokurorei-jurkjanei-par-kalnmeiera-atbildibu-veiks-papildu-parbaudi-14246404", "author": "unknown", "publishedAt": "2020-08-14T15:47:41Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/08/3/wide/a88024ae23f9.jpg"}, {"description": "Piektdien pusdienlaikā durvis apmeklētājiem vēra Baltijā vislielākais iepirkšanās ciemats.", "title": "Foto: Kādi ļaudis atklāšanā šturmēja Piņķu 'outlet' pilsētiņu - DELFI.lv", "url": "https://www.delfi.lv/a/52380587", "author": "DELFI Izklaide", "publishedAt": "2020-08-14T14:55:00Z", "content": "Piektdien pusdienlaik durvis apmekltjiem vra Baltij vislielkais iepirkans ciemats.\r\nSaturs turpinsies pc reklmas\r\nStarp Rgu un Jrmalu nu uzbvta iepirkans \"paradze\" jeb \"Via Jurmala Outlet Village\". P… [+863 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/vmv6N-iJ9Kw/pinki-outlet-52380705.jpg"}, {"description": "", "title": "VNĪ: Izsolē pārdota bijusī mūzikas skolas ēka Ventspilī, Kuģinieku ielā 2 - Tirgus vēstis - Latvijas reitingi - Latvijas reitingi", "url": "http://www.reitingi.lv/lv/news/komerczinas/137411-vn-izsole-pardota-bijusi-muzikas-skolas-eka-ventspili-kuginieku-iela-2.html", "author": "VAS „Valsts nekustamie īpašumi”", "publishedAt": "2020-08-14T11:37:00Z", "content": "VAS \"Valsts nekustamie paumi\" izsol prdota vsturisk mzikas skolas ka Ventspil, Kuinieku iel 2, rodot iespju kas jaunai attstbai. paums atkrtot izsol ar lejupejou soli nosolts par 15 790 eiro, paumu i… [+2765 chars]", "source": {"id": null, "name": "Reitingi.lv"}, "urlToImage": "http://img.reitingi.lv/news/1408140836_ventspils_kuginieku2.jpg"}], "totalResults": 26}