{"status": "ok", "articles": [{"description": "Valsts policija (VP) neuzskata, ka, Latvijā samazinot pieļaujamo alkohola koncentrāciju asinīs visiem autovadītājiem līdz 0,2 promilēm, tiks atrisināta galvenā problēma - braukšana lielā reibumā, norāda VP Sabiedrisko attiecību nodaļā.", "title": "Pieļaujamā reibuma ierobežojumi neatrisinās galveno problēmu - braukšanu stiprā dzērumā - TVNET", "url": "https://www.tvnet.lv/7030606/pielaujama-reibuma-ierobezojumi-neatrisinas-galveno-problemu-brauksanu-stipra-dzeruma", "author": null, "publishedAt": "2020-08-01T21:04:00Z", "content": "Valdba otrdien atbalstja Alkoholisko dzrienu patria mazinanas un alkoholisma ierobeoanas plnu, ldztekus stingrkiem ierobeojumiem alkoholisko dzrienu reklamanai, paredzot izvrtt iespju samazint pieauj… [+1037 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/GVrfZPxMCptglZIPh6Qu7Bt5ksU=/1200x630/smart/nginx/o/2020/04/21/13064619t1h8fee.jpg"}, {"description": "Eiropas Savienība (ES) šonedēļ pirmoreiz izsludināja sankcijas par kiberuzbrukumu organizēšanu. Tās vērstas pret Krievijas un Ķīnas pilsoņiem, kā arī atsevišķu Krievijas militārā izlūkdienesta (GRU) vienību. Raidorganizācijas BBC Krievijas ziņu dienests skaid…", "title": "Kas ir Krievijas hakeri, pret kuriem vērstas ES sankcijas? - TVNET", "url": "https://www.tvnet.lv/7029656/kas-ir-krievijas-hakeri-pret-kuriem-verstas-es-sankcijas", "author": null, "publishedAt": "2020-08-01T21:00:00Z", "content": "ES oficilaj vietn ievietotaj dokument nordts, ka sankcijas piemrotas diviem nas pilsoiem, k ar etriem Krievijas pilsoiem - Aleksejam Miinam, Aleksejam Moreecam, Jevgeijam Serebrjakovam un Oegam Sotik… [+2972 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/10AzSRR-8KbAQ19vW3v__T528ZA=/1200x630/smart/nginx/o/2020/07/31/13243885t1hd45b.jpg"}, {"description": "Seškārtējais Pirmās formulas (F-1) pilots Lūiss Hamiltons (\"Mercedes\") sestdien savā mājas trasē Silverstonā izcīnīja uzvaru kvalifikācijas sacensībās un ieguva jau septīto \"pole position\" savā dzimtenē.", "title": "Hamiltonam Silverstonas trasē karjeras septītais \"pole position\" - Jauns.lv", "url": "https://jauns.lv/raksts/sports/397958-hamiltonam-silverstonas-trase-karjeras-septitais-pole-position", "author": null, "publishedAt": "2020-08-01T20:38:00Z", "content": "Hamiltons sav labkaj minjum trasi izbrauca mint un 24,303 sekunds.\r\nLielbritnijas pilotam Silverstonas tras tas bija jau septtais \"pole position\", bet osezon treais. Karjeras laik vi kopum ieguvis 91… [+1404 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/01/2014019/1000x620.jpg?v=1596313333"}, {"description": "Turpinās latviešu filmas „Dvēseļu putenis” uzvaras gājiens uz lielajiem ekrāniem Apvienotajā Karalistē. Par filmas popularitāti lielākoties gan jāpateicas latviešu diasporai. Tiesa, tie, kas filmu jau redzējuši, pauž neizprati, kādēļ tai angliski ir cits nosa…", "title": "Filma «Dvēseļu putenis» Lielbritānijā – saīsināta par 20 minūtēm, bet ar necerētiem panākumiem - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/filma-dveselu-putenis-lielbritanija--saisinata-par-20-minutem-bet-ar-neceretiem-panakumiem.a369110/", "author": "Ilze Kalve", "publishedAt": "2020-08-01T18:11:00Z", "content": "Lai filmā nokļūtu uz ekrāniem arī citās valstīs, ir nepieciešams ilgs darbs. Latvijas pārstāvji pie tā strādāja vairākus gadus.\r\n“Bija daudzi, daudzi “nē”, jo ļoti daudzi paredzēja tikai nacionālo ve… [+2792 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/03/large/1/cqxi.jpg"}, {"description": "Festivāls \"Sansusī\" būs! Kas Aknīstes novada Susējā baudāms, kas digitālajā pasaulē? Kas pieaugušajiem, kas bērniem, un kas vēl noslēpumā tīts? To uzzināsim sestdienas rīta sarunā ar Armandu Siliņu un Ilzi Bergmani.", "title": "Katram savs \"Sansusī\". Festivāla septītajā gadā – interaktīva spēle un citi jaunumi - Latvijas Radio", "url": "https://klasika.lsm.lv/lv/raksts/diena-sakusies/katram-savs-sansusi.-festivala-septitaja-gada--interaktiva-spele.a132669/", "author": null, "publishedAt": "2020-08-01T18:01:02Z", "content": "\"ogad atgrieamies pie saknm,\" saka festivla \"Sansus\" saimnieks Armands Sili, neslpjot, ka pandmijas d ncies apsvrt festivla prcelanu uz nkamo gadu. \r\nTomr \"Sansus\" bs! Citdks. Ar interaktvas sples el… [+3332 chars]", "source": {"id": null, "name": "Klasika.lsm.lv"}, "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/6/6/mlarge_65fa8fd8.jpg"}, {"description": "Pamatīgi strīdi starp Satiksmes ministriju un Liepājas pašvaldību. Straujiem soļiem skatīšanai Saeimā tiek virzīts likumprojekts par Latvijas lielāko ostu reformu. Liepājnieki sola nepieļaut ostas un 65% pilsētas teritorijas pārņemšanu valsts kontrolē. Ostas …", "title": "Liepājas ostas nomnieki vēršas Konkurences un Ārvalstu investoru padomē - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/liepajas-ostas-nomnieki-versas-konkurences-un-arvalstu-investoru-padome/", "author": null, "publishedAt": "2020-08-01T17:05:00Z", "content": "Pamatgi strdi starp Satiksmes ministriju un Liepjas pavaldbu. Straujiem soiem skatanai Saeim tiek virzts likumprojekts par Latvijas lielko ostu reformu. Liepjnieki sola nepieaut ostas un 65% pilstas … [+5121 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/dfa2-5f25916d0827d-scaled.jpg"}, {"description": "Latvijas šķēpmetēja Līna Mūze sestdien Somijā ar 62,75 metru tālu raidījumu izcīnīja uzvaru starptautiskajās vieglatlētikas sacensībās “Kuortane Games”.", "title": "Mūze raida šķēpu gandrīz 63 metrus tālu, svin uzvaru sacensībās Somijā - Skaties.lv", "url": "https://skaties.lv/sports/citi/muze-raida-skepu-gandriz-63-metrus-talu-svin-uzvaru-sacensibas-somija/", "author": null, "publishedAt": "2020-08-01T16:37:00Z", "content": "Latvijas pmetja Lna Mze sestdien Somij ar 62,75 metru tlu raidjumu izcnja uzvaru starptautiskajs vieglatltikas sacensbs “Kuortane Games”.\r\nLatvijas pmetja savu labko rezulttu sasniedza piektaj minjum… [+937 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/13be-5f258bf3a0246-scaled.jpg"}, {"description": "Šonedēļ Ādažu novada domes priekšsēdētājs Māris Sprindžuks (LRA) un Carnikavas novada domes priekšsēdētāja Daiga Mieriņa (ZZS) parakstīja līgumu par jaunā, apvienotā Ādažu novada Attīstības programmas izstrādi, portāls \"Delfi\" uzzināja Ādažu novada pašvaldībā.", "title": "Ādaži un Carnikava ķeras pie jaunā novada veidošanas; aicina iesaistīties iedzīvotājus - DELFI.lv", "url": "https://www.delfi.lv/a/52343827", "author": "www.DELFI.lv", "publishedAt": "2020-08-01T15:13:00Z", "content": "oned dau novada domes prieksdtjs Mris Sprinduks (LRA) un Carnikavas novada domes prieksdtja Daiga Mieria (ZZS) parakstja lgumu par jaun, apvienot dau novada Attstbas programmas izstrdi, portls \"Delfi… [+2731 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/bfqx30Nh4KY/adazi-no-augsas-52343859.jpg"}, {"description": "Lai ievērojami uzlabotu NATO spējas atturēt Krieviju no iebrukuma Baltijas reģionā, nepieciešami vērienīgi ieguldījumi ceļu, tiltu, dzelzceļa ostu un lidostu infrastruktūrā, Latvijas Aizsardzības ministrijas izveidotajam portālam \"Sargs.lv\" norādījis NATO Apv…", "title": "Krievijas atturēšanai no iebrukuma Baltijā nepieciešami vērienīgi ieguldījumi infrastruktūrā, pauž NATO ģenerālis - DELFI.lv", "url": "https://www.delfi.lv/a/52346571", "author": "LETA", "publishedAt": "2020-08-01T15:11:00Z", "content": "Lai ievrojami uzlabotu NATO spjas atturt Krieviju no iebrukuma Baltijas reion, nepiecieami vriengi ieguldjumi ceu, tiltu, dzelzcea ostu un lidostu infrastruktr, Latvijas Aizsardzbas ministrijas izvei… [+3178 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/vuvgeOakdGA/es-armija-nato-es-polijas-armija-karaviri-51800215.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Palermo WTA turnīrs sācies, neskatoties uz pozitīvu koronavīrusa testu - Sportacentrs.com", "url": "http://sportacentrs.com/teniss/arzemes/01082020-palermo_wta_turnirs_sacies_neskatoties_uz", "author": null, "publishedAt": "2020-08-01T15:08:00Z", "content": "odien ar kvalifikcijas maiem sks \"Palermo Ladies Open\", kas ir \"International\" kategorijas turnrs uz mla seguma. Pamatsacensbu izsple plnota no pirmdienas, turklt notiks, neskatoties uz vienu koronav… [+1106 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i6.tiesraides.lv/1200x0s/pictures/2019-05-04/2019-05-04_teichmannafp.jpg"}, {"description": "ASV galvenais eksperts infekcijas slimību jautājumos Entonijs Fauči brīdinājis par Ķīnā un Krievijā izstrādātajām jaunā koronavīrusa vakcīnām, paužot bažas par to drošību.", "title": "Fauči: Ceru, ka ķīnieši un krievi vispār izmēģina koronavīrusa vakcīnu, pirms viņi to dod kādam - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/321070-fauci-ceru-ka-kiniesi-un-krievi-vispar-izmegina-koronavirusa-vakcinu-pirms-vini-to-dod-kadam.htm", "author": null, "publishedAt": "2020-08-01T11:50:30Z", "content": "ASV galvenais eksperts infekcijas slimbu jautjumos Entonijs Faui brdinjis par n un Krievij izstrdtajm jaun koronavrusa vakcnm, pauot baas par to drobu.\r\nPie vakcnas strd vairkas nas kompnijas, savukr… [+965 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/475559_06f7e91c62.jpg"}, {"description": "Akcentējot Latvijas dejas daudzveidību un talantus, izdots neparasts videoklips, kurā apvienojušies astoņu dažādu dejas žanru dejotāji.", "title": "Latvijā tapis iedvesmojošs video, kurā apvienoti astoņi dažādi deju stili - Skaties.lv", "url": "https://skaties.lv/izklaide/raibumi/latvija-tapis-iedvesmojoss-video-kura-apvienoti-astoni-dazadi-deju-stili/", "author": null, "publishedAt": "2020-08-01T11:15:00Z", "content": "Akcentjot Latvijas dejas daudzveidbu un talantus, izdots neparasts videoklips, kur apvienojuies astou dadu dejas anru dejotji.\r\nKlips veidots sadarbb ar Baltic Dancers talantu aentru, kuras mris ir v… [+1215 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/197f-5f22964b9cc92.jpg"}, {"description": "Filmu studijas Animācijas brigāde vadītājs, leļļu mākslinieks, scenārists, producents un bērnu grāmatu autors Māris Putniņš nupat atzīmējis 70 gadu jubileju. Viena no studijas populārākajām animācijām \"Avārijas brigāde\" zināma teju katrā mājsaimniecībā kopš 9…", "title": "Kino, ko cilvēki gribētu redzēt. Saruna ar \"Animācijas brigāde\" vadītāju Māri Putniņu - Latvijas Radio", "url": "https://lr1.lsm.lv/lv/raksts/labriit/kino-ko-cilveki-gribetu-redzet.-saruna-ar-animacijas-brigade-vad.a132705/", "author": null, "publishedAt": "2020-08-01T11:08:23Z", "content": "Filmu studijas Animcijas brigde vadtjs, leu mkslinieks, scenrists, producents un brnu grmatu autors Mris Putni nupat atzmjis 70 gadu jubileju. Viena no studijas populrkajm animcijm \"Avrijas brigde\" z… [+244 chars]", "source": {"id": null, "name": "Lr1.lsm.lv"}, "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/5/4/mlarge_0effab05.jpg"}, {"description": "No pagājušajā diennaktī septiņiem reģistrētajiem jaunajiem Covid-19 inficētajiem pa diviem gadījumiem atklāti Salaspils un Ogres novados, liecina Slimību profilakses un kontroles centra (SPKC) sniegtā informācija.", "title": "Piektdienas jaunie Covid-19 saslimšanas gadījumi konstatēti piecās dažādās vietās - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/397920-piektdienas-jaunie-covid-19-saslimsanas-gadijumi-konstateti-piecas-dazadas-vietas", "author": null, "publishedAt": "2020-08-01T10:46:00Z", "content": "Savukrt pa vienam saslimuajam konstatti Gulbenes, ekavas un Tukuma novados.\r\nLdz ar to Gulbenes novads ar 12 saslimanas gadjumiem nostabilizjies otraj viet Latvij aiz Rgas, kur konstatti 83 aktvi sas… [+954 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/01/2013868/1000x620.jpg?v=1596277490"}, {"description": "Kā jau bija gaidāms Covid-19 ietekmē Latvijas ekonomikas aktivitāte šī gada otrajā ceturksnī būtiski samazinājās un salīdzinājumā ar pērnā gada otro c...", "title": "Komentārs. Ekonomikas kritums Latvijā šogad būs būtiski mazāks nekā citur Eiropā - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/viedokli/18413-komentars-ekonomikas-kritums-latvija-sogad-bus-butiski-mazaks-neka-citur-eiropa", "author": "Mārtiņš Āboliņš, bankas “Citadele” ekonomists", "publishedAt": "2020-08-01T09:34:00Z", "content": "K jau bija gaidms Covid-19 ietekm Latvijas ekonomikas aktivitte gada otraj ceturksn btiski samazinjs un saldzinjum ar prn gada otro ceturksni Latvijas iekzemes kopprodukts (IKP) saruka par 9,8%, liec… [+2366 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/890efa97071347a6b0edb0930dd64f26_S.jpg"}, {"description": "Aizvadītās diennakts laikā Latvijas kaimiņvalstī Lietuvā reģistrēti 18 jauni Covid-19 gadījumi, bet Igaunijā – astoņi, ziņo abu valstu sabiedriskie mediji.", "title": "Lietuvā reģistrē 18 jaunus Covid-19 gadījumus, Igaunijā – 8 / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuva-registre-18-jaunus-covid-19-gadijumus-igaunija--8.a369066/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-08-01T08:57:24Z", "content": "Lietuvā 24 stundu laikā veiktas 4554 Covid-19 analīzes. Slimība apstiprināta 18 cilvēkiem, ziņo LRT.lt.\r\nKopumā Lietuvā līdz šim inficēšanās ar koronvīrusu konstatēta 2093 cilvēkiem, miruši ir 80 Cov… [+683 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/djkz.jpg"}, {"description": "Kremlis piektdien pieprasījis Baltkrievijai atbrīvot 33 krievu algotņus, kuri aizturēti apsūdzībās par teroraktu gatavošanu.", "title": "Komentāri par: Kremlis pieprasa Baltkrievijai atbrīvot aizturētos krievu algotņus - Jauns.lv", "url": "https://jauns.lv/komentari/raksts/arzemes/397858-kremlis-pieprasa-baltkrievijai-atbrivot-aizturetos-krievu-algotnus", "author": null, "publishedAt": "2020-08-01T05:08:27Z", "content": "Ms izmantojam skdatnes (angu val. cookies\"). Skdatnes uzkrj anonmus datus par vietnes apmekljumu un paldz radt rtku lietoanas pieredzi. Skdatnes var bt pieejamas uzticamiem sadarbbas partneriem. Nosp… [+182 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/31/2013560/1000x620.jpg?v=1596218082"}, {"description": "Jau vairāku gadu garumā zinātnieki kopīgi ar zemniekiem pēta dažādas kaņepju šķirnes - to sējas termiņus, labāko mēslojumu, apgriešanu un citus faktorus, kas ietekmē konkrētās šķirnes augšanu. Mērķis ir iegūt labāko sēklas materiālu.", "title": "Latvijā attīsta savu kaņepju šķirni, cer uz nozares izaugsmi - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/latvija-attista-savu-kanepju-skirni-cer-uz-nozares-izaugsmi.a369028/", "author": "Vidzemes televīzija", "publishedAt": "2020-07-31T16:43:02Z", "content": "Zemnieku saimniecība “Lojas” kaņepes audzē jau septīto gadu. Iesākumā tas bija viens hektārs, šogad kaņepju lauka platība paplašinājusies jau līdz trīsdesmit hektāriem.\r\nNo šādas platības iegūto kaņe… [+2227 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/djil.jpg"}, {"description": "Land Rover Defender tehniskais nodrošinājums pārliecinoši pierādīja, ka auto spējas ir augstākas par vadītāja baiļu slieksni, speciāli izveidotā kalnā braukšanas simulatorā uzbraucot pa stāvu kāpumu apmēram trīsstāvu mājas augstumā un pēc tam atpakaļ lejā...", "title": "Land Rover bezceļu izaicinājumi Rīgā (+ VIDEO) 1 - iAuto", "url": "https://iauto.lv/zinas/testi/35268-land-rover-bezcelu-izaicinajumi-riga-video", "author": null, "publishedAt": "2020-07-31T13:37:08Z", "content": "Lai gan savs ikdienas gaits Rg ar visai ekstrmiem izaicinjumiem nkas sastapties ikvienam braucjam, kurš nokst jau kopš pavasara ar siem prtraukumiem aizvien no jauna remonttaj A.aka iel, šoreiz ststs… [+2630 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200731/orig_35268_3ffaee6fb5a.jpg"}, {"description": "30. jūlija vakarā Dzintaru koncertzālē pulcējās prominences un citi mūzikas mīļotāji, lai klātienē baudītu koncertu “Raimonds Pauls. Pasaules kino mūzika”.", "title": "Foto: prominences ierodas uz Raimonda Paula koncertu Jūrmalā - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/citas-slavenibas/foto-prominences-ierodas-uz-raimonda-paula-koncertu-jurmala/", "author": null, "publishedAt": "2020-07-31T12:00:00Z", "content": "30. jlija vakar Dzintaru koncertzl pulcjs prominences un citi mzikas motji, lai kltien baudtu koncertu “Raimonds Pauls. Pasaules kino mzika”.\r\nKoncert maestro Raimonds Pauls kop ar Latvijas Radio big… [+4651 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/29dd-5f23e79e3ee8b-scaled.jpg"}], "totalResults": 26}