{"status": "ok", "articles": [{"description": "Trešdien, 8. jūlijā, Andris Kivičs ar sievu Lieni pavēstīja par savas meitiņas Mias nākšanu pasaulē. Nu mūziķis priecīgo notikumu atzīmējis \"Facebook\" tiešraidē, pārtraucot četrus mēnešus ilgu atturēšanos no alkohola.", "title": "Meitas dzimšanai par godu Andris Kivičs tiešraidē pārtraucis mēnešiem ilgu atturēšanos no alkohola - Apollo.lv", "url": "https://www.apollo.lv/7013623/meitas-dzimsanai-par-godu-andris-kivics-tiesraide-partraucis-menesiem-ilgu-atturesanos-no-alkohola", "author": null, "publishedAt": "2020-07-08T21:43:54Z", "content": "Kivis sacja, ka ampanieti dzer uz savas meitias un sievas veselbu.\r\n\"Beidzot zinu, k tas ir, kad tevi ml!\" tieraid atzina Kivis.\r\nTpat vi gremdjs atmis par braucienu no Lisabonas uz Seviu, kad nebija… [+604 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/cV77uCqaD_AU6q01vjZ-5x8jrBw=/1200x630/smart/nginx/o/2020/07/08/13198822t1h9caa.png"}, {"description": "Horoskops ceturtdienai, 9. jūlijā.", "title": "Ceturtdienas horoskops: kas tevi šodien gaida? - Harmonijā - Egoiste - TVNET", "url": "https://www.tvnet.lv/7013606/ceturtdienas-horoskops-kas-tevi-sodien-gaida", "author": null, "publishedAt": "2020-07-08T21:00:00Z", "content": "AUNS Idejas dzims cita pc citas. Tev tikai vajadzs saprast, kura no tm ir un kura nav stenoanas vrta. Diena zmgka tiem Auniem, kuri ross urnlistikas, pedagoijas un mkslas laucios.\r\nVRSIS Pacietba un … [+1966 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/rdM86j9It8uofxgb5PXZYnZvvig=/1200x630/smart/nginx/o/2020/07/08/13198781t1hd8ab.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Čempione \"Riga\" dominē un 12. reizi pēc kārtas pārspēj \"Metta\" - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/08072020-cempione_riga_domine_un_12_reizi_pec_kart", "author": null, "publishedAt": "2020-07-08T20:42:07Z", "content": "Iepriekjs komandu savstarpjs spls \"Riga\" bija spjusi izcnt 11 pankumus pc krtas. odien pirmaj puslaik laukum dominja mjinieki, bumbai puslaika pdj pusstund gandrz vai tikai un viengi uzturoties \"Mett… [+4434 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i9.tiesraides.lv/1200x0s/pictures/2020-07-08/2020-07-08_stuglis_cropped.jpg"}, {"description": "Pozitīvs Covid-19 tests konstatēts Latvijas Futbola federācijas (LFF) valdes locekļa amata kandidātam Guntaram Indriksonam, kurš vēl pagājušās nedēļas nogalē klātienē apmeklēja LFF kongresu.", "title": "Covid-19 konstatē LFF kongresa dalībniekam; aicina visus veikt pārbaudes - DELFI.lv", "url": "https://www.delfi.lv/a/52288511", "author": "DELFI Sports", "publishedAt": "2020-07-08T20:36:00Z", "content": "Pozitvs Covid-19 tests konstatts Latvijas Futbola federcijas (LFF) valdes loceka amata kandidtam Guntaram Indriksonam, kur vl pagjus nedas nogal kltien apmeklja LFF kongresu.\r\nSaturs turpinsies pc re… [+1483 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/0LFCD0yi-HM/futbols-lff-kongress-velesanas-52288525.jpg"}, {"description": "Cīņai pret naudas atmazgāšanu Eiropas Savienībā (ES) nepieciešama visaptveroša pieeja, trešdien Eiropas Parlamentā Briselē debatēs par cīņu pret naudas atmazgāšanu un terorisma finansēšanu uzsvēra Eiropas Komisijas (EK) priekšsēdētājas izpildvietnieks Valdis …", "title": "Dombrovskis: cīņai pret naudas atmazgāšanu ES nepieciešama visaptveroša pieeja - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/394309-dombrovskis-cinai-pret-naudas-atmazgasanu-es-nepieciesama-visaptverosa-pieeja", "author": null, "publishedAt": "2020-07-08T19:50:00Z", "content": "\"Ms esam neprprotami apmušies izstrdt visaptverošu pieeju c pret netro naudu, lai nkotn labk aizsargtu msu ekonomiku un finanšu sistmu. T ir viena no msu galvenajm priorittm,\" sacja Dombrovskis.\r\nViš… [+2366 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/08/1995168/1000x620.jpg?v=1594235477"}, {"description": "Dailes teātra aktrise Dārta Daneviča savus vairāk nekā 36 tūkstošus sekotājus priecējusi ar selfiju, kurā pozē ar sev mīļu cilvēku.", "title": "Aktrise Dārta Daneviča apstiprina tuvas attiecības ar deputātu Kaimiņu - DELFI.lv", "url": "https://www.delfi.lv/a/52288427", "author": "DELFI Izklaide", "publishedAt": "2020-07-08T19:17:00Z", "content": "Dailes tetra aktrise Drta Danevia savus vairk nek 36 tkstous sekotjus priecjusi ar selfiju, kur poz ar sev mu cilvku.\r\nSaturs turpinsies pc reklmas\r\nAktrise Drta Danevia 8. jlij svin savu dzimanas di… [+929 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/bH2hC2ayfoM/artuss-kaimins-darta-danevica-52288447.jpg"}, {"description": "Iespējamas krāpniecības dēļ \"Daugavas\" stadiona ledus halles projekts var zaudēt Eiropas Savienības (ES) līdzfinansējumu un tad rastos grūtības norēķināties ar būvniekiem, vēsta Latvijas Televīzija (LTV).", "title": "'Daugavas' stadiona ledus halles projekts var zaudēt Eiropas finansējumu - DELFI.lv", "url": "https://www.delfi.lv/a/52288383", "author": "LETA", "publishedAt": "2020-07-08T18:15:00Z", "content": "Iespjamas krpniecbas d \"Daugavas\" stadiona ledus halles projekts var zaudt Eiropas Savienbas (ES) ldzfinansjumu un tad rastos grtbas norinties ar bvniekiem, vsta Latvijas Televzija (LTV).\r\nSaturs tur… [+2082 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/fOGop1_F50g/daugavas-stadiona-ledus-halles-buvnieciba-1-52110963.jpg"}, {"description": "Vairākās valstīs, kas pārsteidzīgi atcēlušas Covid-19 dēļ noteiktos ierobežojumus un kuras piemeklē infekcijas tā dēvētais otrais vilnis, ierobežojumus nākas atjaunot. Taču ne visur iedzīvotāji ir gatavi ar to samierināties.", "title": "Serbijā vardarbīgi protesti pret Covid-19 ierobežojumu atjaunošanu - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/serbija-vardarbigi-protesti-pret-covid-19-ierobezojumu-atjaunosanu/", "author": null, "publishedAt": "2020-07-08T17:58:00Z", "content": "Vairks valsts, kas prsteidzgi atcluas Covid-19 d noteiktos ierobeojumus un kuras piemekl infekcijas t dvtais otrais vilnis, ierobeojumus nkas atjaunot. Tau ne visur iedzvotji ir gatavi ar to samierin… [+1804 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/7640-5f0602663803d-scaled.jpg"}, {"description": "Pēc mēneša desmitiem tūkstoši cilvēku dosies uz Aglonu, jo tur notiks Latvijā viens no  lielākajiem reliģiskajiem notikumiem – ikgadējie Vissvētākās Jaunavas Marijas Debesīs uzņemšanas svētki. Taču šobrīd ne valdība, ne pašvaldība, ne arī baznīca nezina, kā r…", "title": "Valda neziņa par Aglonas reliģisko svētku rīkošanu - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/319132-valda-nezina-par-aglonas-religisko-svetku-rikosanu.htm", "author": null, "publishedAt": "2020-07-08T17:34:11Z", "content": "Pc mnea desmitiem tkstoi cilvku dosies uz Aglonu, jo tur notiks Latvij viens no lielkajiem reliiskajiem notikumiem ikgadjie Vissvtks Jaunavas Marijas Debess uzemanas svtki. Tau obrd ne valdba, ne pav… [+1852 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/472015_8cee11ab70.jpg"}, {"description": "Ja Latvijā turpinās pasliktināties epidemioloģiskā situācija, Veselības ministrija (VM) pārskatīs uz augustu plānotās izmaiņas pulcēšanās apmēros, trešdien preses konferencē pastāstīja VM Sabiedrības veselības departamenta direktore Santa Līviņa.", "title": "VM: pasliktinoties epidemioloģiskajai situācijai, būs jāpārskata augustā plānotās pulcēšanās iespējas - DELFI.lv", "url": "https://www.delfi.lv/a/52288271", "author": "LETA", "publishedAt": "2020-07-08T16:57:00Z", "content": "Ja Latvij turpins pasliktinties epidemioloisk situcija, Veselbas ministrija (VM) prskats uz augustu plnots izmaias pulcans apmros, tredien preses konferenc paststja VM Sabiedrbas veselbas departament… [+1765 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/zy1suYR3wLE/dezinfekcija-veikals-covid-19-51983515.jpg"}, {"description": "Aizvadītajā diennaktī reģistrētie septiņi Covid-19 slimnieki ar vīrusu inficējušies Latvijā un ne visi jaunatklātie gadījumi ir izsekojami, trešdien, 8. jūlijā, preses konferencē informēja Slimību profilakses un kontroles centra (SPKC) Infekcijas slimību uzra…", "title": "Jaunie ar Covid-19 saslimušie inficējušies Latvijā un ne visi gadījumi ir izsekojami - Apollo.lv", "url": "https://www.apollo.lv/7013418/jaunie-ar-covid-19-saslimusie-inficejusies-latvija-un-ne-visi-gadijumi-ir-izsekojami", "author": null, "publishedAt": "2020-07-08T15:19:01Z", "content": "Via ststja, ka jau otro dienu tiek ziots par septiiem jauniem Covid-19 inficans gadjumiem, kas nozm, ka pdjo trs dienu laik kopum Latvij atklti jau 17 jauni saslimanas gadjumi. Pdjo etru nedu laik, s… [+3031 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/CHJEPrJHIO3WN5GSpaEFO6lxapI=/1200x630/smart/nginx/o/2020/06/15/13152761t1h5736.jpg"}, {"description": "Valsts ieņēmumu dienests (VID) atklājis nodokļu krāpšanas shēmu Dzintaru koncertzālē.", "title": "VID atklājis krāpšanas shēmu Dzintaru koncertzālē - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/394281-vid-atklajis-krapsanas-shemu-dzintaru-koncertzale", "author": null, "publishedAt": "2020-07-08T14:53:00Z", "content": "K informja VID, Nodoku un muitas policijas prvaldes (NMPP) amatpersonas sakar ar nodoku izkrpšanas shmu jlij veikušas procesuls darbbas kd Piergas koncertzl. Aentras LETA rcb esoš informcija liecina,… [+3795 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/08/1995088/1000x620.jpg?v=1594217609"}, {"description": "Divkārtējais Pirmās formulas (F-1) pasaules čempionāta uzvarētājs Fernando Alonso nākamajā sezonā atgriezīsies seriālā un būs \"Renault\" pilots, trešdien paziņoja vienība.", "title": "\"Renault\" oficiāli paziņo par Alonso atgriešanos F-1 - Jauns.lv", "url": "https://jauns.lv/raksts/sports/394272-renault-oficiali-pazino-par-alonso-atgriesanos-f-1", "author": null, "publishedAt": "2020-07-08T13:54:00Z", "content": "Par Alonso atgriešanos jau otrdien vstja BBC, tau dienu vlk ar komanda oficili apstiprinjusi šo faktu.\r\n38 gadus vecais Alonso no F-1 aizgja pc 2018.gada sezonas. Pdj pusotra gada laik viš piedaljies… [+729 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/08/1995070/1000x620.jpg?v=1594216654"}, {"description": "Jūnijā reģistrēta deflācija 0,7% apmērā, kas nozīmē, ka šī gada jūnijā cenas bija par 0,7% mazākas nekā pirms gada. Preču cenas samazinājās par 1,6% –...", "title": "Ekonomiste: Pagaidām cenas zemākas - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/viedokli/17857-ekonomiste-pagaidam-cenas-zemakas", "author": "Laimdota Komare, \"Swedbank\" ekonomiste", "publishedAt": "2020-07-08T13:19:00Z", "content": "Jnij reistrta deflcija 0,7% apmr, kas nozm, ka gada jnij cenas bija par 0,7% mazkas nek pirms gada. Preu cenas samazinjs par 1,6%  tpat k pirms mnea. Savukrt pakalpojumu cenas pieauga, bet jau ar maz… [+2153 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/9d640387e7736eaef37d1749dabb78d1_S.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta astoņiem cilvēkiem, otrdien paziņoja Igaunijas Veselības departaments.", "title": "Covid-19: Igaunijā astoņi jauni inficēšanās gadījumi; Lietuvā - desmit - DELFI.lv", "url": "https://www.delfi.lv/a/52287689", "author": "LETA", "publishedAt": "2020-07-08T13:14:00Z", "content": "Igaunij aizvadtaj diennakt inficans ar jauno koronavrusu atklta astoiem cilvkiem, otrdien pazioja Igaunijas Veselbas departaments.\r\nSaturs turpinsies pc reklmas\r\nLdz ar to apstiprinto inficans gadjum… [+1105 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/Dw0aviEdzUk/koronaviruss-52128877.jpg"}, {"description": "Saistībā ar ielas seguma atjaunošanas darbiem no šodienas līdz 18.novembrim Rīgā tiks ierobežota transportlīdzekļu satiksme Marijas un Aleksandra Čaka ielā, informēja Rīgas domes Sabiedrisko attiecību nodaļā.", "title": "Sāk remontēt Marijas un Čaka ielu; līdz 18.novembrim ielas garumā ierobežos satiksmi - TVNET", "url": "https://www.tvnet.lv/7013258/sak-remontet-marijas-un-caka-ielu-lidz-18-novembrim-ielas-garuma-ierobezos-satiksmi", "author": null, "publishedAt": "2020-07-08T11:49:00Z", "content": "Satiksme tiks ierobeota posm no Merea ielas ldz Prnavas ielai. \r\nDomes Satiksmes departament skaidroja, ka palaik ir skti sagatavoans darbi, lai jau drzum vartu skt remontdarbus vis aka un Marijas ie… [+2547 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/GusVJ7n_aXGzmJl0krSdDMviQBo=/1200x630/smart/nginx/o/2020/07/08/13197881t1h196e.jpg"}, {"description": "2020. gada jūnijā, salīdzinot ar 2019. gada jūniju, vidējais patēriņa cenu līmenis samazinājās par 0,7%, liecina jaunākie Centrālās statistikas pārvaldes (CSP) dati. Precēm cenas samazinājās par 1,6%, bet pakalpojumiem pieauga par 1,3%. Jāatgādina, ka šā gada…", "title": "Deflācija Latvijā pieņēmusies spēkā - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52286455", "author": "DELFI Bizness", "publishedAt": "2020-07-08T10:15:00Z", "content": "2020. gada jnij, saldzinot ar 2019. gada jniju, vidjais patria cenu lmenis samazinjs par 0,7%, liecina jaunkie Centrls statistikas prvaldes (CSP) dati. Precm cenas samazinjs par 1,6%, bet pakalpojumi… [+5294 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/nm73nj-NHN8/koronaviruss-covid-19-ekonomika-grafiks-52061153.jpg"}, {"description": "Jau augustā dziedātāja Adriana Miglāne kļūs par māmiņu pirmdzimtajam. Pirms dzemdībām topošā māmiņa turpina aktīvu dzīvesveidu un piedalās intervijās. ”Youtube” blogā ”Generation Famous” Adriana pastāsta par grūtniecību, mīļoto vīrieti un karjeru.", "title": "Nebija tā, ka tas bija super plānoti.” Adriana Miglāne par grūtniecību - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/x-faktors/nebija-ta-ka-tas-bija-super-planoti-adriana-miglane-par-grutniecibu/", "author": null, "publishedAt": "2020-07-08T10:04:00Z", "content": "Jau august dziedtja Adriana Miglne ks par mmiu pirmdzimtajam. Pirms dzemdbm topo mmia turpina aktvu dzvesveidu un piedals intervijs. Youtube blog Generation Famous Adriana paststa par grtniecbu, moto… [+2373 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/a52c-5f0583de52b54.jpg"}, {"description": "Latvijas Lauksaimniecības universitāte (LLU), Liepājas Universitāte (LiepU) un Daugavpils Universitāte (DU), kā arī Izglītības un zinātnes ministrija (IZM), Zemkopības ministrija, Liepājas, Jelgavas un Daugavpils pilsētu domes  trešdien, 8. jūlijā, svinīgi pa…", "title": "Daugavpils, Liepājas un Lauksaimniecības universitātes paraksta vienošanos par konsorciju - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/daugavpils-liepajas-un-lauksaimniecibas-universitates-paraksta-vienosanos-par-konsorciju.a366451/", "author": "Vita Anstrate", "publishedAt": "2020-07-08T09:57:18Z", "content": "ĪSUMĀ:\r\n<ul><li>IZM iecerēta reforma paredz – universitātē jābūt 4000 studentu.</li><li>Lauksaimniecības, Liepājas, Daugavpils universitātēs studentu krietni mazāk.</li><li>Tagad 3 universitātes para… [+5991 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/deqf.jpg"}, {"description": "Latvijas lielākais pārtikas ražotājs un viens no lielākajiem graudu pārstrādes uzņēmumiem Baltijā, AS \"Dobeles dzirnavnieks\", pagājušajā gadā sasniedzis līdz šim lielāko apgrozījumu – 129,6 miljonus eiro, kas ir par 10% vairāk nekā 2018. gadā, informē uzņēmum…", "title": "'Dobeles dzirnavnieks' pērn sasniedzis rekordlielu apgrozījumu - DELFI.lv", "url": "https://www.delfi.lv/a/52286193", "author": "DELFI Bizness", "publishedAt": "2020-07-08T09:25:00Z", "content": "Latvijas lielkais prtikas raotjs un viens no lielkajiem graudu prstrdes uzmumiem Baltij, AS \"Dobeles dzirnavnieks\", pagjuaj gad sasniedzis ldz im lielko apgrozjumu 129,6 miljonus eiro, kas ir par 10%… [+2386 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/31f-CngJ9RQ/dobeles-dzirnavnieks-52286271.jpg"}], "totalResults": 26}