{"status": "ok", "articles": [{"description": "Grāmatnīca \"Zvaigzne ABC\" sociālajos tīklos dalījās ar video, kurā pasaulē slavenais britu aktieris un komiķis Rasels Brends lasa un runā dažādas frāzes latviešu valodā.", "title": "VIDEO ⟩ Pasaulslavenais britu aktieris Rasels Brends pārsteidz ar uzrunu latviešu valodā - Holivuda - Sejas.lv", "url": "https://sejas.tvnet.lv/7123865/pasaulslavenais-britu-aktieris-rasels-brends-parsteidz-ar-uzrunu-latviesu-valoda", "author": null, "publishedAt": "2020-12-02T22:04:59Z", "content": "\"Latvieu valod izdota Rasela Brenda grmata \"Atgans. Brvba no atkarbm\". Par godu im notikumam grmatas autors Rasels Brends sta brnigu sveicienu latvieu lastjiem,\" teikts pie publiskot video.\r\nVideo ak… [+228 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/9ehP2mNfAcjVfr7GxqHcy9E7_UE=/1200x630/smart/nginx/o/2020/12/02/13508300t1h7d04.jpg"}, {"description": "Ja iepriekš medijus pāršalca ziņas par atkārtotiem inficēšanās ar Covid-19 gadījumiem citviet pasaulē, nule kļuvis zināms, ka arī pie mums šādi gadījumi esot. Slimību profilakses un kontroles centra (SPKC) pārstāve Ilze Arāja portālam \"Apollo\" apstiprina, ka …", "title": "Latvijā vismaz divi cilvēki ir atkārtoti inficējušies ar Covid-19. Saruna ar vienu no viņiem - Apollo.lv", "url": "https://www.apollo.lv/7123636/latvija-vismaz-divi-cilveki-ir-atkartoti-inficejusies-ar-covid-19-saruna-ar-vienu-no-viniem", "author": null, "publishedAt": "2020-12-02T22:04:46Z", "content": "Ja iepriek medijus pralca zias par atkrtotiem inficans ar Covid-19 gadjumiem citviet pasaul, nule kuvis zinms, ka ar pie mums di gadjumi esot. Slimbu profilakses un kontroles centra (SPKC) prstve Ilz… [+6427 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/IKCOjrBqFxQGlozDilw4M4R4SWU=/1200x630/filters:focal(925x202:1489x814)/nginx/o/2020/12/02/13507812t1h6180.jpg"}, {"description": "Aktieris Andris Bulis pirms vairākiem gadiem, būdams laulībā, sāka romānu ar Lieni Kiviču (toreiz - Skulmi). Nu, viesojoties šovmeņa Jāņa Krīvēna raidījumā \"Pāļa bazars\", aktieris atklāja, kādas attiecības pēc krāpšanas viņam ir ar sievu un bērniem.", "title": "Andris Bulis atklāj, vai sieva viņam piedevusi krāpšanu - Apollo.lv", "url": "https://www.apollo.lv/7123930/andris-bulis-atklaj-vai-sieva-vinam-piedevusi-krapsanu", "author": null, "publishedAt": "2020-12-02T22:04:46Z", "content": "\"oti cienu savu sievu, kura par to nerun, un via priecjas, ja ar es par to neizsakos,\" ieska aktieris.\r\nUz jautjumu, vai sieva viam snsoli piedeva, aktieris atbildja: \"Nu, ja es esmu kop ar sievu, ta… [+803 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/NVhwB4Db7LR8968oSXTQDBp2OGA=/1200x630/filters:focal(2385x408:3380x1299)/nginx/o/2020/12/02/13508702t1hf9f5.jpg"}, {"description": "Ministru kabinets (MK) 1. decembrī nolēma pagarināt valstī izsludināto ārkārtējo situāciju līdz nākamā gada 11. janvārim, nosakot arī virkni jaunu un stingrāku ierobežojumu. Liela daļa no ierobežojumiem stāsties spēkā ceturtdien, 3. decembrī.", "title": "Sejas aizsegs darbā un 2 metri – kas no šodienas jāievēro iedzīvotājiem - DELFI.lv", "url": "https://www.delfi.lv/a/52719375", "author": "www.DELFI.lv", "publishedAt": "2020-12-02T22:02:00Z", "content": "Ministru kabinets (MK) 1. decembr nolma pagarint valst izsludinto rkrtjo situciju ldz nkam gada 11. janvrim, nosakot ar virkni jaunu un stingrku ierobeojumu. Liela daa no ierobeojumiem ststies spk ce… [+5080 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/-i6X-h1Oo6c/maskas-covid-19-korona-52719421.jpg"}, {"description": "Pēc Ministru kabineta 1.decembra lēmuma pagarināt ārkārtējās situācijas stāvokli valstī līdz 11.janvārim un ieviest jaunus piesardzības pasākumus situācijas stabilizēšanai Latvijas Futbola federācijas (LFF) valde attālinātā sēdē apstiprināja virslīgas čempion…", "title": "Ierobežojumu dēļ nolemj pārtraukt virslīgas čempionātu telpu futbolā - Jauns.lv", "url": "https://jauns.lv/raksts/sports/416726-ierobezojumu-del-nolemj-partraukt-virsligas-cempionatu-telpu-futbola", "author": "Ieva Zicmane", "publishedAt": "2020-12-02T21:59:00Z", "content": "LFF valde attlinti izskatja jautjumu par virslgas empionta norises iespjm pc 3.decembra.\r\nJaunie drobas paskumi nosaka, ka sporta federcijm ir atauts organizt augstko lgu sacensbas tikai tad, ja tajs… [+306 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/02/2111019/1000x620.jpg?v=1606946156"}, {"description": "Ungārijas premjerministrs Viktors Orbāns trešdien nosodīja Ungārijas valdošās nacionālkonservatīvās partijas \"Fidesz\" politiķi Jožefu Sājeru, kas nule...", "title": "Orbāns nosoda ungāru EP deputātu par Briseles \"seksa ballīti\" - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/jaunakas/21286-orbans-nosoda-ungaru-ep-deputatu-par-briseles-seksa-balliti", "author": "LETA/AFP", "publishedAt": "2020-12-02T21:55:00Z", "content": "Ungrijas premjerministrs Viktors Orbns tredien nosodja Ungrijas valdos nacionlkonservatvs partijas \"Fidesz\" politii Joefu Sjeru, kas nule k nolicis Eiropas Parlamenta (EP) deputta mandtu, gaism nkot … [+1834 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": null}, {"description": "Rīgā, Imantas mikrorajonā trīs iereibuši vīrieši izdomājuši nozagt tītaru no vietējā atrakciju parka, vēlāk cietsirdīgi pret to izturoties. Tītars tomēr izglābts un nonācis veterinārārstu uzraudzībā, vēsta raidījumā \"Degpunktā\".", "title": "VIDEO ⟩ Imantā iereibuši huligāni nozog tītaru, aizved to uz citu pilsētu un piedzirda - Kriminālziņas - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7124373/imanta-iereibusi-huligani-nozog-titaru-aizved-to-uz-citu-pilsetu-un-piedzirda", "author": null, "publishedAt": "2020-12-02T21:44:12Z", "content": "Imant, Akciju iel trs iedzrui vrieu nolmui pastaigjuies pa ielu. Vienam no vrieiem taj dien bijusi dzimanas diena, tpc vii nolmui izdart kaut ko neparastu - nozagt ttaru no vietj atrakciju parka. \r\nV… [+751 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/1iwk9r9WhvWnQ8_BlR5eUGPSiPE=/1200x630/filters:focal(172x125:185x138)/nginx/o/2020/12/02/13509286t1h7c4b.png"}, {"description": "Trešdienas vakarā ap plkst.21 \"Latvijas Vēstnesī\" izsludināti 1.decembrī Ministru kabineta un Krīzes vadības padomes kopsēdē atbalstītie grozījumi rīkojumā \"Par ārkārtējās situācijas izsludināšanu\", kuri paredz Latvijā ieviest virkni stingrāku ierobežojumu Co…", "title": "Daļa jauno ierobežojumu Covid-19 izplatības mazināšanai stāsies spēkā jau rīt - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/332001-dala-jauno-ierobezojumu-covid-19-izplatibas-mazinasanai-stasies-speka-jau-rit.htm", "author": null, "publishedAt": "2020-12-02T19:22:54Z", "content": "Tredienas vakar ap plkst.21 \"Latvijas Vstnes\" izsludinti 1.decembr Ministru kabineta un Krzes vadbas padomes kopsd atbalsttie grozjumi rkojum \"Par rkrtjs situcijas izsludinanu\", kuri paredz Latvij ie… [+6352 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/495852_9766d41c4c.jpg"}, {"description": "Latvijas izlases vārtsargs Jānis Kalniņš vienīgajā trešdienas Kontinentālās hokeja līgas (KHL) spēlē Helsinkos atvairīja 31 metienu Helsinku \"Jokerit\" uzvarā pār Ufas \"Salavat Julajev\".", "title": "Kalniņš atvaira 31 metienu \"Jokerit\" uzvarā pār \"Salavat Julajev\" - Apollo.lv", "url": "https://www.apollo.lv/7124343/kalnins-atvaira-31-metienu-jokerit-uzvara-par-salavat-julajev", "author": null, "publishedAt": "2020-12-02T18:58:57Z", "content": "\"Jokerit\" sav laukum ar 3:1 (1:1, 0:0, 2:0) uzvarja \"Salavat Julajev\".\r\nKalni \"Jokerit\" komandas vrtos atvairja 31 no 32 raidjumiem.\r\nMjinieki izvirzjs vadb, tau jau pirmaj treda viesi atspljs \r\nSomi… [+421 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/OM0kMt1yJwLzzSwu4RzSZO4q104=/1200x630/smart/nginx/o/2020/02/03/12913550t1h3fd6.jpg"}, {"description": "Leģendārā pilota Mihaela Šūmahera dēls Miks nākamsezon būs Pirmās formulas (F-1) komandas \"Haas\" pilots, trešdien paziņoja vienība.", "title": "Leģendārā Šūmahera dēls Miks paraksta līgumu ar F-1 komandu \"Haas\" - iAuto", "url": "https://iauto.lv/sports/soseja/36305-legendara-sumahera-dels-miks-paraksta-ligumu-ar-f-1-komandu-haas", "author": null, "publishedAt": "2020-12-02T17:45:59Z", "content": "Leendr pilota Mihaela mahera dls Miks nkamsezon bs Pirms formulas (F-1) komandas \"Haas\" pilots, tredien pazioja vienba.\r\nKomanda vsta, ka ar jauno braucju lgums noslgts uz vairkiem gadiem.\r\n\"Priecjos… [+1780 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20201202/orig_36305_0c2af67d8e3.jpg"}, {"description": "Valdība otrdien ilgi sprieda, bet beigās lēmumi ir pieņemti, un jau no ceturtdienas stāsies spēkā virkne jaunu epidemioloģisko noteikumu. Tuvākajās dienas sekos vēl arī citi jaunie priekšraksti. To ievērošanu pastiprināti kontrolēs arī likumsargi.", "title": "Covid-19 krīze: pēc sabiedrības neizpratnes amatpersonas steidz skaidrot jauno ierobežojumus un kontroles mehānismus - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/covid-19-krize-pec-sabiedribas-neizpratnes-amatpersonas-steidz-skaidrot-jauno-ierobezojumus-un-kontroles-mehanismus/", "author": null, "publishedAt": "2020-12-02T17:45:00Z", "content": "Valdba otrdien ilgi sprieda, bet beigs lmumi ir pieemti, un jau no ceturtdienas stsies spk virkne jaunu epidemioloisko noteikumu. Tuvkajs dienas sekos vl ar citi jaunie priekraksti. To ievroanu pasti… [+6473 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/5271-5fc7d0e0966f0-scaled.jpg"}, {"description": "\"Seksa ballītē\" Briselē, kas sarīkota, pārkāpjot Covid-19 epidēmijas iegrožošanai noteiktos ierobežojumus, pieķerts arī kāds Igaunijas diplomāts, apstiprinājusi Igaunijas Ārlietu ministrija.", "title": "Briseles \"seksa ballītē\" pieķerts arī Igaunijas diplomāts - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7124277/briseles-seksa-ballite-piekerts-ari-igaunijas-diplomats", "author": null, "publishedAt": "2020-12-02T17:40:00Z", "content": "Par to otrdien zio Igaunjas laikraksts \"Postimees\".\r\nMinistrija nordjusi, ka diplomts ballt piedaljies k privtpersona, k ar paudusi nolu, ka diplomts prkpis Beij noteiktos ierobeojumus. Diplomta vrds… [+1078 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/WxjOSUoTJ718wT6K8Pas5tey8Ac=/1200x630/smart/nginx/o/2020/09/04/13323056t1h91d1.jpg"}, {"description": "Cīņā ar Covid-19 sabiedrībai ir svarīgi ievērot trīs principus – distancēties, saudzēt apkārtējos un izvērtēt riskus, trešdien preses konferencē sacīja Valsts kancelejas direktors, starpinstitūciju darbības koordinācijas grupas vadītājs Jānis Citskovskis.", "title": "Citskovskis: Sabiedrībai jāievēro trīs principi – distancēties, saudzēt apkārtējos un izvērtēt riskus - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/citskovskis-sabiedribai-jaievero-tris-principi-distanceties-saudzet-apkartejos-un-izvertet-riskus/", "author": null, "publishedAt": "2020-12-02T17:23:00Z", "content": "C ar Covid-19 sabiedrbai ir svargi ievrot trs principus – distancties, saudzt apkrtjos un izvrtt riskus, tredien preses konferenc sacja Valsts kancelejas direktors, starpinstitciju darbbas koordincij… [+4721 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/cc2e-5fc7cd38a7a49-scaled.jpg"}, {"description": "Izklaidējošā gatavošanas šova ”Gandrīz ideālas vakariņas” trešajā vakarā ciemiņus sava drauga dzīvoklī uzņēma Latvijā dzīvojošais brazīliešu futbolists, reperis, modelis un “influenceris” Felipe Gabriels Ksavjērs.", "title": "TV3 vakariņu šovā viesus uzņem “influenceris” Felipe - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/sovs-gandrizidealasvakarinas/tv3-vakarinu-sova-viesus-uznem-influenceris-felipe/", "author": null, "publishedAt": "2020-12-02T17:10:00Z", "content": "Izklaidjo gatavoanas ova Gandrz idelas vakarias treaj vakar ciemius sava drauga dzvokl uzma Latvij dzvojoais brazlieu futbolists, reperis, modelis un “influenceris” Felipe Gabriels Ksavjrs.\r\nFelipe c… [+1715 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/8745-5fc770150f85a.jpg"}, {"description": "Krievijas prezidents Vladimirs Putins aicinājis Kolektīvās drošības līguma organizācijas (KDLO) dalībvalstu līderus atbalstīt Armēnijas premjeru Nikolu Pašinjanu, kurš pēc Krievijas panāktās Kalnu Karabahas kara noslēgšanas vienošanās izjūt spēcīgu politisko …", "title": "Putins mudina Krievijas militāros partnerus atbalstīt Armēnijas līderi - DELFI.lv", "url": "https://www.delfi.lv/a/52718839", "author": "www.DELFI.lv", "publishedAt": "2020-12-02T15:09:00Z", "content": "Krievijas prezidents Vladimirs Putins aicinjis Kolektvs drobas lguma organizcijas (KDLO) dalbvalstu lderus atbalstt Armnijas premjeru Nikolu Painjanu, kur pc Krievijas pankts Kalnu Karabahas kara nos… [+1698 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/wfd2ka79jGg/stepenakerta-kalnu-karabaha-krievijas-miera-uzturetaji-52718921.jpg"}, {"description": "Lai palīdzētu tautsaimniecībā aktīvajiem iedzīvotājiem Covid-19 dēļ noteikto drošības pasākumu laikā, ir paredzēti atbalsta pasākumi darbinieku atlīdzību, kā arī pašnodarbināto un patentmaksātāju ienākumu kompensēšanai. Atbalsta izmaksu nodrošinās Valsts ieņē…", "title": "Infografika: Kādi nosacījumi dīkstāves pabalstu un algu subsīdiju saņemšanai - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/infografika-kadi-nosacijumi-dikstaves-pabalstu-un-algu-subsidiju-sanemsanai.a383881/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-12-02T15:00:33Z", "content": "ĪSUMĀ:\r\n<ul><li>Atbalsts pieejams laikā no ārkārtējās situācijas pirmās dienas, 9. novembra, līdz 2021. gada 9. janvārim.</li><li>Uzņēmējiem pieejams atbalsts to dīkstāvē esošajiem darbiniekiem.</li>… [+6746 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/ecbz.jpg"}, {"description": "Valsts policijas Rīgas reģiona pārvaldes Kriminālpolicijas pārvaldes 1. biroja 3. nodaļas amatpersonas prokuratūrai kriminālvajāšanas sākšanai nodevušas kriminālprocesu, kas sākts šā gada 24. aprīlī par narkotisko vielu realizāciju, glabāšanu lielos apmēros, …", "title": "\"Omegai\" ielaužoties cietokšņa cienīgā ēkā, vīrietis podā cenšas noslīcināt narkotikas un tūkstošiem eiro - TVNET", "url": "https://www.tvnet.lv/7123929/omegai-ielauzoties-cietoksna-cieniga-eka-virietis-poda-censas-noslicinat-narkotikas-un-tukstosiem-eiro", "author": null, "publishedAt": "2020-12-02T12:57:00Z", "content": "Likumsargi nonca uz pdm personu grupai un gada maij aizturja trs personas. Kopum tika izemts ap 10 kilogramu dada veida narkotisku vielu, kuru aptuven vrtba ir ap 150 000 eiro.\r\nVeicot mrtiecgus pask… [+3049 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/2nLe1fP_ogrXMl9lI9GtAxeurRI=/1200x630/smart/nginx/o/2020/12/02/13508414t1hf5f2.jpg"}, {"description": null, "title": "Aizvien daudz neskaidrību par Covid-19 vakcīnas nodrošināšanas tehnisko pusi | Ziņas - LETA", "url": "https://www.leta.lv/home/important/5C26C404-E178-4F82-BA8C-AE86666256AA/", "author": null, "publishedAt": "2020-12-02T12:36:49Z", "content": "Rga, 2.dec., LETA. Lai gan valdba otrdien iepazinusies ar Veselbas ministrijas (VM) sagatavoto ziojumu par vakcincijas stratiju pret Covid-19, publiski aizvien nav skaidrots, k tiks nodrointa vakcnas… [+4045 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Šoreiz raidījums \"Tavs Auto TV\" aplūko auto, kas komentārus neprasa. \"Škoda Octavia RS\" droši vien ir viens no tiem auto, kurš klientu sirdis ir iekarojis, pateicoties savai dubultajai dabai – tas ir liels un ietilpīgs, ikdienā var labi kalpot kā darba vai ģi…", "title": "Video: Mārtiņš Sesks Biķernieku trasē izmēģina jauno 'Škoda Octavia RS' - DELFI.lv", "url": "https://www.delfi.lv/a/52717735", "author": "DELFI Auto", "publishedAt": "2020-12-02T11:25:00Z", "content": "oreiz raidjums \"Tavs Auto TV\" aplko auto, kas komentrus neprasa. \"koda Octavia RS\" droi vien ir viens no tiem auto, kur klientu sirdis ir iekarojis, pateicoties savai dubultajai dabai tas ir liels un… [+700 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/zekY10R0smI/c56075fc7798c7b8c1-52717777.jpg"}, {"description": "Pagājušajā diennaktī Latvijā atklāti kopumā 690 Covid-19 gadījumi, savukārt 14 sasirgušie miruši, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Otrdien atklāti 690 Covid-19 gadījumi, 14 sasirgušie miruši | SKATIES - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/otrdien-atklati-690-covid-19-gadijumi-14-sasirgusie-mirusi/", "author": null, "publishedAt": "2020-12-02T11:01:00Z", "content": "Pagjuaj diennakt Latvij atklti kopum 690 Covid-19 gadjumi, savukrt 14 sasirguie mirui, liecina Slimbu profilakses un kontroles centra (SPKC) apkopotie dati.\r\nis ir ldz im lielkais vien diennakt reist… [+2413 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/a093-5fb9090e8f548-scaled.jpg"}], "totalResults": 26}