{"status": "ok", "articles": [{"description": "Jauno pašvaldību darbības uzsākšanai divos gados no valsts budžeta tērēs 9,1 miljonus eiro, preses konferencē šodien teica vides aizsardzības un reģionālās attīstības ministrs Juris Pūce (AP).", "title": "Jauno pašvaldību darbības sākšanai no valsts budžeta tērēs 9,1 miljonu eiro - DELFI.lv", "url": "https://www.delfi.lv/a/52277019", "author": "LETA", "publishedAt": "2020-07-03T20:37:00Z", "content": "Jauno pavaldbu darbbas uzskanai divos gados no valsts budeta trs 9,1 miljonus eiro, preses konferenc odien teica vides aizsardzbas un reionls attstbas ministrs Juris Pce (AP).\r\nSaturs turpinsies pc r… [+4320 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/Sn4frHKr478/juris-puce-52277033.jpg"}, {"description": "Ideja par atteikšanos no dalības Nacionālās basketbola asociācijas (NBA) sezonas izskaņā, kas paredzēta Orlando, nav pat prātā ienākusi, piektdien pēc treniņa sarunā ar žurnālistiem teica Dalasas \"Mavericks\" viens no līderiem Kristaps Porziņģis.", "title": "Porziņģis: pat neizsvēru iespēju nepiedalīties sezonas noslēgumā - Jauns.lv", "url": "https://jauns.lv/raksts/sports/393609-porzingis-pat-neizsveru-iespeju-nepiedalities-sezonas-nosleguma", "author": null, "publishedAt": "2020-07-03T19:33:00Z", "content": "Jau ziots, ka Porziis apra beigs ar privto lidmašnu ierads Liepjas lidost, bet vlk trenius aizvadja Ncas Sporta hall.\r\nZinms, ka sezonas izska nepiedalsies Dvis Bertns, kurš šaj vasar gatavojas noslg… [+1780 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/03/1991915/1000x620.jpg?v=1593803069"}, {"description": "Līdz šim LFF prezidenta amats bija sabiedrisks darbs, turpmāk būs atalgots. Kāda būs alga?", "title": "Ļašenko: \"Cerams, izdosies neatkārtot Gorkša kļūdas\" – Futbols - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/03072020-lasenko_cerams_izdosies_neatkartot_gorksa", "author": null, "publishedAt": "2020-07-03T18:40:00Z", "content": "\"Man ir liels gods vadt LFF. No savas puses izdaru visu iespjamo, lai uzlabotu reputciju un sasniegtu pozitvus rezulttus,\" savu ievlanu komentja aenko. \"Rinjmies ar du rezulttu. Jau pirms pris dienm … [+2345 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i6.tiesraides.lv/1200x0s/pictures/2020-07-03/2020-07-03_0000023385_740_360_cut.jpg"}, {"description": "Divu nedēļu pašizolācijā nonākušo kontrole ir mīkstināta, un, ja vien nav saņemtas sūdzības, likumsargi pie loga vairs neklauvē un nepārbauda, vai cilvēks ievēro pašizolāciju, vēsta Panorāma.", "title": "Raidījums: Policija pašizolētajiem pie loga vairs neklauvē - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/7010258/raidijums-policija-pasizoletajiem-pie-loga-vairs-neklauve", "author": null, "publishedAt": "2020-07-03T18:04:00Z", "content": "Vienlaikus policija uzsver, ka ts rcb ir pietiekami plaa informcija par ieceotjiem, un ldz ar mediiem aicina iedzvotjus pret epidemiologu ieteikumiem izturties atbildgi, lai nebtu atkrtoti jpiedzvo s… [+413 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/GlICotTt_iC16YEeG9i8SI-6HN4=/1200x630/smart/nginx/o/2020/01/16/12874861t1hb3a8.jpg"}, {"description": "Kopumā deviņi Covid-19 pacienti, par kuru izveseļošanos ziņots piektdien, reģistrēti Priekuļu novadā, liecina Slimību profilakses un kontroles centra apkopotie dati.", "title": "Deviņi pacienti, kuri izveseļojušies no Covid-19, reģistrēti Priekuļu novadā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/veseliba/318735-devini-pacienti-kuri-izveselojusies-no-covid-19-registreti-priekulu-novada.htm", "author": null, "publishedAt": "2020-07-03T17:52:38Z", "content": "Kopum devii Covid-19 pacienti, par kuru izveseoanos ziots piektdien, reistrti Priekuu novad, liecina Slimbu profilakses un kontroles centra apkopotie dati.\r\nLdz ar to Priekuu novad aktvo inficans gad… [+1394 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/471360_fa5b840bd6.jpg"}, {"description": "Jūnijā populārākas partijas statusu saglabāja opozīcijā esošā \"Saskaņa\", pēdējā gada laikā lielāko vēlētāju atbalstu uzrādījusi Zaļo un Zemnieku savienība (ZZS), bet premjera partijai \"Jaunā Vienotība\" reitings ir zemākais šogad, liecina pēc Latvijas Televīzi…", "title": "Klāt jaunākie partiju reitingi - līdera pozīciju ieņem Saskaņa - TVNET", "url": "https://www.tvnet.lv/7010248/klat-jaunakie-partiju-reitingi-lidera-poziciju-ienem-saskana", "author": null, "publishedAt": "2020-07-03T17:35:00Z", "content": "Saska ar iedzvotju aptauju jnij nemaingi lielko vltju atbalstu - 12,9% - guvusi \"Saskaa\", kurai, saldzinot ar iepriekjo mnesi, ir atbalsttju kritums par 0,3 procentpunktiem.\r\nOtra vairk atbalstt part… [+1675 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/e9lCGOvMSvLP_MW8dcl20Gnes28=/1200x630/smart/nginx/o/2020/07/03/13187004t1he6d8.jpg"}, {"description": "Kopenhāgenas(Dānija) Mazās Nāriņas skulptūra apķēpāta ar uzrakstu \"rasistu zivs\".", "title": "Ar uzrakstu \"rasistu zivs\" apķēpāta Kopenhāgenas Mazā Nāriņa - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/393601-ar-uzrakstu-rasistu-zivs-apkepata-kopenhagenas-maza-narina", "author": null, "publishedAt": "2020-07-03T17:22:00Z", "content": "Uzraksts uzpts uz akmens, uz kura atrodas 1,65 metrus augst bronzas statuja.\r\nPagaidm neviens nav uzmies atbildbu ar šo vandlismu.\r\nStatuju 1909.gad pastja un finansja alusdartavas \"Carlsberg\" pašnie… [+948 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/03/1991888/1000x620.jpg?v=1593795673"}, {"description": "Atturīgs, bet profesionāls. Tā par Egila Levita pirmo gadu Valsts prezidenta amatā izsakās eksperti. Savukārt aptaujātie iedzīvotāji prezidentu pamanījuši maz, taču novērtē viņa personīgās īpašības.", "title": "Ielu aptauja: Iedzīvotāji Levitu pirmajā prezidentūras gadā pamanījuši maz, bet novērtē personīgās īpašības - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/ielu-aptauja-iedzivotaji-levitu-pirmaja-prezidenturas-gada-pamanijusi-maz-bet-noverte-personigas-ipasibas.a365973/", "author": "Māris Klūga", "publishedAt": "2020-07-03T17:20:26Z", "content": "Iedzīvotāju viedoklis\r\nRīgas centrā LTV aptaujātie iedzīvotāji Egilu Levitu raksturo kā sirsnīgu, gudru, taču atturīgu cilvēku. Par darbu prezidenta amatā viedoklis pārsvarā ir neitrāls, un nekādu ko… [+2735 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/ddxj.jpg"}, {"description": "\"Optibet\" Latvijas futbola virslīgas šīs sezonas jaunpienācēja \"Tukums 2000\"/TSS piektdien jau pirmajā puslaikā zaudēja trīs vārtus, kā rezultātā piedzīvots zaudējums pret otru čempionāta vājāko komandu \"Metta\", kurai pēc dueļa izdevies uzlabot pozīcijas turn…", "title": "\"Tukums 2000\"/TSS kapitulē virslīgas pastarīšu divcīņā - Futbola Virslīga - Futbols - TVNET Sports", "url": "https://sports.tvnet.lv/7010219/tukums-2000-tss-kapitule-virsligas-pastarisu-divcina", "author": null, "publishedAt": "2020-07-03T17:01:25Z", "content": "\"Tukums 2000\"/TSS mjs ar 1:3 (0:3) piekps \"Metta\".\r\nVrtus viesu lab guva Riards aldovskis, Kgotso Kasangane un Emls Birka. Tukuma klub preczs bija Kristaps Gailis.\r\nJau sples pa skum tiei pie soda la… [+2506 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/CJg_EfnNrEWUOEIjny8J_ERQqxo=/1200x630/filters:focal(647x168:1426x637)/nginx/o/2020/04/25/13070770t1h8200.jpg"}, {"description": "Lai saglabātu statusu arī nākotnē, trīs reģionālās universitātes – Liepājas Universitāte, Daugavpils Universitāte un Latvijas Lauksaimniecības universitāte – nolēmušas apvienoties. Ideju atbalsta Izglītības un zinātnes ministrija, savukārt Latvijas Rektoru pa…", "title": "Lai saglabātu statusu nākotnē, apvienojušās trīs reģionālās universitātes - Apollo.lv", "url": "https://www.apollo.lv/7010148/lai-saglabatu-statusu-nakotne-apvienojusas-tris-regionalas-universitates", "author": null, "publishedAt": "2020-07-03T15:42:53Z", "content": "Jaun augstskolas reforma paredz lai universitte saglabtu savu statusu, taj studjoo skaits nedrkst bt mazks par 4000. Liepjas Universitt studentu skaits nesasniedz pat 2000. iemesla d pilstas un unive… [+1740 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/PumUXPIM7NgKc5yncP1GZygCrZc=/1200x630/smart/nginx/o/2020/01/27/12898320t1h5d73.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Sanē paraksta piecu gadu līgumu ar Minhenes \"Bayern\" - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/vacija/03072020-sane_paraksta_piecu_gadu_ligumu_ar_minhen", "author": null, "publishedAt": "2020-07-03T14:42:18Z", "content": "\"Bayern\" un \"City\" vienojus par transfra summu 50 miljonu apmr, bet summa ldz ar bonusu sasnieganu vartu pieaugt vl vairk. Tagad Minhenes klubs pavstjis ar par personisk lguma noslganu ar spltju - pu… [+684 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-05-06/2020-05-06_sane.png"}, {"description": "Lai gan galamērķu skaits un lidojumi no lidostas Rīga atjaunojas, tomēr gaisa kuģu piepildījums ir zemāks nekā iepriekš, informē VAS Starptautiskā lidosta Rīga pārstāve Laura Kulakova.", "title": "Lidosta Rīga: Lai gan lidojumu skaits pieaug, lidmašīnas ir tukšākas nekā pirms krīzes - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/lidosta-_riga_-lai-gan-lidojumu-skaits-pieaug-lidmasinas-ir-tuksakas-neka-pirms-krizes-14243958", "author": "unknown", "publishedAt": "2020-07-03T12:33:17Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/07/4/wide/917364331c14.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta vienam cilvēkam, savukārt Lietuvā ar koronavīrusu inficējušies vēl trīs cilvēki, bet viens cilvēks miris, piektdien paziņoja abu valstu varas iestādes.", "title": "Igaunijā viens jauns koronavīrusa gadījums; Lietuvā trīs jauni inficētie un viens mirušais - TVNET", "url": "https://www.tvnet.lv/7009925/igaunija-viens-jauns-koronavirusa-gadijums-lietuva-tris-jauni-inficetie-un-viens-mirusais", "author": null, "publishedAt": "2020-07-03T12:00:00Z", "content": "Ldz ar to apstiprinto inficans gadjumu skaits Igaunij sasniedzis 1991.\r\nNves gadjumi ar jaun koronavrusa izraisto slimbu Covid-19 Igaunij pagjuaj diennakt nav reistrti. Pavisam Igaunij ar o slimbu mi… [+451 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/Ps0t9qbxz_KKIUkCdW5Jt5fmfPA=/1200x630/smart/nginx/o/2020/07/03/13186364t1h810e.jpg"}, {"description": "Festivāla Rīga Jūrmala akadēmijas ietvaros pasaules slavenais čellists, bijušais rīdzinieks Miša Maiskis pasniegs tiešsaistes meistarklases jaunajiem talantiem no Latvijas. Meistarklase notiks 8. jūlijā pulksten 15:00, piedaloties čellistiem no Jāzepa Vītola …", "title": "Slavenais čellists Miša Maiskis pasniegs meistarklases Latvijas jaunajiem čellistiem - Diena", "url": "https://www.diena.lv/raksts/kd/zinas/slavenais-cellists-misa-maiskis-pasniegs-meistarklases-latvijas-jaunajiem-cellistiem-14243962", "author": "unknown", "publishedAt": "2020-07-03T11:36:38Z", "content": "Meistarklases ietvaros slavenais čellists pats tiešsaistē izpildīs komponista Johana Sebastiana Baha Pirmo svītu čellam solo. Pēc šī priekšnesuma, turpinot diskusiju ar studentiem, Maiskis analizēs a… [+1987 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/07/4/wide/37a0a2890959.jpg"}, {"description": "Sešpadsmit bankas no Vācijas, Francijas un trim citām eiro zonas valstīm ceturtdien, 2. jūlijā, paziņoja, ka 2022. gadā paredzēts izveidot \"patiesi eiropeisku\" maksājumu sistēmu, lai pilnībā digitalizētu reģionu, kurā puse no visiem mazumtirdzniecības maksāju…", "title": "Eiropa met konkurences cimdu 'Mastercard' un 'Visa' – plāno savu maksājumu sistēmu - DELFI.lv", "url": "https://www.delfi.lv/a/52275151", "author": "DELFI Bizness", "publishedAt": "2020-07-03T10:41:00Z", "content": "Sepadsmit bankas no Vcijas, Francijas un trim citm eiro zonas valstm ceturtdien, 2. jlij, pazioja, ka 2022. gad paredzts izveidot \"patiesi eiropeisku\" maksjumu sistmu, lai pilnb digitaliztu reionu, k… [+2301 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/900x471/LtCKhhhED6k/file33637883_4e0e42c1.jpg"}, {"description": "Grupa \"Jānis Bukums\" sadarbībā ar “X faktora” dalībnieku Reini Liepu vērtēšanai nodevuši kopdziesmu “Grēksūdze Nr. 2\".", "title": "Grupa \"Jānis Bukums\" prezentē jaunu dziesmu sadarbībā ar \"X faktora\" zvaigzni Reini Liepu - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/393465-grupa-janis-bukums-prezente-jaunu-dziesmu-sadarbiba-ar-x-faktora-zvaigzni-reini-liepu", "author": null, "publishedAt": "2020-07-03T08:33:00Z", "content": "“Ar Reini Liepu bijm pazstami jau ilgi pirms “X faktora”. Man bija padom prarant vienu dziesmu no grupas pirm albuma duet ar kdu dziedtju, un sakrita, ka Reinis bija tas, kam š dziesma oti piestvja p… [+918 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/03/1991375/1000x620.jpg?v=1593765024"}, {"description": "Gundara uzņēmums pirms četriem gadiem iegādājās pilnīgi jaunu “Renault Trafic” automašīnu, kas izmaksāja nedaudz mazāk par 30 tūkstošiem eiro. Pērkot automašīnu, tā jau bija reģistrēta Latvijā un atzīta par derīgu tehniskajā apskatē, taču nu izrādījies, ka ar…", "title": "CSDD tehniskajā apskatē izbrāķē autosalonā pirktu mašīnu | Bez Tabu - Skaties.lv", "url": "https://skaties.lv/beztabu/satiksme/csdd-tehniskaja-apskate-izbrake-auto-salona-pirktu-masinu/", "author": null, "publishedAt": "2020-07-03T07:05:00Z", "content": "Gundara uzmums pirms etriem gadiem iegdjs pilngi jaunu “Renault Trafic” automanu, kas izmaksja nedaudz mazk par 30 tkstoiem eiro. Prkot automanu, t jau bija reistrta Latvij un atzta par dergu tehnisk… [+4154 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/e7e9-5efe4131dbe6d-scaled.jpg"}, {"description": "Aizvadītajā diennaktī Latvijā jauni Covid-19 saslimšanas gadījumi nav reģistrēti, liecina Slimību profilakses un kontroles centra (SPKC) informācija.", "title": "Pagājušajā diennaktī jauni Covid-19 saslimšanas gadījumi nav reģistrēti - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/aizvaditaja-diennakti-jauni-covid-19-saslimsanas-gadijumi-nav-registreti/", "author": null, "publishedAt": "2020-07-03T06:58:00Z", "content": "Aizvadtaj diennakt Latvij jauni Covid-19 saslimanas gadjumi nav reistrti, liecina Slimbu profilakses un kontroles centra (SPKC) informcija.\r\nPdjo 24 stundu laik veikti 1105 Covid-19 testi.\r\nLdz im La… [+1953 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/04/45ee-5ea68aef75125-scaled.jpg"}, {"description": "Tiesa Londonā liegusi Venecuēlas prezidenta Nikolasa Maduro režīmam piekļuvi šai valstij piederošajam zeltam, kas  atrodas Anglijas Bankā.", "title": "Tiesa liedz Maduro piekļuvi Venecuēlas zeltam Anglijas Bankā - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/393431-tiesa-liedz-maduro-piekluvi-venecuelas-zeltam-anglijas-banka", "author": null, "publishedAt": "2020-07-03T05:55:00Z", "content": "Veneculai Anglijas Bank glabjas zelts 1,8 miljardu  ASV dolru (1,6 miljardu eiro) vrtb, un Maduro valdba paziojusi, ka vlas prdot dau š zelta viena miljarda (886 miljonu eiro) dolru vrtb, jo tai esot… [+811 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/03/1991278/1000x620.jpg?v=1593755807"}, {"description": "​Šodien Latvijā mainīgs mākoņu daudzums, pēcpusdienā vietām rietumu daļā lietus, iespējams, pērkona negaiss, liecina Latvijas Vides, ģeoloģijas un meteoroloģijas centra prognozes.", "title": "Piektdiena būs silta, brīžiem mākoņaina un vietām līs - TVNET", "url": "https://ciklons.tvnet.lv/7009489/piektdiena-bus-silta-briziem-makonaina-un-vietam-lis", "author": null, "publishedAt": "2020-07-03T04:19:27Z", "content": "Pts lns ldz mrens dienvidrietumu, rietumu vj. Gaisa temperatra bs plus 20, plus 25 grdi, vietm piekrast plus 17, plus 20 grdi.\r\nRg bs daji mkoains laiks un nokrii gaidmi tikai vakar. Pts prsvar lns d… [+70 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/bWI397GTPdp1obY9faHNa0p_ZG4=/1200x630/smart/nginx/o/2020/07/03/13185321t1hd644.jpg"}], "totalResults": 26}