{"status": "ok", "articles": [{"description": "Fitnesa skaistule Juta Valdmane metusies trakulīgā piedzīvojumā un nokārtojusi izpletņlēkšanas eksāmenu.", "title": "Efektīgā Juta Valdmane nokārtojusi izpletņlēkšanas eksāmenu - Slavenības - Sejas.lv", "url": "https://sejas.tvnet.lv/7071303/efektiga-juta-valdmane-nokartojusi-izpletnleksanas-eksamenu", "author": null, "publishedAt": "2020-09-26T21:01:38Z", "content": "Valdmane vietn \"Instagram\" ievietojusi video, kur jau viena pati metas r no lidmanas.\r\nKda Valdmanes sekotja vaicja, cik obligts reizes esot bijis jizlec, lai nokrtotu eksmenu, uz ko Valdmane atbildj… [+453 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/JqpdO0JJgiL33vIPLNkG6UkFky0=/1200x630/filters:focal(469x248:1211x985)/nginx/o/2020/09/25/13370122t1hccab.jpg"}, {"description": "Lielbritānijas premjerministrs Boriss Džonsons sestdien ANO Ģenerālajā asamblejā aicinājis starptautisko sabiedrību ciešāk sadarboties Covid-19 pandēmijas apkarošanā un paziņojis, ka Londona atvēlēs vēl 500 miljonus sterliņu mārciņu (547 miljonus eiro) globāl…", "title": "Lielbritānija atvēlēs vēl 500 miljonus globālajam koronavīrusa vakcīnu fondam - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/406325-lielbritanija-atveles-vel-500-miljonus-globalajam-koronavirusa-vakcinu-fondam", "author": null, "publishedAt": "2020-09-26T20:55:00Z", "content": "Pc via teikt, strauj vrusa izplatba un aicinjumi reat uz pandmiju novedui pie t, ka \"ikviena valsts, vai nu t ir demokrtiska vai n, glui saprotam krt nolmusi pirmaj viet likt savu iedzvotju intereses… [+1561 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/26/2060438/1000x620.jpg?v=1601152279"}, {"description": "Latvijas bokseris Ričards Bolotņiks sestdien Rīgā sasniedza \"MTK Global\" rīkotā boksa turnīra \"Golden Contract\" finālu pussmagajā svarā.", "title": "Latvijas bokseris Bolotņiks uzvar Bērtonu un sasniedz \"Golden Contract\" finālu - Jauns.lv", "url": "https://jauns.lv/raksts/sports/406326-latvijas-bokseris-bolotniks-uzvar-bertonu-un-sasniedz-golden-contract-finalu", "author": null, "publishedAt": "2020-09-26T20:37:17Z", "content": "Vi klub \"Studio 69\" notikuaj cu vakar pc punktiem uzvarja britu Hoziju Brtonu, kuru kltien bija ieradies atbalstt slavenais smagsvaru bokseris Taisons Fjrijs. Uzvara va Bolotikam nosargt Pasaules Bok… [+1266 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/26/2060439/1000x620.jpg?v=1601152483"}, {"description": "Latvijai nevēlamo personu sarakstā iekļauts Baltkrievijas prezidenta biroja vadītāja vietnieks Andrejs Kuncevičs un prezidenta preses sekretāre Natālija Eismonte, liecina Ārlietu ministrijas (ĀM) publiskotais 101 Baltkrievijas amatpersonas saraksts, kurām not…", "title": "Latvijai nevēlamo personu sarakstā iekļauts Baltkrievijas prezidenta biroja vadītāja vietnieks un prezidenta preses sekretāre - Apollo.lv", "url": "https://www.apollo.lv/7072096/latvijai-nevelamo-personu-saraksta-ieklauts-baltkrievijas-prezidenta-biroja-vaditaja-vietnieks-un-prezidenta-preses-sekretare", "author": null, "publishedAt": "2020-09-26T19:39:08Z", "content": "LETA jau vstja, ka ieceoanas aizliegums attiecas uz Baltkrievijas amatpersonm no Baltkrievijas Prezidenta administrcijas, Ieklietu ministrijas un ts pakautb esoajm institcijm, Sakaru un informcijas m… [+2718 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/qrpBFKbnLmCdKoKHDfk9ptkaG-4=/1200x630/smart/nginx/o/2020/09/26/13373742t1h0dc6.jpg"}, {"description": "Latvijas bokseris Mairis Briedies sestdien, 26. septembrī, Minhenē Pasaules boksa supersērijas (WBSS) finālā pārspēja kubieti Junielu Dortikosu un izcīnīja Muhameda Alī vārdā nosaukto trofeju. Tāpat latvietis ieguva Starptautiskās Boksa federācijas (IBF) čemp…", "title": "Boksa vakars: gaidot Mairi Briedi un WBSS finālu. Teksta tiešraide - DELFI.lv", "url": "https://www.delfi.lv/a/52506105", "author": "DELFI Sports", "publishedAt": "2020-09-26T19:28:00Z", "content": "Latvijas bokseris Mairis Briedies sestdien, 26. septembr, Minhen Pasaules boksa supersrijas (WBSS) finl prspja kubieti Junielu Dortikosu un izcnja Muhameda Al vrd nosaukto trofeju. Tpat latvietis ieg… [+7880 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/860x450/7GT5no3Uw8I/mairis-briedis-52506475.jpg"}, {"description": "Latvijas bokseris Mairis Briedies sestdien, 26. septembrī, Minhenē Pasaules boksa supersērijas (WBSS) finālā pārspēja kubieti Junielu Dortikosu un izcīnīja Muhameda Alī vārdā nosaukto trofeju. Tāpat latvietis ieguva Starptautiskās Boksa federācijas (IBF) čemp…", "title": "Briedis 12 raundos izcīna Muhameda Ali trofeju un IBF čempionu jostu - DELFI.lv", "url": "https://www.delfi.lv/a/52506105", "author": "DELFI Sports", "publishedAt": "2020-09-26T19:28:00Z", "content": "Latvijas bokseris Mairis Briedies sestdien, 26. septembr, Minhen Pasaules boksa supersrijas (WBSS) finl prspja kubieti Junielu Dortikosu un izcnja Muhameda Al vrd nosaukto trofeju. Tpat latvietis ieg… [+7880 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/860x450/7GT5no3Uw8I/mairis-briedis-52506475.jpg"}, {"description": "Baltkrievijas drošības spēki sestdien aizturējuši desmitiem sieviešu demonstrācijas dalībnieču, ziņo “Reuters”.", "title": "Foto: Minskas ielās protestā iziet tūkstošiem sieviešu; aizturēti simts cilvēki - DELFI.lv", "url": "https://www.delfi.lv/a/52506073", "author": "www.DELFI.lv", "publishedAt": "2020-09-26T18:22:30Z", "content": "Baltkrievijas drobas spki sestdien aizturjui desmitiem sievieu demonstrcijas dalbnieu, zio Reuters.\r\nSaturs turpinsies pc reklmas\r\nGjiens bija iecerts k \"simbolisks enerlminjums\" opozcijas prezidenta… [+1524 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/G3YRSrxyv6Q/baltkrievija-policija-aiztur-vairakus-desmitus-sieviesu-demonstraciju-52506087.jpg"}, {"description": "Daudzi latviešu emigranti no Lielbritānijas ziņo, ka viņiem visai skarbi izjūt Covid-19 ierobežojumu sekas šajā valstī. Covid-19 tieši “sit” pa viņu labklājību, jo liela daļa nozaru, kurās mūsu tautieši tur strādā, ir teju vai paralizētas. Kamēr vieni rēķinu …", "title": "Tautieši emigrācijā: Covid-19 skartās nozares Lielbritānijā ietekmē tur dzīvojošo latviešu labklājību - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/tautiesi-emigracija-covid-19-skartas-nozares-lielbritanija-ietekme-tur-dzivojoso-latviesu-labklajibu/", "author": null, "publishedAt": "2020-09-26T16:45:00Z", "content": "Daudzi latvieu emigranti no Lielbritnijas zio, ka viiem visai skarbi izjt Covid-19 ierobeojumu sekas aj valst. Covid-19 tiei “sit” pa viu labkljbu, jo liela daa nozaru, kurs msu tautiei tur strd, ir … [+6169 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/261f-5f6f69b657291-scaled.jpg"}, {"description": "Teju visi aizvadītajā diennaktī atklātie jaunie Covid-19 saslimšanas gadījumi ir saistīti ar iepriekšējās dienās konstatēto vīrusa izplatību uzņēmumos \"Kuldīgas tekstils\" un \"Forevers\", kā arī izglītības iestādēs, apliecināja Slimību profilakses un kontroles …", "title": "Jaunie Covid-19 gadījumi saistīti ar vīrusa izplatību \"Kuldīgas tekstilā\", \"Forevers\" un skolās - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/325644-jaunie-covid-19-gadijumi-saistiti-ar-virusa-izplatibu-kuldigas-tekstila-forevers-un-skolas.htm", "author": null, "publishedAt": "2020-09-26T15:43:08Z", "content": "Teju visi aizvadtaj diennakt atkltie jaunie Covid-19 saslimanas gadjumi ir saistti ar iepriekjs diens konstatto vrusa izplatbu uzmumos \"Kuldgas tekstils\" un \"Forevers\", k ar izgltbas iestds, apliecin… [+1778 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/484861_74c5c93e1b.jpg"}, {"description": "Igaunijas prāmju operatora \"Tallink\" prāmji jau pašreiz Rīgas ostā kvalificējas 60% atlaidēm ostas maksu atlaidēm, norādīja Rīgas brīvostas pārvaldes pārstāve Liene Ozola.", "title": "Rīgas brīvostas pārvalde: 'Tallink' līnijas prāmji jau pašreiz Rīgas ostā saņem 60% atlaidi - DELFI.lv", "url": "https://www.delfi.lv/a/52505979", "author": "LETA", "publishedAt": "2020-09-26T14:41:00Z", "content": "Igaunijas prmju operatora \"Tallink\" prmji jau pareiz Rgas ost kvalificjas 60% atlaidm ostas maksu atlaidm, nordja Rgas brvostas prvaldes prstve Liene Ozola.\r\nSaturs turpinsies pc reklmas\r\nVia skaidro… [+3174 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/Kj-m9LXVNmY/tallink-romantika-51973741.jpg"}, {"description": "Latvijā aizvadītajā diennaktī reģistrēti 29 jauni Covid-19 saslimšanas gadījumi, liecina Slimību profilakses un kontroles centra (SPKC) informācija.", "title": "Latvijā atklāj vēl 29 jaunus Covid-19 saslimšanas gadījumus - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/latvija-atklaj-vel-29-jaunus-covid-19-saslimsanas-gadijumus.a375779/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-09-26T14:40:14Z", "content": "Pēdējās 24 stundās veikti 2520 Covid-19 testi un reģistrēti 29 jauni saslimšanas gadījumi.\r\nSPKC rīcībā esošā informācija liecina, ka 17 saslimušie inficējušies no zināmiem infekcijas avotiem, 2 pers… [+847 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dxv7.jpg"}, {"description": "Kā ikkatru sestdienu kopš Baltkrievijā notikušajām prezidenta vēlēšanām, arī sestdien, 26. septembrī, Minskā un citās pilsētās norit plašas protesta akcijas. Baltkrievijas galvaspilsētā drošībnieki bez atpazīšanas zīmēm aizturējuši vairāk nekā 10 sieviešu, ka…", "title": "Baltkrievijā turpinās plaši protesti; aiztur sieviešu marša dalībnieces - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/baltkrievija-turpinas-plasi-protesti-aiztur-sieviesu-marsa-dalibnieces.a375811/", "author": "Anna Ūdre", "publishedAt": "2020-09-26T14:38:06Z", "content": "Baltkrievijas pilsētās sestdien pulcējās sievietes kopīgā demonstrācijā, lai paustu savu nosodījumu pret pašreizējo valsts varu, kā arī pieprasītu atkārtotas un godīgas prezidenta vēlēšanas.\r\nJau no … [+2059 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dxy9.jpg"}, {"description": "Piektdien notikušās Ukrainas Gaisa spēku lidmašīnas \"An-26\" katastrofas upuru skaits pieaudzis līdz 26 - sestdien slimnīcā no gūtajiem apdegumiem miris viens no diviem izdzīvojušajiem, kuri paspēja izlēkt no lidmašīnas.", "title": "Ukrainā nogāžoties Gaisa spēku lidmašīnai, gājuši bojā 26 cilvēki - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/325625-ukraina-nogazoties-gaisa-speku-lidmasinai-gajusi-boja-26-cilveki.htm", "author": null, "publishedAt": "2020-09-26T13:40:06Z", "content": "Piektdien notikus Ukrainas Gaisa spku lidmanas \"An-26\" katastrofas upuru skaits pieaudzis ldz 26 - sestdien slimnc no gtajiem apdegumiem miris viens no diviem izdzvojuajiem, kuri paspja izlkt no lidm… [+1984 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=484827&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-09%2F860px%2F484827_71fa37b0ea.jpg&iid=325625"}, {"description": "Šodien Rīgas Kristus Piedzimšanas pareizticīgo katedrālē notika atvadīšanās no noslepkavotā advokāta Pāvela Rebenoka.", "title": "Tuvinieki, kolēģi un draugi pēdējā gaitā pavada nogalināto advokātu Pāvelu Rebenoku - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/406280-tuvinieki-kolegi-un-draugi-pedeja-gaita-pavada-nogalinato-advokatu-pavelu-rebenoku", "author": null, "publishedAt": "2020-09-26T11:09:00Z", "content": "Pdj gait Rebenoku pavadja tuviniekim, kolgi un draugi, kuru vid bija ar jurists Mrti Krieis ar dzvesbiedri aneti Eihmani, Ingus Balandins, labkljbas ministre Ramona Petravia, bijuais ekonomikas minis… [+668 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/26/2060134/1000x620.jpg?v=1601118555"}, {"description": "Ar īpaši augstiem inficēšanās riskiem ir saistīti izklaides pasākumi telpās, kur kopīgi tiek lietoti alkoholiskie dzērieni, aģentūrai LETA norādīja Veselības ministrijas galvenais infektologs Uga Dumpis.", "title": "Dumpis: Īpaši augsti inficēšanās riski saistīti ar pasākumiem telpās, kur lieto alkoholu - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/dumpis-ipasi-augsti-inficesanas-riski-saistiti-ar-pasakumiem-telpas-kur-lieto-alkoholu-14248891", "author": "unknown", "publishedAt": "2020-09-26T11:00:27Z", "content": "Viņš uzsvēra, ka ir ārkārtīgi svarīgi, lai, pulcējoties iekštelpās, tiktu ievēroti distancēšanās un apmeklētības ierobežojumi. Pēc infektologa paustā, tas pats attiecas arī uz pašdarbības kolektīviem… [+1687 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/09/2/wide/c2832346c2b7.jpg"}, {"description": "Nacionālās basketbola asociācijas (NBA) komanda Bostonas Celtics piektdien Austrumu konferences finālā prata atspēlēt deficītu un svinēja uzvaru pār Miami Heat, kā rezultātā abas vienības aizvadīs arī sesto spēli sērijā.", "title": "Celtics atspēlējas un Austrumu konferences finālā panāk sesto spēli - Diena", "url": "https://www.diena.lv/raksts/sports/basketbols/_celtics_-atspelejas-un-austrumu-konferences-finala-panak-sesto-speli-14248889", "author": "unknown", "publishedAt": "2020-09-26T10:34:22Z", "content": "\"Celtics\" ar 121:108 (18:26, 33:32, 41:25, 29:25) uzvarēja Miami \"Heat\", kas sērijā līdz četrām uzvarām ir vadībā ar 3-2.\r\nVēl trešās ceturtdaļas sākumā \"Celtics\" bija iedzinējos, taču Markusa Smārta… [+1319 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/09/1/wide/ad0f883eebd8.jpg"}, {"description": "Starptautiskā faktoringa pakalpojumu sabiedrība \"Factris\" Latvijas tirgū ieviesusi jaunu inovatīvu elektronisku darījumu platformu \"Finance Automation for Business\" (\"Finanšu automatizācija biznesam\" jeb FAB).", "title": "Latvijā ieviesta jauna platforma uzņēmumu finansēšanai - Finanšu ziņas - Financenet - TVNET", "url": "https://www.tvnet.lv/7071432/latvija-ieviesta-jauna-platforma-uznemumu-finansesanai", "author": null, "publishedAt": "2020-09-26T09:52:00Z", "content": "\"K norda uzmuma prstvji, ar ts paldzbu mazie un vidjie uzmji tiesaist oti s laik - pat vienas darbadienas ietvaros - var piesaistt apgrozmos ldzekus naudas plsmas stabilizanai.\r\nDaudziem Latvijas uzm… [+2785 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/wYuta1j39hd5NlPNynYlw7zPcCw=/1200x630/smart/nginx/o/2020/09/25/13371174t1h54f1.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 111 cilvēkiem, sestdien paziņojis Nacionālais sabiedrības veselības centrs (NVSC).", "title": "Lietuvā atkal vairāk nekā 100 jaunu Covid-19 gadījumu; Igaunijā 47 saslimušie - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/406270-lietuva-atkal-vairak-neka-100-jaunu-covid-19-gadijumu-igaunija-47-saslimusie", "author": null, "publishedAt": "2020-09-26T09:04:00Z", "content": "Ldz ar to inficans ar o vrusu valst konstatta kopum 4295 cilvkiem, bet atveseoans apstiprinta 2319 cilvkiem.\r\nPagjuaj diennakt veiktas 6999 analzes, ldz ar to pozitvi bijui 1,6% testu. Pavisam Lietuv… [+983 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/26/2059907/1000x620.jpg?v=1601111792"}, {"description": "Aizsargs Kevins Šatenkirks piektdien Nacionālās hokeja līgas (NHL) finālsērijas ceturtajā spēlē uzvaras vārtus guva papildlaikā, kā rezultātā Tampabejas \"Lightning\" trūkst tikai viens panākums, lai virs galvas celtu Stenlija kausu.", "title": "\"Lightning\" nonāk soļa attālumā no Stenlija kausa izcīnīšanas - TVNET Sports", "url": "https://sports.tvnet.lv/7071847/lightning-nonak-sola-attaluma-no-stenlija-kausa-izcinisanas", "author": null, "publishedAt": "2020-09-26T08:53:26Z", "content": "\"Lightning\" ar 5:4 (1:2, 2:1, 1:1, 1:0) papildlaik uzvarja Dalasas \"Stars\" un srij ldz etrm uzvarm ir vadb ar 3-1.\r\nTampabejas komandai iepriek Stenlija kausa izc izdevs uzvart 2004.gad.\r\nSples rezul… [+1813 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/W6xT76ki3XzglKoJhctzEPmJVug=/1200x630/filters:focal(1367x1312:3923x3040)/nginx/o/2020/09/26/13372546t1he264.jpg"}, {"description": "No 26. septembra līdz 3. oktobrim norisināsies jau vienpadsmitais Latvijas Kultūras akadēmijas (LKA) skatuves un audiovizuālās mākslas festivāls \"Patriarha rudens\".", "title": "Sāksies ikgadējais skatuves un audiovizuālās mākslas festivāls 'Patriarha rudens' - DELFI.lv", "url": "https://www.delfi.lv/a/52505315", "author": "DELFI Kultūra", "publishedAt": "2020-09-26T07:15:00Z", "content": "No 26. septembra ldz 3. oktobrim norisinsies jau vienpadsmitais Latvijas Kultras akadmijas (LKA) skatuves un audiovizuls mkslas festivls \"Patriarha rudens\".\r\nSaturs turpinsies pc reklmas\r\nK inform or… [+4856 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/5fogbbKNfqg/patriarha-rudens-52505325.jpg"}], "totalResults": 26}