{"status": "ok", "articles": [{"description": "Radio Star FM rīta programmas \"Zoopasta\" vadītāja un humoriste Baiba Sipeniece-Gavare izmantoja iespēju, ka atkal ir iespējams doties uz Baltijas valstīm, lai apmeklētu savu ģimenes lauku māju Sāremā salā Igaunijā.", "title": "Baiba Sipeniece pēc ierobežojumu mīkstināšanas devusies ārpus Latvijas - Apollo.lv", "url": "https://www.apollo.lv/6976794/baiba-sipeniece-pec-ierobezojumu-mikstinasanas-devusies-arpus-latvijas", "author": null, "publishedAt": "2020-05-19T21:06:35Z", "content": "Atgdinm, ka no 15.maija savstarpjs Baltijas valstu robeas tika atvrtas brvai iedzvotju kustbai. \r\nSavu doanos rpus Latvijas Sipeniece pardja socilajos tklos, publiskojot video no prmja. \r\n\"15.05.2020. tika atvrtas Baltijas valstu robeas jeb, k teica Valsts pr… [+396 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/PhJTONd5SrgyUdxkTqxjpJOPQq0=/1200x630/filters:focal(117x344:1672x1918)/nginx/o/2020/05/19/13108217t1hded4.jpg"}, {"description": "Ērgļu iedzīvotājas Gunitas mieru 29. marta rītā iztraucēja nelūgts pagalma viesis – kāds svešs vīrietis manāmā alkohola reibumā, kurš izraisīja ceļu satiksmes negadījumu, pamatīgi sasitot viņas auto.", "title": "Dzērājšoferis sadauza sievietes auto un aizbēg. Cietusī nevar saņemt atlīdzību - TVNET", "url": "https://www.tvnet.lv/6977432/dzerajsoferis-sadauza-sievietes-auto-un-aizbeg-cietusi-nevar-sanemt-atlidzibu", "author": null, "publishedAt": "2020-05-19T21:05:00Z", "content": "Gunita atminas, ka vrietis prasjis, vai eit gadjum nedzvo Inga. Sapratusi, ka vaictjs ir piedzries, Gunita cents trk beigt sarunu, pc k vrietis apgriezs, iekpa man un atpakagait ietriecs vias automobil. Pc trieciena ir sabojta ne tikai Gunitas manas aizmugure… [+2928 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/2aSRyhZssr3tU3TtsDTpO10xc8U=/1200x630/smart/nginx/o/2020/05/19/13109345t1h6e30.jpg"}, {"description": "ASV farmācijas kompānija “Moderna” paziņojusi, ka sasniegti labi pirmie rezultāti darbā pie Covid-19 vakcīnas.", "title": "Covid-19: daudzsološi vakcīnas izmēģinājumi rada optimismu finanšu tirgos - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/covid-19-daudzsolosi-vakcinas-izmeginajumi-rada-optimismu-finansu-tirgos/", "author": null, "publishedAt": "2020-05-19T19:34:00Z", "content": "ASV farmcijas kompnija “Moderna” paziojusi, ka sasniegti labi pirmie rezultti darb pie Covid-19 vakcnas.\r\nUzmums gan akcentjis, ka pozitvi rezultti novroti izminjumu pirmaj fz, savukrt tre un svargk fze sksies jlij. Lielkais izaicinjums vakcnas attsttjiem tri… [+3778 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/8ea2-5ec4166fa1018-scaled.jpg"}, {"description": "Vairākums Anglijas futbola premjerlīgas klubu spēlētāju otrdien atgriezās treniņos pēc Covid-19 pandēmijas ierobežojumu samazināšanas. Kopš otrdienas klubiem", "title": "Treniņus atsāk Anglijas premjerlīgas klubi | Sportazinas.com - Sporta ziņas", "url": "https://www.sportazinas.com/treninus-atsak-anglijas-premjerligas-klubi/", "author": "LETA", "publishedAt": "2020-05-19T19:28:13Z", "content": "Vairkums Anglijas futbola premjerlgas klubu spltju otrdien atgriezs trenios pc Covid-19 pandmijas ierobeojumu samazinanas.\r\nKop otrdienas klubiem bija atauts trenties kop mazs grups, vienlaikus ievrojot stingrus socils distancans noteikumus.\r\n“Liverpool” kapt… [+1536 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://cdn.sportazinas.com/wp-content/uploads/2019/12/jirgens-klops-sportazinas-com.jpg"}, {"description": "Pasažieru satiksmei robežas ir ilgstoši slēgtas. Un nav arī zināms, kad varētu atsākties aviosatiksme starp Rīgu un mūsu tautiešu vidū ļoti populāro darba un dzīvesvietu – Lielbritāniju. Taču izrādās, mūsējie ir apsviedīgi, tā šovakar ziņo TV3 ziņas.", "title": "Lielbritānija-Latvija caur Baltkrieviju - jau \"strādājošs\" maršruts - Nozares - Financenet - TVNET", "url": "https://www.tvnet.lv/6977451/lielbritanija-latvija-caur-baltkrieviju-jau-stradajoss-marsruts", "author": null, "publishedAt": "2020-05-19T18:21:00Z", "content": "Izdomti jau veidi, k pa apvedceiem braukt uz no Latvijas uz Lielbritniju un atpaka. K tas notiek?\r\nAviosatiksme starp Lielbritniju un Baltkrieviju nav apstdinta. Msu emigrcijas tautiei to aktvi izmanto tranztam uz Latviju. Facebook pat izveidota specila padom… [+1654 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/lDDtWRmj4H8y8EKH2zQyqp6NCu0=/1200x630/smart/nginx/o/2020/05/19/13109344t1hd842.jpg"}, {"description": "Zviedrijā pēdējās septiņās dienās reģistrēts Eiropā lielākais Covid-19 upuru skaits, rēķinot uz miljonu iedzīvotāju, liecina statistikas dati.", "title": "Zviedrijas vieglprātīgā pieeja Covid-19 ierobežošanā rezultējusies ļoti drūmā statistikā - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/386660-zviedrijas-vieglpratiga-pieeja-covid-19-ierobezosana-rezultejusies-loti-druma-statistika", "author": null, "publishedAt": "2020-05-19T18:01:00Z", "content": "Zviedriju ldzgi k daudzas citas valstis vis pasaul skris jaunais koronavruss, tau atširb no citm Ziemevalstm un prjs Eiropas, Zviedrija nav stenojusi rkrtjus prvietošans ierobeojumus.\r\nT viet Stokholma aicinjusi pilsous uzemties atbildbu un ievrot socils dist… [+1178 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/19/1957652/1000x620.jpg?v=1589911434"}, {"description": "Nacionālie bruņotie spēki kopā ar Igaunijas bruņotajiem spēkiem iesnieguši pasūtījumu Zviedrijas uzņēmumam \"Saab Dynamics AB\" par jaunu prettanku granātšāvēju \"Carl Gustaf M4\" piegādi.", "title": "Latvija un Igaunija piesakās uz prettanku ieročiem - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/314656-latvija-un-igaunija-piesakas-uz-prettanku-ierociem.htm", "author": null, "publishedAt": "2020-05-19T17:50:13Z", "content": "Nacionlie bruotie spki kop ar Igaunijas bruotajiem spkiem iesniegui pastjumu Zviedrijas uzmumam \"Saab Dynamics AB\" par jaunu prettanku grantvju \"Carl Gustaf M4\" piegdi.\r\n\"Jauno \"Carl Gustaf\" prettanku ierou pastjums ir turpinjums jau pirms vairkiem gadiem ied… [+1486 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464392_5d38eaa60c.jpg"}, {"description": "Ārkārtējās situācijas laikā no potenciālo valsts atbalsta saņēmēju loka tiks izslēgti ārzonās (''ofšoros'') reģistrētie uzņēmumi, otrdien, 19. maijā, ārkārtas sēdē otrajā lasījumā nolēma Saeimas vairākums. Pēc ilgām debatēm Saeima arī nolēma nepiemērot tūrism…", "title": "Saeima no valsts atbalsta saņēmēju loka izslēdz «ofšorus»; noraida PVN samazināšanu tūrismam - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/saeima-no-valsts-atbalsta-sanemeju-loka-izsledz-ofsorus-noraida-pvn-samazinasanu-turismam.a360394/", "author": "Anete Bērtule", "publishedAt": "2020-05-19T17:14:00Z", "content": "Atbalstītie grozījumi likumā \"Par valsts apdraudējuma un tā seku novēršanas un pārvarēšanas pasākumiem sakarā ar Covid-19 izplatību\" paredz, ka no valsts atbalsta un valsts garantēto atbalsta pasākumu saņēmēju loka (izņemot dīkstāves pabalstu saņēmēju) tiek i… [+5061 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/11/large/1/c3ix.jpg"}, {"description": "Pēc divu mēnešu pārtraukuma 19. maijā <a href=\"https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/kinoteatris-splendid-palace-atsaks-kino-seansus-apmekletajiem-pie-ieejas-meris-temperaturu.a359779/\" target=\"_blank\">durvis vēris</a> arī pirmais kinoteātris. Tas…", "title": "«Splendid Palace» durvis ver ar filmas «Parazīts» melnbalto autorversiju - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/splendid-palace-durvis-ver-ar-filmas-parazits-melnbalto-autorversiju.a360446/", "author": "Linda Veinberga", "publishedAt": "2020-05-19T16:45:17Z", "content": "“Splendid Palace” programmas kuratore Daira Āboliņa ieskicē, ko skatītāji kinoteātrī varēs redzēt:\r\n“Pirmais, ar ko mēs lepojamies, ir korejiešu režisora Pona Džunho nu planetāri slavenā filma “Parazīts”, kura joprojām pasaulē ir otrā skatītākā filma, neskato… [+2504 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d4gh.jpg"}, {"description": "19. maijā aprit septiņi gadi kopš pirmā koncerta Latgales vēstniecībā Gors. No 20. maija Latgales vēstniecība Gors atkal piedāvā piedzīvot kultūras notikumus klātienē – sestdienās aicinot uz koncertu programmu, bet trešdienās un piektdienās uz kino. Katrā not…", "title": "Latgales vēstniecība Gors aicina uz mazo koncertu, kino un izstādēm - Diena", "url": "https://www.diena.lv/raksts/kd/zinas/latgales-vestnieciba-_gors_-aicina-uz-mazo-koncertu-kino-un-izstadem-14241473", "author": "unknown", "publishedAt": "2020-05-19T14:28:53Z", "content": "No 20. maija Gors Mazajā zālē piedāvājumā būs kino programma 493 collas, kurā mājīgā atmosfērā, bet uz lielā ekrāna trešdienās un piektdienās plkst. 19 varēs noskatīties dažādu laiku un valstu filmas. Šonedēļ tiek piedāvāta ģimenes filma ar Džūliju Robertsu u… [+1805 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/2/wide/170a2c9bd29b.jpg"}, {"description": "Mūziķis, pūšaminstrumentu un to aksesuāru izgudrotājs un uzņēmējs Vairis Nartišs pandēmijas laikā publicējis jautru video dziesmai ”Don’t worry be Happy”, kuras ierakstā izmantoti dažādi dārza piederumi.", "title": "Noklausies! Latviešu mūziķis, izmantojot burkānu un lejkannu, rada pozitīvu dziesmiņu - Skaties.lv", "url": "https://skaties.lv/izklaide/raibumi/noklausies-latviesu-muzikis-izmantojot-burkanu-un-lejkannu-rada-pozitivu-dziesminu/", "author": null, "publishedAt": "2020-05-19T14:00:00Z", "content": "Mziis, paminstrumentu un to aksesuru izgudrotjs un uzmjs Vairis Nartis pandmijas laik publicjis jautru video dziesmai Dont worry be Happy, kuras ierakst izmantoti dadi drza piederumi.\r\nAr jauno dziesmu Vairis Nartis ikvienu aicina domt pozitvi, un viss bs lab… [+1166 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/8ac3-5ec22f7d1b816.jpg"}, {"description": "Latvijas nacionālā lidsabiedrība \"airBaltic\" ar Satiksmes ministrijas speciālo atļauju no pirmdienas, 25.maija, atsāks tiešos lidojumus no Rīgas uz Helsinkiem un Minheni, bet no 1.jūnija uz Berlīni, informēja lidsabiedrībā.", "title": "\"airBaltic\" atļauts nākamnedēļ sākt lidojumus no Rīgas uz Helsinkiem un Minheni - TVNET", "url": "https://www.tvnet.lv/6977180/airbaltic-atlauts-nakamnedel-sakt-lidojumus-no-rigas-uz-helsinkiem-un-minheni", "author": null, "publishedAt": "2020-05-19T13:46:00Z", "content": "Satiksmes ministra Ta Linkaita (JKP) padomniece komunikcijas jautjumos Ilze Salna aentrai LETA skaidroja, ka, pieemot lmumus par starptautisko pasaieru reisu atauanu, Satiksmes ministrija em vr Baltijas valstu veselbas dienestu izstrdto vienoto pieeju starpta… [+2198 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/jJc2MpPRdyhYFuw8kXVRMcuNKNg=/1200x630/smart/nginx/o/2018/07/15/9555756t1h6a17.jpg"}, {"description": "", "title": "VNĪ: lēmumi par atbalstāmajiem objektiem UNESCO programmas ietvaros pieņemti caurspīdīgi, atklāti, rūpīgi izvērtējot ēku - Latvijas reitingi", "url": "http://www.reitingi.lv/lv/news/18/136235.html", "author": "VAS „Valsts nekustamie īpašumi”", "publishedAt": "2020-05-19T13:28:00Z", "content": "VAS \"Valsts nekustamie paumi\" (VN) \"UNESCO Pasaules kultras mantojuma \"Rgas vsturiskais centrs\" programmas ietvaros prn veikusi ieguldjumus 4 miljonu eiro apmr, sakrtojot 7 kultrvsturiski nozmgas, intensvi apmekltas valsts iestu kas, kurs atsevii elementi ir … [+2404 chars]", "source": {"id": null, "name": "Reitingi.lv"}, "urlToImage": "http://img.reitingi.lv/news/0805110525_dsc_6732.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Latvijas Volejbola federācijā jauna ģenerālsekretāre – Volejbols - Sportacentrs.com", "url": "http://sportacentrs.com/volejbols/19052020-latvijas_volejbola_federacija_jauna_gener", "author": null, "publishedAt": "2020-05-19T12:55:00Z", "content": "Latvijas Volejbola federcijas prezidents Jnis Buks: \"Ar prieku vlos informt, ka skot ar .g. 1. jliju Latvijas Volejbola federcijas enerlsekretra amata pienkumus sks pildt Gunta Aizporiete.\r\nGuntas pievienoans LVF vadbas komandai de facto notika jau apmram pir… [+2686 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i4.tiesraides.lv/1200x0s/pictures/2020-05-19/2020-05-19_aizporiete.png"}, {"description": "Pēc Valsts kontroles (VK) revīzijā atklātajiem pārkāpumiem atstādināta Valsts policijas koledžas direktore, informēja policijā. Vienlaikus jau tiek ieviesti VK ieteikumi, kā arī tos turpinās pildīt attiecībā uz dažādu tehnisko ierīču iegādi un izmantošanu.", "title": "Pēc VK revīzijas atstādināta policijas koledžas direktore; citas problēmas jau risina - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/pec-vk-revizijas-atstadinata-policijas-koledzas-direktore-citas-problemas-jau-risina.a360417/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-05-19T12:49:33Z", "content": "Policijas koledžas direktore pulkvede Dina Tarāne atstādināta, kamēr norisināsies disciplinārlieta. VK bija norādījusi uz neatbilstībām pedagogu darba slodzes uzskaitē un darba samaksas aprēķināšanā.\r\n\"Šāds Valsts kontroles revīzijas secinājums – atteikums sn… [+4532 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d4f5.jpg"}, {"description": "Situācija ar Covid-19 izplatību Latvijā tiek joprojām kontrolēta, tādēļ valdība arvien vairāk uzmanības velta ekonomikas atveseļošanai pēc pandēmijas radītā šoka, pec otrdien notikušās Ministru kabineta kārtējās sēdes žurnālistiem teica Ministru prezidents Kr…", "title": "Dala līdzekļus neparedzētiem gadījumiem; lemj par ES fondiem. Video tiešraide pēc MK sēdes - DELFI.lv", "url": "https://www.delfi.lv/a/52152649", "author": "Sanita Upleja", "publishedAt": "2020-05-19T12:29:00Z", "content": "Situcija ar Covid-19 izplatbu Latvij tiek joprojm kontrolta, td valdba arvien vairk uzmanbas velta ekonomikas atveseoanai pc pandmijas radt oka, pec otrdien notikus Ministru kabineta krtjs sdes urnlistiem teica Ministru prezidentsKrijnis Kari (JV).\r\nValdba tu… [+11006 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/640x335/fTkGtIuFIMs/10jpg-52153163.jpg"}, {"description": "Starptautiskajā dienā pret homofobiju, transfobiju un bifobiju pirmizrādi piedzīvoja informatīvi izglītojošās dokumentālās īsfilmas “LGBT tu neesi viens” tīzeris, medijus informē filmas pārstāvji.", "title": "VIDEO: Publiskots dokumentālās īsfilmas «LGBT tu neesi viens» tīzeris - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/video-publiskots-dokumentalas-isfilmas-lgbt-tu-neesi-viens-tizeris.a360412/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-05-19T12:11:05Z", "content": "Dokumentālā īsfilma “LGBT tu neesi viens” pirmizrādi piedzīvos 6. jūnijā. Tā veidota kā sociāls projekts, kura ietvaros sabiedrībā atpazīstami cilvēki, viedokļu līderi un nozares speciālisti vērš sabiedrības uzmanību uz mobingu, īpaši LGBT kustības pārstāvju … [+1954 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d4em.jpg"}, {"description": "Lai gan ekonomisti prognozējuši, ka pandēmijas seku ietekmē virkne nozaru cīnīsies par izdzīvošanu, izmantojot cenu karus, šāda situācija būs vērojama vien dažās nozarēs, turklāt cenu kritums nebūs tik būtisks, lai patērētāji pamanītu vērienīgas izmaiņas.", "title": "Ieva Bruksle: Patērētāji nejutīs cenu karu sekas - DELFI.lv", "url": "https://www.delfi.lv/a/52152605", "author": "Ieva Bruksle", "publishedAt": "2020-05-19T11:47:00Z", "content": "Lai gan ekonomisti prognozjui, ka pandmijas seku ietekm virkne nozaru cnsies par izdzvoanu, izmantojot cenu karus, da situcija bs vrojama vien das nozars, turklt cenu kritums nebs tik btisks, lai patrtji pamantu vriengas izmaias.\r\n Turpmkajos mneos Latvij tur… [+2519 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/iwY9_W6eqlo/ieva-bruksle-50884031.jpg"}, {"description": "Izstāžu zāle „Rīgas mākslas telpa” (Kungu ielā 3) atkal skatāma Kristīnes Kutepovas gleznu sērijas vienotā personālizstādē „Redzējumi”. Izstāde Latvijas sabiedrisko mediju gada balvas kultūrā „Kilograms kultūras 2020” pavasara balsojumā nominēta kategorijā „V…", "title": "Izstāžu zālē „Rīgas mākslas telpa” atkal var klātienē skatīt izstādi „Redzējumi” - Sports Rīgā", "url": "https://info.riga.lv/lv/news/izstazu-zale-rigas-makslas-telpa-atkal-var-klatiene-skatit-izstadi-redzejumi?19381", "author": null, "publishedAt": "2020-05-19T11:45:58Z", "content": "Izstu zle Rgas mkslas telpa (Kungu iel 3) atkal skatma Kristnes Kutepovas gleznu srijas vienot personlizstd Redzjumi. Izstde Latvijas sabiedrisko mediju gada balvas kultr Kilograms kultras 2020 pavasara balsojum nominta kategorij Vizul mksla.\r\nK ziots iepriek… [+1502 chars]", "source": {"id": null, "name": "Riga.lv"}, "urlToImage": "https://riga.lv/ogphoto-new.php?i=https%3A%2F%2Friga.lv%2Fphotos%2F2020%2F05%2F19%2F1920%2F1589888725.jpg&t=Izst%C4%81%C5%BEu+z%C4%81l%C4%93+%E2%80%9ER%C4%ABgas+m%C4%81kslas+telpa%E2%80%9D+atkal+var+kl%C4%81tien%C4%93+skat%C4%ABt+izst%C4%81di+%E2%80%9ERedz%C4%93jumi%E2%80%9D+&h=bd814061e88a55e9774c124b81b2315644c208b2&l=1"}, {"description": "Tiek izsolītas sporta čības, kuras nēsāja ASV basketbola \"Sapņu komandas\" leģendas Maikls Džordans, \"Maģiskais\" Džonsons un Skotijs Pipens, pirmdien vēstīja ziņu aģentūra AP.", "title": "Izsola Maikla Džordana apavus no Barselonas olimpiskajām spēlēm - Jauns.lv", "url": "https://jauns.lv/raksts/sports/386568-izsola-maikla-dzordana-apavus-no-barselonas-olimpiskajam-spelem", "author": null, "publishedAt": "2020-05-19T10:57:41Z", "content": "Katras sporta kurpes ir parakstjis kds no trim Basketbola slavas zles dalbniekiem, un to izsole bs daa no \"Lelands 2020 Spring Classic Auction\" rkots izsoles, kas norisinsies 19.jnij. Daa no iemumiem, kas gti no kurpju prdošanas, tiks novirzti cai pret Covid-… [+260 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/19/1957341/1000x620.jpg?v=1589883744"}], "totalResults": 26}