{"status": "ok", "articles": [{"description": "Spēcīgā sprādzienā otrdien, 4. augustā, Libānas galvaspilsētā Beirūtā dzīvību zaudējuši vismaz 73 cilvēki un 3 700 ievainoti, paziņoja Libānas veselības ministrs, vēsta AFP. Gaidāms, ka upuru skaits vēl pieaugs. Slimnīcas ir pārslogotas, trūkst vietas cietušo…", "title": "Sprādzienā Libānas galvaspilsētā 73 bojāgājušie un 3 700 ievainotie - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/spradziena-libanas-galvaspilseta-73-bojagajusie-un-3-700-ievainotie.a369403/", "author": "Gints Amoliņš", "publishedAt": "2020-08-04T21:39:47Z", "content": "Milzīgā eksplozija Libānas galvaspilsētu satricināja otrdien, 4. augustā, pievakarē. Sprādziens notika ostas rajonā. Aculiecinieku sociālajos medijos ievietotajos video redzams, kā debesīs paceļas sa… [+1995 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/djza.jpg"}, {"description": "Viena no populārākajām latviešu modelēm Karlīna Caune vietnē \"Instagram\" publiskojusi īpaši nebēdnīgu kadru.", "title": "Populārā modele Karlīna Caune priecē ar kailfoto no dušas - Sejas.lv", "url": "https://sejas.tvnet.lv/7032229/populara-modele-karlina-caune-priece-ar-kailfoto-no-dusas", "author": null, "publishedAt": "2020-08-04T21:06:09Z", "content": "Fotogrfij redzams, k modele mazgjas du un paralli malko dzrienu no stikla pudeles. Attls uzemts kd Portugles piejras pilsti, kur nodevs srfoanas priekiem. \r\n\"J, \"multitaskings\" eksist,\" fotogrfijas a… [+95 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/X0N-OQAcsqGqB4Tm97JaMzSDwe8=/1200x630/smart/nginx/o/2020/08/04/13252354t1h4b46.jpg"}, {"description": "Valsts zemes dienests (VZD) ir izstrādājis un publiskojis jaunās nekustamā īpašuma kadastrālās vērtības. Paredzēts, ka tās stāsies spēkā ar 2022. gadu. Daudziem īpašumiem kadastrālā vērtība palielināsies, un tas nozīmēs nekustamā īpašuma nodokļa (NĪN) pieaugu…", "title": "Raksti - Auseklis", "url": "https://www.auseklis.lv/raksti//par-savu-zemi-un-maju-bus-jamaksa-vairak", "author": null, "publishedAt": "2020-08-04T21:05:37Z", "content": "Valsts zemes dienests (VZD) ir izstrdjis un publiskojis jauns nekustam pašuma kadastrls vrtbas. Paredzts, ka ts stsies spk ar 2022. gadu. Daudziem pašumiem kadastrl vrtba palielinsies, un tas nozms n… [+306 chars]", "source": {"id": null, "name": "Auseklis.lv"}, "urlToImage": ""}, {"description": "8. augustā Cēsu Mākslas festivāls demonstrēs Bastera Kītona mēmo filmu \"Šerloks jaunākais\". Latvijas Nacionālais simfoniskais orķestris spēlēs pavadījumu – Šostakoviča mūzikas izlasi, ko veidojuši diriģents Andris Poga un komponists Arturs Maskats. Pianists R…", "title": "Lielā polifonija. Saruna ar Arturu Maskatu par kinomūziku - DELFI.lv", "url": "https://www.delfi.lv/a/52353747", "author": "Dāvis Eņģelis", "publishedAt": "2020-08-04T21:02:00Z", "content": "8. august Csu Mkslas festivls demonstrs Bastera Ktona mmo filmu \"erloks jaunkais\". Latvijas Nacionlais simfoniskais orestris spls pavadjumu ostakovia mzikas izlasi, ko veidojui dirients Andris Poga u… [+9416 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/co8UUrjUyXA/arturs-maskats-52353841.jpg"}, {"description": "Negaidītu uzvaru izcīnīja Rodiona Kuruca pārstāvētā Nacionālās basketbola asociācijas (NBA) vienība Bruklinas \"Nets\", kas pieveica čempionāta līderi Milvoki", "title": "Kurucam rezultatīvākais mačs pēc atsākšanas, \"Nets\" ierāda vietu Adetokunbo brigādei (VIDEO) - Sporta ziņas", "url": "https://www.sportazinas.com/kurucam-rezultativakais-macs-pec-atsaksanas-nets-ierada-vietu-adetokunbo-brigadei/", "author": "sportazinas.com", "publishedAt": "2020-08-04T20:44:00Z", "content": "Negaidtu uzvaru izcnja Rodiona Kuruca prstvt Nacionls basketbola asocicijas (NBA) vienba Bruklinas “Nets”, kas pieveica empionta lderi Milvoki “Bucks” ar 119:116.\r\nToday's First Five | @Hersheys\r\n8 @… [+1853 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/08/rodions-kurucs-sportazinas-com.jpg"}, {"description": "Latvijas Televīzijas raidījuma \"Rīta Panorāma\" žurnāliste un Saeimas deputāta Hosama Abu Meri sieva Linda Abu Meri savā \"Facebook\" kontā dalījusies sajūtās par notikušo sprādzienu Beirūtā, novēroja portāls Jauns.lv.", "title": "\"Vīra vecāki dzīvo netālu\" - Par baisajiem notikumiem Beirūtā izteikusies Abu Meri sieva Linda - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/398394-vira-vecaki-dzivo-netalu-par-baisajiem-notikumiem-beiruta-izteikusies-abu-meri-sieva-linda", "author": null, "publishedAt": "2020-08-04T19:07:41Z", "content": "\"Nereli, biedjoi, ausminoi un spgi redzt, kas patlaban notiek Beirut. Atcerties, ka pagjuaj vasar tur daudzkrt braukts garm, bet tagad viss izncints.\r\nVra vecki dzvo dau kilometru attlum, dzvokl apda… [+1418 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/04/2016300/1000x620.png?v=1596565120"}, {"description": "Arī plānotais garantētā minimālā ienākuma (GMI) pieaugums nenodrošinās cilvēka cienīgu dzīvi, šodien norādīja Saeimas Sociālo un darba lietu komisijas deputāti.", "title": "Deputāti: garantētais minimālais ienākums 109 eiro apmērā arī nenodrošinās \"cilvēka cienīgu dzīvi\" - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/321241-deputati-garantetais-minimalais-ienakums-109-eiro-apmera-ari-nenodrosinas-cilveka-cienigu-dzivi.htm", "author": null, "publishedAt": "2020-08-04T18:58:25Z", "content": "Ar plnotais garantt miniml ienkuma (GMI) pieaugums nenodroins cilvka ciengu dzvi, odien nordja Saeimas Socilo un darba lietu komisijas deputti.\r\nDeputte Inese Ikstena (AP) akcentja, ka ar vien no Lab… [+3592 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/475797_75c9f3af49.jpg"}, {"description": "Jaunizveidojamā Ekonomisko lietu tiesa (ELT) ir karjeras izaugsmes iespēja ikvienam juristam, šodien pēc ELT telpu apskates atzīmēja tieslietu ministrs Jānis Bordāns (JKP).", "title": "Tieslietu ministrs izceļ Ekonomisko lietu tiesas nozīmi profesionālo juristu karjeras izaugsmē - TVNET", "url": "https://www.tvnet.lv/7032584/tieslietu-ministrs-izcel-ekonomisko-lietu-tiesas-nozimi-profesionalo-juristu-karjeras-izaugsme", "author": null, "publishedAt": "2020-08-04T18:10:00Z", "content": "Via preses sekretrs Andris Vitenburgs aentrai LETA nordja, ka Bordns pc telpu apskates secinjis, ka ELT darba skanai ir izveidota atbilstoa darba vide - telpas un tehniskais aprkojums.\r\nMinistrs nord… [+3297 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/DXdqPRA5_veTXEUcoP8rAghLRWo=/1200x630/smart/nginx/o/2020/07/26/13234326t1hd757.jpg"}, {"description": "Bijušajam ģenerālprokuroram Ērikam Kalnmeieram, iespējams, būs jāstājas tiesas priekšā par neatļautu ziņu izpaušanu. Korupcijas novēršanas un apkarošanas birojs (KNAB) nosūtījis prokuratūrai no cita krimnālprocesa izdalītu lietu, kurā, pēc Latvijas Televīzija…", "title": "LTV: KNAB vaino bijušo ģenerālprokuroru Kalnmeieru informācijas noplūdē Jelgavas prokurores kukuļošanas lietā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/ltv-knab-vaino-bijuso-generalprokuroru-kalnmeieru-informacijas-noplude-jelgavas-prokurores-kukulosanas-lieta.a369384/", "author": "Māra Rozenberga", "publishedAt": "2020-08-04T15:32:29Z", "content": "ĪSUMĀ:\r\n<ul><li>LTV: KNAB rosina apsūdzēt Kalnmeieru saistībā ar informācijas noplūdi Jelgavas prokurores kukuļošanas lietā.</li><li>Ne Kalnmeiers, ne citi procesa dalībnieki savu saistību ar notikuš… [+4520 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/05/large/1/b607.jpg"}, {"description": "Pirmdien gaisa trošu nobraucienā Alūksnē notikušais negadījums, kurā cieta sieviete, ir saistīts ar cilvēcisko faktoru un laika apstākļu, proti, vēja radītu traucējumu izraisītu rācijas saziņas kļūmi starp instruktoriem, kuras dēļ braucējs trasē tika palaists…", "title": "Negadījums gaisa trošu ceļā Alūksnē saistīts ar kļūmi saziņā starp instruktoriem - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/398377-negadijums-gaisa-trosu-cela-aluksne-saistits-ar-klumi-sazina-starp-instruktoriem", "author": null, "publishedAt": "2020-08-04T15:12:00Z", "content": "K objekta panieku - Alksnes novada pavaldbu - informjis t nomnieks SIA \"Rekta\", negadjums noticis pas nobrauciena beigs, uz piezemans platformas, un tas nekd veid nav saistts ar trou cea drobu. Trou … [+1586 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/04/2016147/1000x620.png?v=1596552281"}, {"description": "Korupcijas skandālā iejauktais bijušais Spānijas karalis Huans Karloss devies uz Dominikānu, otrdien vēsta Spānijas laikraksti, ar šo vēsti nākot klajā dienu pēc tam, kad Spānijas sabiedrība uzzināja par bijušā monarha lēmumu doties trimdā.", "title": "Korupcijas skandālā iejauktais Spānijas ekskaralis devies uz Dominikānu - TVNET", "url": "https://www.tvnet.lv/7032415/korupcijas-skandala-iejauktais-spanijas-ekskaralis-devies-uz-dominikanu", "author": null, "publishedAt": "2020-08-04T14:03:00Z", "content": "82 gadus vecais Huans Karloss pirmdien pavstja, ka piemis lmumu pamest Spniju, lai netrauctu dlam karalim Felipem VI \"pildt pienkumus\".\r\nVstul, kas bija publicta karanama oficilaj tmeka vietn, nebija… [+1643 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/kbv5vsV2Zm0z2cpOJc_8gstZP4E=/1200x630/smart/nginx/o/2020/08/04/13252786t1h4005.jpg"}, {"description": "Populārā ballīšu blice ”Duets Sandra” šovasar nesnauž. Mākslinieki atgriezušies koncertu apritē un regulāri sastopami Saulkrastos, kā arī piedāvā faniem uzreiz divus jestrus hitus par sadzīviskām tēmām.", "title": "Duets Sandra” piedāvā uzreiz divus hitus par sadzīviskām tēmām - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/muziki/duets-sandra-piedava-uzreiz-divus-hitus-par-sadziviskam-temam/", "author": null, "publishedAt": "2020-08-04T13:30:00Z", "content": "Populr ballu blice ”Duets Sandra” ovasar nesnau. Mkslinieki atgriezuies koncertu aprit un regulri sastopami Saulkrastos, k ar piedv faniem uzreiz divus jestrus hitus par sadzviskm tmm.\r\nK Skaties.lv … [+907 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/4122-5f293c8167088.jpg"}, {"description": "Otrdien saņemta informācija par vēl vienu valstī iefiltrēto kaujinieku vienību Baltkrievijas dienvidos, 4. augustā, paziņoja Baltkrievijas prezidents Aleksandrs Lukašenko.", "title": "Uz Baltktrieviju nosūtīta vēl viena ārzemju kaujinieku vienība, paziņo Lukašenko - DELFI.lv", "url": "https://www.delfi.lv/a/52353047", "author": "DELFI", "publishedAt": "2020-08-04T13:05:00Z", "content": "Otrdien saemta informcija par vl vienu valst iefiltrto kaujinieku vienbu Baltkrievijas dienvidos, 4. august, pazioja Baltkrievijas prezidents Aleksandrs Lukaenko.\r\nSaturs turpinsies pc reklmas\r\nBaltk… [+1345 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/1-uUSd31oGM/lukasenko-52353089.jpg"}, {"description": "Šonedēļ Vidzemē sākas ceļu remontdarbi uz četriem valsts reģionālajiem autoceļiem, kā arī uz tilta pār Padedzi, informēja \"Latvijas Valsts ceļi\".", "title": "Uz četriem reģionālajiem autoceļiem Vidzemē atjaunos segumu - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/uz-cetriem-regionalajiem-autoceliem-vidzeme-atjaunos-segumu.a369358/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-08-04T11:47:06Z", "content": "Ceturtdien, 6. augustā, sāks pārbūvēt autoceļa Dūči–Limbaži (P53) posmu no Lādes līdz Limbažiem. Jau nākamnedēļ satiksmi posmā organizēs ar luksoforiem un būs ātruma ierobežojums 70 un 50 km/h.\r\nBūvd… [+2911 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/djxp.jpg"}, {"description": "Rīgas \"Dinamo\" sastāva komplektācija turpina uzņemt apgriezienus. Rīdziniekiem pievienojies Krievijas vārtsargs un divkārtējs Gagarina kausa ieguvējs Staņislavs Gaļimovs, kā arī kanādiešu uzbrucējs Zeks Mičels, vēsta kluba mājas lapa.", "title": "Rīgas \"Dinamo\" pievienojies divkārtējs KHL čempions un kanādiešu uzbrucējs - Apollo.lv", "url": "https://www.apollo.lv/7032285/rigas-dinamo-pievienojies-divkartejs-khl-cempions-un-kanadiesu-uzbrucejs", "author": null, "publishedAt": "2020-08-04T11:41:50Z", "content": "Jau pirmdien Rgas \"Dinamo\" oficili sastvu papildinja ar kopum pieciem leionriem. odien rzemju spltju skaits ir kuvis kuplks vl par diviem hokejistiem.\r\nRdziniekiem pievienojies labi zinmais krievu vr… [+1350 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/kXB8EIqthq6YjBWO-PNfaVVMFew=/1200x630/filters:focal(326x0:575x312)/nginx/o/2020/08/04/13252405t1h7ad1.jpg"}, {"description": "Kultūras ministrija (KM) mudina Latvijas pilsētas un novadus pretendēt uz Eiropas kultūras galvaspilsētas 2027.gadā statusu.", "title": "Aicina Latvijas pilsētas pretendēt uz Eiropas kultūras galvaspilsētas 2027.gadā statusu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/398289-aicina-latvijas-pilsetas-pretendet-uz-eiropas-kulturas-galvaspilsetas-2027gada-statusu", "author": null, "publishedAt": "2020-08-04T10:47:00Z", "content": "KM valsts sekretre Dace Vilsone otrdien preses konferenc paststja, ka, lai kandidtu uz o statusu, pilstm vai novadiem nepiecieams izstrdt ilgtermia stratiju, kas sev iekauj ar Eiropas dimensiju, prot… [+1768 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/04/2015920/1000x620.jpg?v=1596535875"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 17 cilvēkiem, otrdien paziņojusi Veselības ministrija. Tikmēr Igaunijā aizvadītajā diennaktī inficēšanās atklāta 11 cilvēkiem, liecina Igaunijas Veselības departamenta apkopotie dati.", "title": "Lietuvā ar jauno koronavīrusu inficējušies 17 cilvēki; Igaunijā 11 - Diena", "url": "https://www.diena.lv/raksts/pasaule/baltijas-valstis/lietuva-ar-jauno-koronavirusu-inficejusies-17-cilveki-igaunija-11-14245749", "author": "unknown", "publishedAt": "2020-08-04T08:35:13Z", "content": "Lietuvā inficēšanās ar šo vīrusu konstatēta kopumā 2137 cilvēkiem.1647 cilvēkiem apstiprināta atveseļošanās.\r\nPagājušajā diennaktī veiktas 3789 analīzes, bet pavisam Lietuvā veiktas 531 518 analīzes.… [+869 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/08/3/wide/e81eb408a7c6.jpg"}, {"description": "Islāmticīgais režisors un producents Ahmeds Roberts Klimovičs izdevumam \"Privātā Dzīve\" komentē, kā pāriešana islāmā mainīs latviešu svarcēlājas Rebekas Kohas ikdienu un sporta dzīvi.", "title": "Klimovičs komentē, kā pāriešana islāmā mainīs Rebekas Kohas ikdienu - Apollo.lv", "url": "https://www.apollo.lv/7031998/klimovics-komente-ka-pariesana-islama-mainis-rebekas-kohas-ikdienu", "author": null, "publishedAt": "2020-08-04T07:35:14Z", "content": "Atgdinm, ka jlij Koha vietn \"Instagram\" pazioja, ka priet islm. Sportiste izdzsa visas savas bildes, k ar aicinjusi citus cient vias izvli un turpmk nepublict attlus, kur redzami vias mati vai kdas a… [+922 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/69JHUJx7jZe-XX3kE2AhL48lYTE=/1200x630/filters:focal(330x183:1207x886)/nginx/o/2020/08/04/13251732t1he920.jpg"}, {"description": "Nacionālās hokeja līgas (NHL) vienība Pitsburgas \"Penguins\", kuras rindās spēlē arī Teodors Bļugers, pirmdien kvalifikācijas turnīra otrajā spēlē izcīnīja uzvaru, panākot neizšķirtu sērijā.", "title": "Bļugera pārstāvētā \"Penguins\" NHL kvalifikācijas turnīra otrajā spēlē uzvar \"Canadiens\" - Jauns.lv", "url": "https://jauns.lv/raksts/sports/398224-blugera-parstaveta-penguins-nhl-kvalifikacijas-turnira-otraja-spele-uzvar-canadiens", "author": null, "publishedAt": "2020-08-04T06:44:45Z", "content": "\"Penguins\" ar 3:1 (1:0, 0:0, 2:1) pieveica Monrelas \"Canadiens\".\r\nSrij ldz trim pankumiem rezultts kuvis neizirts 1-1.\r\nBugers aj duel laukum pavadja 11 mintes un 29 sekundes, no kurm 13 sekundes nos… [+1595 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/04/2015674/1000x620.jpg?v=1596518371"}, {"description": "Pagājušajā diennaktī veikts 1871 Covid-19 tests un reģistrēti trīs jauni saslimšanas gadījumi, informē Slimību profilakses un kontroles centrs.", "title": "Covid-19: Latvijā atklāti vēl trīs jauni saslimšanas gadījumi - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/covid-covid-19-latvija-atklati-vel-tris-jauni-saslimsanas-gadijumi/", "author": null, "publishedAt": "2020-08-04T06:43:00Z", "content": "Pagjuaj diennakt veikts 1871 Covid-19 tests un reistrti trs jauni saslimanas gadjumi, inform Slimbu profilakses un kontroles centrs.\r\n Latvij kop veikti 203 868 izmekljumi, saslimuas 1249 personas un… [+2491 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/bd78-5f29035edbeb8-scaled.jpg"}], "totalResults": 26}