{"status": "ok", "articles": [{"description": "Pasaules čempionāta rallijkrosā piektajā posmā augstvērtīgāku sniegumu liedza demonstrēt automašīnas tehniskās likstas, taču \"ES Motorsport\" komanda arī apzinās", "title": "Nitišs: Grūti teikt, vai es nevaru pabraukt ar šo auto, vai tas nevar sadzīvot ar mani - Sporta ziņas", "url": "https://www.sportazinas.com/nitiss-gruti-teikt-vai-es-nevaru-pabraukt-ar-so-auto-vai-tas-nevar-sadzivot-ar-mani/", "author": "LETA", "publishedAt": "2020-09-19T23:17:00Z", "content": "Pasaules empionta rallijkros piektaj posm augstvrtgku sniegumu liedza demonstrt automanas tehnisks likstas, tau “ES Motorsport” komanda ar apzins, ka “koda” spkrats nav trkais tras, pc Biernieku tras… [+5835 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/08/nitiss-sportazinas-e1598351402118.jpg"}, {"description": "Arvien vairāk cilvēku izvēlas dzīvot tālāk no lielpilsētu burzmas, priekšroku dodot dabas tuvumam, nevis pilsētas bruģim. Ir skaidri redzams, ka šāda tendence pieaugs un nākotnē vērtīgāki kļūs īpašumi, kuru tuvumā atradīsies apzaļumota teritorija.", "title": "Arborists: Koki var paaugstināt nekustamā īpašuma vērtību - Nekustamais īpašums - Māja - TVNET", "url": "https://www.tvnet.lv/7065600/arborists-koki-var-paaugstinat-nekustama-ipasuma-vertibu", "author": null, "publishedAt": "2020-09-19T21:00:00Z", "content": "Uzmuma Labie koki vadtjs, arborists Edgars Neilands portlam TVNET iezm, k zas zonas labiekrtoana paldzs ne tikai cilvkiem un apkrtjai videi, bet ar nkotn paaugstins nekustam pauma vrtbu. Pasaules pie… [+2723 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/C1tnSEQCwGqA37PbYVtyFxZt1Is=/1200x630/smart/nginx/o/2020/09/18/13354121t1h9b8e.jpg"}, {"description": "Eiropas U18 čempionātā Izmirā Latvijas pludmales volejbolisti Kristians Fokerots/Kārlis Ābelītis pēc trim uzvarām sestdien iekļuvuši pusfinālā. Jau ziņots, ka", "title": "Eiropas U18 čempionāta pusfinālā iekļūst Fokerots/Ābelītis - Sporta ziņas", "url": "https://www.sportazinas.com/eiropas-u18-cempionata-pusfinala-ieklust-fokerots-abelitis/", "author": "LETA", "publishedAt": "2020-09-19T19:48:33Z", "content": "Eiropas U18 empiont Izmir Latvijas pludmales volejbolisti Kristians Fokerots/Krlis beltis pc trim uzvarm sestdien iekuvui pusfinl.\r\nJau ziots, ka Latvijas vrieu duets ar astoto numuru Izmir izstie Kr… [+1633 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/09/abelitis-sportazinas.jpg"}, {"description": "Satiksmes ministrs Tālis Linkaits (JKP) un Daugavpils mērs Igors Prelatovs (\"Mūsu partija\") apsprieduši nepieciešamību ilgtermiņa plānošanas dokumentos iekļaut otra Daugavas šķērsojuma izbūvi pilsētā, kas ļautu novirzīt no pilsētas centra kravas transportu, i…", "title": "Linkaits ar Prelatovs apsprieduši otra Daugavas šķērsojuma nepieciešamību Daugavpilī - DELFI.lv", "url": "https://www.delfi.lv/a/52484329", "author": "LETA", "publishedAt": "2020-09-19T19:28:00Z", "content": "Satiksmes ministrs Tlis Linkaits (JKP) un Daugavpils mrs Igors Prelatovs (\"Msu partija\") apspriedui nepiecieambu ilgtermia plnoanas dokumentos iekaut otra Daugavas rsojuma izbvi pilst, kas autu novir… [+2028 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/lSSYrrcMt6w/daugavpils-52484355.jpg"}, {"description": "Tiešraidē no koncertzāles \"Lielais dzintars\" sekosim Liepājas Simfoniskā orķestra 140. sezonas atklāšanas koncertam, kurā piedalīsies Luks Geņušs (klavieres), Liepājas Simfoniskais orķestris un diriģents Gintars Rinkevičs. Skanēs Friderika Šopēna Pirmais konc…", "title": "Liepājas Simfoniskā orķestra 140. sezonas atklāšana koncertzālē \"Lielais dzintars\" - Latvijas Radio", "url": "https://klasika.lsm.lv/lv/raksts/tieshraides/liepajas-simfoniska-orkestra-140.-sezonas-atklasana-koncertzale-.a134459/", "author": null, "publishedAt": "2020-09-19T19:18:26Z", "content": "Tieraid no koncertzles \"Lielais dzintars\" sekojam Liepjas Simfonisk orestra 140. sezonas atklanas koncertam, kur piedals Luks Geus (klavieres), Liepjas Simfoniskais orestris un dirients Gintars Rinke… [+131 chars]", "source": {"id": null, "name": "Klasika.lsm.lv"}, "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/1/a/mlarge_269dd142.jpg"}, {"description": "Latvijas pludmales volejbola duets Aleksandrs Samoilovs/Jānis Šmēdiņš sestdien Eiropas čempionāta mačā uzbrukumā nespēlēja pietiekami labi, lai izcīnītu uzvaru, pēc zaudējuma secina Šmēdiņš.", "title": "Šmēdiņš kritisks par sava duo sniegumu: uzbrukumā nevar tā spēlēt - DELFI.lv", "url": "https://www.delfi.lv/a/52484139", "author": "LETA", "publishedAt": "2020-09-19T17:12:00Z", "content": "Latvijas pludmales volejbola duets Aleksandrs Samoilovs/Jnis mdi sestdien Eiropas empionta ma uzbrukum nesplja pietiekami labi, lai izcntu uzvaru, pc zaudjuma secina mdi.\r\nSaturs turpinsies pc reklma… [+2710 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/SnjjdSrbLIc/samoilovs-smedins-52484153.jpg"}, {"description": "Igaunijā diennakts laikā apstiprināts 61 jauns gadījums, kad notikusi inficēšanās ar Covid-19 vīrusu, bet Lietuvā - 99, sestdien pavēstīja šo valstu veselības dienesti. Dienu iepriekš šie skaitļi kaimiņvalstīs bija attiecīgi 36 un 61.", "title": "Covid-19: Igaunijā 61 jauns inficētais, Lietuvā - 99 - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52484061", "author": "LETA", "publishedAt": "2020-09-19T16:43:00Z", "content": "Igaunij diennakts laik apstiprints 61 jauns gadjums, kad notikusi inficans ar Covid-19 vrusu, bet Lietuv - 99, sestdien pavstja o valstu veselbas dienesti. Dienu iepriek ie skaiti kaimivalsts bija at… [+1082 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/Rd6KYjIv1KM/covid-covid-19-maska-pasaule-koronaviruss-52484095.jpg"}, {"description": "28 gadus vecais latviešu basketbolists Jānis Timma otro reizi iestūrējis laulības ostā. Viņa izredzētā – ukraiņu izcelsmes Krievijā slavenā dziedātāja Anna Sedokova.", "title": "Privāti kadri: Ieskats Jāņa Timmas un Annas Sedokovas kāzās - DELFI.lv", "url": "https://www.delfi.lv/a/52484017", "author": "DELFI Izklaide", "publishedAt": "2020-09-19T16:24:00Z", "content": "28 gadus vecais latvieu basketbolists Jnis Timma otro reizi iestrjis laulbas ost. Via izredzt ukraiu izcelsmes Krievij slaven dziedtja Anna Sedokova.\r\nSaturs turpinsies pc reklmas\r\nSocilajos tklos ga… [+1051 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/oy0deOnKalo/janis-timma-anna-sedokova-kazas-lauliba-52484027.jpg"}, {"description": "Baltkrievijā turpinoties protesta kustībai pret prezidenta vēlēšanu falsifikāciju un autoritārā līdera Aleksandra Lukašenko atrašanos valsts galvas amatā, sestdien galvaspilsētā Minskā notiek kārtējais sieviešu solidaritātes maršs, vēsta vietējie mediji.", "title": "Foto: Minskā gājienā godina nacionālā karoga dienu; OMON aiztur dalībnieces - DELFI.lv", "url": "https://www.delfi.lv/a/52484015", "author": "LETA", "publishedAt": "2020-09-19T16:10:00Z", "content": "Baltkrievij turpinoties protesta kustbai pret prezidenta vlanu falsifikciju un autoritr ldera Aleksandra Lukaenko atraanos valsts galvas amat, sestdien galvaspilst Minsk notiek krtjais sievieu solida… [+2286 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/L5wsH4lUFks/ad8b15f662d3f07e42-52484047.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) komanda Rīgas \"Dinamo\" no Krievijas atgriezusies ar septiņiem Covid-19 slimniekiem, sestdien sarunā ar aģentūrai LETA apstiprināja \"Dinamo\" kluba valdes priekšsēdētājs Juris Savickis.", "title": "Rīgas \"Dinamo\" no Krievijas atgriezusies ar Covid-19 saslimušajiem [papildināts] - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/325079-rigas-dinamo-no-krievijas-atgriezusies-ar-covid-19-saslimusajiem-papildinats.htm", "author": null, "publishedAt": "2020-09-19T16:03:41Z", "content": "Kontinentls hokeja lgas (KHL) komanda Rgas \"Dinamo\" no Krievijas atgriezusies ar septiiem Covid-19 slimniekiem, sestdien sarun ar aentrai LETA apstiprinja \"Dinamo\" kluba valdes prieksdtjs Juris Savic… [+3363 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=483840&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-09%2F860px%2F483840_f1cba7df2b.jpg&iid=325079"}, {"description": "Krievijas opozicionāra Alekseja Navaļnija veselības stāvoklis ir jūtami uzlabojies. Par to viņš ir paziņojis savā Instagram kontā. Navaļnijs turpina ārstēšanos Berlīnes slimnīcā un saka, ka priekšā vēl ir daudz grūtību. Kā zināms, Vācijas, Francijas un Zviedr…", "title": "Navaļnija veselības stāvoklis ir jūtami uzlabojies / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/navalnija-veselibas-stavoklis-ir-jutami-uzlabojies.a374945/", "author": "Artjoms Konohovs", "publishedAt": "2020-09-19T15:12:35Z", "content": "Navaļnija veselības stāvoklis ir jūtami uzlabojiesArtjoms Konohovs00:00 / 00:13\r\nKrievijas opozīcijas politiķis Aleksejs Navaļnijs savā Instagram kontā ir publicējis fotogrāfiju, kurā viņš ir redzams… [+2697 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dwbu.jpg"}, {"description": null, "title": "\"Ārsts\" – izrāde, kas raisa pārdomas (LTV Kultūras Ziņas 18.09.2020) - Dailes teātris", "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9Z1BySjZZRDExX2fSAQA?oc=5", "author": null, "publishedAt": "2020-09-19T15:10:27Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Valdošā nenoteiktība izraisīja cenu un darījumu skaita kritumu otrreizējā mājokļu tirgū, un šī segmenta dzīvokļi kļuva par pirmajiem Covid-19 upuriem.​​ Tas ietekmēja tirgus struktūru, samazinot šī tirgus segmenta īpatsvaru kopējā darījumu skaitā, liecina \"Sw…", "title": "'Swedbank': Baltijas galvaspilsētās bijis ievērojams darījumu kritums otrreizējā mājokļu tirgū - DELFI.lv", "url": "https://www.delfi.lv/a/52476249", "author": "DELFI Bizness", "publishedAt": "2020-09-19T14:25:00Z", "content": "Valdo nenoteiktba izraisja cenu un darjumu skaita kritumu otrreizj mjoku tirg, un segmenta dzvoki kuva par pirmajiem Covid-19 upuriem. Tas ietekmja tirgus struktru, samazinot tirgus segmenta patsvaru… [+2139 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/9hbqbTQq2q0/purvciems-kinas-muris-robezas-48232643.jpg"}, {"description": "Viena no Latvijas mazākajām pilsētām – Valdemārpils – kļuvusi par pirmo, kurā pēc „Lielās talkas” rīkotāju ierosmes sākta Laimes koku parka veidošana. Hektāru lielā teritorijā starp skolu un brīvdabas estrādi šodien ar Valsts prezidenta un \"Lielās talkas\" pat…", "title": "Valdemārpilī top parks, kurā ikviens varēs stādīt savu koku - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/valdemarpili-top-parks-kura-ikviens-vares-stadit-savu-koku.a374941/", "author": "Talsu televīzija", "publishedAt": "2020-09-19T14:09:25Z", "content": "Kā Latvijas Radio pastāstīja Valdemārpils vidusskolas direktors Andris Dzenis, doma par parku šajā vietā pilsētai bijusi jau ļoti sen un no iedzīvotājiem saņemts daudz pozitīvu atsauksmju par šo inic… [+1340 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dwbn.jpg"}, {"description": "Baltkrievijas vēstnieka Vasilija Markoviča atstādināšana no amata liecina, ka daļa diplomātu nepiekrīt Baltkrievijas prezidenta Aleksandra Lukašenko īstenotajai politikai, aģentūrai LETA pauda ārlietu eksperts, Vidzemes Augstskolas lektors un Rīgas Stradiņa U…", "title": "Baltkrievijas vēstnieka Latvijā atstādināšana liecina, ka daļa diplomātu nepiekrīt Lukašenko politikai - TVNET", "url": "https://www.tvnet.lv/7066395/baltkrievijas-vestnieka-latvija-atstadinasana-liecina-ka-dala-diplomatu-nepiekrit-lukasenko-politikai", "author": null, "publishedAt": "2020-09-19T13:47:00Z", "content": "Lukaenko atmis diplomtisko rangu vl diviem diplomtiem - bijuajam vstniekam Slovkij Igoram eeam un Koordincijas padomes prezidija loceklim, bijuajam diplomtam Pvelam Latuko.\r\nKapustna ieskat, jem vr d… [+2572 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/Pe6xen4LA-tM7CSTLmhrUu93_rc=/1200x630/smart/nginx/o/2020/08/21/13287749t1h4fee.jpg"}, {"description": "", "title": "Drosmes skrējienā” rādīja spēku, veiklību un ātrumu - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/sports/citi/drosmes-skrejiena-radija-speku-veiklibu-un-atrumu/", "author": null, "publishedAt": "2020-09-19T13:10:10Z", "content": "DISTANCES LGUMS PAR PAKALPOJUMA ABONEMENTA IEGDI INTERNETA VID \r\nVISPRGA INFORMCIJA \r\nis ir distances lgums par digitl satura pakalpojuma liepajniekiem plus abonementa pirkumu interneta vid, turpmk t… [+7429 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/09/962a-5f65ff747dc46-scaled.jpg"}, {"description": "Pagājušajā diennaktī, veicot 2402 Covid-19 testus, Latvijā atklāti 17 jauni saslimšanas gadījumi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Latvijā atklāti 17 jauni Covid-19 gadījumi - Latvijā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/325065-latvija-atklati-17-jauni-covid-19-gadijumi.htm", "author": null, "publishedAt": "2020-09-19T07:22:59Z", "content": "Pagjuaj diennakt, veicot 2402 Covid-19 testus, Latvij atklti 17 jauni saslimanas gadjumi, liecina Slimbu profilakses un kontroles centra (SPKC) apkopotie dati.\r\nTas ir lielkais vien dien atklto Covid… [+1362 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=483636&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-09%2F860px%2F483636_30066135a7.jpg&iid=325065"}, {"description": "Nīderlandē dzīvojošā latviešu latviešu dziedātāja ANNNA, kuru Latvija vairāk iepazina šī gada ”Eirovīzijas” atlasē, piedāvā jaunu dziesmu, kas ir reizē enerģiska un nostaļģiska. Tās centrā – meitene un viņas spēļu lācītis Fredijs.", "title": "Nīderlandē dzīvojošā latviešu dziedātāja ANNNA piedāvā dziesmu par rotaļu lācīti - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/muziki/niderlande-dzivojosa-latviesu-dziedataja-annna-piedava-dziesmu-par-rotalu-laciti/", "author": null, "publishedAt": "2020-09-19T07:00:00Z", "content": "Nderland dzvojo latvieu latvieu dziedtja ANNNA, kuru Latvija vairk iepazina gada ”Eirovzijas” atlas, piedv jaunu dziesmu, kas ir reiz eneriska un nostaiska. Ts centr – meitene un vias spu lctis Fredi… [+2220 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/30ba-5f647737602df-scaled.jpg"}, {"description": "“Stils ir dzīvs!” - ar tādu saukli skaistā atvasaras vakarā Rīgas kanālā noritējusi universālveikala Stockmann jaunākā rudens sezonas skate. Tas bija kas neredzēts, drosmīgs un īpašs, secinājumos vienojās ikviens stila ceļojuma aculiecinieks.", "title": "Stila un personības performance. Rīgas kanālā aizritējusi Stockmann rudens modes skate - TVNET", "url": "https://www.tvnet.lv/7064651/stila-un-personibas-performance-rigas-kanala-aizritejusi-stockmann-rudens-modes-skate", "author": null, "publishedAt": "2020-09-18T16:21:00Z", "content": "Ikviens interesents, kur atrads Rgas kanla mal vai vroja skates tieraides universlveikala Stockmann telps un internet, varja prliecinties, ka modei iespjams ir viss un tai nav noteikumu vai robeu.\r\no… [+3427 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/Bpd0Cxr09g0wZnkpdcLaqEhGy_4=/1200x630/smart/nginx/o/2020/09/17/13351268t1hdb89.jpg"}, {"description": "Arī šodien turpinās vakardienas vētras postījumu likvidēšana. Ielās arvien dzird ugunsdzēsēju mašīnu sirēnas, sētniekiem darba pilnas rokas. Tikmēr sociālos tīklus vakar aplidoja sauciens pēc palīdzības Majoru pludmalē. Jūra bija pārņēmusi Eiropas čempionāta …", "title": "Brīvprātīgie palīdz novākt vētras postījumus Majoru pludmalē - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/brivpratigie-palidz-novakt-vetras-postijumus-majoru-pludmale.a374869/", "author": "Anda Boša", "publishedAt": "2020-09-18T15:19:38Z", "content": "Gan ar lieliem zābakiem, lāpstām un grābekļiem, gan vienkārši stiprām rokām un labu apņemšanos. Majoru pludmalē šorīt varēja redzēt vairāk cilvēku, nekā ierasts darba dienas rītam. Ne tik daudz, cik … [+2438 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dvx8.jpg"}], "totalResults": 26}