{"status": "ok", "articles": [{"description": "Maijā krasi pieaudzis bēgļu skaits, kas centušies iekļūt Eiropas Savienībā (ES), svētdien vēsta Vācijas mediji, atsaucoties uz ES robežsardzes aģentūru \"Frontex\".", "title": "Maijā krasi pieaudzis patvēruma meklētāju skaits, kas centušies iekļūt ES - Apollo.lv", "url": "https://www.apollo.lv/6996708/maija-krasi-pieaudzis-patveruma-mekletaju-skaits-kas-centusies-ieklut-es", "author": null, "publishedAt": "2020-06-14T20:28:30Z", "content": "Maij ES robeas nelegli rsotas teju 4300 reiu, kas ir gandrz trs reizes vairk nek aprl, vsta grupas \"Funke\" mediji.\r\nAprl skaiti samazinjs ldz rekordzemai atzmei koronavrusa pandmijas d un ar pirmajos… [+722 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/R2DL6P3y7FuoKErt-cBwVTJyb28=/1200x630/filters:focal(107x0:493x312)/nginx/o/2018/07/31/11139209t1hc271.jpg"}, {"description": "Latvijas futbola izlases pussargs Kristers Tobers un vārtsargs Pāvels Šteinbors Polijas futbola čempionāta spēlē svētdien laukumā pavadīja visas 90 minūtes,", "title": "Latviešu futbolisti cīnās neizšķirti Polijas futbola čempionātā - Sporta ziņas", "url": "https://www.sportazinas.com/latviesu-futbolisti-cinas-neizskirti-polijas-futbola-cempionata/", "author": "LETA", "publishedAt": "2020-06-14T19:23:36Z", "content": "Latvijas futbola izlases pussargs Kristers Tobers un vrtsargs Pvels teinbors Polijas futbola empionta spl svtdien laukum pavadja visas 90 mintes, paldzot izcnt neizirtu attiecgi Gdaskas “Lechia” un G… [+2407 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://cdn.sportazinas.com/wp-content/uploads/2020/02/gdinas-lechia-sportazinas-com.jpg"}, {"description": "Eiropas Savienības (ES) Garantēto tradicionālo īpatnību reģistrā iekļautais \"Jāņu siers\" arī šogad ir pieejams Latvijas veikalos un lielākais pieprasījums pēc tā prognozējams nākamnedēļ, īsi pirms Līgo svētkiem, pauda aptaujātie ražotāji.", "title": "Ražotāji prognozē: lielākais pieprasījums pēc \"Jāņu siera\" būs nākamnedēļ - TVNET", "url": "https://www.tvnet.lv/6996602/razotaji-prognoze-lielakais-pieprasijums-pec-janu-siera-bus-nakamnedel", "author": null, "publishedAt": "2020-06-14T19:22:00Z", "content": "Patlaban \"Ju sieru\" Latvij rao sei piena prstrdtji, kuri to gatavo pc senas receptras, proti, \"Rankas piens\", \"Jaunpils pienotava\", piensaimnieku kooperatv sabiedrba (PKS) \"Straupe\", AS \"Lazdonas pie… [+3480 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/q7ojr47HyZRJdkcCeVOK5E5czUs=/1200x630/smart/nginx/o/2018/07/15/9569319t1h160f.jpg"}, {"description": "Maija vidū Valsts kontrole nāca klajā ar brīdinājumu, ka izdienas pensiju sistēma ir pārāk dāsna un var kļūt par nepanesamu slogu. Nākotnē šis drošības spilvens policistiem, prokuroriem un transporta darbiniekiem valsts budžetam var izmaksāt līdz 4,5 miljardi…", "title": "Simtiem nepārvēlēti pašvaldību vadītāji pēc amata zaudēšanas tikuši pie īpašām izdienas pensijām - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/neka-personiga/simtiem-neparveleti-pasvaldibu-vaditaji-pec-amata-zaudesanas-tikusi-pie-ipasam-izdienas-pensijam/", "author": null, "publishedAt": "2020-06-14T18:00:00Z", "content": "Maija vid Valsts kontrole nca klaj ar brdinjumu, ka izdienas pensiju sistma ir prk dsna un var kt par nepanesamu slogu. Nkotn is drobas spilvens policistiem, prokuroriem un transporta darbiniekiem va… [+6694 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/9348-5ee66555da432-scaled.jpg"}, {"description": "Iecavas novada domes un būvvaldes deguna priekšā izbūvēta šautuve. Projekta īstenotāji, sākot būvdarbus, slēpuši savus patiesos nodomus. Sākumā solījuši uzbērt tikai aizsargvalni, kas aizturētu garāmbraucošo vilcienu troksni. Vietējie iedzīvotāji par šautuves…", "title": "Iecavas novada domes deguna priekšā slepus izbūvēta šautuve, kas uz papīra ir meliorācijas sistēma un uzbērumi - Apollo.lv", "url": "https://www.apollo.lv/6996642/iecavas-novada-domes-deguna-prieksa-slepus-izbuveta-sautuve-kas-uz-papira-ir-melioracijas-sistema-un-uzberumi", "author": null, "publishedAt": "2020-06-14T17:55:49Z", "content": "Viuprt mcbu un sacensbu laik vienu troksnis bs neizturams. Nek Personga noskaidroja - grandiozajam projektam pietuvinta kda auanas entuziastu biedrba. Ts vadb 5 gadus bijis cilvks, kur savulaik vadji… [+2699 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/NyOrIpBSARV_EgCf82Bxmz9zne4=/1200x630/filters:focal(203x552:1290x1330)/nginx/o/2020/03/20/13017768t1h094e.jpg"}, {"description": "Vācijas valdība svētdien paziņoja, ka \"ar nožēlu ņēmusi vērā\" ASV plānus jaunu sankciju noteikšanai pret gāzesvada \"Nord Stream 2\" būvniecību Baltijas jūrā no Krievijas uz Vāciju.", "title": "Vācija pauž nožēlu par ASV plāniem noteikt jaunas sankcijas pret 'Nord Stream 2' - DELFI.lv", "url": "https://www.delfi.lv/a/52228229", "author": "LETA", "publishedAt": "2020-06-14T17:28:00Z", "content": "Vcijas valdba svtdien pazioja, ka \"ar nolu musi vr\" ASV plnus jaunu sankciju noteikanai pret gzesvada \"Nord Stream 2\" bvniecbu Baltijas jr no Krievijas uz Vciju.\r\nSaturs turpinsies pc reklmas\r\n\"Jauna… [+1136 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/glcZq65X8aU/delfi-foto-misc-75863-52228249.jpg"}, {"description": "Sestdien autotrasē \"Tukums\", kur norisinājās Vasaras kausa pirmais posms autosprintā, vienam no autobraucējiem kļuva slikti, un, nesagaidījis ātrās medicīniskās palīdzības ierašanos, vīrietis sacensību vietā mira, vēsta portāls \"Neatkarīgās Tukuma Ziņas\".", "title": "Autotrasē \"Tukums\" nesankcionētu sacensību laikā miris autobraucējs - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/390728-autotrase-tukums-nesankcionetu-sacensibu-laika-miris-autobraucejs", "author": null, "publishedAt": "2020-06-14T16:17:00Z", "content": "Autotras \"Tukums\" šodien norisinjs Vasaras kausa pirmais posms autosprint, ko varja vrot ar kltien. Tau sacensbas nosldzs priekšlaicgi traiska nelaimes gadjuma d, vsta portls.\r\n\"K vsta aculiecinieku … [+1633 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/14/1976391/1000x620.jpg?v=1592151442"}, {"description": "Naktī uz pirmdienu Latvijas lielākajā daļā līs, vietām gaidāms stiprs lietus un pērkona negaiss, prognozē sinoptiķi.", "title": "Naktī uz pirmdienu Latvijas lielākajā daļā līs - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/317095-nakti-uz-pirmdienu-latvijas-lielakaja-dala-lis.htm", "author": null, "publishedAt": "2020-06-14T15:02:09Z", "content": "Nakt uz pirmdienu Latvijas lielkaj da ls, vietm gaidms stiprs lietus un prkona negaiss, prognoz sinoptii.Nokrii gaidmi ar dien, debesis bs prsvar mkoainas.\r\nPts lns ldz mrens austrumu vj. Gaisa tempe… [+202 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/468599_db0e1d627d.jpg"}, {"description": "Valsts prezidents Egils Levits uzrunājot gan Rīgas pils viesus, gan klātesošos pie Brīvības pieminekļa, uzsvēra, ka komunistiskā genocīda noziegumiem pret cilvēci nav noilguma un tas ir šodienas paaudžu pienākums atcerēties un pieminēt mūsu valsts pilsoņus - …", "title": "Komunistiskā genocīda noziegumiem nav noilguma, pauž prezidents - DELFI.lv", "url": "https://www.delfi.lv/a/52228077", "author": "LETA", "publishedAt": "2020-06-14T13:56:00Z", "content": "Valsts prezidentsEgils Levits uzrunjot gan Rgas pils viesus, gan kltesoos pie Brvbas piemineka, uzsvra, ka komunistisk genocda noziegumiem pret cilvci nav noilguma un tas ir odienas paaudu pienkums a… [+2755 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/jiAcick4kck/ziedu-noliksana-pie-brivibas-pieminekla-15-52228097.jpg"}, {"description": "Valsts policija (VP) arī šodien turpina procesuālās darbības saistībā ar vairāku simtu miljonu eiro iespējamo atmazgāšanu \"ABLV Bank\", apliecināja VP pārstāve Līna Kaļķe.", "title": "Policija svētdien turpina procesuālās darbības \"ABLV Bank\" - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/390713-policija-svetdien-turpina-procesualas-darbibas-ablv-bank", "author": null, "publishedAt": "2020-06-14T13:00:00Z", "content": "Pc vias teikt, kratšans VP iesaistja lielu policijas resursu, lai vienlaikus vartu veikt vairkas procesuls darbbas. Pc procesulo darbbu veikšanas visas aizturts personas ir atbrvotas, paliekot status… [+2041 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/14/1976320/1000x620.jpg?v=1592139085"}, {"description": "Polijas armija atzinusi, ka tā pagājušajā mēnesī nejauši iegājusi Čehijā, taču uzstāj, ka kaimiņvalsts mazas daļas neilgā okupācija bija vienkārši pārpratums.", "title": "Polijas armija pagājušajā mēnesī nejauši iegājusi Čehijā / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/polijas-armija-pagajusaja-menesi-nejausi-iegajusi-cehija.a363776/", "author": "LETA", "publishedAt": "2020-06-14T12:38:57Z", "content": "Poļu karavīri maija beigās kļūdaini šķērsojuši robežu ar Čehiju un tad tur izkārtojušies, telekanālam CNN pavēstīja Čehijas Ārlietu ministrija.\r\nKaravīri, kas apsargāja koronavīrusa pandēmijas dēļ sl… [+1068 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/da8m.jpg"}, {"description": "Šī gada 8. jūnijā Valsts policijas (VP) Galvenās kriminālpolicijas pārvaldes Organizētās noziedzības apkarošanas pārvaldes amatpersonas pabeidza izmeklēšanu lietā par krāpšanu lielā apmērā. Septiņi uzņēmumi desmit gadus pārdeva koģenerācijas procesā saražoto …", "title": "Elektrība no nezināmas izcelsmes avota. VP savāc pierādījumus par septiņu uzņēmumu krāpšanos ar OIK - Apollo.lv", "url": "https://www.apollo.lv/6996495/elektriba-no-nezinamas-izcelsmes-avota-vp-savac-pieradijumus-par-septinu-uznemumu-krapsanos-ar-oik", "author": null, "publishedAt": "2020-06-14T12:19:37Z", "content": "Lai realiztu krpanu, uzmuma prstvji saturiski viltoja un izmantoja saturiski viltotus dokumentus, kuros iekva patiesbai neatbilstoas zias par elektroenerijas raoanas uzskanu koenercij koenercijas ele… [+1891 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/2WMOvFqTWw_sTsIXvweFRXKZpgc=/1200x630/filters:focal(1355x746:2720x2352)/nginx/o/2020/04/13/13052072t1hd757.jpg"}, {"description": "Šīs mūziķu izlases vidējais vecums droši vien būs 20 gadi, un vēl viņus visus vieno šajā gadā publiskotais albums vai EP. Kā skan jaunie mūziķi, ko paši par sevi saka un kā viņi redz savu nākotni mūzikā – aicinām iepazīties ekspresintervijās.", "title": "Jaunie nāk! Iepazīstamies ar piecām jaunām grupām un dziedātāju - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/jaunie-nak-iepazistamies-ar-piecam-jaunam-grupam-un-dziedataju.a363598/", "author": "Aiga Leitholde", "publishedAt": "2020-06-14T11:35:14Z", "content": "“Lake Notion”\r\nŠī gada februārī “Lake Notion” izdeva divas savas jaunākās dziesmas 12” platē, “gluži kā to plaši darīja disko ērā”. Lielā plate, katrā pusē pa dziesmai. Grupa muzicē jau no 2018. gada… [+11938 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d9si.jpg"}, {"description": "Ķīna svētdien paziņojusi par 57 jauniem inficēšanās gadījumiem ar koronavīrusu, kas ir lielākais inficēšanās gadījumu skaits dienā kopš aprīļa.", "title": "Ķīnā izcēlies jauns koronavīrusa uzliesmojums - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/6996397/kina-izcelies-jauns-koronavirusa-uzliesmojums", "author": null, "publishedAt": "2020-06-14T09:03:00Z", "content": "Jauns vietjas izcelsmes Covid-19 uzliesmojums saistts ar Sjifadi gaas un drzeu vairumtirgu Pekinas dienvidda.\r\nNacionl veselbas komisija pazioja, ka 36 no jaunajiem gadjumiem reistrti Pekin.\r\nSakar a… [+750 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/Sq6xKyS_S7VVHM8wYndzpAS2qt0=/1200x630/smart/nginx/o/2020/06/14/13151876t1ha27f.jpg"}, {"description": "13. jūnijā televīzijas tiešraidē tika noskaidrots dziesmu aptaujas “Latvijas Sirdsdziesma” uzvarētājs. Par šo godu cīnījās 15 dziesmas. Apkopojot LTV1 tiešraides skatītāju balsojuma rezultātus, par uzvarētāju kļuva Jāņa Moiseja un Talsu pūtēju orķestra izpild…", "title": "Latvijas Sirdsdziesmu finālā uzvar Jānis Moisejs ar dziesmu \"Mēnestiņš\" - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/390687-latvijas-sirdsdziesmu-finala-uzvar-janis-moisejs-ar-dziesmu-menestins", "author": null, "publishedAt": "2020-06-14T08:46:43Z", "content": "Skattju balsojum 15. viet ierindojs Inetas Rudztes un Ainara Bumbiera izpildt dziesma “”Maldu valstba, 14. viet – grupas “Ducele” dziesma “Monika”, 13. viet – Signes Balteres un Ingusa Staško izpildt… [+1189 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/14/1976125/1000x620.jpg?v=1592124037"}, {"description": "Spānijas futbola grands \"Barcelona\" sestdien pēc trīs mēnešu pārtraukuma laukumā atgriezās ar panākumu, turpinot ceļu pretim kārtējam čempiontitulam.", "title": "'Barcelona' Spānijas čempionātā atgriežas ar pārliecinošu uzvaru - DELFI.lv", "url": "https://www.delfi.lv/a/52227633", "author": "LETA", "publishedAt": "2020-06-14T08:16:00Z", "content": "Spnijas futbola grands \"Barcelona\" sestdien pc trs mneu prtraukuma laukum atgriezs ar pankumu, turpinot ceu pretim krtjam empiontitulam.\r\nSaturs turpinsies pc reklmas\r\n\"Barcelona\" viesos ar 4:0 (2:0)… [+2516 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/5HXgMKWEHbA/fbl-horizontal-52227663.jpg"}, {"description": "Svētdienas rītā no austrumiem mākoņi sāk aizklāt Latvijas debesis, valsts lielākajā daļā vēl saglabājas skaidrs laiks, liecina meteoroloģiskā informācija. Pūš lēns līdz mērens ziemeļaustrumu vējš. Sestdien stiprākās vēja brāzmas tika reģistrētas Ainažos un Ve…", "title": "Dienas gaitā daudzviet līs, Latgalē - stiprs lietus - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/317074-dienas-gaita-daudzviet-lis-latgale-stiprs-lietus.htm", "author": null, "publishedAt": "2020-06-14T07:54:07Z", "content": "Svtdienas rt no austrumiem mkoi sk aizklt Latvijas debesis, valsts lielkaj da vl saglabjas skaidrs laiks, liecina meteoroloisk informcija. P lns ldz mrens ziemeaustrumu vj. Sestdien stiprks vja brzma… [+801 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/468536_d65cb1d688.jpg"}, {"description": "Par šīs nedēļas absolūto zvaigzni pašmāju šovbiznesā kļuvusi pazīstamā uzņēmēja, modes dāma un ”Instagram” personība Elīna Didrihsone. Taču viņa nav vienīgā, kura šonedēļ satricināja vietējo izklaides lauciņu. Skaties.lv piedāvā atskatīties uz nedēļas skaļāka…", "title": "Didrihsones krāšņais uznāciens TV šovā, “Lauku sētas” Ingus ticis uz zaļa zara: nedēļa šovbiznesā - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/citas-slavenibas/didrihsones-krasnais-uznaciens-tv-sova-lauku-setas-ingus-ticis-uz-zala-zara-nedela-sovbiznesa/", "author": null, "publishedAt": "2020-06-14T07:00:00Z", "content": "Par s nedas absolto zvaigzni pamju ovbiznes kuvusi pazstam uzmja, modes dma un Instagram personba Elna Didrihsone. Tau via nav vieng, kura oned satricinja vietjo izklaides lauciu. Skaties.lv piedv at… [+6457 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/1320-5ee51ad8868f9.jpg"}, {"description": "Aizvadītajā diennaktī Latvijā nav konstatēti jauni Covid-19 saslimšanas gadījumi, liecina Slimību profilakses un kontroles centra apkopotā informācija.", "title": "Aizvadītajā diennaktī Latvijā nav konstatēti jauni Covid-19 gadījumi - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/390672-aizvaditaja-diennakti-latvija-nav-konstateti-jauni-covid-19-gadijumi", "author": null, "publishedAt": "2020-06-14T06:50:00Z", "content": "Pdjs 24 stunds veikti kopum 1396 Covid-19 testi, un jauni saslimšanas gadjumi nav reistrti.\r\nTau ir stacionts viens pacients ar Covid-19, liecina Nacionl veselbas dienesta dati. Ldz ar to stacionros … [+246 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/14/1976068/1000x620.jpg?v=1592117520"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "PSG apstiprina: kluba veterāni Kavani un Silva pēc sezonas atstās komandu - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/francija/13062020-psg_apstiprina_kluba_veterani_kavani_un_s", "author": null, "publishedAt": "2020-06-13T17:54:59Z", "content": "Par Edinsona Kavani un Tjagu Silvas gaidmo aizieanu no Parzes kluba baumots tika jau labu laiciu iepriek. Urugvajas uzbrucjs Kavani ticis saistts ar iespjamo prcelanos uz Milnas Inter vai Madrides At… [+813 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i7.tiesraides.lv/1200x0s/pictures/2018-09-26/2018-09-26_cavanireuters.png"}], "totalResults": 26}