{"status": "ok", "articles": [{"description": "F-1 komandas \"Racing Point\" braucējam meksikānim Serhio Peresam organismā konstatēta koronavīrusa Covid-19 klātbūtne, un viņam dalība Lielbritānijas \"Grand Prix\" ir liegta, ceturtdien ziņo \"Racing Point\" komanda.", "title": "F-1 pilots Peress pozitīva Covid-19 testa dēļ nepiedalīsies Lielbritānijas 'Grand Prix' - DELFI.lv", "url": "https://www.delfi.lv/a/52342757", "author": "LETA", "publishedAt": "2020-07-30T21:05:00Z", "content": "F-1 komandas \"Racing Point\" braucjam meksiknim Serhio Peresam organism konstatta koronavrusa Covid-19 kltbtne, un viam dalba Lielbritnijas \"Grand Prix\" ir liegta, ceturtdien zio \"Racing Point\" komand… [+1612 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/sEn8I9pYPTg/serhio-peress-f-1-52342773.jpg"}, {"description": "Pēdējā spēle Nacionālās hokeja līgas (NHL) čempionātā tika aizvadīta 12.martā pirms sezonu apturēja Covid-19 pandēmija. Tūdaļ ar izslēgšanas mačiem atsāksies pasaules labākās hokeja līgas sezona. Piedāvājam ieskatīties \"The Athletic\" hokeja apskatniek Ērika D…", "title": "Ko sagaidīt no NHL izslēgšanas spēlēm? - Hokejs - TVNET Sports", "url": "https://sports.tvnet.lv/7029023/ko-sagaidit-no-nhl-izslegsanas-spelem", "author": null, "publishedAt": "2020-07-30T21:01:18Z", "content": "Parasti izslganas spu hokejs skas aprl, un hokejisti ripu pa ledu intensvi trenkjui jau 6 mneus. Biei vien hokejistu baterijas \"play-off\" ir oti zem lmen un augsts ir traumu risks. Tagad sportistam i… [+2109 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/thZXy8rvo-X73Eelvw5k_uKuQ6A=/1200x630/filters:focal(1440x915:4590x3652)/nginx/o/2020/07/30/13242072t1hbc4f.jpg"}, {"description": "Tallinā notiekošajā turnīrā Latvijas izlase deva iespēju priecāties mājiniekiem", "title": "Latvijas izlase piekāpjas Igaunijai jauktajā dubultspēlē un arī visā \"Merks Cup\" izcīņā - Sportacentrs.com", "url": "http://sportacentrs.com/teniss/latvijas_sportisti/30072020-latvijas_izlase_piekapjas_igaunijas_jaukt", "author": null, "publishedAt": "2020-07-30T20:55:00Z", "content": "Latvijas un Igaunijas izlau tenisa ma kopum bija paredztas 11 sples, un izrdjs, ka uzvartjs tika noteikts tiei pdj 11. spl jauktaj dubultspl. Turnra divs aizvadtajs diens abas komandas bija guvuas pa… [+2435 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i7.tiesraides.lv/1200x0s/pictures/2020-07-30/2020-07-30_div.jpg"}, {"description": "Par spīti arvien pieaugošajām represijām pret Baltkrievijas prezidenta Aleksandra Lukašenko oponentiem, Minskas centrā ceturtdienas vakarā pulcējās desmitiem tūkstoši viņa sāncenses gaidāmajās prezidenta vēlēšanās Svetlanas Tihanovskas atbalstītāju.", "title": "Minskā pulcējas tūkstošiem Lukašenko oponentu - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7029377/minska-pulcejas-tukstosiem-lukasenko-oponentu", "author": null, "publishedAt": "2020-07-30T20:35:00Z", "content": "Cilvktiesbu aizstvju organizcija \"Vjasna\" (\"Pavasaris\") zio, ka mti Tautu draudzbas park piedaljuies vismaz 63 000 cilvku, un\r\nt, iet, vartu bt lielk opozcijas demonstrcija, kdu Baltkrievija pieredzj… [+1425 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/a-1bt0zjlGdX1nj7KzMQtQlm_sw=/1200x630/smart/nginx/o/2020/07/30/13242949t1he1ee.jpg"}, {"description": "Lietuvā pēdējā laikā jūtami pieaudzis jaunatklāto Covid-19 gadījumu skaits, un tā apsteigusi Igauniju ar jauno koronavīrusu inficēto skaita ziņā, radot bažas, ka drīz vairs nevarēs runāt par ceļošanai drošo \"Baltijas burbuli\", tomēr pagaidām robežu slēgšanu L…", "title": "Drošais 'Baltijas burbulis' var plīst: Lietuva apsteigusi Igauniju ar Covid-19 inficēto skaita ziņā - DELFI.lv", "url": "https://www.delfi.lv/a/52342717", "author": "LETA", "publishedAt": "2020-07-30T20:34:00Z", "content": "Lietuv pdj laik jtami pieaudzis jaunatklto Covid-19 gadjumu skaits, un t apsteigusi Igauniju ar jauno koronavrusu inficto skaita zi, radot baas, ka drz vairs nevars runt par ceoanai droo \"Baltijas bu… [+3634 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/HbMr0TJrjBo/vilna-covid-19-52121515.jpg"}, {"description": "Glābēji Daugavpils novadā ceturtdien saņēmuši neparastu izsaukumu - iedzīvotāji lūguši palīdzību nocelt no koka bezpalīdzīgu suni.", "title": "Ugunsdzēsējiem lūdz nocelt no koka suni - Latvijā - Ziņas - TVNET - TVNET", "url": "https://www.tvnet.lv/7029290/ugunsdzesejiem-ludz-nocelt-no-koka-suni", "author": null, "publishedAt": "2020-07-30T17:56:00Z", "content": "Ldz im ugunsdzsji glbji prsvar bija devuies glbt bezpaldzgus kaus, kuri nespja nokt lej no kokiem, bet odien Daugavpils novad kok atrads suns, socilaj tmekl \"Twitter\" vstja glbji.\r\noreiz gan glbt dzv… [+898 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/3n2mWpwRLn1779_4dLN02_CZfZ0=/1200x630/filters:focal(261x869:1117x1320)/nginx/o/2020/07/30/13242763t1hc6ed.jpg"}, {"description": "Arvien liela neskaidrība par Latvijas vecākā profesionālā teātra – Liepājas teātra – nākotni. Lai teātris turpinātu pastāvēt, aprēķināts, ka nepieciešams pusmiljons eiro.", "title": "Liepājas teātra nākotne joprojām neskaidra - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/liepajas-teatra-nakotne-joprojam-neskaidra/", "author": null, "publishedAt": "2020-07-30T17:00:00Z", "content": "Arvien liela neskaidrba par Latvijas veck profesionl tetra – Liepjas tetra – nkotni. Lai tetris turpintu pastvt, aprints, ka nepiecieams pusmiljons eiro.\r\nPar spti amatpersonu teiktajam, ka saruns pa… [+4230 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/18e9-5f22fa451a441-scaled.jpg"}, {"description": "Ieejas biļešu skaitu šobrīd vairs nepārsniedz divus tūkstošus", "title": "'Rally Liepāja' bez masu pasākumiem un ar ierobežotu skatītāju skaitu - go4speed.lv", "url": "https://www.go4speed.lv/lv/news/erc/10064-rally-liepaja-bez-masu-pasakumiem-un-ar-ierobezotu-skatitaju-skaitu/", "author": null, "publishedAt": "2020-07-30T16:56:30Z", "content": "'Rally Liepja' bez masu paskumiem un ar ierobeotu skattju skaitu\r\nGo4speed30.07.2020 - 19:36Atbilstoši Ministru kabineta nordm un noteiktajam reguljumam par drošu sacensbu sarkošanu rtelps, šogad tik… [+3604 chars]", "source": {"id": null, "name": "Go4speed.lv"}, "urlToImage": "https://www.go4speed.lv/data/news/gcs-79-img-4067-4024_2.jpg"}, {"description": "Rīgā, Purvciemā, vīrietis ar cirvi dzinies pakaļ nepazīstamai 11 gadus vecai meitenei, draudot viņu nogalināt. Pēc notikušā bērna māte stāstīja, ka meitene esot traumēta. Iedzīvotāji baidās par savu un bērnu drošību, vēsta raidījums \"Bez Tabu\".", "title": "\"Es tevi atradīšu un nogalināšu!\" Rīgā piedzēris un agresīvs vīrietis ar cirvi dzenas pakaļ 11 gadus vecai meitenei - Apollo.lv", "url": "https://www.apollo.lv/7029260/es-tevi-atradisu-un-nogalinasu-riga-piedzeris-un-agresivs-virietis-ar-cirvi-dzenas-pakal-11-gadus-vecai-meitenei", "author": null, "publishedAt": "2020-07-30T16:54:49Z", "content": "11 gadus veca meitene kd jlija dien ap plkst. 21, kad r vl bija gais, no apkaimes veikala devs mjup uz daudzdzvoku namu Dohara Dudajeva gatv, Purvciem, kad viu netlu no mjm prbiedja vrietis, kur atra… [+2497 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/w4gfO104mG-_6sPPKryNev_RsTs=/1200x630/smart/nginx/o/2020/07/30/13242716t1h73aa.jpg"}, {"description": "No 31. jūlija līdz 4. augustam Plieņciema pludmalē, Krasta ielā 1 temporary.lv telpās norisināsies izstāžu cikla “Boredom / Long time” pēdējā izstāde, kurā savu interpretāciju par garlaicību sniegs…", "title": "Noslēdzošā cikla izstāde Plieņciemā | NTZ - Neatkarīgās Tukuma Ziņas", "url": "https://www.ntz.lv/novados/engures-novada/nosledzosa-cikla-izstade-plienciema/", "author": null, "publishedAt": "2020-07-30T16:48:09Z", "content": "Sav mkslinieciskaj darbb Linda Vilka aplko atmiu un to, k atceranosietekm apkrtj vide. Apkopojot nejauus atmiu uzplaiksnjumus, pagtnesprpalikumus un kombinjot tos ar mirklgm emocijm, via rada ststus,… [+1393 chars]", "source": {"id": null, "name": "Www.ntz.lv"}, "urlToImage": "https://i2.wp.com/www.ntz.lv/wp-content/uploads/2020/07/Linda-Vilka_pub_foto.jpg.png?fit=2480%2C3508&ssl=1"}, {"description": "Investējot vairāk nekā trīs miljonus eiro, Babītes novada Piņķos īstenots līdz šim lielākais daudzdzīvokļu mājas renovācijas projekts energoefektivitātes programmas ietvaros, portālu Skaties.lv informē AS “Citadele banka” Korporatīvās komunikācijas vadītāja K…", "title": "Piņķos īstenots lielākais projekts daudzdzīvokļu māju atjaunošanas programmā - Skaties.lv", "url": "https://skaties.lv/zinas/bizness/ekonomika/pinkos-istenots-lielakais-projekts-daudzdzivoklu-maju-atjaunosanas-programma/", "author": null, "publishedAt": "2020-07-30T15:02:00Z", "content": "Investjot vairk nek trs miljonus eiro, Babtes novada Pios stenots ldz im lielkais daudzdzvoku mjas renovcijas projekts energoefektivittes programmas ietvaros, portlu Skaties.lv inform AS “Citadele ba… [+3601 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/c84e-5f22dcff18ef4-scaled.jpg"}, {"description": "Valsts policija profilaktiskos pasākumos ielu noziedzības apkarošanai aizturējusi astoņas personas, tostarp iespējamo slepkavnieci, zagli un citas par noziegumiem meklētas personas, informē Valsts policija.", "title": "Veicot plašus reidus Pārdaugavā, policija aiztur iespējamo slepkavnieci, zagli un citus noziedzniekus - Skaties.lv", "url": "https://skaties.lv/degpunkta/noziedziba/veicot-plasus-reidus-pardaugava-policija-aiztur-iespejamo-slepkavnieci-zagli-un-citus-noziedzniekus/", "author": null, "publishedAt": "2020-07-30T14:01:00Z", "content": "Valsts policija profilaktiskos paskumos ielu noziedzbas apkaroanai aizturjusi astoas personas, tostarp iespjamo slepkavnieci, zagli un citas par noziegumiem mekltas personas, inform Valsts policija.\r… [+1356 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/1962-5f22d1792b077.jpg"}, {"description": "Šo sestdien, 1. augustā, plkst. 16.00 RKTMC “Mazā ģilde” ar dzirkstošu 18. gadsimta mūzikas programmu “Apgaismības laikmeta klaviermūzika” tiks atklāts “Rīgas Vēsturiskās mūzikas un dejas festivāls 2020”, informēja Rīgas Senās mūzikas centrā. Koncertā uzstāsi…", "title": "Ar plašu programmu sestdien sāksies «Rīgas Vēsturiskās mūzikas un dejas festivāls 2020» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/ar-plasu-programmu-sestdien-saksies-rigas-vesturiskas-muzikas-un-dejas-festivals-2020.a368835/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-07-30T13:15:32Z", "content": "Rīgas Vēsturiskās mūzikas un dejas festivāls (RVMDF) ir īpaši gaidīts vasaras notikums, kurā skatītāji un klausītāji var smelties enerģiju, atgūt harmoniju un kaut uz brīdi iejusties augsti izglītoto… [+2885 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2018/07/large/1/9qzq.jpg"}, {"description": "Pagājušajā diennaktī, konstatējot četrus Covid-19 inficēšanas gadījumu, sasirgušie atkal reģistrēti Ikšķiles un Skrīveru novados, kur līdz šim visi inficētie bija izveseļojušies, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Covid-19 saslimšanas gadījumi atkal reģistrēti Ikšķiles un Skrīveru novados - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/covid-19-saslimsanas-gadijumi-atkal-registreti-ikskiles-un-skriveru-novados-14245507", "author": "unknown", "publishedAt": "2020-07-30T12:38:25Z", "content": "Tāpat no pagājušajā diennaktī konstatētajiem inficētajiem viens gadījums atklāts Mārupes novadā, kur saslimušo skaits nepārsniedz piecus. Arī Ikšķiles un Skrīveru novados inficēto skaits nepārsniedz … [+1311 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/04/18/wide/77b662f759a7.jpg"}, {"description": "", "title": "Aizvadītajā diennaktī reģistrēti četri jauni Covid-19 gadījumi, bet divi pacienti ievietoti slimnīcā - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/latvija/aizvaditaja-diennakti-registreti-cetri-jauni-covid-19-gadijumi-bet-divi-pacienti-ievietoti-slimnica/", "author": null, "publishedAt": "2020-07-30T12:11:15Z", "content": "DISTANCES LGUMS PAR PAKALPOJUMA ABONEMENTA IEGDI INTERNETA VID \r\nVISPRGA INFORMCIJA \r\nis ir distances lgums par digitl satura pakalpojuma liepajniekiem plus abonementa pirkumu interneta vid, turpmk t… [+7429 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/04/b69a-5e8c1f2d58e20.jpeg"}, {"description": null, "title": "Zemeszvaigznei veltītais muzikālais priekšnesums | Preses relīzes - LETA", "url": "https://www.leta.lv/press_releases/FB74E1F4-F859-4CF8-9A94-120CD0F2D3D8", "author": null, "publishedAt": "2020-07-30T11:36:28Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Panākts konceptuāls atbalsts moderna basketbola centra celtniecībai Rīgā, Krišjāņa Barona ielā 99, vēsta Latvijas Basketbola savienība (LBS).", "title": "Panākts konceptuāls atbalsts moderna basketbola centra celtniecībai Rīgā - TVNET Sports", "url": "https://sports.tvnet.lv/7028831/panakts-konceptuals-atbalsts-moderna-basketbola-centra-celtniecibai-riga", "author": null, "publishedAt": "2020-07-30T10:38:31Z", "content": "Atsaucoties LBS aicinjumam, 2017. gada mart Rgas dome piema lmumu rezervt Rgas pilstas pavaldbai piederoo zemesgabalu Krija Barona iel 99 un 99c 8800 kvadrtmetru platb apmram 2 miljonu eiro vrtb star… [+1992 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/Bf-7zT2EwKG8ByTZH1s2eW1hQk8=/1200x630/filters:focal(272x165:1379x843)/nginx/o/2020/07/30/13241677t1h026f.jpg"}, {"description": "Korupcijas novēršanas un apkarošanas birojs (KNAB) krimināllietā, kurā iesaistīta Jelgavas prokuratūras prokurore, izmeklē kukuļņemšanas organizēšanu, kukuļnemšanu un neizpaužamu ziņu atklāšanu, noskaidroja aģentūra LETA.", "title": "Zināma jauna informācija par lietu, kurā iesaistīta Jelgavas prokurore - Apollo.lv", "url": "https://www.apollo.lv/7028860/zinama-jauna-informacija-par-lietu-kura-iesaistita-jelgavas-prokurore", "author": null, "publishedAt": "2020-07-30T09:41:23Z", "content": "Patlaban publiski zinms, ka liet iesaistta Jelgavas prokuratras prokurore ir Zinada Egle. Ar enerlprokurors Juris Stukns ort TV3 raidjumam \"900 sekundes\" apliecinjis, ka prokurores aizturana saistta … [+670 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/dpTjJSGLXer_RNr3Wj0fhdigJuE=/1200x630/smart/nginx/o/2020/06/16/13154862t1h37c5.jpg"}, {"description": "Sestdien, 8. augustā, Juglas ezerā Latvijas Etnogrāfiskā brīvdabas muzeja krastā notiks Latvijā pirmais starpžanru mūzikas festivāls Laivā. Klausītājus sēsties laivās un baudīt mūziku aicinās ne tikai grupas Tautumeitas un DaGamba, bet arī modernās kokles vir…", "title": "Juglas ezerā notiks starpžanru mūzikas festivāls Laivā - Diena", "url": "https://www.diena.lv/raksts/kd/muzika/juglas-ezera-notiks-starpzanru-muzikas-festivals-_laiva_-14245472", "author": "unknown", "publishedAt": "2020-07-30T09:33:17Z", "content": "Festivāls Laivā ir kā tilts starp tradicionālajām, klasiskajām vērtībām un mūsdienu pasauli, tieši tāpat kā crossover jeb starpžanrs mūzikā. Mūzika bez robežām, ezera plašums, senču tradīcijas un mūs… [+1881 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/07/2/wide/f02e321a1288.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 19 cilvēkiem, ceturtdien paziņojusi Veselības ministrija.", "title": "Satraucošas ziņas no kaimiņiem: Lietuvā ar Covid-19 saslimuši vēl 19 cilvēki, Igaunijā deviņi - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/397575-satraucosas-zinas-no-kaiminiem-lietuva-ar-covid-19-saslimusi-vel-19-cilveki-igaunija-devini", "author": null, "publishedAt": "2020-07-30T09:15:00Z", "content": "Ldz ar to Lietuv inficans ar o vrusu konstatta kopum 2062 cilvkiem.\r\n1639 cilvkiem apstiprinta atveseoans.\r\nPagjuaj diennakt veiktas 4335 analzes, bet pavisam Lietuv veiktas 515 797 analzes.\r\nNo vrus… [+606 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/30/2011840/1000x620.jpg?v=1596100228"}], "totalResults": 26}