{"status": "ok", "articles": [{"description": "Ziemeļkorejas un Dienvidkorejas attiecībās pēdējo divu gadu laikā no kopīgiem samitiem pārtapa īdzīgā vienaldzībā, savukārt tagad Ziemeļkoreja mēģina radīt jaunu konfliktu, it kā atbildot uz aktīvistu-pārbēdzēju centieniem nogādāt pāri robežai skrejlapas. Tač…", "title": "Ziemeļkoreja rada mākslīgu krīzi attiecībās ar Dienvidkoreju, uzskata risku analītiķi - TVNET", "url": "https://www.tvnet.lv/6998712/ziemelkoreja-rada-maksligu-krizi-attiecibas-ar-dienvidkoreju-uzskata-risku-analitiki", "author": null, "publishedAt": "2020-06-17T21:00:00Z", "content": "Risku analtii raksta, ka maija beigs un jnij bijui vairki signli, ka Ziemekoreja vlas radt jaunu saspljumu Korejas pussal. Maija nogal Ziemekorejas remu sadusmoja tas, ka Dienvidkoreja nenovrsa aktvi… [+4162 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/waMIHYtUmBNViifqS8Bd1yNl7MA=/1200x630/smart/nginx/o/2020/06/17/13156637t1hcd90.jpg"}, {"description": "Pētījumi liecina, ka Latvijas iedzīvotājiem pietrūka došanās uz lielveikaliem, kino, restorāniem un viņi labprātāk vēlas iepirkties klātienē, nevis internetā. “Dizaineriem turpmāk jābūt daudz jutīgākiem un jāpievieno vērtība saviem darbiem” – aizvadīta pirmā …", "title": "Kā pandēmija ietekmējusi modes industriju? - Mode - Egoiste - TVNET - TVNET", "url": "https://www.tvnet.lv/6999132/ka-pandemija-ietekmejusi-modes-industriju", "author": null, "publishedAt": "2020-06-17T21:00:00Z", "content": "Pagjuaj ned norisinjs Baltij pirm digitl modes konference FashiOn by Spice, kuru organizja tirdzniecbas centrs Spice. T pulcja dadu jomu ekspertus no Latvijas un rzemm Vogue Business, LOfficiel, MARE… [+3188 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/1qTYZgqRvuc56guKzYEHKiEh4gI=/1200x630/smart/nginx/o/2020/06/17/13156853t1h32ce.jpg"}, {"description": "16. jūnijā Rīgā, par godu pasaulē atzīmētajai Blūma dienai, tika aizvadīta īru rakstniekam Džeimsam Džoisam un viņa darbam Uliss veltīta konference. Tajā līdzās ieceres autoram, LZA goda doktoram un Saeimas deputātam Atim Lejiņam, Īrijas vēstniekam Latvijā Dž…", "title": "Sākts darbs pie jauna Džeimsa Džoisa Ulisa tulkojuma latviešu valodā - Diena", "url": "https://www.diena.lv/raksts/kd/literatura/sakts-darbs-pie-jauna-dzeimsa-dzoisa-_ulisa_-tulkojuma-latviesu-valoda-14243133", "author": "unknown", "publishedAt": "2020-06-17T20:58:48Z", "content": "Konferencē norisinājās priekšlasījumi un diskusija par literārā darba nozīmi un ietekmi uz latviešu valodu un literatūru, līdzšinējo tulkojumu vēsturi, kā arī par jauna tulkojuma iespēju. Ar īru auto… [+2663 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/06/2/wide/0f56baf2c1f5.jpg"}, {"description": "Iekšējās drošības biroja (IDB) izmeklētajā kriminālprocesā arī otrai Valsts policijas (VP) priekšnieka vietniecei Renātei Filai-Roķei piemērots personas, pret kuru sākts kriminālprocess, statuss.", "title": "Arī otrai VP priekšnieka vietniecei piemērots personas, pret kuru sākts kriminālprocess, statuss - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/kriminalzinas/317504-ari-otrai-vp-prieksnieka-vietniecei-piemerots-personas-pret-kuru-sakts-kriminalprocess-statuss.htm", "author": null, "publishedAt": "2020-06-17T18:23:32Z", "content": "Iekjs drobas biroja (IDB) izmekltaj kriminlproces ar otrai Valsts policijas (VP) prieknieka vietniecei Rentei Filai-Roei piemrots personas, pret kuru skts kriminlprocess, statuss.\r\nFila-Roe aentrai L… [+3339 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/469374_53d4beae0b.jpg"}, {"description": "Zemessardzes orķestris sagatavojis latviešu tautas dziesmas “Tumša nakte, zaļa zāle” video ierakstu, pieminot Latvijas Republikas okupācijas 80. gadadienu, medijus informē orķestra pārstāvji.", "title": "Pieminot Latvijas okupācijas gadadienu, Zemessardzes orķestris ierakstījis dziesmu «Tumša nakte, zaļa zāle» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/pieminot-latvijas-okupacijas-gadadienu-zemessardzes-orkestris-ierakstijis-dziesmu-tumsa-nakte-zala-zale.a364168/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-06-17T18:15:00Z", "content": "Dziesmas ierakstā piedalījušies Zemessardzes orķestra mūziķi: Luīze Krasta, Jānis Igaunis (balss), Inga Meijere (saksofons), Matīss Žilinskis, Gita Tarasova (taustiņinstrumenti), Arvils Rihards Bernā… [+3119 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/dazk.jpg"}, {"description": "Sešus metrus augstā tēlnieka Aigara Bikšes izgatavotā skulptūra \"Mediķi pasaulei\" guvusi ārvalstu preses uzmanību. Britu raidorganizācija \"BBC\" publicējusi skulptūras attēlu savā \"Instagram\" lapā un redzams, ka cilvēki to vērtē atzinīgi.", "title": "Iespaidīgā mediķes skulptūra Rīgā iekarojusi ārvalstu mediju uzmanību; ārzemnieki jūsmo - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/391289-iespaidiga-medikes-skulptura-riga-iekarojusi-arvalstu-mediju-uzmanibu-arzemnieki-jusmo", "author": null, "publishedAt": "2020-06-17T17:49:00Z", "content": "Vien dau stundu laik attli ar iespadgo skulptru izpelnjušies vairk nek 190 tkstošus \"sirsniu\", un to skaits strauji turpina augt. Pie bildm slejas teju pusotrs tkstotis komentru. Lielk daa cilvku izs… [+2078 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/17/1979367/1000x620.jpg?v=1592415605"}, {"description": "Neraugoties uz Eiropas Revīzijas palātas brīdinājumu par riskiem saistībā ar dzelzceļa līnijas \"Rail Baltica\" projekta sadārdzināšanos, termiņiem un ekonomisko rentabilitāti, tas saņēmis teju labāko vērtējumu no visiem auditētajiem lielajiem Eiropas Savienība…", "title": "Lietuvas premjers nepiešķir īpašu nozīmi \"Rail Baltica\" projekta izmaksu pieaugumam - TVNET", "url": "https://www.tvnet.lv/6999405/lietuvas-premjers-nepieskir-ipasu-nozimi-rail-baltica-projekta-izmaksu-pieaugumam", "author": null, "publishedAt": "2020-06-17T17:15:00Z", "content": "Pc via teikt, sadrdzinjuies visi astoi audittie projekti, bet \"Rail Baltica\" novrtts k vistlk pavirztais projekts ar vismazko risku.\r\nK ziots, otrdien publiskotaj Eiropas Revzijas paltas audita atzin… [+2133 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/NzqsRm6BUVU6GH2HjV0giKq8wUk=/1200x630/smart/nginx/o/2019/12/02/12782489t1h993e.jpg"}, {"description": "Pasaules rallija čempionāta (WRC) posma organizēšanai Latvijā licences iegādei nepieciešamos 450 000 eiro varētu meklēt valsts budžeta programmā \"Līdzekļi neparedzētiem gadījumiem\", informē Izglītības un zinātnes ministrijā (IZM).", "title": "WRC posma organizēšanai Latvijā licences iegādei nepieciešami 450 000 eiro - DELFI.lv", "url": "https://www.delfi.lv/a/52239045", "author": "LETA", "publishedAt": "2020-06-17T16:36:00Z", "content": "Pasaules rallija empionta (WRC) posma organizanai Latvij licences iegdei nepiecieamos 450 000 eiro vartu meklt valsts budeta programm \"Ldzeki neparedztiem gadjumiem\", inform Izgltbas un zintnes minis… [+3325 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/hLtNn2uhME8/ots-tanaks-wrc-51400503.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Fadejevs: \"Porziņģis ir spilgts piemērs, kā strādāt. Skatāmies un mācāmies!\" - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/nba/17062020-fadejevs_porzingis_ir_spilgts_piemers_ka_", "author": null, "publishedAt": "2020-06-17T15:55:00Z", "content": "Aigars Fadejevs: \"Pie manis nonk brni un jauniei uz tehnisko apskati - bi, greizi, nepareizi. Visi ie sporta veidi, kas [Latvij] ir pietiekami populri (hokejs un teniss), ir vienas puses sporta veidi… [+1527 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i9.tiesraides.lv/1200x0s/pictures/2020-06-17/2020-06-17_aethn.png"}, {"description": "Ķīna un Indija trešdien telefonsarunā vienojušās pēc iespējas ātrāk mazināt spriedzi uz abu valstu robežas. Reģiona eksperti izsaka bažas, ka pašreizējā situācijā tas varētu būt sarežģīti.", "title": "Ķīna un Indija vienojušās mazināt saspīlējumu uz robežas Himalajos - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/kina-un-indija-vienojusas-mazinat-saspilejumu-uz-robezas-himalajos.a364239/", "author": "Anna Ūdre", "publishedAt": "2020-06-17T14:37:02Z", "content": "ĪSUMĀ:\r\n<ul><li>Indijas un Ķīnas robeža Himalajos raisa domstarpības.</li><li>Pirmdien sadursmēs Himalajos dzīvību zaudējuši 20 Indijas karavīri. </li><li>Sadursmes izraisīja protestus Indijā.</li><l… [+4121 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/db38.jpg"}, {"description": "Saeimas atbildīgā Cilvēktiesību un sabiedrisko lietu komisija šodien vienojās aizliegt Latvijas bērnu adopciju uz ārvalstīm no šī gada 1. septembra, vismaz līdz brīdim, kamēr Saeima nebūs veikusi izmaiņas šajā procesā.", "title": "Komisija atbalsta aizliegumu bērnus adoptēt uz ārvalstīm / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/komisija-atbalsta-aizliegumu-bernus-adoptet-uz-arvalstim.a364233/", "author": "Vita Anstrate", "publishedAt": "2020-06-17T14:02:27Z", "content": "Ārvalstu adopcijas procesam trūkst uzraudzības, un ierēdņiem nākas paļauties uz papīriem, ko sagatavo aģentūras, kas organizē un kārto bērnu nonākšanu ārzemnieku ģimenēs.\r\nLielākā daļa Latvijas adopt… [+1326 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2017/09/large/1/87we.jpg"}, {"description": "Latvijas handbola izlases mērķim ir jābūt kvalificēties Eiropas čempionāta finālturnīram, uzsver valstsvienības galvenais treneris Ārons Cīrke.", "title": "Handbola izlases treneris Cīrke: Mērķim jābūt kvalificēties Eiropas čempionāta finālturnīram - Apollo.lv", "url": "https://www.apollo.lv/6999192/handbola-izlases-treneris-cirke-merkim-jabut-kvalificeties-eiropas-cempionata-finalturniram", "author": null, "publishedAt": "2020-06-17T13:47:25Z", "content": "Austrijas galvaspilst Vn otrdien notikus izloze lma, ka Latvijas handbola izlases pretinieki 2022.gada Eiropas empionta kvalifikcijas sestaj grup bs Norvija, Baltkrievija un Itlija.\r\n\"Izlozi skatjos,… [+3012 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/KC0142vsZSTjKpGMH785d5R1UzE=/1200x630/filters:focal(943x147:1225x687)/nginx/o/2020/02/19/12952575t1h1abf.jpg"}, {"description": "Ja sāksies diskusijas, kāpēc nacionālo koncertzāli nevar būvēt Elizabetes ielā 2, paredzamā nākotnē koncertzāli neuzcels, tādu pieļāvumu pauda Eiropas Parlamenta deputāte (EP) un bijusī kultūras ministre Dace Melbārde (VL-TB/LNNK).", "title": "Melbārde mudina vairīties no diskusijām par jaunās koncertzāles vietas piemērotību - DELFI.lv", "url": "https://www.delfi.lv/a/52237777", "author": "LETA", "publishedAt": "2020-06-17T11:48:00Z", "content": "Ja sksies diskusijas, kpc nacionlo koncertzli nevar bvt Elizabetes iel 2, paredzam nkotn koncertzli neuzcels, tdu pievumu pauda Eiropas Parlamenta deputte (EP) un bijus kultras ministre Dace Melbrde … [+2547 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/nEYsbAv4XnI/dace-melbarde-52237793.jpg"}, {"description": "Lietuvā pēdējās diennakts laikā inficēšanās ar jauno koronavīrusu apstiprināta diviem cilvēkiem, trešdien paziņojusi Veselības ministrija.", "title": "Lietuvā un Igaunijā pagājušajā diennaktī konstatēti pa diviem Covid-19 gadījumiem - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/391195-lietuva-un-igaunija-pagajusaja-diennakti-konstateti-pa-diviem-covid-19-gadijumiem", "author": null, "publishedAt": "2020-06-17T11:47:00Z", "content": "Kopjais Lietuv reistrto inficšans gadjumu skaits sasniedzis 1778, bet 1447 infictajam jau apstiprinta atveseošans.\r\nCovid-19 Lietuv prasjusi 76 cilvku dzvbas.\r\nPagjušaj diennakt Lietuv veiktas 6026 a… [+799 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/17/1978653/1000x620.jpg?v=1592391292"}, {"description": "Jāņa Strēlnieka aģents Artūrs Kalnītis pārliecināts, ka latviešu saspēles vadītājs paliks Krievijas klubā Maskavas CSKA, laikrakstam \"Izvestija\" atklāja basketbolista pārstāvis.", "title": "Strēlnieks tomēr varētu palikt Krievijas superklubā: atklājas jaunas detaļas saistībā ar Maskavas CSKA - Jauns.lv", "url": "https://jauns.lv/raksts/sports/391203-strelnieks-tomer-varetu-palikt-krievijas-superkluba-atklajas-jaunas-detalas-saistiba-ar-maskavas-cska", "author": null, "publishedAt": "2020-06-17T11:33:00Z", "content": "Mneša skum Krievijas mediji zioja, ka Krievijas basketbola grands CSKA drzum prtrauks darba attiecbas ar Strlnieku. Par vienu no širšans iemesliem tika mintas Strlnieka bies muskuu traumas, kas baske… [+1291 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/17/1978695/1000x620.jpg?v=1592393481"}, {"description": "", "title": "Pagājušajā diennaktī atklāti seši Covid-19 inficēšanās gadījumi, bet miruši divi sasirgušie aprūpes centra “Mārsēni” klienti - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/pagajusaja-diennakti-atklati-sesi-covid-19-inficesanas-gadijumi-bet-divi-saslimusie-mirusi/", "author": null, "publishedAt": "2020-06-17T10:21:37Z", "content": "DISTANCES LGUMS PAR PAKALPOJUMA ABONEMENTA IEGDI INTERNETA VID \r\nVISPRGA INFORMCIJA \r\nis ir distances lgums par digitl satura pakalpojuma liepajniekiem plus abonementa pirkumu interneta vid, turpmk t… [+7429 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/06/7ee4-5ee9bb9c19f31.jpg"}, {"description": "Kurzemes reģionā virsmas apstrāde uz valsts autoceļiem ar sliktā tehniskā stāvoklī esošu segumu plānota vairāk nekā 80 kilometru garumā, informēja VAS \"Latvijas autoceļu uzturētājs\" (LAU).", "title": "Kurzemē vairāk nekā 80 kilometru garumā plānota valsts autoceļu apstrāde - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/391166-kurzeme-vairak-neka-80-kilometru-garuma-planota-valsts-autocelu-apstrade", "author": null, "publishedAt": "2020-06-17T10:05:00Z", "content": "Kurzemes reion, lai uzlabotu mobilitti un satiksmes drošbu, plnots veikt autoceu virsmas apstrdi 25 reionlajiem un vietjiem valsts autoceu posmiem, kuru segums ir slikt tehnisk stvokl. Selektvo vienk… [+1057 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/17/1978506/1000x620.jpg?v=1592384760"}, {"description": "Valsts policija (VP) otrdien veikusi 33 kratīšanas vairākos informācijas tehnoloģiju pakalpojumu uzņēmumos un ar tiem saistīto personu dzīvesvietās kriminālprocesā par iespējamu krāpšanu ar neatbilstošas programmatūras piegādi Veselības ministrijai (VM) un ci…", "title": "Policija veikusi 33 kratīšanas saistībā ar neatbilstošas programmatūras piegādi valsts iestādēm - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/policija-veikusi-33-kratisanas-saistiba-ar-neatbilstosas-programmaturas-piegadi-valsts-iestadem-14243106", "author": "unknown", "publishedAt": "2020-06-17T09:59:02Z", "content": "VP preses pārstāve Gita Gžibovska aģentūrai LETA apstiprināja, ka otrdien Rīgas reģiona pārvaldes Kriminālpolicijas pārvaldes darbinieki veica 33 kratīšanas visā Latvijas teritorijā vairākos informāc… [+3992 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2017/10/14/wide/908ecc429f26.jpg"}, {"description": "Reaģējot uz medijos publicēto video ierakstu, kurā redzama bīstama autovadītāja uzvedība uz Jelgavas autoceļa, Valsts policijas (VP) Zemgales reģiona pārvaldes Jelgavas iecirknī ir uzsākta administratīvā pārkāpuma lietvedība. Vainīgā persona tiks noskaidrota …", "title": "Policija uzsākusi lietvedību par BMW autovadītāja agresīvo braukšanu uz Jelgavas autoceļa - DELFI.lv", "url": "https://www.delfi.lv/a/52236553", "author": "DELFI Auto", "publishedAt": "2020-06-17T08:00:00Z", "content": "Reajot uz medijos publicto video ierakstu, kur redzama bstama autovadtja uzvedba uz Jelgavas autocea, Valsts policijas (VP) Zemgales reiona prvaldes Jelgavas iecirkn ir uzskta administratv prkpuma li… [+981 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/WhVRsQ6k3RQ/c6a7b5ee9cd4d7010f-52236601.jpg"}, {"description": "16. jūnijā pašmāju supergrupa \"Bermudu divstūris\" publiskoja jaunu dziesmu, kas, iespējams, varētu kļūt par šīs vasaras superhitu.", "title": "Noklausies! 'Bermudu divstūrim' dziesma ar šovu zvaigzni Magoni - DELFI.lv", "url": "https://www.delfi.lv/a/52236475", "author": "DELFI Izklaide", "publishedAt": "2020-06-17T07:52:00Z", "content": "16. jnij pamju supergrupa \"Bermudu divstris\" publiskoja jaunu dziesmu, kas, iespjams, vartu kt par s vasaras superhitu.\r\nSaturs turpinsies pc reklmas\r\nSkadarbam dots nosaukums \"Ne man \"Gucci\", ne man… [+578 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/837x438/pWxQAByIPX8/magone-sutoviene-bermudu-divsturis-52236539.jpg"}], "totalResults": 25}