{"status": "ok", "articles": [{"description": "Saslimstība ar Covid-19 pirmo reizi konstatēta Brocēnu novadā, savukārt no jauna slimība atgriezusies Madonas novadā, liecina Slimību profilakses un kontroles centra (SKPC) apkopotie dati.", "title": "Covid-19 pirmo reizi konstatēta Brocēnu novadā - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/7088557/covid-19-pirmo-reizi-konstateta-brocenu-novada", "author": null, "publishedAt": "2020-10-17T20:54:00Z", "content": "Patlaban visvairk saslimuo ir Rg, kur reistrti 62 jauni infictie, kopjam ar Covid-19 saslimuo skaitam galvaspilst sasniedzot 783 iedzvotjus.\r\nVecpiebalg aizvadtaj diennakt reistrti 30 jauni saslimana… [+2932 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/auRZHzhkeuGBjkFt2ywf4DQIBUM=/1200x630/smart/nginx/o/2020/09/20/13358496t1h9e80.jpg"}, {"description": "Jaunzēlandes premjerministre Džasinda Ārderna guvusi pārliecinošu uzvaru parlamenta vēlēšanās.", "title": "Jaunzēlandes premjeres pārstāvētie leiboristi vēlēšanās izcīna absolūto vairākumu - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/jaunzelandes-premjeres-parstavetie-leiboristi-velesanas-izcina-absoluto-vairakumu/", "author": null, "publishedAt": "2020-10-17T19:54:00Z", "content": "Jaunzlandes premjerministre Dasinda rderna guvusi prliecinou uzvaru parlamenta vlans.\r\nVias prstvtie leiboristi ieguvui 49% balsu. Tiek prognozts, ka partija parlament bs ieguvusi absolto vairkumu, k… [+142 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/2468-5f8b21cf8a1db-scaled.jpg"}, {"description": "Armēnija un Azerbaidžāna sestdien panākušas vienošanos par \"humanitāro pamieru\", kas stāsies spēkā sestdien pusnaktī, teikts abu valstu Ārlietu ministriju kopīgajā paziņojumā.", "title": "Armēnija un Azerbaidžāna vienojušās par \"humanitāro pamieru\" - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/409555-armenija-un-azerbaidzana-vienojusas-par-humanitaro-pamieru", "author": "Ieva Zicmane", "publishedAt": "2020-10-17T19:32:00Z", "content": "Ms izmantojam skdatnes (angu val. cookies\"). Skdatnes uzkrj anonmus datus par vietnes apmekljumu un paldz radt rtku lietoanas pieredzi. Skdatnes var bt pieejamas uzticamiem sadarbbas partneriem. Nosp… [+182 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/17/2077216/1000x620.jpg?v=1602962629"}, {"description": "Adrenalīns, testosterons, melatonīns – šo un citu hormonu vārdos tēlnieks Gļebs Panteļejevs nosaucis savas jaunākās skulptūras. Viņš tēlnieciskā formā pauž savu attieksmi par hormonu ietekmi uz cilvēka dzīvi un sociālām parādībām. Gļeba Panteļejeva darbu izst…", "title": "G.Panteļejeva tēlniecības izstāde «Hormonija» - REplay.lv - Lsm.lv", "url": "https://replay.lsm.lv/lv/ieraksts/ltv/199719/gpantelejeva-telniecibas-izstade-hormonija", "author": null, "publishedAt": "2020-10-17T18:40:03Z", "content": null, "source": {"id": null, "name": "Replay.lsm.lv"}, "urlToImage": "https://ltv.lsm.lv//assets/media/d/0/large_511639bb.jpg?t=d41d8cd98f00b204"}, {"description": "\"Pafbet\" Latvijas - Igaunijas Basketbola līgā (LIBL) sestdien līderu duelī \"VEF Rīga\" savā laukumā ar rezultātu 96:93 pārspēja BK \"Ventspils\".", "title": "Aizraujošā un rezultatīvā spēlē \"VEF Rīga\" spēles galotnē pārspēj \"Ventspili\" - TVNET Sports", "url": "https://sports.tvnet.lv/7088475/aizraujosa-un-rezultativa-spele-vef-riga-speles-galotne-parspej-ventspili", "author": null, "publishedAt": "2020-10-17T18:26:17Z", "content": "Uzvartjiem rezultatvkais ar 21 punktu bija Aigars le, 16 pievienoja Mrcis Vtols, bet 13 iemeta Aleksanders Madsens.\r\nVentspilniekiem krtjo lielisko spli aizvadja Mris Gulbis, kur guva 31 punktu, 23 i… [+3251 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/17hu0qMDxQUTslHGY33OUf8Y94M=/1200x630/filters:focal(436x332:2214x2096)/nginx/o/2020/10/17/13419107t1hb828.jpg"}, {"description": "Partijas \"Latvijas attīstībai\" biedri sestdien pulcējās kongresā. Tika pārvēlēta partijas vadība, to saglabājot Jurim Pūcem, kā arī izvirzīts galvenais mērķis – nākamās pašvaldību vēlēšanas.", "title": "«Latvijas attīstībai» turpina vadīt Pūce; partija prioritāte – pašvaldību vēlēšanas - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/latvijas-attistibaiturpina-vadit-puce-partija-prioritate--pasvaldibu-velesanas.a378345/", "author": "Madara Līcīte", "publishedAt": "2020-10-17T18:22:19Z", "content": "Partija \"Latvijas attīstībai\" ietilpst apvienībā \"Attīstībai/Par!\" (AP/P). Apvienība pirms pusotra mēneša uzvarēja Rīgas domes vēlēšanās. Tā ir pārstāvēta Saeimā, bet valdībā vada trīs aizsardzības n… [+1712 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/04/large/1/d0id.jpg"}, {"description": "Vecpiebalgā, kur pēdējās dienās konstatēts lielākais Covid-19 uzliesmojums, pašvaldība sākusi iedzīvotāju pārbaudi ar siekalu testiem. LTV „Panorāma” ziņo, ka vietējie iedzīvotāji ir apzinīgi un ievēro drošības noteikumus, bet tūristus ziņas par koronavīrusu …", "title": "Vecpiebalgā cilvēkus pārbaudīs ar siekalu testiem - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/7088504/vecpiebalga-cilvekus-parbaudis-ar-siekalu-testiem", "author": null, "publishedAt": "2020-10-17T17:57:00Z", "content": "Dzrben ierkotaj Vecpiebalgas novada pamatskol ar Covid-19 saslimui vismaz 74 cilvki 50 no tiem Vecpiebalgas novad, bet 24 citos novados. Inficans vartu bt notikusi gan kora minjum, gan ar ekskursij.\r… [+1791 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/Ge4KwGPRD-UfuPx8Y3MYKpM1iGI=/1200x630/smart/nginx/o/2020/10/17/13419301t1h25e0.jpg"}, {"description": "Šogad krūts vēzis atklāts vismaz 1300 sievietēm Latvijā. Onkologiem ir satraukums par nelielo skaitu sieviešu, kas ierodas uz profilaktisko diagnostiku. Atzīmējot kampaņas “Pārbaudi krūtis, lai dzīvotu” desmito gadadienu, šodien vēlreiz uzsvērts – jo agrāk at…", "title": "Krūts vēža profilaktisko pārbaudi šogad veicis kritiski mazs skaits sieviešu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/kruts-veza-profilaktisko-parbaudi-sogad-veicis-kritiski-mazs-skaits-sieviesu/", "author": null, "publishedAt": "2020-10-17T17:56:00Z", "content": "ogad krts vzis atklts vismaz 1300 sievietm Latvij. Onkologiem ir satraukums par nelielo skaitu sievieu, kas ierodas uz profilaktisko diagnostiku. Atzmjot kampaas “Prbaudi krtis, lai dzvotu” desmito g… [+1749 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/ebe2-5f8b162ce746f-scaled.jpg"}, {"description": "Iedzīvotāji Balvos pamanījuši kādu spoku, kurš biedē vietējos iedzīvotājus, kā arī izraisa bīstamas situācijas, lecot uz mašīnām. Visticamāk, ka zem spoka apģērba slēpjas kāds no jauniešiem, ziņo TV3 raidījums \"Bez tabu\".", "title": "Balvos vietējos biedē spoks, lecot virsū mašīnām un skrienot pakaļ ar mietu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/409550-balvos-vietejos-biede-spoks-lecot-virsu-masinam-un-skrienot-pakal-ar-mietu", "author": "Ieva Zicmane", "publishedAt": "2020-10-17T17:50:00Z", "content": "\"Es pats persongi redzju. Pilstas nomal, visticamk, jauniei. Prrbjas, aptinas ar kaut kdu baltu audumu, uzliek ar baltu masku, paliek tikai izgrieztas acis un deguns.\r\nIet pa ielu un bied cilvkus. Es… [+1240 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/17/2077203/1000x620.png?v=1602956077"}, {"description": null, "title": "Kozlova divi vārti Jūrmalā dod uzvaru \"Ventspilij\"; elektrības trūkuma dēļ pārtrauc \"Liepājas\" un RFS spēli | Ziņas - LETA", "url": "https://www.leta.lv/home/important/1F6B9C8F-E15A-4C50-8D4B-E1AA5AFF709A/", "author": null, "publishedAt": "2020-10-17T17:35:14Z", "content": "Liepja, 17.okt., LETA. \"Optibet\" Latvijas futbola virslg sestdien 22.krtas spl viesos \"Ventspils\" futbolisti Jrmal ar diviem Jevgeija Kozlova gtajiem vrtiem svinja uzvaru pr Jrmalas \"Spartaku\", elekt… [+7499 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Valsts policijas Rīgas reģiona Ziemeļu iecirknis meklē bezvēsts pazudušo 2004. gadā dzimušo Viktoriju Grīnbergu. Meitene vakar, 16. oktobrī, izgāja no savas dzīvesvietas Rīgā, Ezera ielā, un līdz šim brīdim nav atgriezusies.", "title": "Meklē bezvēsts prombūtnē esošo Viktoriju Grīnbergu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/409547-mekle-bezvests-prombutne-esoso-viktoriju-grinbergu", "author": "Ieva Zicmane", "publishedAt": "2020-10-17T16:51:00Z", "content": "Viktorijas pazmes: 165 cm gara, vidjas miesas bves, zili, melni, si mati. Bija melns bikss, melnos apavos ar roz orm, roz virsjak ar kamuflas elementiem, roz cepur, ldzi jostas soma ar melnbaltiem pl… [+198 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/17/2077188/1000x620.jpg?v=1602952343"}, {"description": "Igaunijas prezidente Kersti Kaljulaida nosodoši reaģējusi uz raidsabiedrības «Deutsche Welle» publicētajā intervijā paustajiem Igaunijas Iekšlietu ministra Marta Helmes uzskatiem, norādot, ka cilvēkiem ar šādu pārliecību nav vietas Igaunijas valdībā.", "title": "Igaunijas prezidente asi vēršas pret valdības ministru – homofobu - TVNET", "url": "https://www.tvnet.lv/7088477/igaunijas-prezidente-asi-versas-pret-valdibas-ministru-homofobu", "author": null, "publishedAt": "2020-10-17T16:07:00Z", "content": "Sestdienas rt Kersti Kaljulaida persongi tikusies ar ministru, lai izteiktu viam savu nostju, zio Postimees.\r\nIntervij «Deutsche Welle» Ieklietu ministrs Marts Helme bija ieteicis cilvkiem ar netradi… [+1533 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/LjOB3CRoLU8mL__8qzJb-tWRki8=/1200x630/smart/nginx/o/2020/10/17/13419129t1h3ab3.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Video: Šilovs atvaira 56 metienus, Bārtulis papildlaikā tomēr nokārto \"Mogo\" uzvaru - Sportacentrs.com", "url": "http://sportacentrs.com/sportacentrs_tv/17102020-pagarinata_diena_hokeja_skolai_riga", "author": null, "publishedAt": "2020-10-17T15:55:00Z", "content": null, "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i0.tiesraides.lv/1200x0s/pictures/2020-10-17/2020-10-17_20201017_ohl_hsriga_mogo_2.png"}, {"description": "Somijas premjerministre Sanna Mirella Marina izraisījusi plašu diskusiju sabiedrībā, fotografējoties žurnālam \"Trendi\" ar žaketi, nepavelkot zem tās kreklu, ziņo CNN.", "title": "Somijas premjerministres sniegtā fotosesija žurnālam sašūpo sabiedrību: vai tā piedienas valdības vadītājam? - Jauns.lv", "url": "https://jauns.lv/raksts/sievietem/409534-somijas-premjerministres-sniegta-fotosesija-zurnalam-sasupo-sabiedribu-vai-ta-piedienas-valdibas-vaditajam", "author": "Ieva Zicmane", "publishedAt": "2020-10-17T14:51:56Z", "content": "Kritii norda, ka da uzvedba nepiedienas cilvkam, kur strd valdb. Tpat daudzus sadusmojis, ka laik, kad plai izplats jaunais koronavruss, premjerministre savu laiku velta dam sievieu dzvesstila urnlam… [+1098 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/17/2077141/1000x620.png?v=1602945134"}, {"description": "Slimību profilakses un kontroles centra (SPKC) Infekcijas slimību riska analīzes un profilakses departamenta direktors Jurijs Perevoščikovs neuzskata, ka profesionālais sports ir galvenais faktors, kas veicina vispārējo situāciju Covid-19 izplatībā.", "title": "Perevoščikovs: profesionālais sports nav galvenais faktors Covid-19 izplatībā - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/409531-perevoscikovs-profesionalais-sports-nav-galvenais-faktors-covid-19-izplatiba", "author": "Ieva Zicmane", "publishedAt": "2020-10-17T14:30:00Z", "content": "Perevoikovs nordja, ka profesionl sporta prstvji ir pietiekami izolti no prjs sabiedrbas. Kontinentls hokeja lgas (KHL) kluba Rgas \"Dinamo\" gadjums liecina, ka aj komand diezgan regulri visus prbauda… [+2191 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/17/2077129/1000x620.jpg?v=1602941035"}, {"description": "Inficēšanās ar Covid-19 konstatēta arī Latvijas Nacionālās operas un baleta (LNOB) darbiniekam, sociālo tīklu vietnē “Facebook” paziņoja LNOB.", "title": "Darbiniekam inficējoties ar Covid-19, LNOB līdz otrdienai atceļ izrādes - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/darbiniekam-inficejoties-ar-covid-19-lnob-lidz-otrdienai-atcel-izrades/", "author": null, "publishedAt": "2020-10-17T12:09:00Z", "content": "Inficans ar Covid-19 konstatta ar Latvijas Nacionls operas un baleta (LNOB) darbiniekam, socilo tklu vietn “Facebook” pazioja LNOB.\r\nSaslimuais LNOB darbinieks nav kontaktjies ar skattjiem vai skattj… [+4511 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/83ca-5f8aee78e9e04.jpg"}, {"description": "Par izklaidējošā kulinārijas šova ”Gandrīz ideālas vakariņas” absolūto zvaigzni šonedēļ kļuva Margarita Kolosova. Kamēr daļu skatītāju piecu bērnu mamma un lauksaimniece nošarmējusi ar savu vienkāršību, citi pauduši sašutumu par viņas mājās valdošo bardaku.", "title": "Kolorītā Margarita pēc dalības TV šovā spiesta skaidroties par nekārtību savās mājās - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/citi-sovi/gatava-parvertibam/kolorita-margarita-pec-dalibas-tv-sova-spiesta-skaidroties-par-nekartibu-savas-majas/", "author": null, "publishedAt": "2020-10-17T10:00:00Z", "content": "Par izklaidjo kulinrijas ova Gandrz idelas vakarias absolto zvaigzni oned kuva Margarita Kolosova. Kamr dau skattju piecu brnu mamma un lauksaimniece noarmjusi ar savu vienkrbu, citi paudui sautumu p… [+3271 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/308c-5f8aad6f7738b.jpg"}, {"description": "Lietuvā pēdējās diennakts laikā inficēšanās ar jauno koronavīrusu apstiprināta 228 cilvēkiem, piektdien paziņojusi Veselības ministrija.", "title": "Lietuvā apstiprināti 228 jauni Covid-19 gadījumi, viens pacients miris; Igaunijā - 36 jauni gadījumi - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/327400-lietuva-apstiprinati-228-jauni-covid-19-gadijumi-viens-pacients-miris-igaunija-36-jauni-gadijumi.htm", "author": null, "publishedAt": "2020-10-17T09:09:32Z", "content": "Lietuv pdjs diennakts laik inficans ar jauno koronavrusu apstiprinta 228 cilvkiem, piektdien paziojusi Veselbas ministrija.\r\nKopum kop pandmijas skuma Lietuv reistrti 7269 Inficans gadjumi ar Covid-1… [+739 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/487398_44e2d59a58.jpg"}, {"description": "Rīgā aizvadītajā naktī, avarējot un aizdegoties automašīnai, gājis bojā tās vadītājs, informēja Valsts policija.", "title": "Traģēdija Rīgā: avarējot un aizdegoties automašīnai, gājis bojā autovadītājs - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-satiksme/tragedija-riga-avarejot-un-aizdegoties-automasinai-gajis-boja-autovaditajs/", "author": null, "publishedAt": "2020-10-17T07:51:00Z", "content": "Rg aizvadtaj nakt, avarjot un aizdegoties automanai, gjis boj ts vadtjs, informja Valsts policija.\r\nAp plkst.2.10 Daugavgrvas iel, pc skotnjs informcijas, automanas BMW vadtjs neizvljs drou braukanas… [+418 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/b0ad-5f8a996f5fede-scaled.jpg"}, {"description": "\"Renault\" meitasuzņēmums \"Dacia\" prezentējis sava pirmā elektromobiļa sērijveida versiju \"Spring\", kas tirdzniecībā nonāks nākamgad. Pēc provizoriskas informācijas, \"Dacia Spring\" maksās no 10 tūkstošiem eiro, kas to padarīs par vislētāko Eiropas Savienībā no…", "title": "Eiropā lētākais elektromobilis būs rumāņu 'Dacia Spring' - DELFI.lv", "url": "https://www.delfi.lv/a/52568807", "author": "DELFI Auto", "publishedAt": "2020-10-16T13:39:00Z", "content": "\"Renault\" meitasuzmums \"Dacia\" prezentjis sava pirm elektromobia srijveida versiju \"Spring\", kas tirdzniecb nonks nkamgad. Pc provizoriskas informcijas, \"Dacia Spring\" makss no 10 tkstoiem eiro, kas … [+2040 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/3kSeoWjFFIE/dacia-spring-52568871.jpg"}], "totalResults": 26}