{"status": "ok", "articles": [{"description": "Jorkas princeses 31 gadus vecās Beatrises kāzas tika jau plānotas šī gada maijā, tomēr pandēmija darīja savu un skaistais dzīves mirklis tika atlikts. Beidzot princeses sapnis ir piepildījies, jo viņa beidzot ir apprecējusi savu izredzēto, multimiljonāru Edoa…", "title": "Apprecējusies karalienes Elizabetes II mazmeita princese Beatrise - Ģimene - Apollo.lv", "url": "https://www.apollo.lv/7020678/apprecejusies-karalienes-elizabetes-ii-mazmeita-princese-beatrise", "author": null, "publishedAt": "2020-07-18T20:24:52Z", "content": "Laulbas ceremonija notikusi 17. jlij privt gaisotn Vindzoras pil. Lai gan viesu skaits bijis neliels, tostarp bijusi ar Vias Augstba Lielbritnijas karaliene Elizabete II un princis Filips.\r\nFOTO: Reu… [+592 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/JvQtqdrkjhl9Xm3-011eLIB84PU=/1200x630/filters:focal(147x181:1007x815)/nginx/o/2020/07/18/13218870t1h2b84.jpg"}, {"description": "Kluba darbības sociālajos tīklos liecina, ka jaunumi gaidāmi otrdien 11:00", "title": "Savickis: \"Rēķināmies, ka treneri nosauksim pirmdien. Ja ne, tad otrdien vai trešdien\" - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/dinamo_riga/18072020-savickis_rekinamies_ka_treneri_nosauksim_", "author": null, "publishedAt": "2020-07-18T18:45:54Z", "content": "\"Galven trenera jautjums tiks atrisints nkamaj ned. Rinmies ar pirmdienu. Ja nesanks, tad otrdien vai tredien. Mums ir vairkas kandidatras, ar visiem runsim. Starp kandidtiem ir palicis ar Pteris Sku… [+763 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i0.tiesraides.lv/1200x0s/pictures/2020-03-02/2020-03-02_43ygvr.png"}, {"description": "Ar Jersika Records izveidotāju Mareku Ameriku sarunājamies par pirmsākumiem Jelgavā, iekļūšanu Jāņa Joņeva romānā \"Jelgava’94\", spēlēšanu grupā Satellites LV un apvienībā \"Kuba\", inficēšanos ar vinila pasauli, skaņuplašu apvākojuma mākslu, Jersikas ielu, vini…", "title": "Vinila entuziasts un \"Jersika Records\" dibinātājs Ameriks gatavs starptautiskajai apritei - Latvijas Radio", "url": "https://klasika.lsm.lv/lv/raksts/diena-sakusies/vinila-entuziasts-un-jersika-records-dibinatajs-ameriks-gatavs-s.a132244/", "author": null, "publishedAt": "2020-07-18T18:12:15Z", "content": "Ar Jersika Records izveidotju Mareku Ameriku sarunjamies par pirmskumiem Jelgav, iekanu Ja Joeva romn \"Jelgava94\", splanu grup Satellites LV un apvienb \"Kuba\", inficanos ar vinila pasauli, skauplau a… [+834 chars]", "source": {"id": null, "name": "Klasika.lsm.lv"}, "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/6/4/mlarge_6077fbc7.jpg"}, {"description": "\"Optibet\" Latvijas futbola virslīgas astotās kārtas pēdējā spēlē sestdien divu turnīra tabulas vidusdaļas komandu mačā Jūrmalas \"Spartaks\" Jūrmalā ar teicami spēlējošā virslīgas labākā vārtu guvēja Nemanjas Belakoviča palīdzību apspēlēja \"Jelgavu\".", "title": "Belakovičs kaldina Jūrmalas \"Spartaks\" uzvaru - Futbola Virslīga - Futbols - TVNET Sports", "url": "https://sports.tvnet.lv/7020639/belakovics-kaldina-jurmalas-spartaks-uzvaru", "author": null, "publishedAt": "2020-07-18T17:25:07Z", "content": "Sple Jrmalas pilstas stadion \"Sloka\" beidzs ar 4:1 (2:1).\r\nLdzg spl ar mazu skaitu vrtu ganas iespju 23.mint pc jelgavnieku sitiena ar galvu Nauris Bulvtis ar galvu izsita bumbu no saviem vrtiem.\r\nNe… [+3034 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/42qoKorcWUxklSscM83c-BDstjg=/1200x630/filters:focal(855x89:1060x415)/nginx/o/2020/07/18/13218790t1hdd41.jpg"}, {"description": "Latvijas tenisiste Anastasija Sevastova sestdien \"Bett1 Aces\" paraugturnīrā Berlīnē pārvarēja arī pusfināla barjeru, pieveicot ukrainieti Jeļinu Svitoļinu.", "title": "Sevastova pārspēj Svitoļinu un iekļūst paraugturnīra finālā - Teniss - Apollo.lv - Sports - Apollo.lv", "url": "https://www.apollo.lv/7020636/sevastova-parspej-svitolinu-un-ieklust-paraugturnira-finala", "author": null, "publishedAt": "2020-07-18T17:23:38Z", "content": "Pasaules ranga 43.rakete Sevastova pusfinl ar teicamu tenisu ar 6-1, 6-1 pieveica pasaules ranga piekto raketi Jeinu Svitoinu.\r\nPirm geima izspl, servjot Svitoinai, Latvijas tenisiste guva tikai punk… [+2544 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/2_8plzcLIVsW2Pbmm6_6gJfXUWg=/1200x630/filters:focal(1012x477:1739x1228)/nginx/o/2020/07/18/13218754t1h05a2.jpg"}, {"description": "Valsts policijas Saulkrastu iecirknis meklē 2011. gadā dzimušo Oļegu, kurš sestdien, 18. jūlijā ap pulksten 17.20 pazuda Lilastes pludmalē.", "title": "Valsts policija meklē zēnu, kas pazudis Lilastes pludmalē - TVNET", "url": "https://www.tvnet.lv/7020624/valsts-policija-mekle-zenu-kas-pazudis-lilastes-pludmale", "author": null, "publishedAt": "2020-07-18T16:38:00Z", "content": "Zna pazmes: mugur tumas krsas peldbikses, slikti orientjas vid un ir veselbas problmas.\r\nValsts policija aicina apskatt zna fotogrfiju un atsaukties ikvienu, kur zina via iespjamo atraans vietu, zvan… [+45 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/vQj7A4oqCljjL9uwUSI6GQKz0E8=/1200x630/smart/nginx/o/2020/07/18/13218695t1h987f.jpg"}, {"description": "Desmitiem tūkstoši cilvēku sestdien Krievijas Tālo Austrumu pilsētā Habarovskā piedalījušies protestā pret novada gubernatora Sergeja Furgala apcietināšanu aizdomās par divu slepkavību organizēšanu.", "title": "FOTO: Habarovskā cilvēki protstē pret novada gubernatora aizturēšanu - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/319947-foto-habarovska-cilveki-protste-pret-novada-gubernatora-aizturesanu.htm", "author": null, "publishedAt": "2020-07-18T16:27:04Z", "content": "Desmitiem tkstoi cilvku sestdien Krievijas Tlo Austrumu pilst Habarovsk piedaljuies protest pret novada gubernatora Sergeja Furgala apcietinanu aizdoms par divu slepkavbu organizanu.\r\nHabarovskas cen… [+1360 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/473588_0ad9a6b5c8.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta septiņiem cilvēkiem, bet viens cilvēks miris no slimības Covid-19, sestdien paziņoja Veselības ministrija.", "title": "Covid-19 izplatība Baltijas valstīs: Lietuvā miris vēl viens cilvēks - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/covid-19-izplatiba-baltijas-valstis-lietuva-miris-vel-viens-cilveks/", "author": null, "publishedAt": "2020-07-18T16:17:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta septiiem cilvkiem, bet viens cilvks miris no slimbas Covid-19, sestdien pazioja Veselbas ministrija.\r\nK vsta portls Delfi.No Covid-… [+3089 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/1588-5f13203ed1c5c-scaled.jpg"}, {"description": "Ķīnas vēstnieks Lielbritānijā brīdinājis Londonu neizvietot savu aviācijas bāzes kuģi Klusajā okeānā, norādot, ka tas būtu \"ļoti bīstams solis\".", "title": "Ķīna brīdina Lielbritāniju neizvietot savu bāzes kuģi Klusajā okeānā - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/395877-kina-bridina-lielbritaniju-neizvietot-savu-bazes-kugi-klusaja-okeana", "author": null, "publishedAt": "2020-07-18T15:36:00Z", "content": "nas vstnieks Liu Sjaomins sestdien laikrakst \"The Times\" publict intervij pavstja, ka, Lielbritnijai vlk šogad izbeidzot tirdzniecbas saites ar Eiropas Savienbu (ES), tai \"nevajadztu apvienoties ar A… [+450 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/18/2003127/1000x620.jpg?v=1595084422"}, {"description": "Eiropadomes priekšsēdētājs Šarls Mišels ir nācis klajā ar jaunu piedāvājumu Briselē notiekošajās sarunās par Eiropas Savienības daudzgadu budžetu un ekonomikas atlabšanas plānu. Tas paredz samazināt grantu apjomu līdz 450 miljardiem eiro, nemainot kopējo palī…", "title": "Eiropadomē piedāvā samazināt ekonomikas atlabšanas plāna grantu apjomu - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/eiropadome-piedava-samazinat-ekonomikas-atlabsanas-plana-grantu-apjomu.a367644/", "author": "Ilze Nagla", "publishedAt": "2020-07-18T15:19:51Z", "content": "ĪSUMĀ:\r\n<ul><li>Eiropadomes priekšsēdētājs piedāvā samazināt grantu apjomu līdz 450 miljardiem eiro.</li><li>Kopējais palīdzības programmas lielums nemainītos.</li><li>Paredzēts nedaudz samazināt arī… [+4566 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dh0k.jpg"}, {"description": "Pirmās formulas (F-1) sezonas trešajā posmā Budapeštā ātrākais kvalifikācijas braucienu sesijā sestdien izrādījās Lūiss Hamiltons ar \"Mercedes\", kurš apsteidza komandasbiedru Valteri Botasu un \"Racing Point\" braucēju Lensu Strolu.", "title": "F-1 kvalifikācijas braucienos Budapeštā sestdien Hamiltons uzvar jau septīto reizi - Jauns.lv", "url": "https://jauns.lv/raksts/sports/395876-f-1-kvalifikacijas-braucienos-budapesta-sestdien-hamiltons-uzvar-jau-septito-reizi", "author": null, "publishedAt": "2020-07-18T15:15:00Z", "content": "Strols trešo kvalifikcijas sesiju atklja ar apa veikšanu mint un 14,671 sekund. Hamiltons atbildja ar jaunu trases rekordu - minte un 13,613 sekundes.\r\nCeturtaj lkum savu apli sabeidza \"Racing Point\"… [+4145 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/18/2003126/1000x620.jpg?v=1595083087"}, {"description": "Pārtikas un veterinārā dienesta (PVD) darbinieki Skrundas novada Rudbāržu pagastā veic  epidemioloģisko izmeklēšanu, lai saprastu, kā tur divās cūku novietnēs lopi inficējušies ar Āfrikas cūku mēri (ĀCM). PVD uzskata notikušo par lielu ĀCM uzliesmojumu.", "title": "PVD: Āfrikas cūku mēra uzliesmojums Rudbāržu pagastā uzskatāms par lielu - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/pvd-afrikas-cuku-mera-uzliesmojums-rudbarzu-pagasta-uzskatams-par-lielu.a367641/", "author": "Vita Anstrate", "publishedAt": "2020-07-18T15:05:58Z", "content": "Piektdien vakarā Skrundas novada Rudbāržu pagastā divās vietās apstiprināti ĀCM uzliesmojumi mājas cūkām. Vienā no saimniecībām dzīvo gandrīz 10 000 cūku, bet otrā – nepilni 2000. Abas cūku novietnes… [+1448 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/09/large/1/bt46.jpg"}, {"description": "piektdien Rīgā, Tērbatas gājēju ielas atklāšanas pasākumā, apmeklētāji masveidā neievēroja Covid-19 dēļ noteiktos distancēšanās noteikumus, tāpēc organizatori pārskata plānoto programmu un nepieciešamības gadījumā ir gatavi pilnībā atcelt kultūras un izklaide…", "title": "Apmeklētājiem neievērojot distancēšanās prasības Tērbatas ielā, atceļ un pārskata kultūras pasākumus - iAuto", "url": "https://iauto.lv/zinas/latvija/35175-apmekletajiem-neieverojot-distancesanas-prasibas-terbatas-iela-atcel-un-parskata-kulturas-pasakumus", "author": null, "publishedAt": "2020-07-18T15:03:19Z", "content": "piektdien Rg, Trbatas gjju ielas atklanas paskum, apmekltji masveid neievroja Covid-19 d noteiktos distancans noteikumus, tpc organizatori prskata plnoto programmu un nepiecieambas gadjum ir gatavi p… [+4912 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200718/orig_35175_0f587bde84b.jpg"}, {"description": "Arī svētdien Latvijā gaisa temperatūra pakāpsies līdz +28 grādiem, taču debesis pārklās caurspīdīgi mākoņi, daudzviet gaidāmi arī gubu mākoņi, prognozē sinoptiķi.", "title": "Svētdien gaidāma viena no karstākajām šīs nedēļas dienām - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/319949-svetdien-gaidama-viena-no-karstakajam-sis-nedelas-dienam.htm", "author": null, "publishedAt": "2020-07-18T15:01:21Z", "content": "Ar svtdien Latvij gaisa temperatra pakpsies ldz +28 grdiem, tau debesis prkls caurspdgi mkoi, daudzviet gaidmi ar gubu mkoi, prognoz sinoptii.\r\nVietm austrumu novados gaidms lietus, svtdienas pievaka… [+386 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/473591_1bb84e10a6.jpg"}, {"description": "Irāna nosūtījusi Francijai janvārī notriektās Ukrainas pasažieru lidmašīnas \"melnās kastes\", sestdien paziņoja Irānas Ārlietu ministrijas amatpersona.", "title": "Irāna nosūtījusi Francijai notriektās Ukrainas pasažieru lidmašīnas \"melnās kastes\" - TVNET", "url": "https://www.tvnet.lv/7020577/irana-nosutijusi-francijai-notriektas-ukrainas-pasazieru-lidmasinas-melnas-kastes", "author": null, "publishedAt": "2020-07-18T13:38:00Z", "content": "\"\"Melns kastes\" vakar Parzei nogdja avicijas organizcijas amatpersonas un tiesnesis un to lasana sksies pirmdien,\" pavstja rlietu ministra vietnieks Mohsens Baharvands.\r\n\"Francijas valdba ir oti labi… [+1261 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/oKXjLWQ-W3gwdErJxC-O73WL4hc=/1200x630/smart/nginx/o/2020/07/18/13218405t1h0fe8.jpg"}, {"description": "Šodien pulksten 11 Svētās Marijas Magdalēnas baznīcā Rīgā notika atvadīšanās ceremonija no mūžībā aizgājušā rakstnieka un publicista Paula Bankovska.", "title": "Tuvinieki, kolēģi un draugi atvadās no rakstnieka Paula Bankovska - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/395852-tuvinieki-kolegi-un-draugi-atvadas-no-rakstnieka-paula-bankovska", "author": null, "publishedAt": "2020-07-18T10:41:00Z", "content": "Bankovska imene bru viesiem ldza uz ceremoniju nenest vainagus.\r\nJauns.lv jau vstja, ka 12. jlij 47 gadu vecum mb devs rakstnieks Pauls Bankovskis.\r\nDaas stundas pirms nves rakstnieks daljies ar savd… [+952 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/18/2003060/1000x620.jpg?v=1595069180"}, {"description": "No pagājušajā diennaktī reģistrētajiem jaunajiem inficētajiem trīs dzīvo Rīgā, bet viens - Babītes novadā. Līdz ar to Rīgā ar Covid-19 slimo iedzīvotāju skaits ir pieaudzis līdz 79, bet Babītes novadā nepārsniedz piecu gadījumu robežu.", "title": "Zināms, kur reģistrēti piektdien konstatētie Covid-19 gadījumi - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/395843-zinams-kur-registreti-piektdien-konstatetie-covid-19-gadijumi", "author": null, "publishedAt": "2020-07-18T09:51:04Z", "content": "Divi no infictajiem ir vecum no 30 ldz 39 gadiem, bet pa vienam ir vecuma grup no 20 ldz 29 gadiem un no 40 ldz 49 gadiem.\r\nJaun.lv jau vstja, ka aizvadtaj diennakt Latvij veikts 1751 Covid-19 tests … [+922 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/18/2002973/1000x620.jpg?v=1595065312"}, {"description": "#TautaRunā No šīs nedēļas nogales Rīgā pirmo reizi eksperimenta kārtā uz vienu mēnesi gājējiem atvēlēta Tērbatas iela. Lai gan daudzi neslēpj savu pozitīvo attieksmi par šādu ideju, vairākas personas arī ir sašutušas, ka laikā, kad mums tiek atgādināts par ko…", "title": "Cilvēki sašutuši jautā, vai Covid-19 dēļ noteiktās prasības Tērbatas ielā ievērotas - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/nebusanas/319938-cilveki-sasutusi-jauta-vai-covid-19-del-noteiktas-prasibas-terbatas-iela-ieverotas/", "author": null, "publishedAt": "2020-07-18T08:34:39Z", "content": "Socil tkla facebook grup \"Slepenais pircjs\" publicts foto no piektdienas vakar redzt Trbatas iel. Taj skaidri saskatms, ka koncerta laik konkrtaj ielas posm pulcjies liels skaits cilvku. Lai gan obrd… [+1642 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=473481&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-07%2F860px%2F473481_3312353bc9.jpg"}, {"description": "Kabiles un Sējas ielas krustojums galvaspilsētā pamatīgās galvassāpēs iedzinis jau vairākus desmitus autovadītāju. Jāsecina, ka satiksmes organizētājiem ar steigu vajadzētu tam pievērst uzmanību, lai saprastu, kāpēc tur regulāri tiek sadauzīti spēkrati. Tuvēj…", "title": "“Trīcam bailēs, izdzirdot kārtējo blīkšķi aiz žoga!” Rīgā jauns “melnais punkts” – dzīvojamajā zonā - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-satiksme/tricam-bailes-izdzirdot-kartejo-blikski-aiz-zoga-riga-jauns-melnais-punkts-dzivojamaja-zona/", "author": null, "publishedAt": "2020-07-17T18:17:00Z", "content": "Kabiles un Sjas ielas krustojums galvaspilst pamatgs galvassps iedzinis jau vairkus desmitus autovadtju. Jsecina, ka satiksmes organiztjiem ar steigu vajadztu tam pievrst uzmanbu, lai saprastu, kpc t… [+666 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/5085-5f11e7d1507ed.jpg"}, {"description": "Piektdienas pievakarē Slimību profilakses un kontroles centrs (SPKC) izplatījis paziņojumu atsaukties konkrēta autobusa Liepāja-Rīga pasažieriem.", "title": "Autobusa Liepāja-Rīga pasažieriem nosaka mājas karantīnu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/autobusa-liepaja-riga-pasazieriem-nosaka-majas-karantinu/", "author": null, "publishedAt": "2020-07-17T17:27:00Z", "content": "Piektdienas pievakar Slimbu profilakses un kontroles centrs (SPKC) izplatjis paziojumu atsaukties konkrta autobusa Liepja-Rga pasaieriem.\r\nIdentificta Covid-19 pozitva pasaiera d SPKC ldz atsaukties … [+235 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/00b7-5f11deed25b19-scaled.jpg"}], "totalResults": 26}