{"status": "ok", "articles": [{"description": "Dalasas &quot;Mavericks&quot; bez Porziņģa un Dončiča saglabā cerības pakāpties uz 6. pozīciju Rietumu konferencē", "title": "Bez Porziņģa un Dončiča \"Mavericks\" atspēlē 22 punktu deficītu pret \"Jazz\" - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/nba/11082020-mavericks_bez_porzinga_un_doncica_atspele", "author": null, "publishedAt": "2020-08-10T21:32:00Z", "content": "Rika Krlaila trent Dalasas \"Mavericks\" aj ma splja ne tikai bez lderiem Lukas Donia un Kristapa Porzia, kuri tika atptinti, bet ar starta piecinieka spltja Doriana Finija-Smita, kur pc iepriekjs sple… [+2742 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2020-08-10/2020-08-11_1227991988_cropped.jpg"}, {"description": "Lietuvas ārlietu ministrs Lins Linkēvičs pirmdienas vakarā paziņoja, ka jau vairākas stundas nespēj sazināties ar Baltkrievijas prezidenta vēlēšanu opozīcijas kandidāti Svetlanu Tihanovsku un bažījas par viņas drošību.", "title": "Lietuvas ārlietu ministrs nespēj sazināties ar Tihanovsku un bažījas par viņas drošību - TVNET", "url": "https://www.tvnet.lv/7036845/lietuvas-arlietu-ministrs-nespej-sazinaties-ar-tihanovsku-un-bazijas-par-vinas-drosibu", "author": null, "publishedAt": "2020-08-10T21:00:00Z", "content": "\"Es vairkas stundas minju ar viu sazinties, bet vias atraans vieta nav zinma pc tam, kad via ierads vlanu komisij, lai iesniegtu protestu saistb ar balsu skaitanu. [Vias] advokts no turienes iznca, b… [+1353 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/FCPpZWvT621n8fyiKVwpA0Z3KrM=/1200x630/filters:focal(1995x589:2658x2160)/nginx/o/2020/08/10/13266349t1hc120.jpg"}, {"description": "Mūzikas producents un vairāku talantu šovu žūrijas loceklis Saimons Kauels nedēļas nogalē cieta negadījumā, kura rezultātā salauza muguru. Nu viņš komentē notikušo.", "title": "Saimons Kauels pēc muguras salaušanas izsakās par traģisko incidentu - Apollo.lv", "url": "https://www.apollo.lv/7036340/saimons-kauels-pec-muguras-salausanas-izsakas-par-tragisko-incidentu", "author": null, "publishedAt": "2020-08-10T20:25:14Z", "content": "Kauels socilajos tklos ncis klaj ar ierakstu, kur paskaidro negadjumu.\r\n\"Labs padoms - ja js iegdjaties elektrovelosipdu, izlasiet instrukciju pirms pirms braukanas reizes. Man ir lauzta muguras daa.… [+599 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/B0Ljw__u4W90dkYUAnfLkY29FfU=/1200x630/smart/nginx/o/2020/08/10/13265165t1hab78.jpg"}, {"description": "Tūkstošiem cilvēku pirmdienas vakarā izgājuši Minskas ielās, lai turpinātu protestus pret prezidenta vēlēšanu iznākumu, vēsta mediji un aculiecinieki.", "title": "FOTO: Baltkrievijā turpinās protesti - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/399264-foto-baltkrievija-turpinas-protesti", "author": null, "publishedAt": "2020-08-10T20:24:00Z", "content": "Policija izmantojusi gumijas lodes, asaru gzi un troka grantas, lai izkldintu demonstrantus. Vairkas ielas Minsk ir noblotas.\r\nSaska ar oficilajiem rezulttiem, Baltkrievijas prezidenta vlans svtdien … [+539 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/10/2020371/1000x620.jpg?v=1597090073"}, {"description": "Nacionālās hokeja līgas (NHL) vienības Kolumbusas \"Blue Jackets\" galvenais treneris Džons Tortorella neprognozē, kad latviešu vārtsargs Elvis Merzļikins varētu atgriezties laukumā.", "title": "Tortorella neprognozē, kad Merzļikins varētu atgriezties laukumā - Jauns.lv", "url": "https://jauns.lv/raksts/sports/399255-tortorella-neprognoze-kad-merzlikins-varetu-atgriezties-laukuma", "author": null, "publishedAt": "2020-08-10T18:57:00Z", "content": "Jau ziots, ka Merzikins svtdien traumas d netika pieteikts kvalifikcijas turnra spl, kamr \"sauso\" uzvaru pr Toronto \"Maple Leafs\" nodroinja Jonass Korpisalo ar Matsu Kivlenieku rezerv.\r\n\"Blue Jackets… [+566 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/10/2020330/1000x620.jpg?v=1597084430"}, {"description": "Aptuveni miljonu eiro vērta īpašuma Jūrmalā īpašniece pirms nepilna gada izīrēja plašo teritoriju ar savrupnamu un viesu māju vīrietim. Īrnieks ilgstoši nemaksā par īri (2000 eiro mēnesī), iekrājis iespaidīgu komunālo pakalpojumu parādu. Īpašniece jau ilgstoš…", "title": "Par īri nemaksā, pelna ar apakšīri, terorizē kaimiņus, posta īpašumu! Īrnieka anarhija miljonu vērtā īpašumā Jūrmalā - Skaties.lv", "url": "https://skaties.lv/beztabu/nejedzibas/par-iri-nemaksa-pelna-ar-apaksiri-terorize-kaiminus-posta-ipasumu-irnieka-anarhija-miljonu-verta-ipasuma-jurmala/", "author": null, "publishedAt": "2020-08-10T16:24:00Z", "content": "Aptuveni miljonu eiro vrta pauma Jrmal paniece pirms nepilna gada izrja plao teritoriju ar savrupnamu un viesu mju vrietim. rnieks ilgstoi nemaks par ri (2000 eiro mnes), iekrjis iespaidgu komunlo pa… [+5529 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/ce48-5f317476b76e0-scaled.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta sešiem cilvēkiem, pirmdien paziņojis Veselības departaments. Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 13 cilvēkiem, pirmdien paziņojusi Veselības mini…", "title": "Igaunijā 6 jauni inficēšanās ar koronavīrusu gadījumi; Lietuvā - 13 - Pasaulē - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/321689-igaunija-6-jauni-inficesanas-ar-koronavirusu-gadijumi-lietuva-13.htm", "author": null, "publishedAt": "2020-08-10T16:09:32Z", "content": "Igaunij aizvadtaj diennakt inficans ar jauno koronavrusu atklta seiem cilvkiem, pirmdien paziojis Veselbas departaments. Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta 13 cilvkie… [+1368 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/475630_16be4ed004.jpg"}, {"description": "Lai atzīmētu simtgadi kopš parakstīts miera līgums starp Latviju un Padomju Krieviju, šovakar brāļu kapos Rīgā pieminēs kritušos karavīrus, bet rīt Rīgā ieradīsies kaimiņvalstu, kā arī Polijas un Somijas ārlietu ministri. Miera līgums pielika punktu Neatkarīb…", "title": "Brīvības čuksti - izstādē Kara muzejā atzīmē simtgadi kopš Latvijas- Krievijas miera līguma - Lsm.lv", "url": "https://www.lsm.lv/raksts/dzive--stils/vesture/brivibas-cuksti-izstade-kara-muzeja-atzime-simtgadi-kops-latvijas-krievijas-miera-liguma.a370008/", "author": "Judīte Čunka", "publishedAt": "2020-08-10T16:03:41Z", "content": "Izstāde “Brīvības čuksti: Latvijas neatkarības zaudēšana un atgūšana.1940.– 1990. gads” nav akadēmiskas vēstures grāmatas pārstāts. Tā vairāk balstīta uz simboliem un emocijām, lai cilvēki aizdomātos… [+1695 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dlm3.jpg"}, {"description": "Lai Latvijā stiprinātu tiesiskumu un pretkorupcijas pasākumus, paredzēts veidot īpašu Ministru prezidenta vadītu padomi, pēc tikšanās ar koalīcijas partneriem medijiem pastāstīja valdības vadītājs Krišjānis Kariņš (JV).", "title": "Tiesiskuma un pretkorupcijas pasākumu stiprināšanai veidos īpašu padomi premjera vadībā - TVNET", "url": "https://www.tvnet.lv/7036683/tiesiskuma-un-pretkorupcijas-pasakumu-stiprinasanai-veidos-ipasu-padomi-premjera-vadiba", "author": null, "publishedAt": "2020-08-10T15:25:00Z", "content": "Kari akcentja, ka valdbai iepriek izdevies tikt gal ar \"oti saretu situciju\" finanu sektor, jo Latvijai draudjusi iekana t dvtaj \"melnaj\" vai \"pelkaj\" sarakst. Toreiz tika izveidota paa mintajam prob… [+562 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/2eWliWrOOd3gf6jqz6_MSWAcqec=/1200x630/filters:focal(2846x769:3031x1312)/nginx/o/2020/07/15/13212197t1he37c.jpg"}, {"description": "Vidējā elektroenerģijas cena pagājušā nedēļā Latvijā un Lietuvā pieauga par 32% - līdz 40,16 eiro par megavatstundu (MWh), aģentūru LETA informēja AS Latvenergo.", "title": "Pagājušā nedēļā Latvijā un Lietuvā elektroenerģijas cena pieauga par 32% - Diena", "url": "https://www.diena.lv/raksts/pasaule/baltijas-valstis/pagajusa-nedela-latvija-un-lietuva-elektroenergijas-cena-pieauga-par-32-14246102", "author": "unknown", "publishedAt": "2020-08-10T15:02:37Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/08/3/wide/50af28e33955.jpg"}, {"description": null, "title": "Jaunumi LNMM. \"Nospēlē muzeju\" (no 11.08.2020) / MMRB | Preses relīzes - LETA", "url": "https://www.leta.lv/home/press_release/774EE129-D06F-459C-BB2C-0B3896BC442C/", "author": null, "publishedAt": "2020-08-10T14:55:01Z", "content": "2020.gada 10.augusts.\r\nInformciju sagatavoja Nataja Sujunalijeva Latvijas Nacionl mkslas muzeja Preses centra vadtja.\r\nNo 2020. gada 11. augusta\r\nMkslas muzejs RGAS BIRA / Boses zle\r\nDoma laukums 6, … [+3382 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Jūlija cenu pieauguma dati rāda, ka ekonomiskās izaugsmes atjaunošanās notiek straujāk nekā sākotnēji sagaidīts un arī cenu pieauguma atjaunošanās ir straujāka, deflācijai ilgstot tikai divus mēnešus, aģentūru LETA informēja Finanšu ministrija (FM).", "title": "FM: Ekonomiskās izaugsmes atjaunošanās notiek straujāk nekā sākotnēji sagaidīts - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/fm-ekonomiskas-izaugsmes-atjaunosanas-notiek-straujak-neka-sakotneji-sagaidits-14246110", "author": "unknown", "publishedAt": "2020-08-10T14:49:23Z", "content": "Pēc divu mēnešu deflācijas jūlijā Latvijā atkal atsācies cenu pieaugums, un patēriņa cenas salīdzinājumā ar pagājušā gada attiecīgo mēnesi ir palielinājušās par 0,5%, liecina jaunākie Centrālās stati… [+2674 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/08/3/wide/468b08b0e0ac.jpg"}, {"description": "Ekonomikas straujā atgūšanās ir kliedējusi bažas par deflācijas nostiprināšanos, taču augustā sezonalitātes dēļ patēriņa cenas atkal varētu samazināties, prognozēja banku analītiķi, komentējot pirmdien publiskotos datus par patēriņa cenu izmaiņām jūlijā.", "title": "Straujā ekonomikas atgūšanās ir kliedējusi bažas par deflācijas nostiprināšanos, secina ekonomisti - DELFI.lv", "url": "https://www.delfi.lv/a/52366975", "author": "LETA", "publishedAt": "2020-08-10T14:28:00Z", "content": "Ekonomikas strauj atgans ir kliedjusi baas par deflcijas nostiprinanos, tau august sezonalittes d patria cenas atkal vartu samazinties, prognozja banku analtii, komentjot pirmdien publiskotos datus p… [+9930 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/X4HZRGZkxjA/akcijas-tirgus-ekonomika-grafiks-50729529.jpg"}, {"description": "Godinot režisoru Oļģertu Kroderu, tieši viņa 99. gadu jubilejā 9. augustā, netālu no Valmieras teātra atklāts mākslinieku Aivara Vilipsōna un Ivara Miķelsona izveidotais mākslas objekts \"Krodera ābele\".", "title": "Foto: Skrastiņš un Daudziņš Valmierā atklāj 'Krodera ābeli' - DELFI.lv", "url": "https://www.delfi.lv/a/52367079", "author": "DELFI Kultūra", "publishedAt": "2020-08-10T14:14:00Z", "content": "Godinot reisoru Oertu Kroderu, tiei via 99. gadu jubilej 9. august, netlu no Valmieras tetra atklts mkslinieku Aivara Vilipsna un Ivara Mielsona izveidotais mkslas objekts \"Krodera bele\".\r\nSaturs tur… [+1132 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/6HfeIVFXQEE/krodera-abele-52367095.jpg"}, {"description": "Lexus vēsturē 2020. gads būs LC modeļa gads ar diviem nozīmīgiem jaunumiem. Pirmkārt, veiktspēju uzlabojošie atjauninājumi 2021. gada Lexus LC automobilim un, otrkārt, šī segmenta papildinājums – pievilcīgs kabriolets ar mīksto jumtu.", "title": "Lexus Baltic par LC saimes jaunumiem (+ FOTO) - iAuto", "url": "https://iauto.lv/zinas/latvija/35347-lexus-baltic-par-lc-saimes-jaunumiem-foto", "author": null, "publishedAt": "2020-08-10T13:31:20Z", "content": "Lexus vstur 2020. gads bs LC modea gads ar diviem nozmgiem jaunumiem. Pirmkrt, veiktspju uzlabojoie atjauninjumi 2021. gada Lexus LC automobilim un, otrkrt, segmenta papildinjums pievilcgs kabriolets… [+3713 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200810/orig_35347_5a043fd5820.jpg"}, {"description": "Pēc divu mēnešu deflācijas jūlijā Latvijā atkal ir atgriezusies neliela inflācija un salīdzinājumā ar pērnā gada jūliju patēriņa cenas Latvijā ir augušas par 0,5%, liecina Centrālās statistikas pārvaldes publicētā informācija. Savukārt salīdzinājumā ar jūniju…", "title": "Ekonomists: inflācijas pieaugums liecina par ekonomiskās situācijas uzlabošanos - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/399188-ekonomists-inflacijas-pieaugums-liecina-par-ekonomiskas-situacijas-uzlabosanos", "author": null, "publishedAt": "2020-08-10T12:47:00Z", "content": "Ldzgi, k iepriekjos mneos ar jlij vislielk ietekme uz patria cenu izmaim bija degvielas un prtikas cenu svrstbm. Ldz ar naftas ieguves apjomu samazinjumu un ekonomisks aktivittes kpumu naftas cenas p… [+1845 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/10/2020118/1000x620.jpg?v=1597061432"}, {"description": "Svētdien, 9. augustā, Mazajā Mežotnes pilī jau devīto reizi norisinājās nozīmīgākais Pētera Vaska fonda koncerts \"Pēteris Vasks ielūdz. Vasara. Mežotne\". Aplūko foto no koncerta!", "title": "FOTO ⟩ Zatleru pāris, Jurkāne un citi viesi apmeklē koncertu Mazajā Mežotnes pilī - Kultūra - Apollo.lv", "url": "https://www.apollo.lv/7036450/zatleru-paris-jurkane-un-citi-viesi-apmekle-koncertu-mazaja-mezotnes-pili", "author": null, "publishedAt": "2020-08-10T11:30:20Z", "content": "Koncert, kur piedaljs vijolniece Magdalna Geka un pianists Georgs Kjurdians, jau tradicionli tika pirmatskaoti Ptera Vaska fonda pastintie jaundarbi, tostarp izsmalcints latvieu komponistes Santas Bu… [+837 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/-n3zr5TYMWqX1CHPPml1nUAPVG8=/1200x630/filters:focal(1853x284:2981x1156)/nginx/o/2020/08/10/13265389t1h897b.jpg"}, {"description": "Pasākumu nozares tehniskā nodrošinājuma uzņēmumi 11.augustā rīkos piketu, lai pievērstu uzmanību kritiskajam stāvoklim nozarē, informēja akcijas rīkot...", "title": "Pasākumu nozares tehniskā nodrošinājuma uzņēmumi rīkos piketu, lai pievērstu uzmanību kritiskajam stāvoklim nozarē - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/sabiedriba/dzive-un-ticiba/18618-pasakumu-nozares-tehniska-nodrosinajuma-uznemumi-rikos-piketu-lai-pieverstu-uzmanibu-kritiskajam-stavoklim-nozare", "author": "LETA", "publishedAt": "2020-08-10T11:13:00Z", "content": "Paskumu nozares tehnisk nodroinjuma uzmumi 11.august rkos piketu, lai pievrstu uzmanbu kritiskajam stvoklim nozar, informja akcijas rkotju prstvis Nomunds Eilands.Latvijas paskumu nozares tehnisk nod… [+3986 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/c1c63ab3af7e8326e4af0123ccf523e8_S.jpg"}, {"description": "\"LMT Autosporta Akadēmijas\" rallija ekipāža Mārtiņš Sesks/Renārs Francis pirmdien, 10. augustā preses brīfingā iepazīstināja ar jauno komandas sporta auto un kombinezonu dizainu, kas veidots pošoties nozīmīgajām mājas secensībām \"Rally Liepāja\", kā arī gaidām…", "title": "Foto: Sesks/Francis iepazīstina ar jauno komandas auto un kombinezonu dizainu - DELFI.lv", "url": "https://www.delfi.lv/a/52366191", "author": "DELFI Auto", "publishedAt": "2020-08-10T10:54:00Z", "content": "\"LMT Autosporta Akadmijas\" rallija ekipa Mrti Sesks/Renrs Francis pirmdien, 10. august preses brfing iepazstinja ar jauno komandas sporta auto un kombinezonu dizainu, kas veidots pooties nozmgajm mja… [+1505 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/Dz3mmPULr1Y/martins-sesks-52366213.jpg"}, {"description": "2020. gada jūlijā, salīdzinot ar 2019. gada jūliju, vidējais patēriņa cenu līmenis palielinājies par 0,5%, liecina jaunākie Centrālās statistikas pārvaldes (CSP) dati. Pakalpojumiem cenas pieaugušas par 1,6%, bet precēm saglabājušās nemainīgas.", "title": "Gada laikā būtiski cenas kāpušas svaigiem augļiem, lētāki kļuvuši mājokļa izdevumi - Jauns.lv", "url": "https://jauns.lv/raksts/bizness/399156-gada-laika-butiski-cenas-kapusas-svaigiem-augliem-letaki-kluvusi-majokla-izdevumi", "author": null, "publishedAt": "2020-08-10T10:39:29Z", "content": "Saldzinot ar 2015. gadu, patria cenas 2020. gada jlij bija par 9,2 % augstkas. Precm cenas pieauga par 7,0 %, bet pakalpojumiem – par 14,7 %.\r\nLielk ietekme uz vidj patria cenu lmea izmaim 2020. gada… [+4702 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/10/2019987/1000x620.jpg?v=1597055604"}], "totalResults": 26}