{"status": "ok", "articles": [{"description": "Publicēts otrais materiāls, ko Krievijas opozicionārs Aleksejs Navaļnijs gatavoja Sibīrijā pirms saindēšanas ar nervu indi \"Novičok\". Tajā viņš vētī \"deputātu mafiju\" Tomskā - pilsētā, kur, visticamāk, notika saindēšana.", "title": "\"Šeit visu apņem korupcija.\" Publicēts otrais materiāls, pie kā Navaļnijs strādāja pirms saindēšanas - Apollo.lv", "url": "https://www.apollo.lv/7056283/seit-visu-apnem-korupcija-publicets-otrais-materials-pie-ka-navalnijs-stradaja-pirms-saindesanas", "author": null, "publishedAt": "2020-09-06T21:06:13Z", "content": "20.august, dodoties no Tomskas atpaka uz Maskavu, Navanijam lidman kuva slikti. Pc rkrtas nosans Omsk vi bezsama tika nogdts slimnc. Krievijas medii vairkas dienas neva Navaniju transportt, tau beigu… [+2742 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/4WAGFrBf0mGi3xZkoNW8akcgGM0=/1200x630/filters:focal(2248x903:2479x1206)/nginx/o/2020/09/06/13329030t1hdceb.jpg"}, {"description": "Latvijas vīriešu futbola izlase svētdien UEFA Nāciju līgas D pirmās grupas otrajā duelī viesos spēlēja neizšķirti 1:1 ar Maltu. Vienīgos vārtus Latvija guva pirmajā puslaikā, kad pretinieku futbolists ieraidīja bumbu savā \"cietoksnī\".", "title": "Latvijas izlase ar Maltas futbolistu palīdzību gūst vārtus, cīnās neizšķirti Nāciju līgā - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/futbols/latvijas-izlase-ar-maltas-futbolistu-palidzibu-gust-vartus-cinas-neizskirti-naciju-liga.a373293/", "author": "LETA", "publishedAt": "2020-09-06T20:46:16Z", "content": "Mača sākumā aktīvāk uzbruka laukuma saimnieki, kuri spēles septītajā minūtē norībināja Latvijas izlases vārtu stabu. Soda laukumā bumbu nesadalot diviem Latvijas futbolistiem, bīstamu sitienu izdarīj… [+3973 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dsxf.jpg"}, {"description": "Bristoles parkā Anglijā vasaras nedēļas nogalēs tika rīkotas klusās diskotēkas, kuru laikā sanākušie mūziku klausās caur austiņām, šķietami netraucējot apkārtējos ar trokšņošanu. Tomēr atklājies, ka apkārtējo māju iedzīvotājiem pat klusās diskotēkas bijušas p…", "title": "Klusā diskotēka Bristoles parkā tiek pārtraukta, jo iedzīvotāji sūdzas par troksni - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/403288-klusa-diskoteka-bristoles-parka-tiek-partraukta-jo-iedzivotaji-sudzas-par-troksni", "author": null, "publishedAt": "2020-09-06T19:44:00Z", "content": "Policijai ncies balltjus izkliedt pc tam, kad saemtas sdzbas no vietjiem iedzvotjiem, kuri sdzjuies, ka izklaides park, kuras turklt aizritjuas bez jebkdm oficilm ataujm un licencm, bijuas tik skaas,… [+477 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/06/2043318/1000x620.jpg?v=1599421146"}, {"description": "Partija \"Jaunā saskaņa\" vērsusies Administratīvajā apgabaltiesā, apstrīdot Rīgas domes ārkārtas vēlēšanu rezultātus, aģentūru LETA informēja partijas pārstāvji.", "title": "«Jaunā saskaņa» Rīgas domes vēlēšanu rezultātus apstrīd tiesā - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/jauna-saskana-rigas-domes-velesanu-rezultatus-apstrid-tiesa.a373291/", "author": "LETA", "publishedAt": "2020-09-06T19:03:38Z", "content": "LETA jau ziņoja, ka Centrālās vēlēšanu komisija (CVK) ceturtdien nolēma noraidīt visas iesniegtās sūdzības par Rīgas domes vēlēšanu rezultātu apkopošanu un neatcēla vēlēšanu rezultātus gan atsevišķaj… [+2853 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dkim.jpg"}, {"description": "Jau gandrīz 20 gadus Ceļu satiksmes drošības direkcija (CSDD) miljonu vērtus līgumus par numurzīmju un tehniskās apskates uzlīmju piegādi slēgusi tikai ar vienu uzņēmumu, svētdien, 6. septembrī, vēstīja LTV raidījums \"de facto\".", "title": "Raidījums: CSDD gandrīz 20 gadus miljonu vērtus līgumus slēdz tikai ar vienu uzņēmumu - Apollo.lv", "url": "https://www.apollo.lv/7056156/raidijums-csdd-gandriz-20-gadus-miljonu-vertus-ligumus-sledz-tikai-ar-vienu-uznemumu", "author": null, "publishedAt": "2020-09-06T17:57:05Z", "content": "K vstja raidjum, viens no lielkajiem izaicinjumiem bs saistts ar paredzamo iepirkumu tehnisko apskau veikanai. Ldz im to darja etri uzmumi, kuru ldzpanieks ir CSDD, kas panieku struktru drzum atsts. … [+2642 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/aPyVeWE-gS6t_jn7E2gqGrG5eIk=/1200x630/smart/nginx/o/2018/07/29/11101643t1h3b64.jpg"}, {"description": "Amonjaka noplūde no saldēšanas iekārtas Vecmīlgrāvī, Rīgā svētdien, 6. septembrī, notikusi zivju pārstrādes uzņēmuma SIA \"Karavela\" ražošanas teritorijā, apliecināja uzņēmuma līdzīpašnieks un valdes loceklis Andris Bite.", "title": "Amonjaka noplūde Rīgā notikusi 'Karavela' ražošanas teritorijā - DELFI.lv", "url": "https://www.delfi.lv/a/52443863", "author": "LETA", "publishedAt": "2020-09-06T17:21:00Z", "content": "Amonjaka noplde no saldanas iekrtas Vecmlgrv, Rg svtdien, 6. septembr, notikusi zivju prstrdes uzmuma SIA \"Karavela\" raoanas teritorij, apliecinja uzmuma ldzpanieks un valdes loceklis Andris Bite.\r\nS… [+2046 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/UVX5Io5ZG3M/karavela-razotne-52443877.jpg"}, {"description": "Latvijas pludmales volejbolistes Tīna Graudiņa un Anastasija Kravčenoka tomēr nav pilnībā zaudējušas cerību uz spēlēšanu Eiropas čempionātā, jo Graudiņas otrs veiktais Covid-19 tests ir negatīvs.", "title": "Graudiņai un Kravčenokai ataust cerība spēlēt Eiropas čempionātā - Jauns.lv", "url": "https://jauns.lv/raksts/sports/403277-graudinai-un-kravcenokai-ataust-ceriba-spelet-eiropas-cempionata", "author": null, "publishedAt": "2020-09-06T16:56:00Z", "content": "Iepriek tika ziots, ka Graudias pozitva Covid-19 testa d via un Kravenoka aiznkamaj nedas nogal nevars aizstvt Eiropas empiou titulu. Piektdien saemts Covid-19 analzes Graudiai izrdjs pozitvas, tomr … [+2636 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/06/2043163/1000x620.jpg?v=1599409871"}, {"description": "Tālajā 1904. gadā kādā vasaras vakarā Emīls Dārziņš ar rakstnieku Jāni Poruku sēdēja viņa zaļumotajā lapenē netālu no Cēsu puses un kā parasti – maz runāja. Kad Dārziņš palika viens, viņš nokrēslā ieraudzījis kādu dīvainu baltu tēlu – it kā sapni, it kā pašu …", "title": "Kas tik īpašs «Melanholiskajā valsī»? / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/kas-tik-ipass-melanholiskaja-valsi.a373079/", "author": "Anete Konste", "publishedAt": "2020-09-06T16:52:24Z", "content": "Kultūras ABC\r\nLTV “Kultūrdevas\" ABC skaidro ievērojamu Latvijas kultūras faktu vēsturi un nozīmi.\r\nPirmoreiz “Melanholiskais valsis” simfoniskajam orķestrim tika atskaņots Majoros 1905. gada rudenī d… [+2895 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dsjm.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Sesks: ''Šī uzvara ir pieturpunkts ceļā uz augstākām virsotnēm ilgtermiņā'' - Sportacentrs.com", "url": "http://sportacentrs.com/motoru_sports/rallijs/06092020-sesks_si_uzvara_ir_pieturpunkts_cela_uz_a", "author": null, "publishedAt": "2020-09-06T15:57:23Z", "content": "Finijot k pirmie starp priekpiedzias sacensbu automanm, Sesks/Francis kuva par Pasaules Junioru rallija empionta kopvrtjuma lderiem un sacensbu uzvartjiem, otraj viet atstjot Sami Pajari (finija 14,7… [+1098 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2020-09-06/2020-09-06_118717663_1218588495143196_6440676512578897518_o.jpg"}, {"description": "Likteņdārzā oficiāli atklāta piemiņas vieta Latvijas valsts dibinātājiem un neatkarības atjaunotājiem. Neatkarības deklarācijas pieņemšanai šogad aprit 30.gadadiena un piemiņas vietu bija plānots atklāt 4.maijā, taču vīrusa pandēmijas un ar to saistīto pulcēš…", "title": "Atklāj piemiņas vietu Latvijas valsts dibinātājiem un atjaunotājiem - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/atklaj-pieminas-vietu-latvijas-valsts-dibinatajiem-un-atjaunotajiem.a373267/", "author": "Dace Stirāne", "publishedAt": "2020-09-06T15:03:24Z", "content": "Jaunā piemiņas vieta Likteņdārzā iekārtota Draugu alejas sākumā. Atklāšanas ceremonijā klātesošos uzrunāja arī Saeimas priekšsēdētāja Ināra Mūrniece, kas sacīja, ka tagad ar lielāku laika atkāpi vēl … [+695 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dsvj.jpg"}, {"description": "Desmitiem tūkstoši cilvēku šodien atkal sapulcējušies Minskā un citās mūsu kaimiņvalsts Baltkrievijas pilsētās, pieprasot prezidenta Aleksandra Lukašenko atkāpšanos. Varasiestādes brīdinājušas cilvēkus nepiedalīties protestos. Minskā savesta bruņutehnika, pie…", "title": "Desmitiem tūkstoši cilvēku protestē Minskā / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/desmitiem-tukstosi-cilveku-proteste-minska.a373266/", "author": "Gints Amoliņš", "publishedAt": "2020-09-06T14:40:22Z", "content": "Desmitiem tūkstoši protestētāju, cilvēku straumes opozīcijas sasauktajā “Vienotības gājienā” kolonnās no dažādiem Minskas rajoniem šodien plūda uz Baltkrievijas galvaspilsētas centru, lai piedalītos … [+2575 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dsva.jpg"}, {"description": "Vētrās Polijā nedēļas nogalē gājis bojā viens cilvēks un četri ievainoti.", "title": "Spēcīgā vētrā Polijā gājis bojā viens cilvēks un četri ievainoti - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/403270-speciga-vetra-polija-gajis-boja-viens-cilveks-un-cetri-ievainoti", "author": null, "publishedAt": "2020-09-06T14:23:00Z", "content": "Netlu no Varavas koks uzgzies braucoai automanai, k rezultt miris oferis. Via sieva un brns guvui ievainojumus. Koku zariem uzgoties automanm, vl divi cilvki ievainoti negadjumos Vroclavas apri.\r\nUgu… [+257 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/06/2043124/1000x620.jpg?v=1599401934"}, {"description": "Latvijā 43% iedzīvotāju ārkārtējās situācijas laikā, strādājot attālināti, atzinuši nepieciešamību pēc izmaiņām dzīvesvietā UN 45% iedzīvotāju Covid-19 ietekmē nākamo dzīvesvietu meklētu privātmājā, liecina nekustamā īpašuma attīstības projekta “Mežaparka Rez…", "title": "Pētījums: 45% Latvijas iedzīvotāju Covid-19 ietekmē nākamo dzīvesvietu meklētu privātmājā - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/petijums-45-iedzivotaju-covid-19-ietekme-nakamo-dzivesvietu-mekletu-privatmaja/", "author": null, "publishedAt": "2020-09-06T14:00:00Z", "content": "Latvij 43% iedzvotju rkrtjs situcijas laik, strdjot attlinti, atzinui nepiecieambu pc izmaim dzvesviet UN 45% iedzvotju Covid-19 ietekm nkamo dzvesvietu mekltu privtmj, liecina nekustam pauma attstba… [+1939 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/d80c-5f54d12223c82-scaled.jpg"}, {"description": "Rīgas domes koalīcijas vienošanās par vairāku vicemēra amatu izveidi ir nepatīkams pārsteigums, ņemot vērā, ka iepriekš tika solīts, ka būs viens mērs un viens vicemērs, atzina politoloģe, Rīgas Stradiņa universitātes (RSU) lektore Ieva Bikava.", "title": "Politoloģe: RD koalīcijas vienošanās par vicemēra amatu izveidi ir nepatīkams pārsteigums - Apollo.lv", "url": "https://www.apollo.lv/7056113/politologe-rd-koalicijas-vienosanas-par-vicemera-amatu-izveidi-ir-nepatikams-parsteigums", "author": null, "publishedAt": "2020-09-06T12:52:58Z", "content": "Eksperte klstja, ka viu patkami prsteidza tas, cik tri etru politisko spku prstvji spja vienoties par amatu sadali, tomr viu nepatkami prsteidza papildus vicemru amatu veidoana, jo iepriek tika solts… [+3149 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/Zz6wRTbgkYHsiqOo1aIWTmaanIk=/1200x630/filters:focal(4087x499:4657x982)/nginx/o/2020/09/06/13328362t1h15f9.jpg"}, {"description": "", "title": "Covid-19 Baltijas valstīs: Lietuvā vēl 43 jauni saslimšanas gadījumi, Igaunijā – 25 - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/covid-19-baltijas-valstis-lietuva-vel-43-jauni-saslimsanas-gadijumi-igaunija-25/", "author": null, "publishedAt": "2020-09-06T11:21:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta 43 cilvkiem, svtdien paziojusi Veselbas ministrija.\r\nLdz ar to Lietuv inficans ar o vrusu konstatta kopum 3083 cilvkiem, bet atvese… [+1011 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/ad2f-5f54c625e63a1-scaled.jpg"}, {"description": "Birmingemas centrā naktī uz svētdienu nodurts viens cilvēks un septiņi ievainoti, ziņo Lielbritānijas policija.", "title": "Birmingemas centrā nodurts viens cilvēks un septiņi ievainoti - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/323974-birmingemas-centra-nodurts-viens-cilveks-un-septini-ievainoti.htm", "author": null, "publishedAt": "2020-09-06T11:06:55Z", "content": "Birmingemas centr nakt uz svtdienu nodurts viens cilvks un septii ievainoti, zio Lielbritnijas policija.\r\nDivi no cietuajiem guvui smagus ievainojumus, bet viu dzvbas nav apdraudtas, zioja policija.\r… [+456 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/481457_a2a1530959.jpg"}, {"description": "Visu sapņu apmierināšanai mēnesī iedzīvotājiem nepieciešami vidēji 3378 eiro, liecina pētījumu aģentūras SKDS veiktās aptaujas dati.", "title": "Aptauja: Visu sapņu apmierināšanai mēnesī iedzīvotājiem nepieciešami vidēji 3378 eiro - TVNET", "url": "https://www.tvnet.lv/7055954/aptauja-visu-sapnu-apmierinasanai-menesi-iedzivotajiem-nepieciesami-videji-3378-eiro", "author": null, "publishedAt": "2020-09-06T07:48:00Z", "content": "ogad jlij veiktaj aptauj iedzvotjiem tika lgts vrtt, cik viiem vajadztu pelnt mnes, lai vii vartu apmierint visus savus sapus. ogad fikstais rezultts ir par 176 eiro zemks nek prn, sasniedzot 3378 ei… [+584 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/n17FYqmpWeE-corRkjTMhv8uqkg=/1200x630/smart/nginx/o/2020/08/10/13264247t1h715f.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) komandas Rīgas \"Dinamo\" padomes priekšsēdētājs Juris Savickis ir pārliecināts, ka Latvijas komanda dosies uz izbraukuma spēli", "title": "Savickis pārliecināts, ka \"Dinamo\" dosies uz izbraukuma spēli Minskā - Sporta ziņas", "url": "https://www.sportazinas.com/savickis-parliecinats-ka-dinamo-dosies-uz-izbraukuma-speli-minska/", "author": "sportazinas.com", "publishedAt": "2020-09-05T23:13:00Z", "content": "Kontinentls hokeja lgas (KHL) komandas Rgas “Dinamo” padomes prieksdtjs Juris Savickis ir prliecints, ka Latvijas komanda dosies uz izbraukuma spli Minsk pret vietjo “Dinamo”, kas paredzta 11. oktobr… [+1020 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/09/savickis-sportazinas-e1599336766252.jpg"}, {"description": "Šodien Rīgā norit ikgadējais Mūsdienu kultūras forums \"Baltā nakts\".", "title": "FOTO: Rīgā norit kultūras forums \"Baltā nakts\" - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/403202-foto-riga-norit-kulturas-forums-balta-nakts", "author": null, "publishedAt": "2020-09-05T20:45:00Z", "content": "Foruma programm ogad iekauti vairk nek 30 projekti, nosedzot teju visu pilstas teritoriju, tdjdi nodroinot paskuma apmekltjiem plau un saistou laikmetgs kultras un mkslas piedvjumu.\r\n\"Balt nakts 2020… [+1087 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/05/2042707/1000x620.jpg?v=1599338053"}, {"description": "ASV prezidents Donalds Tramps piektdien paziņoja, ka nav redzējis tiešus pierādījumus par Krievijas valsts līdzdalību opozīcijas līdera Alekseja Navaļnija saindēšanā, kuru viņš nosauca par \"šausmīgu\", bet viņam nav iemesla apšaubīt Vācijas secinājumus.", "title": "Tramps: Nav iemesla apšaubīt Vācijas secinājumus par Navaļnija saindēšanu - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/323949-tramps-nav-iemesla-apsaubit-vacijas-secinajumus-par-navalnija-saindesanu.htm", "author": null, "publishedAt": "2020-09-05T11:23:01Z", "content": "ASV prezidents Donalds Tramps piektdien pazioja, ka nav redzjis tieus pierdjumus par Krievijas valsts ldzdalbu opozcijas ldera Alekseja Navanija saindan, kuru vi nosauca par \"ausmgu\", bet viam nav ie… [+972 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/481429_45f6353226.jpg"}], "totalResults": 25}