{"status": "ok", "articles": [{"description": "Piektdien, 6. novembrī, valdība lemj par ārkārtējās situācijas izsludināšanu. Portāls \"Apollo\" apkopojis, kas par to zināms līdz šim.", "title": "COVID-19 ⟩ Šodien valdība lemj par ārkārtējās situācijas izsludināšanu. Kas zināms līdz šim? - Sabiedrība un politika - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7103391/sodien-valdiba-lemj-par-arkartejas-situacijas-izsludinasanu-kas-zinams-lidz-sim", "author": null, "publishedAt": "2020-11-05T22:04:19Z", "content": "Piektdien, 6. novembr, valdba lemj par rkrtjs situcijas izsludinanu. Portls \"Apollo\" apkopojis, kas par to zinms ldz im. \r\nStarp piedvtajiem ierobeojumiem - publisko paskumu aizliegums un ilgkas attl… [+6977 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/5q32o6wcHHMUCQPbH1VYp5Q76fU=/1200x630/filters:focal(3093x1363:3512x3040)/nginx/o/2020/10/30/13444265t1h0451.jpg"}, {"description": "Otrdien vienlaikus ar prezidenta vēlēšanām ASV notika vairāki referendumi par izmaiņām narkotiku aprites likumos - marihuānas legalizācijas vai narkotiku lietošanas dekriminalizācijas priekšlikumi tika apstiprināti visos štatos, kur referendumi notika, vēsta …", "title": "ASV notikušie referendumi paredz būtiskas izmaiņas narkotiku aprites likumos - TVNET", "url": "https://www.tvnet.lv/7103025/asv-notikusie-referendumi-paredz-butiskas-izmainas-narkotiku-aprites-likumos", "author": null, "publishedAt": "2020-11-05T22:02:00Z", "content": "Referendumi par marihunas legalizciju otrdien notika piecos ASV tatos. \r\nArizonas, Montnas, dersijas un Dienviddakotas iedzvotji referendumos atbalstja marihunas legalizciju izklaides nolkiem. \r\nMisi… [+1717 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/rTQnvYsO6tCO2pkAQucriDgkbco=/1200x630/smart/nginx/o/2020/11/05/13458046t1h03a1.jpg"}, {"description": "Laikā, kad ASV nerimst politiskās kaislības, valstī palielinās Covid-19 izplatība. Reģistrēts jauns augstākais inficēšanās punkts, pārsniedzot simt tūkstošus gadījumu diennaktī. Tikmēr Lielbritānijā stājas spēkā jauni ierobežojumi, bet Dānijā plānots nogalinā…", "title": "Bažas par Covid-19 uzliesmojumiem un mutācijām; daļā Dānijas - karantīna - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/bazas-par-covid-19-uzliesmojumiem-un-mutacijam-dala-danijas-karantina.a380675/", "author": "Toms Pastors", "publishedAt": "2020-11-05T21:54:33Z", "content": "Prezidenta vēlēšanu balsu skaitīšanas laikā emocijas ASV sit augstu vilni. Organizēta virkne protestu, piemēram, Lasvegasā, kur Donalda Trampa atbalstītāji apšauba godīgumu balsu skaitīšanā, kas pašl… [+3591 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e6hm.jpg"}, {"description": "Ceturtdien ASV turpinās otrdien notikušo prezidenta vēlēšanu balsu skaitīšana dažos atlikušajos štatos, kur atstarpe starp kandidātiem Džo Baidenu un Donaldu Trampu ir pārāk maza, lai kādu no viņiem šajos štatos pasludinātu par uzvarētāju.", "title": "Vēlēšanu uzvarētājs varētu noskaidroties šonakt Pensilvānijā - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7103419/velesanu-uzvaretajs-varetu-noskaidroties-tuvakajas-stundas-pensilvanija", "author": null, "publishedAt": "2020-11-05T21:45:00Z", "content": "Vlanu liktenis vartu izirties jau onakt pc Latvijas laika Pensilvnijas tat, jo tata amatpersonas ceturtdien pazioja, ka ldz ceturtdienas beigm plnots saskaitt lielko dau balsu. \r\nDonaldam Trampam Pen… [+1469 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/f-hcXdZKZEQWTSiYJ19d9A1QK8Y=/1200x630/filters:focal(78x410:2232x1668)/nginx/o/2020/11/05/13458838t1hc37e.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Merzļikina un Kivlenieka ''Blue Jackets'' noslēdz trīs gadu līgumu ar Gavrikovu - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/nhl/05112020-merzlikina_un_kivlenieka_blue_jackets_nos", "author": null, "publishedAt": "2020-11-05T20:45:10Z", "content": "Aizsargs Vladislavs Gavrikovs pievienojs Kolumbusas ''Blue Jackets'' pirms 2019. gada sezonas, prceoties no Kontinentls hokeja lgas, kur prstvja tdus klubus k Jaroslavas ''Lokomotiv'' un Sanktpterbur… [+1145 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i4.tiesraides.lv/1200x0s/pictures/2020-11-05/2020-11-05_20191214_zaf_c04_060.jpg"}, {"description": "Jādara viss iespējamais, lai lauztu slimības līkni un katram iedzīvotājam jāuzņemas atbildība par savām rīcībām, ceturtdien LTV1 raidījumā «Šodienas Jautājums» izteicās veselības nozares eksperti.", "title": "Eksperti: Jādara viss iespējamais, lai lauztu saslimstības līkni - TVNET", "url": "https://www.tvnet.lv/7103385/eksperti-jadara-viss-iespejamais-lai-lauztu-saslimstibas-likni", "author": null, "publishedAt": "2020-11-05T19:32:00Z", "content": "Komentjot esoo Covid-19 izplatbas stvokli valst, infektologs Uga Dumpis uzsvra, ka rkrtas situcija valst ir sasniegta jau obrd un ka valdbas izvle par oficila rkrtj stvoka izsludinanu bs politisks lm… [+1605 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/rbvNZVlbiqWbh5iygpxtEBrZOp0=/1200x630/smart/nginx/o/2020/09/25/13369185t1h094b.jpg"}, {"description": "Lielākā daļa jeb 59% aizvadītajā diennaktī atklāto Covid-19 gadījumu reģistrēti Rīgā un Daugavpilī, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Visvairāk jaunus Covid-19 gadījumus joprojām atklāj Rīgā un Daugavpilī - DELFI.lv", "url": "https://www.delfi.lv/a/52634431", "author": "LETA", "publishedAt": "2020-11-05T19:02:00Z", "content": "Lielk daa jeb 59% aizvadtaj diennakt atklto Covid-19 gadjumu reistrti Rg un Daugavpil, liecina Slimbu profilakses un kontroles centra (SPKC) apkopotie dati.\r\nSaturs turpinsies pc reklmas\r\nAizvadtaj d… [+2516 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/0PpIDGI_99A/covid-19-laboratorija-tests-52625613.jpg"}, {"description": "Krievijas Jaunatnes hokeja līgas (MHL) komanda \"Rīga\" ceturtdien otro dienu pēc kārtas spēlēja 12 hokejistu sastāvā, tomēr tas neliedza papildlaikā uzvarēt", "title": "\"Rīga\" paveic brīnumu un 12 cilvēku sastāvā svin uzvaru MHL spēlē - Sporta ziņas", "url": "https://www.sportazinas.com/riga-paveic-brinumu-un-12-cilveku-sastava-svin-uzvaru-mhl-spele/", "author": "LETA", "publishedAt": "2020-11-05T18:58:33Z", "content": "Krievijas Jaunatnes hokeja lgas (MHL) komanda “Rga” ceturtdien otro dienu pc krtas splja 12 hokejistu sastv, tomr tas neliedza papildlaik uzvart Sanktpterburgas “SKA-1946”.\r\n“Rga” mjs ar 4:3 (1:1, 1:… [+1779 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/11/bruno-bruveris-un-eriks-vitols-sportazinas-com.jpg"}, {"description": "Joprojām turpinās balsu skaitīšana pēc otrdien notikušajām ASV prezidenta vēlēšanām. Līdz šim nevienam no kandidātiem – ne pašreizējam ASV prezidentam Donaldam Trampam, ne Demokrātu pretendentam Džo Baidenam – nav izdevies sasniegt ievēlēšanai nepieciešamo 27…", "title": "Baidena un Trampa cīņā par prezidenta amatu – izšķiroši daži štati - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/baidena-un-trampa-cina-par-prezidenta-amatu--izskirosi-dazi-stati.a380668/", "author": "Uģis Lībietis", "publishedAt": "2020-11-05T18:33:45Z", "content": "ĪSUMĀ:\r\n<ul><li>Joprojām skaita ASV prezidenta vēlēšanu balsis vairākos štatos.</li><li>Baidenam uzvara ir tuvāk, ja viņš uzvar vairākos štatos, kur balsis vēl nav saskaitītas.</li><li>Vissīvākā cīņa… [+6038 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e6hh.jpg"}, {"description": "Šodien oficiāli tika apstiprināts, ka nākamās Formula 1 sezonas kalendāru papildinās Saūda Arābijas Grand Prix, kas risināsies Džidas pilsētas ielu trasē.", "title": "Formula 1 jau nākamgad viesosies arī Saūda Arābijā - f1.lv", "url": "https://f1.lv/2020/11/05/formula-1-jau-nakamgad-viesosies-ari-sauda-arabija/", "author": "Roberts Graudiņš", "publishedAt": "2020-11-05T18:24:35Z", "content": "odien oficili tika apstiprints, ka nkams Formula 1 sezonas kalendru papildins Sada Arbijas Grand Prix, kas risinsies Didas pilstas ielu tras.\r\nFormula 1 rkotji ir apstiprinjui ilgtermia sadarbbu ar S… [+896 chars]", "source": {"id": null, "name": "F1.lv"}, "urlToImage": "https://i1.wp.com/f1.lv/wp-content/uploads/2020/11/190046-abu-1-scaled.jpg?fit=2560%2C1707&ssl=1"}, {"description": "Patlaban sejas aizsargmasku lietošana ir kļuvusi neatņemama ikdienas sastāvdaļa. Lai gan primāri tās pilda veselības drošības funkcijas, maskas, tāpat kā daudzi citi ikdienas aksesuāri, piemēram, saulesbrilles, rokassomiņas, cepures, var kļūt par stilīgu akse…", "title": "Sejas maskas kā ikdienas aksesuārs: kā tās saskaņot ar apģērbu? - Jauns.lv", "url": "https://jauns.lv/raksts/sievietem/412448-sejas-maskas-ka-ikdienas-aksesuars-ka-tas-saskanot-ar-apgerbu", "author": "Asnate Baņģiere", "publishedAt": "2020-11-05T18:01:00Z", "content": "Natlija Jermolajeva, veikala “Baltic Space” paniece un masku dizainere ststa: “Maska ir jauns elements eiropieu dzv, td ir jpiemekl sev rtks variants, jo komforts ir primrais. Tad jizvlas krsa, kas p… [+4050 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/05/2091904/1000x620.jpg?v=1604586937"}, {"description": "“Rokas stiepiena attālumā” – tā ir mākslinieces Diānas Tamanes personālizstāde ISSP Galerijā. Visu darbu līdzautori un galvenie varoņi ir mākslinieces ģimenes locekļi. Piemēram, mammas artava ir zīmējumi, kas tapuši no piedzīvotā uz Eiropas lielceļiem, strādā…", "title": "Kad ģimenes stāsti pārtop mākslas darbos – Diānas Tamanes izstāde - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/maksla/kad-gimenes-stasti-partop-makslas-darbos--dianas-tamanes-izstade.a380665/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-11-05T17:25:36Z", "content": "Mākslinieces Diānas Tamanes privātā un darba dzīve rit starp Rīgu un Tartu. Savu darbu tapšanā Diāna jau desmit gadus iesaista arī ģimeni, bet atzīst, ka tas bijis sarežģīts un nebūt ne vienkāršs pro… [+1868 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e5yv.jpg"}, {"description": "Rīgas domes deputāta Māra Mičerevska, kurš paziņojis par izstāšanos no partijas \"Latvijas attīstībai\" (LA), pārmetumus ir grūti komentēt, jo tie nav līdz galam saprotami, pauda LA līderis, vides aizsardzības un reģionālās attīstības ministrs Juris Pūce.", "title": "Pūce Mičerevskim pēc aiziešanas velta personiskus apvainojumus - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/7103274/puce-micerevskim-pec-aiziesanas-velta-personiskus-apvainojumus", "author": null, "publishedAt": "2020-11-05T17:04:00Z", "content": "Vaicts par Mierevska prmetumiem par ietekmes tirgoanu \"viena cilvka\" interess, Pce pauda, ka viam ir oti grti komentt viedokli, ko Rgas domes deputts \"ir iefilmjis\" sav izplattaj \"YouTube\" video.\r\nLA… [+3209 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/PNGETI6ZZJnjxuZZd3l5P1RerVs=/1200x630/smart/nginx/o/2020/06/05/13136508t1hcd9e.jpg"}, {"description": "Pēdējās diennakts laikā Liepājā reģistrēts rekordliels saslimušo skaits – ar Covid-19 sasirguši 14 liepājnieki, redzams Slimību profilakses un kontroles centra mājaslapā.", "title": "Liepājā rekordliels saslimušo skaits; uzmanību autobusa Liepāja-Rīga pasažieriem - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/liepaja-rekordliels-saslimuso-skaits/", "author": null, "publishedAt": "2020-11-05T15:39:41Z", "content": "DISTANCES LGUMS PAR PAKALPOJUMA ABONEMENTA IEGDI INTERNETA VID \r\nVISPRGA INFORMCIJA \r\nis ir distances lgums par digitl satura pakalpojuma liepajniekiem plus abonementa pirkumu interneta vid, turpmk t… [+7429 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/11/c385-5fa41aa736ecb.jpg"}, {"description": "Par filmizrādi dēvētajā projektā Kino un mēs aktieri Egons Dombrovskis, Andris Keišs un Jānis Skutelis režisora Matīsa Kažas vadībā pievēršas padomju laikā tapušajām filmām un pēta, kāpēc tās ir tādas, kādas ir.", "title": "Garākais nepārtrauktais kadrs. Matīsa Kažas filmizrāde Kino un mēs jau uz ekrāniem - Diena", "url": "https://www.diena.lv/raksts/kd/kinotv/garakais-nepartrauktais-kadrs.-matisa-kazas-filmizrade-_kino-un-mes_-jau-uz-ekraniem-14251266", "author": "Ilze Auzāne", "publishedAt": "2020-11-05T14:42:33Z", "content": "No rītdienas, 6. novembra, Latvijas kinoteātros un straumēšanas vietnē Vimeo on Demand būs skatāma režisora Matīsa Kažas filmizrāde Kino un mēs, kas apvieno kino un teātra elementus. Tā ir uzņemta vi… [+6257 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/11/2/wide/79c7ef85d8e3.jpg"}, {"description": "Pussarga Daniela Ontužāna izsaukums uz Latvijas vīriešu futbola izlasi liecina, ka treneru kolektīvs ar futbolistu rēķinās un tic viņa spējām, ceturtdien attālināti notikušajā preses konferencē uzsvēra valstsvienības stūrmanis Dainis Kazakevičs.", "title": "Kazakevičs skaidro, kāpēc uz izlasi neizsauc virslīgā spoži spēlējošo Karašausku - Jauns.lv", "url": "https://jauns.lv/raksts/sports/412444-kazakevics-skaidro-kapec-uz-izlasi-neizsauc-virsliga-spozi-spelejoso-karasausku", "author": "Kristaps Saulītis", "publishedAt": "2020-11-05T13:21:00Z", "content": "Latvijas izlases galvenais treneris ceturtdien pazioja valstsvienbas kandidtus trim novembra splm. Tpat k iepriekjs divs nometns jautjumus raisja virslg sekmgi spljo uzbrucja Artra Karaauska neizsauk… [+5414 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/05/2091836/1000x620.jpg?v=1604582613"}, {"description": "Jaunā koronavīrusa izplatības laikā, kad ieteicams ieturēt distanci vienam no otra, arvien biežāk dzirdami aicinājumi izvairīties no sabiedriskā transporta izmantošanas. Iespējams, šis ir piemērots laiks apsvērt sava privātā auto iegādi. Kas jāņem vērā, iegād…", "title": "Tavs pirmais auto - kas jāņem vērā to pērkot - Jauns.lv", "url": "https://jauns.lv/raksts/bizness/412434-tavs-pirmais-auto-kas-janem-vera-to-perkot", "author": "Ieva Zicmane", "publishedAt": "2020-11-05T12:53:37Z", "content": "Mekljot pirmo auto, t funkcionalittei btu jdomin pr esttiskajm prasbm. \"Pirm braukanas pieredze veidos pamatu, kdi ms bsim k autovadtji nkotn, cik droi jutsimies pie stres, k attieksimies pret auto i… [+4216 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/05/2091803/1000x620.jpg?v=1604579959"}, {"description": "Pagājušajā diennaktī Latvijā atklāti 367 Covid-19 gadījumi, kas ir līdz šim lielākais vienā diennaktī konstatētais sasirgušo skaits, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Trešdien Latvijā konstatēti 367 Covid-19 gadījumi, trīs cilvēki miruši; 39 stacionēti - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/tresdien-latvija-konstateti-367-covid-19-gadijumi-tris-cilveki-mirusi-39-stacioneti-14251255", "author": "unknown", "publishedAt": "2020-11-05T11:31:39Z", "content": "Pagājušajā diennaktī arī veikts līdz šim lielākais Covid-19 testu skaits - 7564, un 4,85% gadījumu tie bijuši pozitīvi. SPKC iepriekš skaidroja, ka šis rādītājs Eiropas Savienībā tiek uzskatīts par b… [+925 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/03/14/wide/4c1d5f1b3e0b.jpg"}, {"description": "Saistībā ar Covid-19 infekcijas slimības izplatīšanās draudiem Ieslodzījuma vietu pārvaldes priekšniece Ilona Spure izdevusi rīkojumu izsludināt karantīnu Jelgavas cietumā no 2020. gada 4. novembra līdz 2020. gada 18. novembrim.", "title": "Covid-19 izplatības ierobežošanai Jelgavas cietumā izsludina karantīnu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/covid-19-izplatibas-ierobezosanai-jelgavas-cietuma-izsludina-karantinu/", "author": null, "publishedAt": "2020-11-05T11:11:00Z", "content": "Saistb ar Covid-19 infekcijas slimbas izplatans draudiem Ieslodzjuma vietu prvaldes priekniece Ilona Spure izdevusi rkojumu izsludint karantnu Jelgavas cietum no 2020. gada 4. novembra ldz 2020. gada… [+3311 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/02/d90b-5e4e6587c1b1b-scaled.jpg"}, {"description": "Latvijas Televīzija Lāčplēša dienā piedāvās īpašu dāvanu visiem skatītājiem – vēsturiskās kara drāmas “Dvēseļu putenis” televīzijas pirmizrādi bez reklāmas pauzēm.", "title": "Lāčplēša dienā LTV dāvā filmu \"Dvēseļu putenis\" bez reklāmas pauzēm - TVNET", "url": "https://www.tvnet.lv/7102775/lacplesa-diena-ltv-dava-filmu-dveselu-putenis-bez-reklamas-pauzem", "author": null, "publishedAt": "2020-11-05T09:39:00Z", "content": "Lpla dienas ierastaj programm pandmija ir viesusi izmaias, td LTV aicina to atzmt droi un gaii iededzot svectes mjs un nepulcjoties.\r\nDvseu putenis savu kino pirmizrdi piedzvoja tiei pirms gada. Vstu… [+3666 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/D1WsdNJTmr_vyRr1xJ7sm6qNHfs=/1200x630/filters:focal(90x52:376x428)/nginx/o/2019/11/01/12706590t1h354a.jpg"}], "totalResults": 26}