{"status": "ok", "articles": [{"description": "Piektdienas, 22.maija pēcpusdienā Dzirciemā krustojumā notika divu automašīnu sadursme. Viens no negadījumā iesaistītajiem transportlīdzekļiem pameta notikuma vietu, nesagaidot policiju. Jauniešu trijotne melnu ”Mitsubishi Galant” automašīnu vizinājušies pa D…", "title": "Jaunieši izraisa avāriju un nozūd no notikuma vietas - sadursme.lv - Sadursme", "url": "https://sadursme.lv/jauniesi-izraisa-avariju-un-nozud-no-notikuma-vietas/", "author": null, "publishedAt": "2020-05-22T21:20:29Z", "content": "Piektdienas, 22.maija pcpusdien Dzirciem krustojum notika divu automanu sadursme. Viens no negadjum iesaisttajiem transportldzekiem pameta notikuma vietu, nesagaidot policiju.\r\nJaunieu trijotne melnu… [+918 chars]", "source": {"id": null, "name": "Sadursme.lv"}, "urlToImage": "https://sadursme.lv/wp-content/uploads/2020/05/TITUL-1000x563.jpg"}, {"description": "Latvijas basketbola čempionvienība \"TTT Rīga\" izmaksājusi iekavētās algas spēlētājiem un personālam, tomēr vēl nepieciešams rast papildu finansējumu, lai segtu šosezon radušos izdevumus, piektdien vēsta Latvijas Televīzijas raidījums \"Sporta ziņas\".", "title": "\"TTT Rīga\" izmaksā iekavētās algas - Jauns.lv", "url": "https://jauns.lv/raksts/sports/387220-ttt-riga-izmaksa-iekavetas-algas", "author": null, "publishedAt": "2020-05-22T18:32:00Z", "content": "Par titults komandas centieniem segt savas pardsaistbas ceturtdien zioja portls \"Sportacentrs.com\", savukrt piektdien situciju devs noskaidrot ar \"Sporta ziu\" korespondenti.\r\n\"TTT Rga\" pirms mneša no… [+1988 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/22/1959721/1000x620.jpg?v=1590172328"}, {"description": "Potenciālā vakcīna pret jauno koronavīrusu sākotnējos izmēģinājumos uz cilvēkiem izrādījusies vismaz daļēji efektīva, liecina piektdien publiskotais Pekinas Biotehnoloģiju institūta pētījums.", "title": "Potenciālā vakcīna pret jauno koronavīrusu sākotnējos izmēģinājumos uz cilvēkiem bijusi daļēji efektīva - TVNET", "url": "https://www.tvnet.lv/6980077/potenciala-vakcina-pret-jauno-koronavirusu-sakotnejos-izmeginajumos-uz-cilvekiem-bijusi-daleji-efektiva", "author": null, "publishedAt": "2020-05-22T18:29:00Z", "content": "Aktv viela \"Ad5-nCoV\" izrdjusies droa un labi panesama t dvtaj pirms fzes izminjum, teikts ptjum, kas publicts urnl \"Lancet\".\r\nPtjum secints, ka vakcna cilvka ermen izraisa imnreakciju pret jauno kor… [+797 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/3IY7qXX-7BqTWTheQOkQq3gZmuQ=/1200x630/smart/nginx/o/2020/05/22/13113690t1h70fd.jpg"}, {"description": "Brīvprātīgā kontaktu fiksēšanas lietotne \"Apturi Covid\" nākamnedēļ varētu būt pieejama ikvienam Latvijas iedzīvotājam. Tā paredzēta jaunā koronavīrusa izplatības ierobežošanai, un lietošana būs brīvprātīga un bez maksas.", "title": "Lietotne «Apturi Covid» Latvijā varētu būt pieejama nākamnedēļ - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/lietotne-apturi-covid-latvija-varetu-but-pieejama-nakamnedel.a360952/", "author": "Vita Anstrate", "publishedAt": "2020-05-22T18:02:43Z", "content": "Tās būtība – ar \"Bluetooth\" signāla palīdzību fiksēt, ar kādiem cilvēkiem ikdienā notiek saskare. Tiesa, tas darbosies vien tad, ja arī tuvumā esošie cilvēki lietos \"Apturi Covid\" un viņiem būs ieslē… [+718 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2014/09/large/0/37e6.jpg"}, {"description": "ULEB Eirolīgas vadība un līgas spēlētāju asociācija (ELPA) sestdien plāno aizvadīt sapulci, kurā tiks lemts par šīs sezonas atlikušo daļu, vēsta portāls", "title": "Eirolīgas vadība un spēlētāju asociācija lems par šīs sezonas turpinājumu - Sporta ziņas", "url": "https://www.sportazinas.com/eiroligas-vadiba-un-speletaju-asociacija-lems-par-sis-sezonas-turpinajumu/", "author": "LETA", "publishedAt": "2020-05-22T17:11:00Z", "content": "ULEB Eirolgas vadba un lgas spltju asocicija (ELPA) sestdien plno aizvadt sapulci, kur tiks lemts par s sezonas atlikuo dau, vsta portls “Eurohoops”.\r\nJau iepriek Eirolgas vadba nordja, ka gala lmums… [+697 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://cdn.sportazinas.com/wp-content/uploads/2020/01/Jānis-Timma-sportazinas.com_-1-e1580411362875.jpg"}, {"description": "Par spīti apvienības biedru iebildumiem, “Attīstībai/Par!” deputāts Mārtiņš Bondars <a href=\"https://www.lsm.lv/raksts/zinas/latvija/attistibaipar-nerosinas-bondara-atkapsanos-no-saeimas-komisijas-vadibas.a360885/\">arī turpmāk vadīs</a> Saeimas budžeta komisi…", "title": "Domstarpības par Bondaru pagaidām neizjauc «Progresīvo» un «Attīstībai/Par!» kopīgu startu Rīgas vēlēšanās - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/domstarpibas-par-bondaru-pagaidam-neizjauc-progresivo-un-attistibaipar-kopigu-startu-rigas-velesanas.a360959/", "author": "Anete Bērtule", "publishedAt": "2020-05-22T17:07:26Z", "content": "Saeimas deputāts Mārtiņš Bondars jau vairākkārt paudis, ka par spīti sev nelabvēlīgajiem tiesas lēmumiem visās trīs instancēs nejūtas līdzatbildīgs par 15 miljonu eiro lielajiem zaudējumiem, ko “Latv… [+4814 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2018/10/large/1/a4wk.jpg"}, {"description": "Slouna vadītajai &quot;Jazz&quot; ceļu līdz NBA titulam aizšķērsoja tikai Maikls Džordans un Čikāgas &quot;Bulls&quot;", "title": "Mūžībā devies NBA leģendārais treneris Džerijs Slouns – Basketbols - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/nba/22052020-muziba_devies_nba_legendarais_treneris_dz", "author": null, "publishedAt": "2020-05-22T16:27:19Z", "content": "\"Derija Slouna vrds vienmr bs sinonms Jtas \"Jazz\". Vi mgi bs daa no \"Jazz\" organizcijas un ms pievienojamies via imenei draugiem un ldzjutjiem srs. Esam tik oti pateicgi par to, ko vi sasniedza Jt, p… [+1954 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-05-22/2020-05-22_47rs110211a353.jpg"}, {"description": "Pēc desmit gadu stabila krituma bezdarba līmenis Latvijā Covid-19 krīzes ietekmē šogad atkal uzrāda pieaugumu, informē Finanšu ministrija.", "title": "Covid-19 krīze apturējusi 10 gadus ilgušo bezdarba kritumu Latvijā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/ekonomika/latvija/315014-covid-19-krize-apturejusi-10-gadus-ilguso-bezdarba-kritumu-latvija.htm", "author": null, "publishedAt": "2020-05-22T16:03:09Z", "content": "Pc desmit gadu stabila krituma bezdarba lmenis Latvij Covid-19 krzes ietekm ogad atkal uzrda pieaugumu, inform Finanu ministrija.\r\n gada pirmaj ceturksn darba mekltju patsvars Latvij sasniedzis 7,4% … [+1225 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/465008_945684b980.jpg"}, {"description": "No 22 mirušajiem Covid-19 pacientiem 17 jeb 77% bijuši vīrieši, liecina Slimību profilakses un kontroles centra apkopotā informācija.", "title": "77% no mirušajiem Covid-19 pacientiem Latvijā bijuši vīrieši - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/387212-77-no-mirusajiem-covid-19-pacientiem-latvija-bijusi-viriesi", "author": null, "publishedAt": "2020-05-22T15:58:04Z", "content": "Teju visas ar Covid-19 saistts nves iestjušs stacionr.\r\nNo visiem mirušajiem visvairk, proti, astoi bijuši vecum virs 80 gadiem, septii - vecum no 50 ldz 59 gadiem, seši - 70 ldz 79 gadus veci, bet v… [+455 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/22/1959699/1000x620.jpg?v=1590162015"}, {"description": "Alsungas suiti ceļ trauksmi par teritoriālo reformu, kas, viņuprāt, var iznīcināt šo seno un krāšņo Latvijas kultūras fenomenu.", "title": "Teritoriālā reforma: Alsungas suiti gatavi vērsties UNESCO un Eiropas Komisijā - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/teritoriala-reforma-alsungas-suiti-gatavi-versties-unesco-un-eiropas-komisija/", "author": null, "publishedAt": "2020-05-22T15:29:00Z", "content": "Alsungas suiti ce trauksmi par teritorilo reformu, kas, viuprt, var izncint o seno un kro Latvijas kultras fenomenu.\r\nAtbildg Saeimas komisija ar vienas balss prsvaru nesen noraidja prieklikumu par a… [+608 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/c259-5ec7e998b1245-scaled.jpg"}, {"description": "Piektdien, 29. maijā, Valmieras teātrī pirmizrādi piedzīvos režisores Ineses Mičules un aktiera Mārtiņa Meiera kopdarbs – monoizrāde \"Visas labās lietas\". Ievērojot izsludinātā sanitārā protokola prasības, maksimālais izrāžu apmeklētāju skaits klātienē ir 24 …", "title": "Valmieras teātra jauniestudējumu 'Visas labās lietas' būs iespēja noskatīties tiešraidē - DELFI.lv", "url": "https://www.delfi.lv/a/52163231", "author": "DELFI Kultūra", "publishedAt": "2020-05-22T12:42:00Z", "content": "Piektdien, 29. maij, Valmieras tetr pirmizrdi piedzvos reisores Ineses Miules un aktiera Mrtia Meiera kopdarbs monoizrde \"Visas labs lietas\". Ievrojot izsludint sanitr protokola prasbas, maksimlais i… [+1744 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/LA83gpG2rOE/visas-labas-lietas-martins-meiers-52163251.jpg"}, {"description": "Pabeigta sanācija vienā no Inčukalna sērskābajiem gudrona dīķiem - Ziemeļu dīķī, informēja Valsts vides dienestā (VVD).", "title": "Vides dienests: Pabeigta sanācija Inčukalna sērskābā gudrona Ziemeļu dīķī - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/vides-dienests-pabeigta-sanacija-incukalna-serskaba-gudrona-ziemelu-diki.a360921/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-05-22T12:30:14Z", "content": "Īstenojot Ziemeļu dīķa sanāciju, paveikti šādi darbi:\r\n<ul><li>veikta sērskābā gudrona atklātās tilpnes piesārņotās grunts ekskavēšana un utilizācija AS “BAO” kompleksā un SIA “Schwenk Latvija” rūpnī… [+4097 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d57q.jpg"}, {"description": "Piektdien, 22. maijā, plkst. 18.30 Daugavpils teātrī notiks režisora Oļega Šapošņikova iestudējuma Bez lieciniekiem pirmizrāde pēc krievu dramaturģes Aleksandras Striževskas 2019. gadā sarakstītās lugas Neviens nedzirdēja motīviem. Jau pirms ārkārtējās situāc…", "title": "Neviens nedzirdēja, negribēja dzirdēt. Daugavpils teātrī notiks Oļega Šapošņikova iestudējuma Bez lieciniekiem pirmizrāde - Diena", "url": "https://www.diena.lv/raksts/kd/teatris/neviens-nedzirdeja-negribeja-dzirdet.-daugavpils-teatri-notiks-olega-saposnikova-iestudejuma-_bez-lieciniekiem_-pirmizrade-14241650", "author": "Ilze Auzāne", "publishedAt": "2020-05-22T12:05:57Z", "content": "Tas bija likteņa pirksts – par lugas Neviens nedzirdēja izvēli stāsta režisors. \"Kad biju komandējumā Krievijā, es pilnīgi nejauši Maskavas Dailes teātrī iepazinos ar šī darba autori. Mēs sākām sarun… [+1994 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/2/wide/782a34c17376.jpg"}, {"description": "Pasažieru lidmašīna \"Airbus A320\" ar 90 pasažieriem piektdien nogāzusies dzīvojamā rajonā Pakistānas pilsētā Karāči, ziņo valsts aviācijas aģentūra, vēsta medijs \"Ria Novosti\".", "title": "VIDEO ⟩ Pakistānā avarē lidmašīna ar 90 pasažieriem uz klāja - Ārvalstīs - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/6979635/pakistana-avare-lidmasina-ar-90-pasazieriem-uz-klaja", "author": null, "publishedAt": "2020-05-22T10:31:21Z", "content": "Aviokompnijas \"Pakistan International Airlines\" lidmana bija ce no Pakistnas pilstas Lahores un tai bija jnolaias Dinnas starptautiskaj lidost Kari, zio amatpersonas.\r\nSocilajos medijos publictajos a… [+518 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/vdgEeEuKliTaVY6JAqaeUtSgOhs=/1200x630/filters:focal(2386x1427:2817x1731)/nginx/o/2019/10/04/12623515t1he796.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta septiņiem cilvēkiem, piektdien paziņojis Veselības departaments.", "title": "Igaunijā aizvadītajā diennaktī konstatēti vēl 7 ar Covid-19 inficējušies slimnieki - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/314960-igaunija-aizvaditaja-diennakti-konstateti-vel-7-ar-covid-19-inficejusies-slimnieki.htm", "author": null, "publishedAt": "2020-05-22T10:03:16Z", "content": "Igaunij aizvadtaj diennakt inficans ar jauno koronavrusu atklta septiiem cilvkiem, piektdien paziojis Veselbas departaments.\r\nLdz ar to apstiprinto inficans gadjumu skaits Igaunij sasniedzis 1807.\r\nN… [+568 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/464921_f7c9275df2.jpg"}, {"description": "Latvijas Basketbola savienība (LBS) dīkstāves periodā veica visus nepieciešamos darbus, lai līdz ar koronavīrusa noteikto ierobežojumu mazināšanos, komandām pēc iespējas ātrāk būtu iespējams atsākt treniņus, sarunā ar LBS preses dienestu teica organizācijas p…", "title": "Raimonds Vējonis ieskicē Latvijas basketbola nākotni - Jauns.lv", "url": "https://jauns.lv/raksts/sports/387084-raimonds-vejonis-ieskice-latvijas-basketbola-nakotni", "author": null, "publishedAt": "2020-05-22T09:25:00Z", "content": "Jau ziots, ka no 1. jnija mkstins ierobeojumus kltienes izgltbas, sporta treniu un amatiermkslas joms, paredz ceturtdien valdbas rkrtas sd papildintais rkojums par rkrtjs situcijas izsludinšanu.\r\nCet… [+6951 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/22/1959265/1000x620.jpg?v=1590135595"}, {"description": "Ar Latvijas Republikas Satiksmes ministrijas speciālo atļauju \"airBaltic\" 25. maijā atsāks tiešos lidojumus no Rīgas uz Amsterdamu, savukārt no 1. jūnija - Hamburgu, 8. jūnija – Vīni un no 9. jūnija – Diseldorfu, portālam \"Apollo\" paziņoja lidsabiedrība.", "title": "Ne tikai uz Lietuvu un Igauniju. \"airBaltic\" paplašina atsākto tiešo reisu galamērķus - Apollo.lv", "url": "https://www.apollo.lv/6979550/ne-tikai-uz-lietuvu-un-igauniju-airbaltic-paplasina-atsakto-tieso-reisu-galamerkus", "author": null, "publishedAt": "2020-05-22T09:18:44Z", "content": "\"airBaltic\" izpilddirektors Martins Gauss norda: \"Ldz 9. jnijam ms savienosim Baltiju ar vairk nek desmit galamriem Eirop. emot vr msu fokusu uz vienotu Airbus A220-300 floti, ms esam lab pozcij, lai… [+981 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/GdJs5cwKS7WFft9Naexox2i6pLI=/1200x630/smart/nginx/o/2020/05/18/13107231t1h5d1e.jpg"}, {"description": "Slimnīcā nonācis gastroenterologs un Libānas goda konsuls Latvijā Hosams Abu Meri, kuram veikta kāda \"ilgi gaidīta procedūra, kas bija nepieciešama, lai uzlabotu veselību un dzīves kvalitāti ilgtermiņā\".", "title": "\"No ārsta kļuvu par pacientu,\" - slimnīcā nonācis Hosams Abu Meri - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/387057-no-arsta-kluvu-par-pacientu-slimnica-nonacis-hosams-abu-meri", "author": null, "publishedAt": "2020-05-22T06:55:00Z", "content": "\"Mie draugi un sekotji, pdjs trs dienas vartu teikt, ka samainjos lomm: no rsta kuvu par pacientu,\" socils sazias tkl \"Facebook\" ievietoto foto, kur redzama roka ar aproci, uz kuras ir via vrds, para… [+1546 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/22/1959228/1000x620.jpg?v=1590130231"}, {"description": "Lai Covid-19 izplatības mazināšanas nolūkos pievērstu iedzīvotāju uzmanību lietot deguna un mutes aizsargmaskas sabiedriskajā transportā, Reģionālā pašvaldības policija no šodienas Ķekavas novadā rīkos īpašus prevencijas reidus, informēja Ķekavas novada pašva…", "title": "Ķekavā būs pārbaudes, vai tiek lietotas sejas aizsargmaskas sabiedriskajā transportā - TVNET", "url": "https://www.tvnet.lv/6979243/kekava-bus-parbaudes-vai-tiek-lietotas-sejas-aizsargmaskas-sabiedriskaja-transporta", "author": null, "publishedAt": "2020-05-22T04:17:00Z", "content": "Via nordja, ka ie reidi tiks rkoti ldz valst izsludints rkrtjs situcijas beigm. Reidu laik pavaldbas policijas darbinieki sabiedrisk transporta pasaierus informs par sejas aizsargmaskas lietoanas nep… [+1010 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/nppZXjYTJGfp1yzuptyJgIsLZKE=/1200x630/smart/nginx/o/2020/05/22/13113430t1h068e.jpg"}, {"description": "Rūdītu “Volvo” markas spēkratu apskādētāju trešdien izdevies aizturēt Valsts policijas Zemgales iecirkņa darbiniekiem. Kāds jauns vīrietis zadzis lukturus, paveicot teju desmit noziegumu. Zaglis iecienījis konkrēto spēkrata marku, jo tās lukturi esot visviegl…", "title": "VIDEO: Policisti aiztur \"Volvo\" lukturu zagli, kurš apskādējis vairākus auto - Skaties.lv", "url": "https://skaties.lv/degpunkta/noziedziba/policisti-aiztur-volvo-lukturu-zagli-kurs-apskadejis-vairakus-auto/", "author": null, "publishedAt": "2020-05-21T19:53:00Z", "content": "Rdtu “Volvo” markas spkratu apskdtju tredien izdevies aizturt Valsts policijas Zemgales iecirka darbiniekiem. Kds jauns vrietis zadzis lukturus, paveicot teju desmit noziegumu. Zaglis iecienjis konkr… [+1231 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/f1c3-5ec6c882c1556.jpg"}], "totalResults": 26}