{"status": "ok", "articles": [{"description": "Uzzini, ko sola zvaigznes!", "title": "Pirmdienas horoskops: kas tevi šodien gaida? - Harmonijā - Egoiste - TVNET", "url": "https://www.tvnet.lv/6975554/pirmdienas-horoskops-kas-tevi-sodien-gaida", "author": null, "publishedAt": "2020-05-17T21:00:00Z", "content": "AUNS Lai realiztu iecerto, tev nksies aktvi uzturt kontaktus ar sadarbbas partneriem, augstkstvoajiem. Mjs centies mazk kritizt atvastes, uzturt ar vim kontaktu k ldzgs ar ldzgu.\r\nVRSIS Mini bt nedaudz apdomgks, nesteigties ar secinjumiem. odien piedzvotais v… [+1911 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/z8hY1P03DAnBV5F388TPUK_gqjs=/1200x630/smart/nginx/o/2020/05/17/13105928t1h2e8a.jpg"}, {"description": "Peru uzbrucējs Hefersons Farfans ir kļuvis par pirmo augstas klases futbolistu Krievijā, kuram fiksēti pozitīvi koronavīrusa testi, sestdien paziņoja viņa pārstāvētais Maskavas klubs \"Lokomotiv\".", "title": "Krievijā fiksēts pirmais futbolists, kam konstatēts koronavīruss - Futbols - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/futbols/314402-krievija-fiksets-pirmais-futbolists-kam-konstatets-koronaviruss.htm", "author": null, "publishedAt": "2020-05-17T20:44:07Z", "content": "Peru uzbrucjs Hefersons Farfans ir kuvis par pirmo augstas klases futbolistu Krievij, kuram fiksti pozitvi koronavrusa testi, sestdien pazioja via prstvtais Maskavas klubs \"Lokomotiv\".\r\n35 gadus vecais Farfans parakstja lgumu ar \"Lokomotiv\" 2017.gad, tau pc p… [+972 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/463933_77a41361a5.jpg"}, {"description": "Šosezon Zviedrijas līgā šim spēlētājam 8 vārti un 14 piespēles 39 spēlēs", "title": "Medijs: Rīgas \"Dinamo\" veic pārrunas ar austriešu uzbrucēju Komareku - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/khl/17052020-medijs_rigas_dinamo_veic_parrunas_ar_aust", "author": null, "publishedAt": "2020-05-17T19:55:00Z", "content": "K jau ziots\r\n, Zviedrijas \"Luleå\" ldzjutji vca naudu, lai zviedru vrtsargs Jels Lasinati vartu palikt ar uz nkamo sezonu, tau mintais spltjs tomr izvljs prcelties uz KHL klubu \"Sochi\".\r\nSavkto finansjumu ir sareti iztrt citam mrim, jo attiecgajiem naudas devj… [+1281 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i9.tiesraides.lv/1200x0s/pictures/2020-05-17/2020-05-17_wethb.png"}, {"description": "Valstij piederošo kapitālsabiedrību valdes locekļu atlīdzības ir noteiktas tuvu maksimāli iespējamajam, dažos gadījumos, izmantojot neatļautus paņēmienus, arī pārsniegtas, secināts apjomīgā Valsts kontroles revidentu pētījumā par to, kā noteikta atlīdzība val…", "title": "Valsts kapitālsabiedrību valdes locekļu atlīdzības dažos gadījumos pārsniegtas, izmantojot neatļautus paņēmienus - DELFI.lv", "url": "https://www.delfi.lv/a/52146857", "author": "LETA", "publishedAt": "2020-05-17T19:24:00Z", "content": "Valstij piederoo kapitlsabiedrbu valdes loceku atldzbas ir noteiktas tuvu maksimli iespjamajam, daos gadjumos, izmantojot neatautus pamienus, ar prsniegtas, secints apjomg Valsts kontroles revidentu ptjum par to, k noteikta atldzba valsts uzmumu vadtjiem, svt… [+6786 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/900x471/0mUSwdobshw/file40262823_5e3a949f.jpg"}, {"description": "LSM apskats. Covid-19 notikumi un jaunumi 17. maijā", "title": "LSM apskats. Covid-19 notikumi un jaunumi 17. maijā - Latvijas Radio", "url": "https://www.lsm.lv/raksts/zinas/latvija/lsm-apskats-covid-19-notikumi-un-jaunumi-17-maija.a360157/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-05-17T18:14:28Z", "content": "Sabiedrība / veselība\r\nLatvijā vakar, veicot 1028 testus, atklāti 11 jauni inficēšanās gadījumi, hospitalizēts viens cilvēks. Kopējais saslimušo skaits sasniedzis 1008, miruši 19, izveseļojušies 662 cilvēki. Slimnīcās ārstējas 24 pacienti, trīs – smagā stāvok… [+3435 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d3py.jpg"}, {"description": "Vairākos amata noziegumos apsūdzētais Ventspils pilsētas domes priekšsēdētājs Aivars Lembergs (\"Latvijai un Ventspilij\") savā valsts amatpersonas deklarācijā par pagājušo gadu pirmo reizi deklarējis patiesā labuma guvēja tiesības, vēsta Latvijas Televīzijas r…", "title": "RAIDĪJUMS ⟩ Lembergs noraida savu patiesā labuma guvēja statusu, taču deklarē dažus centus vērtas tiesības - Kriminālziņas - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/6975477/lembergs-noraida-savu-patiesa-labuma-guveja-statusu-tacu-deklare-dazus-centus-vertas-tiesibas", "author": null, "publishedAt": "2020-05-17T17:58:23Z", "content": "\"Informcija par to, ka amatpersonas ir patiesie labuma guvji, ms iegstam no UR veiktajiem ierakstiem publiski pieejamaj komercreistr. Kda t informcija tur ir, tdu ms to ar pieemam. Un, ja msu rcb nav citu faktu, kas disontu ar o informciju, tad ms to uzskatm … [+3142 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/JBIziWfE-tUvmmePKBSk03es5Yg=/1200x630/smart/nginx/o/2020/04/22/13065484t1hf90c.jpg"}, {"description": "“PNB bankas” īpašnieks Grigorijs Guseļņikovs caur bijušo Korupcijas novēršanas un apkarošanas biroja (KNAB) darbinieku Juri Jurašu varētu būt ieguvis informāciju no valsts drošības iestādēm, izriet no Juraša gatavotās atskaites, ar kuras saturu iepazinies LTV…", "title": "“PNB bankas” īpašnieks caur Jurašu varētu būt ieguvis informāciju no drošības iestādēm - TVNET", "url": "https://www.tvnet.lv/6975479/pnb-bankas-ipasnieks-caur-jurasu-varetu-but-ieguvis-informaciju-no-drosibas-iestadem", "author": null, "publishedAt": "2020-05-17T17:55:00Z", "content": "PNB banku (iepriek zinmu k Norvik banka) prn Eiropas Centrl banka (ECB) aizvra naudas nepietiekambas d. Bankas panieks Guseikovs bankas problms alla vainoja banku regulatora - Finanu un kapitla tirgus komisijas (FKTK) prasbas. Vi ar apsdzja Latvijas Bankas pr… [+2634 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/ZQIRe8rfKexYqqSBCYss054qhwI=/1200x630/smart/nginx/o/2020/05/17/13105739t1h5bc6.jpg"}, {"description": "Valsts ieņēmumu dienesta (VID) ģenerāldirektore Ieva Jaunzeme šonedēļ Nodokļu un muitas policijas izmeklētāja amatā negaidīti pārcēlusi civildienesta ekspertu Māri Knoku. Lai gan iestādes vadītāja skaidro, ka tas noticis reorganizācijas ietvaros, pārcelšanas …", "title": "Jaunzeme civildienesta ekspertu \"aizrotē\" uz muitas policiju; aizdomas par \"slēptu atriebību\" - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/314419-jaunzeme-civildienesta-ekspertu-aizrote-uz-muitas-policiju-aizdomas-par-sleptu-atriebibu.htm", "author": null, "publishedAt": "2020-05-17T17:10:04Z", "content": "Valsts iemumu dienesta (VID) enerldirektore Ieva Jaunzeme oned Nodoku un muitas policijas izmekltja amat negaidti prclusi civildienesta ekspertu Mri Knoku. Lai gan iestdes vadtja skaidro, ka tas noticis reorganizcijas ietvaros, prcelanas apstki rada aizdomas,… [+9294 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/463981_fe2b0ab548.jpg"}, {"description": "Sestdien, 16. maijā, laukumā pie Ādažu vidusskolas aizvadīts Latvijā pirmais autokoncerts, kur klausītājus priecēja ģitārists Mārcis Auziņš, portālu \"Delfi\" informēja pasākuma rīkotāji.", "title": "Foto: Vairāk nekā 200 klausītāju pulcējas Mārča Auziņa autokoncertā Ādažos - DELFI.lv", "url": "https://www.delfi.lv/a/52146721", "author": "DELFI Kultūra", "publishedAt": "2020-05-17T16:53:00Z", "content": "Sestdien, 16. maij, laukum pie dau vidusskolas aizvadts Latvij pirmais autokoncerts, kur klaustjus priecja itrists Mrcis Auzi, portlu \"Delfi\" informja paskuma rkotji.\r\nIevrojot visas valst noteikts drobas prasbas, koncertu un papildkoncertu kltien vroja vairk… [+1364 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/madJMn2EdT0/marca-auzina-autokoncerts-adazos-26-52146763.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "UEFA prezidents Čeferins: \"Esmu drošs, ka varam pabeigt ČL un EL sezonas\" - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/eirokausi_fut/17052020-uefa_prezidents_ceferins_esmu_dross_ka_va", "author": null, "publishedAt": "2020-05-17T16:07:33Z", "content": "\"emot vr, k lietas izskats obrd, esmu dros, ka varam pabeigt Eiropas sezonu - UEFA sacensbas,\" sacja eferins, nordot, ka mai gan bs jaizvada bez skattju kltbtnes stadionos. Iepriek izskanja informcija, ka UEFA plno atlikus sezonas Eiropas lg un empionu lg aiz… [+915 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i5.tiesraides.lv/1200x0s/pictures/2020-05-17/2020-05-17_imago_sp_0403_14420003_40641580.jpg"}, {"description": "F-1 braucējs Šarls Leklērs bija tik koncentrējies, sacenšoties tiešsaistes sacīkstēs koronavīrusa izolācijas laikā, ka nejauši atstāja savu draudzeni bez atslēgām ārpus durvīm, sportists ierakstīja savā \"Twitter\" vietnē vēlā sestdienas vakarā.", "title": "Leklērs atstāj draudzeni aiz durvīm, koncentrējoties tiešsaistes spēlēm - Jauns.lv", "url": "https://jauns.lv/raksts/sports/386279-leklers-atstaj-draudzeni-aiz-durvim-koncentrejoties-tiessaistes-spelem", "author": null, "publishedAt": "2020-05-17T15:10:00Z", "content": "Leklra draudzenei galu gal vajadzja iegdties stermia abonementu straumšanas pakalpojumam, lai ar draugu sazintos un tiktu ldz atvrtm durvm, atzina pats Leklrs.\r\n\"Via lej gaidja 25 mintes, jo es nedzirdju savu tlruni. Man bija uzliktas austias, un oti koncentr… [+317 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/17/1956369/1000x620.jpg?v=1589725305"}, {"description": "", "title": "Liepājā aizvadīts ikgadējais karogu brauciens | liepajniekiem.lv - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/liepaja-aizvadits-ikgadejais-karogu-brauciens-2/", "author": null, "publishedAt": "2020-05-17T14:07:21Z", "content": "17.maij aizvadts Nacionls Apvienbas rkotais ikgadjais karogu brauciens, kur automanas un motocikli brauc kolonn ar paceltiem Latvijas karogiem, portlu informjis brauciena rkotjs Artrs Butns.\r\nLai strikti ievrotu pulcans ierobeojumus, ogad dalbnieki bija aicin… [+803 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/05/a663-5ec146897658f-scaled.jpg"}, {"description": "Krievijā trešo reizi šonedēļ ar koronavīrusu inficēto cilvēku skaits diennakts laikā pieaudzis par mazāk nekā 10 000, svētdien paziņojušas amatpersonas.", "title": "Krievijā ar koronavīrusu inficēto cilvēku skaits pieaudzis par nepilniem 10 000 - TVNET", "url": "https://www.tvnet.lv/6975350/krievija-ar-koronavirusu-inficeto-cilveku-skaits-pieaudzis-par-nepilniem-10-000", "author": null, "publishedAt": "2020-05-17T10:38:00Z", "content": "A medical employee collects a swab at a newly opened corona special test center for Dresden public service employees such as police officers, nurses and firefighters, amid the spread of the coronavirus disease (COVID-19) in Dresden, eastern Germany, April 15,… [+68 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/mjE9qIdB8bENr5f_qNNOMFNLNAE=/1200x630/smart/nginx/o/2020/04/16/13057839t1hccf4.jpg"}, {"description": "Savās mājās netālu no Telavivas atrasts miris Ķīnas vēstnieks Izraēlā, svētdien paziņojusi Izraēlas Ārlietu ministrija un apstiprinājusi policija.", "title": "Savās mājās miris atrasts Ķīnas vēstnieks Izraēlā - Diena", "url": "https://www.diena.lv/raksts/pasaule/tuvie-austrumi/savas-majas-miris-atrasts-kinas-vestnieks-izraela-14241329", "author": "unknown", "publishedAt": "2020-05-17T09:26:13Z", "content": "Nāves cēlonis vēl nav zināms.\r\n58 gadus vecais Ķīnas diplomāts Du Vei tika iecelts par vēstnieku Izraēlā šā gada februārī.\r\nNo 2016.gada līdz 2019.gadam viņš bija Ķīnas vēstnieks Ukrainā.\r\nIzraēlas policijas preses pārstāvis Mikijs Rozenfelds apstiprināja, ka… [+133 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/2/wide/7d8c7d9ea9ef.jpg"}, {"description": null, "title": "Aizvadītajā diennaktī Covid-19 konstatēts 11 cilvēkiem, bet viens pacients stacionēts | Ziņas - LETA", "url": "https://www.leta.lv/home/important/2DCD17A8-9C21-4658-ACD5-26D5A0B55E0D/", "author": null, "publishedAt": "2020-05-17T07:48:21Z", "content": "Rga, 17.maijs, LETA. Aizvadtaj diennakt veikti 1028 Covid-19 testi, kamr pozitvs tas bijis 11 cilvkiem, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot informcija.\r\nPozitvs Covid-19 tests bijis sem personm no Rgas patversmes Sievieu nodaas Eieni… [+379 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Covid-19 krīze smagi skārusi arī tūkstošiem studentu. Pasliktinoties finansiālajai situācijai pat 12% studējošo varētu pārtraukt mācības, secināts Latvijas Studentu apvienības un Izglītības ministrijas veiktajā aptaujā. Lai situācija nekļūtu vēl kritiskāka, s…", "title": "Studentu apvienība ceļ trauksmi: Covid-19 izraisītas krīzes dēļ mācības varēt pamest tūkstošiem studentu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/studentu-apvieniba-cel-trauksmi-covid-19-izraisitas-krizes-del-macibas-varet-pamest-tukstosiem-studentu/", "author": null, "publishedAt": "2020-05-17T06:18:00Z", "content": "Covid-19 krze smagi skrusi ar tkstoiem studentu. Pasliktinoties finansilajai situcijai pat 12% studjoo vartu prtraukt mcbas, secints Latvijas Studentu apvienbas un Izgltbas ministrijas veiktaj aptauj. Lai situcija nektu vl kritiskka, studentu organizcija ldz … [+3659 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/02af-5ec01ed673656-scaled.jpg"}, {"description": "Samantai Tīnai, kura ar dziesmu ”Still breathing” uzvarēja konkursa atlasē šogad, būs iespēja startēt uz lielās ”Eirovīzijas” skatuves. Pieņemts lēmums, ka Samanta, tiesa, ar citu dziesmu, Latviju konkursā pārstāvēs nākamgad. Saņemot šos jaunumus, dziedātāja …", "title": "Izlemts! Latviju nākamā gada ”Eirovīzijā” pārstāvēs Samanta Tīna - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/izlemts-latviju-nakama-gada-eirovizija-parstaves-samanta-tina/", "author": null, "publishedAt": "2020-05-17T06:03:00Z", "content": "Samantai Tnai, kura ar dziesmu Still breathing uzvarja konkursa atlas ogad, bs iespja startt uz liels ”Eirovzijas” skatuves. Pieemts lmums, ka Samanta, tiesa, ar citu dziesmu, Latviju konkurs prstvs nkamgad. Saemot os jaunumus, dziedtja izplda laimes asars.\r\n… [+1776 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/d70c-5ec0d32a311b2-scaled.jpg"}, {"description": "Svētdien, 17. maijā, Latvijā rietumu, dienvidrietumu vējš brāzmās pastiprināsies līdz 12-17 metriem sekundē, prognozē sinoptiķi.", "title": "Dienvidrietumu vējš brāzmās pastiprināsies. Laikapstākļu pronoze svētdienai - Laika ziņas - Apollo.lv - Laika ziņas - Apollo.lv", "url": "https://ciklons.apollo.lv/6975210/dienvidrietumu-vejs-brazmas-pastiprinasies-laikapstaklu-pronoze-svetdienai", "author": null, "publishedAt": "2020-05-17T05:19:36Z", "content": "Mkoi kls debess lielko dau un daudzviet bs nokrii - galvenokrt slaicgs lietus, vietm ar krusa, iespjams prkons.\r\nMaksiml gaisa temperatra bs +8..+12 grdi.\r\nRg nedaudz slaicgi ls, starp mkoiem uzspds saule un gaiss iesils ldz +11 grdiem. Rietumu, dienvidrietum… [+152 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/3U1pyqthtSmBrYH3ssQDRhah06Q=/1200x630/filters:focal(179x535:1076x1598)/nginx/o/2020/05/14/13100785t1h325f.jpg"}, {"description": "", "title": "Dodoties uz Lietuvu vai Igauniju, jāievēro piesardzības pasākumi - Latvijas reitingi", "url": "https://www.reitingi.lv/lv/news/6/136195.html", "author": "Anna Strapcāne\r<br>VM Komunikācijas speciāliste\r<br>", "publishedAt": "2020-05-16T19:17:00Z", "content": "No 15. maija, Baltijas valstu iedzvotji var brvi prvietoties Latvij, Igaunij un Lietuv. Tas nozm, ka cilvkam, ceojot Baltijas valstu teritorij, nav jievro 14 dienu paizolcija. Vienlaikus ir vairki nosacjumi, kas tomr ir jievro. Par iem nosacjumiem vienojus Ig… [+1841 chars]", "source": {"id": null, "name": "Reitingi.lv"}, "urlToImage": "http://img.reitingi.lv/news/1112111201_veselibas-2000x878.jpg"}, {"description": "Spītējot lietum, stiprajam vējam un krīzes laika ierobežojumiem, tomēr arī šogad Latvijā neizpalika pavasara tīrīšana. Lielajā Talkā sakopšanai pieteiktas 955 vietas – lielākā talkotāju aktivitāte novērota Pierīgā un Rēzeknes novadā.", "title": "Par spīti Covid-19 krīzei, Latvijā arī šogad aizvadīta Lielā Talka - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/par-spiti-covid-19-krizei-latvija-ari-sogad-aizvadita-liela-talka/", "author": null, "publishedAt": "2020-05-16T19:00:00Z", "content": "Sptjot lietum, stiprajam vjam un krzes laika ierobeojumiem, tomr ar ogad Latvij neizpalika pavasara trana. Lielaj Talk sakopanai pieteiktas 955 vietas – lielk talkotju aktivitte novrota Pierg un Rzeknes novad.\r\n bija pirm, bet ne pdj Liel Talka ogad. Ruden ie… [+2326 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/141e-5ec01c21656a5-scaled.jpg"}], "totalResults": 23}