{"status": "ok", "articles": [{"description": "Kontinentālās hokeja līgas hokeja kluba Dinamo Rīga oficiālā mājaslapa", "title": "Dinamo Rīga, vārtiem bagātā spēlē, izcīna uzvaru papildlaikā - dinamoriga.lv", "url": "https://www.dinamoriga.lv/lv/zinas/kluba-zinas/dinamo-riga-vartiem-bagata-spele-izcina-uzvaru-papildlaika", "author": "Dinamo Rīga", "publishedAt": "2020-11-23T21:00:08Z", "content": "Kontinentls hokeja lgas (KHL) komanda Rgas \"Dinamo\" pirmdien sezonas piekt izbraukuma pdj spl Mitišos ar rezulttu 5:4 (2:1, 1:0, 1:3, 1:0) papildlaik prspja Pekinas \"Kulu Red Star\".\r\nUzvaru 11 sekund… [+1708 chars]", "source": {"id": null, "name": "Dinamoriga.lv"}, "urlToImage": "https://www.dinamoriga.lv/uploads/news/5259/a86i5166.jpg"}, {"description": "Šodien oficiāli atklāja dzelzceļa projekta \"Rail Baltica\" Rīgas Centrālā mezgla būvlaukumu, informēja būvsabiedrības \"BeReRix\" pārstāvji.", "title": "Komentāri par: FOTO: atklāj \"Rail Baltica\" Rīgas centrālā mezgla būvlaukumu - Jauns.lv", "url": "https://jauns.lv/komentari/bizness/415135-foto-atklaj-rail-baltica-rigas-centrala-mezgla-buvlaukumu", "author": null, "publishedAt": "2020-11-23T20:40:39Z", "content": "Ms izmantojam skdatnes (angu val. cookies\"). Skdatnes uzkrj anonmus datus par vietnes apmekljumu un paldz radt rtku lietoanas pieredzi. Skdatnes var bt pieejamas uzticamiem sadarbbas partneriem. Nosp… [+182 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/23/2104953/1000x620.jpg?v=1606136397"}, {"description": "23. novembrī, Eduarda Smiļģa dzimšanas dienā, tika apbalvoti aizvadītās teātra sezonas labākie iestudējumi un individuālie sniegumi. Gada izrādes titulu un “Grand Prix” saņēma Latvijas Nacionālā teātra izrāde “Puika, kurš redzēja tumsā”, kuras režisors Valter…", "title": "TIEŠRAIDE: «Spēlmaņu nakts» ceremonija; gada režisors – Valters Sīlis - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/spelmanu-nakti-triumfe-valters-silis-un-puika-kurs-redzeja-tumsa.a382609/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-11-23T20:40:39Z", "content": "ĪSUMĀ:\r\n<ul><li>“Grand Prix” un balvu kā gada mazās formas izrāde saņēma izrāde “Puika, kurš redzēja tumsā”. Izrādes režisors Valters Sīlis saņēma gada režisora balvu, savukārt Lienīte Slišāne – gada… [+17677 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/12/large/1/c76v.jpg"}, {"description": "Valsts policijas darbinieki šovakar, 23. novembrī, ir atraduši bezvēsts prombūtnē bijušo 1988. gadā dzimušo Sandi Lapeko Salaspils apkārtnē bez dzīvības pazīmēm.", "title": "Salaspilī bezvēsts pazudušais Sandis atrasts miris - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/415206-salaspili-bezvests-pazudusais-sandis-atrasts-miris", "author": "Dana France", "publishedAt": "2020-11-23T20:37:00Z", "content": null, "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/23/2105272/1000x620.jpg?v=1606163797"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl  1192 cilvēkiem un reģistrēti seši jauni nāves gadījumi ar vīrusa izraisīto slimību Covid-19,  pirmdien paziņojusi Veselības ministrija.", "title": "Komentāri par: Lietuvā ar jauno koronavīrusu inficējušies vēl 1192 cilvēki - Jauns.lv", "url": "https://jauns.lv/komentari/arzemes/415091-lietuva-ar-jauno-koronavirusu-inficejusies-vel-1192-cilveki", "author": null, "publishedAt": "2020-11-23T20:35:48Z", "content": "Ms izmantojam skdatnes (angu val. cookies\"). Skdatnes uzkrj anonmus datus par vietnes apmekljumu un paldz radt rtku lietoanas pieredzi. Skdatnes var bt pieejamas uzticamiem sadarbbas partneriem. Nosp… [+182 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/23/2104779/1000x620.jpg?v=1606129725"}, {"description": "Latvijas vīriešu 3x3 basketbola izlasei mērķis - Tokijas olimpiskās spēles - nav mainījies, sarunā ar Latvijas Basketbola savienību (LBS) uzsver viens...", "title": "Ķekavietis Nauris Miezis: Mūsu olimpiskie mērķi nav mainījušies - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/sports/21097-kekavietis-nauris-miezis-musu-olimpiskie-merki-nav-mainijusies", "author": "LETA", "publishedAt": "2020-11-23T18:26:00Z", "content": "Latvijas vrieu 3x3 basketbola izlasei mris - Tokijas olimpisks sples - nav mainjies, sarun ar Latvijas Basketbola savienbu (LBS) uzsver viens no komandas spltjiem Nauris Miezis.Latvijas labk 3x3 bask… [+3682 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/0c69ba797d32e2a5a4d0418844093ed7_S.jpg"}, {"description": "Kalnu Karabahā mīnas sprādzienā ievainots Krievijas miera uzturētājs, pirmdien pavēstīja Krievijas Aizsardzības ministrija.", "title": "Kalnu Karabahā mīnas sprādzienā ievainots Krievijas miera uzturētājs - DELFI.lv", "url": "https://www.delfi.lv/a/52688721", "author": "LETA", "publishedAt": "2020-11-23T18:01:00Z", "content": "Kalnu Karabah mnas sprdzien ievainots Krievijas miera uzturtjs, pirmdien pavstja Krievijas Aizsardzbas ministrija.\r\nSaturs turpinsies pc reklmas\r\nDzvbu zaudjis viens Azerbaidnas karavrs, cietui ar et… [+832 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/KXGFthmuvQg/kalnu-karabaha-52663329.jpg"}, {"description": "Pozitīvu reakciju izsaukuši vēl vienas Covid-19 vakcīnas pētījumu rezultāti. Oksfordas Universitātes un kompānijas ”Astra Zeneca” vakcīnai ir vismaz 70% efektivitāte.", "title": "Covid-19 vakcīna: Oksfordas Universitātes un ”Astra Zeneca” pētījumi uzrāda vismaz 70% efektivitāti - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/covid-19-vakcina-oksfordas-universitates-un-astra-zeneca-petijumi-uzrada-vismaz-70-efektivitati/", "author": null, "publishedAt": "2020-11-23T17:55:00Z", "content": "Pozitvu reakciju izsaukui vl vienas Covid-19 vakcnas ptjumu rezultti. Oksfordas Universittes un kompnijas Astra Zeneca vakcnai ir vismaz 70% efektivitte.\r\ns zias seko Pfizer, BioNTech un Moderna pazi… [+4838 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/330e-5fbbf6d1ef651-scaled.jpg"}, {"description": "Bijušais Francijas prezidents Nikolā Sarkozī pirmdien, 23.  novembrī, stājās tiesas priekšā saistībā ar apsūdzībām korupcijā par mēģinājumu piekukuļot un iegūt slepenu informāciju no tiesneša. Pret Sarkozī ir uzsāktas vēl vairākas izmeklēšanas, kuras pagaidām…", "title": "Francijas eksprezidents Sarkozī stājas tiesas priekšā apsūdzībās par korupciju - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/francijas-eksprezidents-sarkozi-stajas-tiesas-prieksa-apsudzibas-par-korupciju.a382603/", "author": "Uldis Ķezberis", "publishedAt": "2020-11-23T17:23:34Z", "content": "Pirmā tiesas sēde gan bija īsa, to apturēja jau pēc 30 minūtēm, un pārcēla uz ceturtdienu. To lūdza viens no Sarkozī līdzapsūdzētajiem paužot bažas par koronavīrusa pandēmiju, un tiks pārbaudīts viņa… [+1088 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2017/02/large/1/6wt1.jpg"}, {"description": "Pirmdienas, 23. novembra, pievakarē TV3 skatītājiem bija iespēja iepazīties ar kulinārijas šova ”Gandrīz ideālas vakariņas” šīs nedēļas dalībniekiem – vienkopus pulcējusies īpaši raiba kompānija, un pirmajā vakarā ciemiņu starpā uzvirmoja nesaskaņas.", "title": "TV3 vakariņu šovā nedēļa iesākas ar domstarpībām un ķildošanos - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/sovs-gandrizidealasvakarinas/tv3-vakarinu-sova-nedela-iesakas-ar-domstarpibam-un-kildosanos/", "author": null, "publishedAt": "2020-11-23T17:10:00Z", "content": "Pirmdienas, 23. novembra, pievakar TV3 skattjiem bija iespja iepazties ar kulinrijas ova Gandrz idelas vakarias s nedas dalbniekiem vienkopus pulcjusies pai raiba kompnija, un pirmaj vakar ciemiu sta… [+3033 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/acef-5fbbb195e028d.jpg"}, {"description": "Nacionālās basketbola asociācijas (NBA) komandas Vašingtonas \"Wizards\" basketbolists Dāvis Bertāns paskaidrojis, kādēļ viņš izvēlējās parakstīt līgumu tieši ar", "title": "Bertāns skaidro, kādēļ parakstījis līgumu tieši ar \"Wizards\" - Sporta ziņas", "url": "https://www.sportazinas.com/bertans-skaidro-kadel-parakstijis-ligumu-tiesi-ar-wizards/", "author": "sportazinas.com", "publishedAt": "2020-11-23T17:02:53Z", "content": "Nacionls basketbola asocicijas (NBA) komandas Vaingtonas “Wizards” basketbolists Dvis Bertns paskaidrojis, kd vi izvljs parakstt lgumu tiei ar ASV galvaspilstas vienbu.\r\nJau ziots, ka “Wizards” nosld… [+1728 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/06/bertans-sportazinas-scaled.jpg"}, {"description": "Latvijā dzimumnoziegumu upuri kļūst arvien jaunāki, un prognozējams, ka reģistrēto noziegumu skaits, īpaši internetā pieaugs, šodien, 23. oktobrī, preses konferencē norādīja atbildīgās amatpersonas.", "title": "Dzimumnoziegumu upuri kļūst arvien jaunāki. Covid-19 krīze varētu negatīvi ietekmēt arī šo statistiku - Apollo.lv", "url": "https://www.apollo.lv/7116737/dzimumnoziegumu-upuri-klust-arvien-jaunaki-covid-19-krize-varetu-negativi-ietekmet-ari-so-statistiku", "author": null, "publishedAt": "2020-11-23T16:37:39Z", "content": "Valsts probcijas dienesta (VPD) vadtjs Mihails Papsujevis skaidroja, ka saska ar dienesta apkopoto informciju dzimumnoziedznieki vairk nek 70% savu noziegumu izdarjui pret nepilngadgajiem.\r\nPatlaban … [+2501 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/ge71Jiccp2bq05ZyIlfRCjfHNjo=/1200x630/smart/nginx/o/2020/09/02/13318447t1h45e6.jpg"}, {"description": "Pēc publiski izskanējušās informācijas, ka policijai ir aizdomas par cilvēku tirdzniecību Latgales konditorejas uzņēmumā “Adugs”, tā darbinieki valsts augstākajām amatpersonām ir nosūtījuši atklāto vēstuli ar 79 darbinieku parakstiem, apšaubot šīs informācija…", "title": "Pēc aizdomām par cilvēktirdzniecību konditoreja «Adugs» turpina strādāt, neizslēdz ražotnes apturēšanu - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/pec-aizdomam-par-cilvektirdzniecibu-konditoreja-adugs-turpina-stradat-neizsledz-razotnes-apturesanu.a382741/", "author": "Lāsma Zute-Vītola", "publishedAt": "2020-11-23T15:49:18Z", "content": "ĪSUMĀ:\r\n<ul><li>Pār Latgales konditorejas uzņēmumu “Adugs” krīt aizdomas par cilvēktirdzniecību.</li><li>79 no 270 konditorejas darbiniekiem atklātā vēstule to apšauba.</li><li>Darbinieki baidās zaud… [+3250 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e9vq.jpg"}, {"description": "Pašreizējā situācija ar Covid-19 izplatību un slimnīcās nonākušo pacientu skaitu būtiski neuzlabojas, tāpēc ir  jādomā par papildu ierobežojumiem, un pašlaik neizskatās, ka tuvākajā laikā varētu pārtraukt līdz 6. decembrim izsludināto ārkārtējos situāciju, at…", "title": "Kariņš: Neredzu, ka tuvākajā laikā varētu pārtraukt Covid-19 ārkārtējo situāciju - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/karins-neredzu-ka-tuvakaja-laika-varetu-partraukt-covid-19-arkartejo-situaciju.a382729/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-11-23T14:54:47Z", "content": "Kariņš pirmdien, 23. novembrī, attālinātajā preses konferencē pēc koalīcijas sadarbības partneru sanāksmes norādīja, ka situācija nekļūst labāka un slimnīcās, kuras jau ir pārslogotas, stacionēto Cov… [+2127 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/eah9.jpg"}, {"description": "No aizvadītajā diennaktī atklātajiem kopumā 116 inficēšanās ar Covid-19 gadījumiem 57% jeb kopumā 66 gadījumi reģistrēti Rīgā, Liepājā un Mārupes novadā, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Aizvadītajā diennaktī visvairāk Covid-19 gadījumu Rīgā, kā arī Liepājā un Mārupes novadā - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/415155-aizvaditaja-diennakti-visvairak-covid-19-gadijumu-riga-ka-ari-liepaja-un-marupes-novada", "author": "Ieva Zicmane", "publishedAt": "2020-11-23T14:15:00Z", "content": "Rg aizvadtaj diennakt reistrti 49 jauni infictie un kopum 14 dienu kumulatvais saslimuo skaits galvaspilst palaik ir 2183 cilvki.\r\nTikmr Mrupes novad reistrti devii jauni saslimuie un kopjais pdjs di… [+1795 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/23/2105034/1000x620.jpg?v=1606140344"}, {"description": "Valsts policija (VP) sestdien, 21. novembrī, vienlaikus visā Latvijā veicot preventīvas pārbaudes ar mērķi pārliecināties vai publiskās iekštelpās tiek lietotas sejas maskas, uzsākusi astoņus administratīvā pārkāpuma procesus, portāls \"Delfi\" uzzināja policij…", "title": "Valsts policija sākusi astoņas administratīvās lietvedības par masku nevilkšanu - DELFI.lv", "url": "https://www.delfi.lv/a/52687879", "author": "www.DELFI.lv", "publishedAt": "2020-11-23T13:21:00Z", "content": "Valsts policija (VP) sestdien, 21. novembr, vienlaikus vis Latvij veicot preventvas prbaudes ar mri prliecinties vai publisks iektelps tiek lietotas sejas maskas, uzskusi astous administratv prkpuma … [+1524 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/Vc5H7V9wZH4/covid-maska-52557409.jpg"}, {"description": "23. novembrī, Eduarda Smiļģa dzimšanas dienā, Latvijas Radio I studijā un tiešraidē radio \"Klasika\" izskanēs Marģera Zariņa dziesmuspēle “Dzejnieks un roze” ar Jāņa Poruka vārdiem. Ar koncerta dalībniecēm - dziedātāju Ievu Paršu un pianisti Agnesi Egliņu - ti…", "title": "LR 1 studijā top dziesmuspēle “Dzejnieks un roze”. Aicina Agnese Egliņa un Ieva Parša - Latvijas Radio", "url": "https://klasika.lsm.lv/lv/raksts/parmijas/lr-1-studija-top-dziesmuspele-dzejnieks-un-roze.-aicina-agnese-e.a137004/", "author": null, "publishedAt": "2020-11-23T12:57:07Z", "content": "23. novembr, Eduarda Smia dzimanas dien, Latvijas Radio I studij un tieraid radio \"Klasika\" izskans Marera Zaria dziesmusple Dzejnieks un roze ar Ja Poruka vrdiem. Dailes tetra muzikls daas vadtjs Ju… [+210 chars]", "source": {"id": null, "name": "Klasika.lsm.lv"}, "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/7/b/mlarge_c82471c2.jpg"}, {"description": "Manikīra un pedikīra meistari šodien no plkst.9 līdz 10 pie Saeimas ēkas Rīgā piketā pieprasīja atļauju atsākt darbu, kas aizliegts ārkārtējās situācijas laikā, informēja piketa organizatore Anastasija Rozonova.", "title": "Manikīra un pedikīra meistari piketā pieprasa atļauju atsākt darbu - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/riga/330701-manikira-un-pedikira-meistari-piketa-pieprasa-atlauju-atsakt-darbu.htm", "author": null, "publishedAt": "2020-11-23T09:29:05Z", "content": "Manikra un pedikra meistari odien no plkst.9 ldz 10 pie Saeimas kas Rg piket pieprasja atauju atskt darbu, kas aizliegts rkrtjs situcijas laik, informja piketa organizatore Anastasija Rozonova.\r\nSkai… [+2743 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-11/860px/494311_0f28312db7.jpg"}, {"description": "Pēdējā diennaktī veikti 2256 Covid-19 testi, reģistrēti 116 jauni saslimšanas gadījumi, bet deviņi inficētie miruši, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "title": "Latvijā ar Covid-19 saslimuši vēl 116 cilvēki; deviņi miruši - DELFI.lv", "url": "https://www.delfi.lv/a/52686097", "author": "www.DELFI.lv", "publishedAt": "2020-11-23T09:25:00Z", "content": "Pdj diennakt veikti 2256 Covid-19 testi, reistrti 116 jauni saslimanas gadjumi, bet devii infictie mirui, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot informcija.\r\nSaturs turpinsies … [+1613 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/xw2i2_fMjsc/covid-cimdi-mediki-52572177.jpg"}, {"description": "Latvijas Jaunā teātra institūts un starptautiskais jaunā teātra festivāls Homo Novus aicina ikvienu bez maksas, netradicionālā un drošā formātā piedzīvot divus šī gada festivāla laikā tapušus mākslas darbus: Kristas Burānes izrādi no tā laika koki vairs nerun…", "title": "Droši un netradicionāli var piedzīvot divas festivāla Homo Novus izrādes - Diena", "url": "https://www.diena.lv/raksts/kd/teatris/drosi-un-netradicionali-var-piedzivot-divas-festivala-_homo-novus_-izrades-14252199", "author": "unknown", "publishedAt": "2020-11-23T08:14:37Z", "content": "Kristas Burānes izrāde no tā laika koki vairs nerunā stāsta par Rīgas zaļo infrastruktūru un uzsver, ka ikviena dzīva būtne – arī koki atrodas nepārtrauktā kustībā. Izrādes pamatā ir aizraujošs stāst… [+1942 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/11/2/wide/bb1d2dd4a2b0.jpg"}], "totalResults": 24}