{"status": "ok", "articles": [{"description": "Lai gan šķiršanās procesā Timmas bijusī sieva veltīja Jānim vairākas kritiskas replikas, nu noprotams, ka bijušie dzīvesbiedri satiek.", "title": "Jānis Timma viesojies Latvijā bez Sedokovas - Slavenības - TVNET", "url": "https://sejas.tvnet.lv/6983961/janis-timma-viesojies-latvija-bez-sedokovas", "author": null, "publishedAt": "2020-05-28T21:03:46Z", "content": "Lai gan irans proces Sana veltja Jnim vairkas kritiskas replikas, nu noprotams, ka bijuie dzvesbiedri satiek. \r\nSana vietnes \"Instagram\" sajos video ststios daljs ar mm vias dla Kristiana un Ja Timma… [+1270 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/FG8z4GEpPgcjk8ec2HpDUcvVxIo=/1200x630/smart/nginx/o/2018/09/07/11396145t1hba89.jpg"}, {"description": "Itālijas A sērijas futbola čempionāts varēs atsākties 20.jūnijā, lēmusi Itālijas valdība.", "title": "Itālijas valdība dod zaļo gaismu futbola čempionāta atsākšanai 20. jūnijā - DELFI.lv", "url": "https://www.delfi.lv/a/52178923", "author": "LETA", "publishedAt": "2020-05-28T19:25:00Z", "content": "Itlijas A srijas futbola empionts vars atskties 20.jnij, lmusi Itlijas valdba.\r\nPc Itlijas Futbola federcijas (FIGC), A srijas un valdbas konferences zvana Itlijas sporta ministrs Vinenco Spadafora p… [+435 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/tPxT1ye5cP0/turinas-juventus-51011965.jpg"}, {"description": "Piektdien gaiss iesils līdz +15...+20 grādiem, bet piekrastē būs mazliet vēsāks - tur gaisa temperatūra pieturēsies +11...+16 grādu robežās, liecina Latvijas Vides, ģeoloģijas un meteoroloģijas centra informācija.", "title": "Piektdien gaiss iesils līdz +20 grādiem - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52178921", "author": "www.DELFI.lv", "publishedAt": "2020-05-28T19:22:00Z", "content": "Piektdien gaiss iesils ldz +15...+20 grdiem, bet piekrast bs mazliet vsks - tur gaisa temperatra pietursies +11...+16 grdu robes, liecina Latvijas Vides, eoloijas un meteoroloijas centra informcija.\r… [+325 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/hDGxCaBJoCE/pavasaris-saule-kakis-45586140.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "LKSSA kā prioritāti sporta nozares sakārtošanai virza nodokļu regulējuma izmaiņas - Sportacentrs.com", "url": "http://sportacentrs.com/citi/28052020-lkssa_ka_prioritati_sporta_nozares_sakart", "author": null, "publishedAt": "2020-05-28T18:53:26Z", "content": "LKSSA ir apkopojusi biedru federciju piedvjumus un LKSSA valdes sd apstiprinjusi trs priorittes, kas tiek gatavotas virzanai Izgltbas un Zintnes ministrijai (IZM). Kaspars Gorks, LKSSA izpilddirektor… [+3708 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2019-10-17/2019-10-17_lff_kongress20191017rk63.jpg"}, {"description": "Ķīnas plāns uzspiest Honkongai jaunu nacionālās drošības likumu ir tiešs Pekinas starptautisko saistību pārkāpums, ceturtdien brīdināja Lielbritānija, ASV, Kanāda un Austrālija.", "title": "Lielbritānija ar sabiedrotajiem Ķīnai pārmet saistību pārkāpšanu Honkongas jautājumā - TVNET", "url": "https://www.tvnet.lv/6984256/lielbritanija-ar-sabiedrotajiem-kinai-parmet-saistibu-parkapsanu-honkongas-jautajuma", "author": null, "publishedAt": "2020-05-28T18:47:00Z", "content": "\"nas lmums uzspiest Honkongai jaunu nacionls drobas likumu ir tie konflikt ar ts starptautiskajm saistbm atbilstoi juridiski saistos, ANO reistrts nas-Lielbritnijas kopgs deklarcijas principiem,\" tei… [+2402 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/emKuF3yfj-NnCKdxPoDNS9SPvW8=/1200x630/smart/nginx/o/2019/03/19/11876876t1hf0ab.jpg"}, {"description": "Rosība, sirsnība un neliels azarts – tas šonedēļ ik vakaru vērojams labdarības akcijas “Labestības diena” zvanu centrā, kur uz ziedotāju zvaniem atbild divas zvaigžņu komandas.", "title": "Andris Bulis un Daumants Dreiškens “Labestības dienas” zvanu centrā sacenšas sportiskā izaicinājumā - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/andris-bulis-un-daumants-dreiskens-labestibas-dienas-zvanu-centra-sacensas-sportiska-izaicinajuma/", "author": null, "publishedAt": "2020-05-28T18:44:00Z", "content": "Rosba, sirsnba un neliels azarts – tas oned ik vakaru vrojams labdarbas akcijas “Labestbas diena” zvanu centr, kur uz ziedotju zvaniem atbild divas zvaigu komandas.\r\nLabestbas dienas paaj zvanu centr… [+3072 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/e208-5ecff914eb1e0-scaled.jpg"}, {"description": "Trešdienas vakarā Rīgas mikrorajonā Ķengaragā notikusi pakaļdzīšanās. No likumsargiem bēdzis vīrietis, kuram pēc tumsas jau bija jābūt mājās, kā to nosaka iepriekš piemērotais drošības līdzeklis.", "title": "Pakaļdzīšanās Ķengaragā: policija notver pārlieku steidzīgu autovadītāju - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-satiksme/pakaldzisanas-kengaraga-policija-notver-parlieku-steidzigu-autovaditaju/", "author": null, "publishedAt": "2020-05-28T18:19:00Z", "content": "Tredienas vakar Rgas mikrorajon engarag notikusi pakadzans. No likumsargiem bdzis vrietis, kuram pc tumsas jau bija jbt mjs, k to nosaka iepriek piemrotais drobas ldzeklis.\r\nPatruljot engaraga iels, … [+1112 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/b114-5ecffd1f2f4f3.jpg"}, {"description": "Pēc tam, kad Anglijas premjerlīgas kluba “Watford” kapteinis Trojs Dīnijs, domājot par dēla veselību, atteicās atsākt treniņus,  viņš ir saņēmis nežēlīgus komentārus.", "title": "“Kaut tavs dēls dabūtu Covid-19”, “Watford” kapteinis Dīnijs, kurš atteicās atsākt treniņus, atklāj nežēlīgos komentārus - Skaties.lv", "url": "https://skaties.lv/sports/futbols/kaut-tavs-dels-dabutu-covid-19-watford-kapteinis-dinijs-atklaj-nezeligos-komentarus/", "author": null, "publishedAt": "2020-05-28T18:02:00Z", "content": "Pc tam, kad Anglijas premjerlgas kluba “Watford” kapteinis Trojs Dnijs, domjot par dla veselbu, atteics atskt trenius,  vi ir samis nelgus komentrus.\r\nDnija piecus mneus vecajam dlam ir bijuas elpoan… [+638 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/a698-5ecffc3a37730-scaled.jpg"}, {"description": "Koronavīrusa krīzei mazinoties, Francija ar nākamo nedēļu atļaus atsākt darbu kafejnīcām, bāriem un restorāniem, tiesa, ar zināmiem ierobežojumiem, ceturtdien pavēstīja premjerministrs. Tiks arī atcelti ierobežojumi ceļojumiem valsts iekšienē.", "title": "Francijā darbu atsāks restorāni; atcels ierobežojumus ceļošanai iekšzemē - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/388102-francija-darbu-atsaks-restorani-atcels-ierobezojumus-celosanai-iekszeme", "author": null, "publishedAt": "2020-05-28T17:59:00Z", "content": "Situcija Parzes reion joprojm raisa baas, tpc kafejncas, bri un restorni savus klientus tur vars apkalpot tikai uz terasm rpus telpm, paziojot par karantnas paskumu atvieglošanas programmu, kas tiks … [+528 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/28/1963933/1000x620.jpg?v=1590688399"}, {"description": "Uz gājēju ietves Dzirciema ielā “uzradies” traucēklis, kas ietekmē gājēju un velosipēdistu pārvietošanos. Un nesen uz savas ādas nepatīkamus mirkļus piedzīvoja rīdzinieks Valters.", "title": "“Parasti šādus “jokus” pie mums neredzam!” Rīdzinieks “ieskrien” ielas vidū nesen izvietotā stabā; vaino projektētājus - Skaties.lv", "url": "https://skaties.lv/beztabu/nejedzibas/parasti-sadus-jokus-pie-mums-neredzam-ridzinieks-ieskrien-ielas-vidu-nesen-izvietota-staba-vaino-projektetajus/", "author": null, "publishedAt": "2020-05-28T16:47:00Z", "content": "Uz gjju ietves Dzirciema iel “uzradies” traucklis, kas ietekm gjju un velosipdistu prvietoanos. Un nesen uz savas das nepatkamus mirkus piedzvoja rdzinieks Valters.\r\nT k krtgam milenilim pienkas, man… [+2748 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/5e98-5ecfeb066ed09.jpg"}, {"description": "Ātruma un piedzīvojumu raidījuma \"Ātruma cilts\" jaunākajā sērijā Pauls Timrots piedalās autosporta leģendas Diānas Daugules 90. dzimšanas dienā un rubrikā \"Bez ABS\" ļaujas nostalģijai pie Volgas stūres.", "title": "Video: Pauls Timrots atgriežas pie savas bērnības Volgas stūres - DELFI.lv", "url": "https://www.delfi.lv/a/52178709", "author": "DELFI Auto", "publishedAt": "2020-05-28T16:15:00Z", "content": "truma un piedzvojumu raidjuma \"truma cilts\" jaunkaj srij Pauls Timrots piedals autosporta leendas Dinas Daugules 90. dzimanas dien un rubrik \"Bez ABS\" aujas nostalijai pie Volgas stres.\r\nRubrik \"Bez … [+1039 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/ALaA8FiBZEQ/d6abb5ecfe3744ef87-52178757.jpg"}, {"description": "No kopumā četriem pagājušajā diennaktī konstatētajiem Covid-19 pacientiem reģistrēti Priekuļu novadā, bet viens kādā no reģioniem, kuros inficēto skaits nav pārsniedzis piecus, liecina Slimību profilakses un kontroles centra apkopotā informācija.", "title": "Trīs no četriem jaunajiem Covid-19 gadījumiem pagājušajā diennaktī konstatēti Priekuļu novadā - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/tris-no-cetriem-jaunajiem-covid-19-gadijumiem-pagajusa-diennakti-konstateti-priekulu-novada/", "author": null, "publishedAt": "2020-05-28T14:59:00Z", "content": "No kopum etriem pagjuaj diennakt konstattajiem Covid-19 pacientiem reistrti Priekuu novad, bet viens kd no reioniem, kuros inficto skaits nav prsniedzis piecus, liecina Slimbu profilakses un kontrole… [+3864 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/d359-5eb8e9929726f-scaled.jpg"}, {"description": "Ceturtdien, 28. maijā, Brīvības ielas garumā protestā pret Valsts drošības dienesta (VDD) ēkas būvniecību, kas plānota bijušā velotreka “Marss” teritorijā, pulcējās vairāk nekā 400 cilvēku, un viņu vidū bija arī pazīstamā modele Māra Sleja.", "title": "Pret velotreka “Marss” apbūvi protestē arī skaistā modele Māra Sleja - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/citas-slavenibas/pret-velotreka-marss-apbuvi-proteste-ari-skaista-modele-mara-sleja/", "author": null, "publishedAt": "2020-05-28T14:40:00Z", "content": "Ceturtdien, 28. maij, Brvbas ielas garum protest pret Valsts drobas dienesta (VDD) kas bvniecbu, kas plnota biju velotreka “Marss” teritorij, pulcjs vairk nek 400 cilvku, un viu vid bija ar pazstam m… [+3309 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/0855-5ecfbd8035496-scaled.jpg"}, {"description": "Krievija plāno pabeigt gāzesvada \"Nord Stream 2\" būvniecību Baltijas jūrā no Krievijas uz Vāciju, neskatoties uz ASV noteiktajām sankcijām pret šo projektu, ceturtdien, 28. maijā, paziņoja Krievijas prezidenta Vladimira Putina preses sekretārs Dmitrijs Peskov…", "title": "Krievija plāno pabeigt 'Nord Stream 2' būvniecību, neskatoties uz ASV sankcijām - DELFI.lv", "url": "https://www.delfi.lv/a/52178439", "author": "LETA", "publishedAt": "2020-05-28T14:10:00Z", "content": "Krievija plno pabeigt gzesvada \"Nord Stream 2\" bvniecbu Baltijas jr no Krievijas uz Vciju, neskatoties uz ASV noteiktajm sankcijm pret o projektu, ceturtdien, 28. maij, pazioja Krievijas prezidenta V… [+1139 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/MfrJhVox_z4/nord-stream-2-52178467.jpg"}, {"description": "Izdevniecības \"Liels un mazs\" izdotajā interaktīvu uzdevumu grāmatu sērijā pirmsskolas vecuma bērniem \"Kā Lupatiņi mācījās\" klāt nākusi trešā grāmata – \"Lupatiņi laukos\". Rotaļu ceļojums kopā ar Lupatiņiem palīdzēs bērniem saprast dabas pasauli, raksta izdevē…", "title": "Iznākusi jauna Lupatiņu sērijas grāmata bērniem 'Lupatiņi laukos' - DELFI.lv", "url": "https://www.delfi.lv/a/52178429", "author": "DELFI Kultūra", "publishedAt": "2020-05-28T14:04:00Z", "content": "Izdevniecbas \"Liels un mazs\" izdotaj interaktvu uzdevumu grmatu srij pirmsskolas vecuma brniem \"K Lupatii mcjs\" klt nkusi tre grmata \"Lupatii laukos\". Rotau ceojums kop ar Lupatiiem paldzs brniem sap… [+2149 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/783x410/tFhloUV7AZ4/ka-lupatini-precejas-46822713.jpg"}, {"description": "ASV spēki nākuši klajā ar plašāku informāciju par Krievijas kaujas lidmašīnu nosūtīšanu uz Lībiju, kas darīts, lai sniegtu atbalstu ģenerāļa Halifa Haftara pusē karojošajiem krievu algotņiem.", "title": "ASV atklāj jaunu informāciju par maskētiem Krievijas iznīcinātājiem Lībijā - DELFI.lv", "url": "https://www.delfi.lv/a/52178173", "author": "www.DELFI.lv", "publishedAt": "2020-05-28T13:16:00Z", "content": "ASV spki nkui klaj ar plaku informciju par Krievijas kaujas lidmanu nostanu uz Lbiju, kas darts, lai sniegtu atbalstu enera Halifa Haftara pus karojoajiem krievu algotiem.\r\nPar to, ka Krievija nostju… [+3251 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/VRCs7EVnloI/ec18a5ecfb845c47dc-52178195.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī apstiprināti 11 jauni inficēšanās gadījumi ar Covid-19.Savukārt Lietuvā jaunā koronavīrusa izraisītā slimība Covid-19 konstatēta vēl 9 cilvēkiem, vēsta Lietuvas un Igaunijas sabiedriskie mediji.", "title": "Igaunijā konstatē 11 jaunus Covid-19 gadījumus, Lietuvā - 9 / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/igaunija-konstate-11-jaunus-covid-19-gadijumus-lietuva-9.a361658/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-05-28T12:50:27Z", "content": "Lietuvas Veselības ministrija pirmdien paziņojusi, ka līdz šim valstī apstiprināti kopumā 1656 Covid-19 gadījumi, vēsta Lietuvas sabiedrisko mediju portāls LRT.lt. \r\n387 cilvēki arvien ir slimi, bet … [+1355 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2017/10/large/1/8cyj.jpg"}, {"description": "Mainoties situācijai darba tirgū Covid-19 krīzes rezultātā, tai skaitā strauji pieaugot bezdarba līmenim, būtiski palielinājusies kandidātu interese par vakancēm. Šī gada maijā par 36%, salīdzinot ar gada sākuma rādītājiem, turpinājis palielināties vidējais p…", "title": "'CV-Online': par vairāk nekā trešdaļu pieaudzis vidējais pieteikumu skaits vienai vakancei - DELFI.lv", "url": "https://www.delfi.lv/a/52177637", "author": "DELFI Bizness", "publishedAt": "2020-05-28T11:36:00Z", "content": "Mainoties situcijai darba tirg Covid-19 krzes rezultt, tai skait strauji pieaugot bezdarba lmenim, btiski palielinjusies kandidtu interese par vakancm. gada maij par 36%, saldzinot ar gada skuma rdtj… [+2697 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/899x471/otRZuPweQ7c/file42042388_fdaa8f19.jpg"}, {"description": "ASV astronautu izlidošana uz Starptautisko Kosmosa staciju uzņēmuma SpaceX gaisakuģī nav notikusi nelabvēlīgu laikapstākļu dēļ. Nākamais mēģinājums pacelties gaidāms sestdien, 30.maijā.", "title": "Laikapstākļi izjauc NASA un SpaceX lidojumu uz SKS - bnn.lv", "url": "https://bnn.lv/laikapstakli-izjauc-nasa-spacex-lidojumu-uz-sks-363666", "author": "https://bnn.lv/author/bnn", "publishedAt": "2020-05-28T09:19:01Z", "content": "ASV astronautu izlidoana uz Starptautisko Kosmosa staciju (SKS) uzmuma SpaceX gaisaku nav notikusi nelabvlgu laikapstku d. Nkamais minjums pacelties gaidms sestdien, 30.maij, vsta britu raidorganizci… [+725 chars]", "source": {"id": null, "name": "Bnn.lv"}, "urlToImage": "https://bnn.lv/wp-content/uploads/2020/05/zumamama.jpg"}, {"description": "Sestdien, 30. maijā, Sigulda ar svētku moto “Mīlētākās pilsētas svētki. Cita frekvence” svinēs pilsētas svētkus, medijus informē Siguldas novada pašvaldībā.", "title": "Nedēļas nogalē Sigulda svinēs «Mīlētākās pilsētas svētkus citā frekvencē» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/izklaide/nedelas-nogale-sigulda-svines-miletakas-pilsetas-svetkus-cita-frekvence.a361602/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-05-28T08:12:29Z", "content": "Šogad svētki būs citādi, tomēr svētku sajūta tiks radīta katra svinētāja mājā, kur mūzika atceļos ar velosipēdu vai piekabē, kur 10 gaisa baloni lidos pār pilsētas debesīm, kā arī Radio ballītē “Radi… [+2451 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/2/d6ap.jpg"}], "totalResults": 26}