{"status": "ok", "articles": [{"description": "Saldus pusē, Druvas vidusskolas 9. klases skolēns Ansis Gustavs Andersons savos gados jau paveicis gana daudz, spodrinot Latvijas tēlu. Viņš ieguvis zelta medaļu jauniešu informātikas olimpiādē, vēstī \"TV3 ziņas\".", "title": "Mūsu valstij nebijis sasniegums! Latvijas skolēnam zelta medaļa Eiropas jauniešu informātikas olimpiādē - Apollo.lv", "url": "https://www.apollo.lv/7061116/musu-valstij-nebijis-sasniegums-latvijas-skolenam-zelta-medala-eiropas-jauniesu-informatikas-olimpiade", "author": null, "publishedAt": "2020-09-12T19:39:58Z", "content": "Tas msu valstij ir nebijis sasniegums. Olimpide notikusi saspringtajos pandmijas apstkos, un par augsto rezulttu ir drusku prsteigts gan pats laurets, gan via skolotji.\r\nogad Eiropas jaunieu informti… [+1714 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/QhREWi5OXUClGZJcnYewlIYkR7c=/1200x630/smart/nginx/o/2020/09/12/13341712t1h1cff.png"}, {"description": "Kurzemes pusē – Grobiņas novadā- no jauna atdzimusi Bārtas-Krūtes luterāņu baznīca. Tas ir viens no retajiem dievnamiem Latvijā, kas spītējot kariem arī šodien gan savu draudzi, gan ciema viesus priecē ar 17. gadsimta arhitektūru.", "title": "No jauna atdzimusi viena no retajām, vēl esošajām koka baznīcām Latvijā - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/no-jauna-atdzimusi-viena-no-retajam-vel-esosajam-koka-baznicam-latvija/", "author": null, "publishedAt": "2020-09-12T18:17:00Z", "content": "Kurzemes pus – Grobias novad- no jauna atdzimusi Brtas-Krtes luteru baznca. Tas ir viens no retajiem dievnamiem Latvij, kas sptjot kariem ar odien gan savu draudzi, gan ciema viesus priec ar 17. gads… [+3340 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/0502-5f5d05ca96ef2.jpg"}, {"description": "Eiroradio jaunās koncertsezonas atklāšanas tiešraidē no Rīgas Doma 30 gadu jubileju ar vokāli simfoniskās mūzikas programmu \"Lux aeterna\" 12. septembrī pulksten 19.00 svinēja jauniešu koris \"Kamēr...\".", "title": "VIDEO: Jauniešu kora «Kamēr…» 30 gadu jubilejas koncerts - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/video-jauniesu-kora-kamer-30-gadu-jubilejas-koncerts.a373837/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-09-12T18:14:00Z", "content": "Vienu no vadošajiem Latvijas koriem dzirdēja ne tikai Latvijas Radio 3 \"Klasika\", bet atskaņošanas brīdī – arī Lietuvas un Igaunijas klausītāji, savukārt vēlāk ieraksts tiks pārraidīts Vācijā un Horv… [+876 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dsgw.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Skujiņš vēlreiz krīt, \"Tour de France\" rītdien smags tests kopvērtējuma līderiem - Sportacentrs.com", "url": "https://sportacentrs.com/ritenbrauksana/12092020-skujins_velreiz_krit_tour_de_france_ritdi", "author": null, "publishedAt": "2020-09-12T17:50:34Z", "content": "Pc vakardien piedzvot kritiena no \"Tour de France\" izstjs mjinieks Romns Bard, kur spja pabeigt 13. posmu, tomr pc izmekljumiem slimnc tika nolemts izstties. odienas posm spcgs atrviens t ar neizveid… [+3775 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i0.tiesraides.lv/1200x0s/pictures/2020-09-12/2020-09-12_47rs200912b852_1.jpg"}, {"description": "Vairums Baltkrievijas opozīcijas līderu pašlaik vai nu atrodas ārzemēs, vai apcietinājumā. Kaut arī baltkrievi jau otro mēnesi iziet ielās un turpina pieprasīt varas maiņu, valsts vadītājs Aleksandrs Lukašenko neplāno atkāpties. LTV sarunājās ar Baltkrievijas…", "title": "Baltkrievu opozicionārs Latuško: Masveida protesta akcijas nevar turpināties gadiem - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/baltkrievu-opozicionars-latusko-masveida-protesta-akcijas-nevar-turpinaties-gadiem.a374101/", "author": "Anna Ūdre", "publishedAt": "2020-09-12T17:37:30Z", "content": "Anna Ūdre:Pirmkārt, jautāšu jums par koordinācijas padomi – kā pašlaik notiek tās darbs, ņemot vērā, ka daudzi no jums ir ārpus valsts vai aizturēti?\r\nBaltkrievijas opozīcijas Koordinācijas padomes p… [+5222 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dukm.jpg"}, {"description": "Vismaz 50 kalnrači gājuši bojā, sabrūkot zelta raktuvēm Kongo austrumos, sestdien paziņoja amatpersonas.", "title": "Sabrūkot zelta raktuvēm, Kongo gājuši bojā vismaz 50 kalnrači - DELFI.lv", "url": "https://www.delfi.lv/a/52463129", "author": "LETA", "publishedAt": "2020-09-12T17:26:00Z", "content": "Vismaz 50 kalnrai gjui boj, sabrkot zelta raktuvm Kongo austrumos, sestdien pazioja amatpersonas.\r\nSaturs turpinsies pc reklmas\r\nZelta raktuve Dienvidkivu provinces pilst Kamitug sabrukusi piektdien,… [+347 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/hE3pAqi23ew/accident-mining-horizontal-kongo-kalnraci-52463143.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 53 cilvēkiem, sestdien paziņoja Nacionālais sabiedrības veselības centrs (NVSC).", "title": "Lietuvā reģistrēti 53 jauni Covid-19 inficēšanās gadījumi, Igaunijā – 23 - DELFI.lv", "url": "https://www.delfi.lv/a/52463059", "author": "LETA", "publishedAt": "2020-09-12T16:19:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta 53 cilvkiem, sestdien pazioja Nacionlais sabiedrbas veselbas centrs (NVSC).\r\nSaturs turpinsies pc reklmas\r\nLdz ar to inficans ar o … [+1457 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/lviOO5zXIc4/analizes-covid-19-megenes-testi-koronaviruss-rakus-52238351.jpg"}, {"description": "Latvijas pludmales volejbola duets Varvara Brailko/Anete Namiķe sestdien Eiropas U-20 čempionātā Čehijas pilsētā Brno iekļuva pusfinālā, bet Rūdolfs Stankevičs/Artūrs Rinkevičs nepārvarēja vācu barjeru ceturtdaļfinālā.", "title": "Brailko/Namiķe Eiropas U-20 čempionātā pludmales volejbolā iekļūst pusfinālā - Jauns.lv", "url": "https://jauns.lv/raksts/sports/404228-brailkonamike-eiropas-u-20-cempionata-pludmales-volejbola-ieklust-pusfinala", "author": null, "publishedAt": "2020-09-12T16:17:42Z", "content": "Turnr ar astoto numuru izliktais Latvijas duets Brailko/Namie Brno svinja piekto pankumu pc krtas, ceturtdafinl centrlaj kort ar 2-0 (21:18, 21:19) apspljot mjinieu duetu Lucie ulcova/Julie Honzoviov… [+1300 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/12/2048019/1000x620.jpg?v=1599926861"}, {"description": "Martinas Samsonas ar savu jaudīgo pilnpiedziņas 'BMW M3X E46' bija spiests izstāties", "title": "Žalam pārliecinoša uzvara 'Rally Elektrenai', Vorobjovam 3.vieta un uzvara klasē - go4speed.lv", "url": "https://www.go4speed.lv/lv/news/rallijs/10172-zalam-parliecinosa-uzvara-rally-elektrenai-vorobjovam-3-vieta-un-uzvara-klase/", "author": null, "publishedAt": "2020-09-12T15:53:13Z", "content": "ala/Mlnieks. Foto: Paulius DaukseviiusPc pirms dienas diviem superspecilajiem trumposmiem sestdien sportistiem bija jveic atlikušie astoi grants trumposmi (98,62 km).\r\nJau ar pirmajiem posmiem Vaidot… [+1233 chars]", "source": {"id": null, "name": "Go4speed.lv"}, "urlToImage": "https://www.go4speed.lv/data/news/paulius-dauksevicius-4242_2.jpg"}, {"description": "Grieķijas policija sestdien raidījusi asaru gāzi pret protestējošiem migrantiem Lesbas salā, kur valda saspīlējums pēc Eiropā lielākās bēgļu nometnes nodegšanas šajā nedēļā.", "title": "Grieķijas policija raida asaru gāzi pret protestējošiem migrantiem Lesbas salā - TVNET", "url": "https://www.tvnet.lv/7061021/griekijas-policija-raida-asaru-gazi-pret-protestejosiem-migrantiem-lesbas-sala", "author": null, "publishedAt": "2020-09-12T15:04:00Z", "content": "Pc Morijas nometnes nodeganas acmredzami ti izraistos ugunsgrkos tkstoiem migrantu spiesti mitinties zem klajas debess kalnos un cemals.\r\nSestdien izcls sadursmes pie bvniecbas stadij esoas pagaidu n… [+637 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/85ukrF0ppDNPtERzxP3nYagKgxg=/1200x630/smart/nginx/o/2020/09/12/13341246t1h9f47.jpg"}, {"description": "Lielbritānijas kompānija “AstraZeneca” un Oksfordas Universitāte no jauna atsākuši pret Covid-19 veidotās vakcīnas trešās fāzes izmēģinājumus, kas tika pārtraukti pēc kāda tajos iesaistīta cilvēka saslimšanas.", "title": "AstraZeneca un Oksfordas Universitāte atsāk Covid-19 vakcīnas klīniskos izmēģinājumus - TVNET", "url": "https://www.tvnet.lv/7061018/astrazeneca-un-oksfordas-universitate-atsak-covid-19-vakcinas-kliniskos-izmeginajumus", "author": null, "publishedAt": "2020-09-12T14:59:00Z", "content": "Lai ptjumu turpintu, bija jsaem atauja no Zu un medicnisko izstrdjumu kontroles prvaldes, kas pc 6.septembr prtraukt eksperimenta devusi pozitvu atbildi. Par to, kdi bija simptomi saslimuajam brvprtg… [+939 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/kU7bJ5bXGWOFPmeUugQ1Pj1w6tg=/1200x630/smart/nginx/o/2020/09/12/13341243t1h3b4b.jpg"}, {"description": "Pasaules čempions brits Lūiss Hamiltons sestdien bija ātrākais Mudžello trasē Itālijā F-1 čempionāta Toskānas lielās balvas izcīņas kvalifikācijā, apsteidzot komandasbiedru Somijas braucēju Valteri Botasu.", "title": "Hamiltons Mudžello trasē iegūst 95.'pole position' - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52462993", "author": "LETA", "publishedAt": "2020-09-12T14:51:00Z", "content": "Pasaules empions brits Liss Hamiltons sestdien bija trkais Mudello tras Itlij F-1 empionta Tosknas liels balvas izcas kvalifikcij, apsteidzot komandasbiedru Somijas braucju Valteri Botasu.\r\nSaturs tu… [+1854 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/sCpAslzcuz0/f1autoz20-52463007.jpg"}, {"description": "Piektdien mūžībā aizgājusi biedrības \"Par legālu saturu\" izpilddirektore, bijusī Nacionālās elektronisko plašsaziņas līdzekļu padomes (NEPLP) priekšsēdētāja vietniece Dace Kotzeva, liecina informācija biedrības \"Par legālu saturu\" mājaslapā.", "title": "Mūžībā aizgājusi biedrības \"Par legālu saturu\" izpilddirektore Dace Kotzeva - TVNET", "url": "https://www.tvnet.lv/7061012/muziba-aizgajusi-biedribas-par-legalu-saturu-izpilddirektore-dace-kotzeva", "author": null, "publishedAt": "2020-09-12T14:34:00Z", "content": "Biedrbas paziojum nordts, ka Kotzeva mb devusies pki un vias imene ldz cient piedergo privtumu, td plakus komentrus patlaban nesniegs.\r\nInformcija par atvadanos no Kotzevas vl tiks precizta.\r\nK lieci… [+455 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/7iMFfS9-7T7sEMtsMgpmzwM3tOg=/1200x630/smart/nginx/o/2020/09/12/13341226t1hf5f0.jpg"}, {"description": "Ar domu par nākamā gada pašvaldību un aiznākamā gada Saeimas vēlēšanām veicot grozījumus partijas programmā daļās par azartspēlēm un mājokļu politiku, partija \"Progresīvie\" sestdien, 12. septembrī, joprojām jūtamā Rīgas domes vēlēšanu uzvaras eiforijā vērtēja…", "title": "'Vecie triki nestrādās' – Rīgas vēlēšanu spārnoti 'PROGRESĪVIE' piesaka konkurenci plašākā mērogā - DELFI.lv", "url": "https://www.delfi.lv/a/52462969", "author": "Sanita Upleja", "publishedAt": "2020-09-12T14:13:00Z", "content": "Ar domu par nkam gada pavaldbu un aiznkam gada Saeimas vlanm veicot grozjumus partijas programm das par azartsplm un mjoku politiku, partija \"Progresvie\" sestdien, 12. septembr, joprojm jtam Rgas dom… [+13134 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/kIPauLan2YQ/antonina-nenaseva-52462983.jpg"}, {"description": "17. septembrī pirmizrādi piedzīvos jaunā režisora Reiņa Kalviņa debijas spēlfilma - krimināldrāma \"Maiņa\", kas stāsta par vienu bīstamu nakti taksista Mareka dzīvē. Iedvesmojoties no savas pieredzes, kā arī patiesiem notikumiem Latvijas nelegālo takšu pasaulē…", "title": "Krimināldrāma un taksista darba tumšā puse: Reiņa Kalviņa debijas filma «Maiņa» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/kriminaldrama-un-taksista-darba-tumsa-puse-reina-kalvina-debijas-filma-maina.a374089/", "author": "Marta Elīna Martinsone", "publishedAt": "2020-09-12T14:04:13Z", "content": "Pēc ilgstošām provēm galvenajā - taksista Mareka - lomā tika apstiprināts Liepājas teātra aktieris Edgars Ozoliņš, ar kuru kopā režisors veica plašu izpēti par taksistu ikdienu un Rīgas naktsdzīves t… [+4611 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/duil.jpg"}, {"description": "Apkārtējie pieļauj, ka nepilngadīgie un personas bez autovadītāja tiesībām izmanto koplietošanas auto. Visbiežāk tie ir ģimenes locekļi un draugi, kas uztic savus lietotnes profilus. Koplietošanas auto kļūst arvien populārāki galvaspilsētā un nu jau arī ārpus…", "title": "Apkārtējie pieļauj nepilngadīgo un personu bez autovadītāja tiesībām sēšanos pie koplietošanas auto stūres - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/apkartejie-pielauj-nepilngadigo-un-personu-bez-autovaditaja-tiesibam-sesanos-pie-koplietosanas-auto-stures.a374068/", "author": "Linda Spundiņa", "publishedAt": "2020-09-12T09:04:24Z", "content": "Apkārtējie pieļauj, ka nepilngadīgie un personas bez autovadītāja tiesībām izmanto koplietošanas autoLinda Spundiņa00:00 / 00:00\r\nCilvēki arvien vairāk priekšroku dod koplietošanas auto. Tas ir īslai… [+3397 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/03/large/1/cuy0.jpg"}, {"description": "Šā gada 10. septembrī 82 gadu vecumā mūžībā devusies britu aktrise Daiena Riga (Diana Rigg), kuru pēdējos gados skatītāji pazina pēc lomas populārajā seriālā \"Game of Thrones\" (\"Troņu spēle\").", "title": "Mūžībā devusies 'Game of Thrones' aktrise Daiena Riga - DELFI.lv", "url": "https://www.delfi.lv/a/52462607", "author": "DELFI Kultūra", "publishedAt": "2020-09-12T08:25:00Z", "content": "gada 10. septembr 82 gadu vecum mb devusies britu aktrise Daiena Riga (Diana Rigg), kuru pdjos gados skattji pazina pc lomas populraj seril \"Game of Thrones\" (\"Trou sple\").\r\nSaturs turpinsies pc rekl… [+1603 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/dz7O3V-elYw/daiena-riga-diana-rigg-52462623.jpg"}, {"description": "Pārventas parkā Kuldīgā šodien notiks Kulturālo kartupeļu novākšanas svētki un jauna vides objekta atklāšana.", "title": "Kulturālo kartupeļu novākšanas svētkos šodien Kuldīgā atklās jaunu vides objektu - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/324239-kulturalo-kartupelu-novaksanas-svetkos-sodien-kuldiga-atklas-jaunu-vides-objektu.htm", "author": null, "publishedAt": "2020-09-12T07:27:20Z", "content": "Prventas park Kuldg odien notiks Kulturlo kartupeu novkanas svtki un jauna vides objekta atklana.\r\nPlnots, ka talka norisinsies no plkst.9 ldz 12. ogad visus novktos kartupeus plnots realizt kop ar \"… [+1842 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/481957_3bcf27baff.jpg"}, {"description": "Pēdējās 24h veikti 2258 COVID-19 testi, reģistrēti 5 jauni saslimšanas gadījumi. Latvijā kopā veikti 277 084 izmeklējumi, saslimušas 1464 personas un 1248 izveseļojušās, 35 mirušas, ziņo SPKC.", "title": "Latvijā vēl 5 jauni Covid-19 slimnieki; viens atgriezies no Francijas - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/404178-latvija-vel-5-jauni-covid-19-slimnieki-viens-atgriezies-no-francijas", "author": null, "publishedAt": "2020-09-12T07:05:00Z", "content": "Pdjs diennakts laik nav stacionti pacienti ar COVID-19 (kop stacionros rstjas 9 pacienti, visi ar vidji smagu slimbas gaitu). Kop no stacionra izrakstti 210 pacienti, liecina VMNVD dati.\r\nSPKC rcb es… [+407 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/12/2047841/1000x620.jpg?v=1599894249"}, {"description": "Ņemot vērā saslimšanas ar Covid-19 pieaugumu, iebraucot Latvijā no Igaunijas, cilvēkiem no šodienas jāievēro 14 dienu pašizolācija, liecina Slimību profilakses un kontroles centra apkopotie dati.", "title": "Iebraucot Latvijā no Igaunijas, jāievēro pašizolācija - Sabiedrība un politika - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7060767/iebraucot-latvija-no-igaunijas-jaievero-pasizolacija", "author": null, "publishedAt": "2020-09-12T05:37:01Z", "content": "Turpmk 14 dienu paizolcija Latvij bs jievro, atgrieoties vai ceojot tranzt caur kopum 27 Eiropas Savienbas (ES) vai Eiropas Ekonomisks zonas (EEZ) valstm, k ar caur Monako, Andoru un Sanmarno jeb kop… [+4012 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/9TjXhyo_6T7MtECat1T54UUu4EI=/1200x630/smart/nginx/o/2020/07/09/13200452t1h6cc3.jpg"}], "totalResults": 26}