{"status": "ok", "articles": [{"description": "Apzinoties, ka katram no mums ir dots savs dzīves laiks, karaliskās ģimenes eksperti ir satraukti, ka princim Harijam ir atlicis, iespējams, maz laika, lai izlīgtu ar savu vectētiņu, princi Filipu.", "title": "Princim Harijam nav daudz laika palicis, lai izlīgtu ar savu vectēvu... - TVNET", "url": "https://www.tvnet.lv/7094788/princim-harijam-nav-daudz-laika-palicis-lai-izligtu-ar-savu-vectevu", "author": null, "publishedAt": "2020-10-26T22:00:00Z", "content": "Lielbritnijas karalienes Elizabetes II vram, princim Filipam rit jau 99. dzves gads.\r\nKop prina Harija lmuma atteikties no karalisko pienkumu pildanas mazdls ar vectvu nav sarunjies. Edinburgas herco… [+1516 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/jq5pMdaB-JEkcBhkHvFsscHnK04=/1200x630/smart/nginx/o/2020/10/26/13436814t1heda0.jpg"}, {"description": "\"Optibet\" Latvijas futbola virslīgas komanda \"Liepāja\" vēstulē Latvijas Futbola federācijai (LFF) pirmdien pārmet virslīgas Organizācijas komitejai prettiesisku lēmumu un pieprasa piešķirt RFS tehnisko zaudējumu par 17. oktobrī nepabeigto spēli, vēstīts Liepā…", "title": "\"Liepāja\" pārmet virslīgas Organizācijas komitejai prettiesisku lēmumu un pieprasa RFS piešķirt tehnisko zaudējumu - Apollo.lv", "url": "https://www.apollo.lv/7095074/liepaja-parmet-virsligas-organizacijas-komitejai-prettiesisku-lemumu-un-pieprasa-rfs-pieskirt-tehnisko-zaudejumu", "author": null, "publishedAt": "2020-10-26T17:42:25Z", "content": "Virslgas empionta Organizcijas komiteja pc 17.oktobra \"Liepjas\" un RFS maa Liepj, kas tika prtraukts 66.mint nepietiekama apgaismojuma stadion d, piema lmumu, ka tas tiks prsplts 25.novembr, skot ar … [+3507 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/JxspDwOYQn81a1O8TzK9W67iKkY=/1200x630/filters:focal(437x40:1474x596)/nginx/o/2020/09/28/13375544t1hf850.jpg"}, {"description": "Ministru kabinets tuvākajā laikā varētu lemt par ierosinājumu dot iespēju vecākiem izlemt, vai Covid-19 pandēmijas laikā laist bērnus uz skolu vai nodrošināt viņiem attālinātas mācības, izriet no tieslietu ministra Jāņa Bordāna (JKP) teiktā pirmdien, 26. okto…", "title": "Varētu rosināt iespēju vecākiem lemt, vai Covid-19 pandēmijas laikā laist bērnus uz skolu - DELFI.lv", "url": "https://www.delfi.lv/a/52598423", "author": "Sanita Upleja", "publishedAt": "2020-10-26T17:37:00Z", "content": "Ministru kabinets tuvkaj laik vartu lemt par ierosinjumu dot iespju veckiem izlemt, vai Covid-19 pandmijas laik laist brnus uz skolu vai nodroint viiem attlintas mcbas, izriet no tieslietu ministra J… [+2182 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/CBV12ZiAJ38/janis-bordans-52484685.jpg"}, {"description": "Mēs neļausim sevi Latvijai šantažēt jautājumā par pasaules hokeja čempionāta rīkošanu Baltkrievijā, nedēļas nogalē Starptautiskās Hokeja federācijas (IIHF) ģenerālsekretārs Horsts Lihtners vēstīja Vācijas nacionālā radio programmas \"Deutschlandfunk\" (DLF) ēte…", "title": "IIHF ģenerālsekretārs: Neļausim Latvijas politiķiem sevi šantažēt pasaules čempionāta jautājumā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/hokejs/328161-iihf-generalsekretars-nelausim-latvijas-politikiem-sevi-santazet-pasaules-cempionata-jautajuma.htm", "author": null, "publishedAt": "2020-10-26T17:29:55Z", "content": "Ms neausim sevi Latvijai antat jautjum par pasaules hokeja empionta rkoanu Baltkrievij, nedas nogal Starptautisks Hokeja federcijas (IIHF) enerlsekretrs Horsts Lihtners vstja Vcijas nacionl radio pro… [+4532 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/489388_e34e7859fe.jpg"}, {"description": "2021. gadā alternatīvo nodokļu režīmu dalībniekiem ar ienākumiem zem minimālās algas jeb mazākiem par 500 eiro būs jāvēršas sociālajā dienestā, lai varētu neveikt pilnu minimālo sociālo iemaksu, šodien pēc koalīcijas sanāksmes žurnālistiem pavēstīja labklājīb…", "title": "Petraviča: Lai varētu neveikt pilnu minimālo sociālo iemaksu, alternatīvo nodokļu režīmu dalībniekiem būs jāvēršas sociālajā dienestā - Apollo.lv", "url": "https://www.apollo.lv/7095047/petravica-lai-varetu-neveikt-pilnu-minimalo-socialo-iemaksu-alternativo-nodoklu-rezimu-dalibniekiem-bus-javersas-socialaja-dienesta", "author": null, "publishedAt": "2020-10-26T17:27:53Z", "content": "Petravia nordja, ka nkamgad paredzts ieviest minimlo socilo iemaksu veikanu no minimls algas, lai paredz socilo drobu visiem strdjoajiem.\r\nTomr plnots noteikt, ka autoratldzbu samjiem, panodarbintaji… [+841 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/qduJDC1wC3K6IB1P-Ei8UCFqxSk=/1200x630/filters:focal(746x357:874x446)/nginx/o/2020/09/21/13361377t1hbf11.jpg"}, {"description": "No aizvadītajā diennaktī atklātajiem kopumā 79 inficēšanās ar Covid-19 gadījumiem 63 jeb kopumā 80% ir reģistrēti Rīgā, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "No visiem svētdien atklātajiem Covid-19 gadījumiem 80% reģistrēti Rīgā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/328142-no-visiem-svetdien-atklatajiem-covid-19-gadijumiem-80-registreti-riga.htm", "author": null, "publishedAt": "2020-10-26T17:15:51Z", "content": "No aizvadtaj diennakt atkltajiem kopum 79 inficans ar Covid-19 gadjumiem 63 jeb kopum 80% ir reistrti Rg, liecina Slimbu profilakses un kontroles centra (SPKC) apkopotie dati.\r\nKopum 14 dienu kumulat… [+1353 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/489364_e8834eedf9.jpg"}, {"description": "Aizvadītās nedēļas nogalē, 24. oktobrī, Latgalas vēstniecībā \"Gors\" ar emocionāli aizkustinošu un muzikāli spilgtu koncertu, kurā satikās ērģelniece Iveta Apkalna, komponists un pianists Raimonds Pauls un Latvijas Nacionālais simfoniskais orķestris diriģenta …", "title": "FOTO: ar Raimonda Paula, Ivetas Apkalnas un LNSO dalību izskan Starptautiskais ērģeļmūzikas festivāls “ORGANismi” - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/410861-foto-ar-raimonda-paula-ivetas-apkalnas-un-lnso-dalibu-izskan-starptautiskais-ergelmuzikas-festivals-organismi", "author": "Uldis Landmanis", "publishedAt": "2020-10-26T17:15:00Z", "content": "Piektais Starptautiskais remzikas festivls “ORGANismi” sks ceturtdien, 22. oktobr, kad, turpinot tradciju par festivla viesmkslinieku koncertu, skanja Austrijas mziu dueta – relnieka un komponista Va… [+2256 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/26/2083522/1000x620.jpg?v=1603732395"}, {"description": "Šonedēļ TV3 šovā ”Gandrīz ideālas vakariņas” viens pie otra ciemojas īsti kurzemnieki – Sabiles kultūras dzīves pavēlniece un vietējā slavenība Gerda Zeberiņa, pasniedzēja Ieva Adamss, leģendārās grupas ”Līvi” jaunākais dalībnieks Henrijs Mucenieks un Talsos …", "title": "Ieva Adamss Busulim vakariņu šovā uzdāvina prezervatīvus - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/sovs-gandrizidealasvakarinas/ieva-adamss-busulim-vakarinu-sova-uzdavina-prezervativus/", "author": null, "publishedAt": "2020-10-26T17:10:00Z", "content": "oned TV3 ov Gandrz idelas vakarias viens pie otra ciemojas sti kurzemnieki Sabiles kultras dzves pavlniece un vietj slavenba Gerda Zeberia, pasniedzja Ieva Adamss, leendrs grupas Lvi jaunkais dalbnie… [+2040 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/80c0-5f96a4a61b665.jpg"}, {"description": "Jau vairākus gadus uzņēmumi saskaras ar problēmu nodrošināt dzīvesvietas darbiniekiem, kuri ierodas strādāt konkrētās ražotnēs. Vietvaras tiešā veidā uzņēmumiem palīdzēt nevar, ņemot vērā likumā noteikto kārtību. Savukārt daļa komersantu cenšas risināt problē…", "title": "Liepājas dzīvojamā fonda problēma – augsta īres maksa / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/liepajas-dzivojama-fonda-problema--augsta-ires-maksa.a379373/", "author": "Kurzemes TV", "publishedAt": "2020-10-26T17:04:40Z", "content": "Viens miljons jeb 69% Latvijas mājokļu ir daudzdzīvokļu dzīvojamās mājas. Līdz 1941. gadam uzcelti 45%, bet no 1961. līdz 1992. gadam 53%. Savukārt tikai 2% uzbūvēti laikā no 1992.–2018. gadam. Kā at… [+2422 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e4as.jpg"}, {"description": "Aizputes, Kuldīgas, Rojas, Dundagas un Krāslavas novados ir novērota saslimstības ar Covid-19 samazināšanās, kamēr citās pašvaldībās epidemioloģiskā situācija ir pasliktinājusies, preses konferencē pastāstīja Slimību profilakses un kontroles centra (SPKC) Inf…", "title": "Piecās pašvaldībās novērots saslimstības ar Covid-19 samazinājums - DELFI.lv", "url": "https://www.delfi.lv/a/52598301", "author": "LETA", "publishedAt": "2020-10-26T16:16:00Z", "content": "Aizputes, Kuldgas, Rojas, Dundagas un Krslavas novados ir novrota saslimstbas ar Covid-19 samazinans, kamr cits pavaldbs epidemioloisk situcija ir pasliktinjusies, preses konferenc paststja Slimbu pr… [+2175 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/yWeUB0HuMUQ/covid-19-tests-52347971.jpg"}, {"description": "Turcijas prezidents Redžeps Tajips Erdogans turpina vārdiskus uzbrukumus Francijas prezidentam Emanuelam Makronam, kurš stingri aizstāvēja tiesības ironizēt par reliģiju pēc tam, kad šomēnes terorists nogrieza galvu franču skolotājam, kurš saviem audzēkņiem b…", "title": "Turcijas prezidents apsūdz Eiropu islāmofobijā / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/turcijas-prezidents-apsudz-eiropu-islamofobija.a379365/", "author": "Uldis Ķezberis", "publishedAt": "2020-10-26T15:03:23Z", "content": "Nedēļas nogalē Francija atsauca vēstnieku Turcijā, atbildot uz Erdogana paziņojumu, ka Makronam vajadzētu pārbaudīt garīgo veselību. Pirmdien, 26. oktobrī, Erdogans paziņoja, ka Eiropā pret musulmaņi… [+1507 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e4am.jpg"}, {"description": "Neatliekamās medicīniskās palīdzības dienests (NMPD) ar divām ārstniecības iestādēm pārrunā iespējas tajās ārstēt specifiski Covid-19 pacientus, pirmdien preses konferencē sacīja ministrijas valsts sekretāre Daina Mūrmane-Umbraško.", "title": "Diskutē par divām ārstniecības iestādēm, kurās ārstēs specifiski Covid-19 pacientus - Apollo.lv", "url": "https://www.apollo.lv/7094927/diskute-par-divam-arstniecibas-iestadem-kuras-arstes-specifiski-covid-19-pacientus", "author": null, "publishedAt": "2020-10-26T14:56:34Z", "content": "Nordta uz izskanjuo informciju, ka pai Covid-19 pacientiem vartu atvlt kdu slimncu, Mrmane-Umbrako sacja, ka ministrija idejiski ir iezmjusi iespjams slimncas, kas pareiz neveic neatliekamu pacientu … [+1403 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/OBVtu9sS4wL2Tq21zJk1CezkMQM=/1200x630/filters:focal(3073x1753:3275x1878)/nginx/o/2020/10/26/13437199t1h60e7.jpg"}, {"description": "Lai ierobežotu straujo jaunā koronavīrusa izplatību, Lietuvas valdība pirmdien nolēmusi no trešdienas izsludināt karantīnu trijās lielākajās valsts pilsētas - Viļņā, Kauņā un Klaipēdā, kā arī Viļņas, Širvintu, Šilales, Traķu un Telšu rajonos, ieviešot stingrā…", "title": "Lietuvas valdība izsludina Covid-19 karantīnu Viļņā, Kauņā un Klaipēdā - Diena", "url": "https://www.diena.lv/raksts/pasaule/baltijas-valstis/lietuvas-valdiba-izsludina-covid-19-karantinu-vilna-kauna-un-klaipeda-14250646", "author": "unknown", "publishedAt": "2020-10-26T14:14:52Z", "content": "Karantīna minētajās pašvaldībās būs spēkā līdz 11.novembrim. Maskas nebūs jāvalkā vienīgi ārpus apdzīvotu teritoriju robežām vietās, kur 20 metru rādiusā nav citu cilvēku, izņemot vienas mājsaimniecī… [+2923 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/10/4/wide/8e823d5f8c70.jpg"}, {"description": "Prokuratūra ir nosūtījusi lūgumu Eiropas Parlamenta prezidentam izskatīt jautājumu par imunitātes atcelšanu Eiropas Parlamenta deputātam Nilam Ušakovam, vēsta LTV.", "title": "Prokuratūra lūdz atcelt imunitāti Nilam Ušakovam - Kriminālziņas - Ziņas - TVNET", "url": "https://www.tvnet.lv/7094836/prokuratura-ludz-atcelt-imunitati-nilam-usakovam", "author": null, "publishedAt": "2020-10-26T13:34:00Z", "content": "Imunitti nepiecieams atcelt, lai vartu skt kriminlvajanu.\r\nNesen Korupcijas novranas un apkaroanas birojs (KNAB) par grmatas izskata aizliegtas videonovroanas ierces glabanu rosinjis enerlprokuratrai… [+3446 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/VxsIHuPyQ3FHTshemnZAP_oi2PA=/1200x630/smart/nginx/o/2020/05/25/13117719t1h7f3b.jpg"}, {"description": "Dzelzceļa līnijas \"Rail Baltica\" projekts uzlabos savienojamību starp Rīgas daļām, jo tiks būtiski palielināts dzelzceļa šķērsojuma vietu skaits, bet pilsētas centrā dzelzceļš atradīsies uz estakādēm, sacīja Baltijas valstu kopuzņēmuma AS \"RB Rail\" valdes pri…", "title": "\"RB Rail\" vadītājs: \"Rail Baltica\" dzelzceļa projekts uzlabos savienojamību starp Rīgas daļām - TVNET", "url": "https://www.tvnet.lv/7094790/rb-rail-vaditajs-rail-baltica-dzelzcela-projekts-uzlabos-savienojamibu-starp-rigas-dalam", "author": null, "publishedAt": "2020-10-26T12:48:00Z", "content": "Komentjot Latvijas Arhitektu savienbas pausts baas par maksimlu pilstas teritorijas sadrumstaloanu un savstarpju norobeoanu, Driksna sacja, ka pilnb vidu dzelzcea lniju uz estakdm uzbvt nav iespjams.… [+2841 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/9ddU-cZVO0ZExnTkd42M4lu_174=/1200x630/smart/nginx/o/2020/10/26/13436727t1ha553.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar Covid-19 konstatēta 766 cilvēkiem, kas kaimiņvalstij ir rekordliels jaunu gadījumu skaits dienā. Tikmēr Igaunijā ar jauno koronavīrusu saslimuši vēl 17 cilvēki. Par jaunākajiem datiem ziņo abu valstu sabiedriskie m…", "title": "Lietuvā atkal rekordliels Covid-19 inficēto skaits – 766; Igaunijā – 17 - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuva-atkal-rekordliels-covid-19-inficeto-skaits--766-igaunija--17.a379339/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-10-26T12:02:42Z", "content": "Lietuvā līdz šim Covid-19 apstiprināts 10,9 tūkstošiem cilvēku, no kuriem 766 ir aizvadītajā diennaktī atklāto gadījumu skaits. Pašlaik turpina slimot 6,6 tūkstoši cilvēku.\r\nLietuvā iepriekšējais rek… [+1082 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e46q.jpg"}, {"description": "Azerbaidžāna ir vainojusi armēņu spēkus jaunākā pamiera pārkāpšanā karadarbībā, kas nerimst ap Kalnu Karabahas separātisko reģionu Azerbaidžānā. Armēnija savukārt to noliegusi, norādot, ka uzbrukumu sākusi Azerbaidžānas puse.", "title": "Azerbaidžāna un Armēnija vaino viena otru pamiera pārkāpšanā - bnn.lv", "url": "https://bnn.lv/azerbaidzana-un-armenija-vaino-viena-otru-pamiera-parkapsana-372279", "author": null, "publishedAt": "2020-10-26T11:45:32Z", "content": "Azerbaidna ir vainojusi armu spkus jaunk pamiera prkpan karadarbb, kas nerimst ap Kalnu Karabahas separtisko reionu Azerbaidn. Armnija savukrt to noliegusi, nordot, ka uzbrukumu skusi Azerbaidnas pus… [+1015 chars]", "source": {"id": null, "name": "Bnn.lv"}, "urlToImage": "https://bnn.lv/wp-content/uploads/2020/10/ruauauauuaa.jpg"}, {"description": "Kontinentālās hokeja līgas hokeja kluba Dinamo Rīga oficiālā mājaslapa", "title": "Vārtsargs Zane McIntyre pievienojas DINAMO RĪGA komandai - dinamoriga.lv", "url": "https://www.dinamoriga.lv/lv/zinas/kluba-zinas/vartsargs-zane-mcintyre-pievienojas-dinamo-riga-komandai", "author": "Dinamo Rīga", "publishedAt": "2020-10-26T11:38:19Z", "content": "DINAMO RGA komandas sastvu papildinjis 28 gadus vecais ameriku vrtsargs Zane McIntyre, kurš iepriekšjo sezonu aizvadja AHL, prstvot Jutikas “Comets” un Binghemtonas “Devils” rindas.\r\nZane McIntyre (a… [+583 chars]", "source": {"id": null, "name": "Dinamoriga.lv"}, "urlToImage": "https://www.dinamoriga.lv/uploads/news/5134/dr13-mcintyre.png"}, {"description": "Pēc Svetlanas Tihanovskas izvirzītā “tautas ultimāta” termiņa beigām Baltkrievijā pirmdien sācies vispārējais streiks.", "title": "Pēc “tautas ultimāta” termiņa beigām baltkrievi sāk streikus - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/pec-tautas-ultimata-termina-beigam-baltkrievi-sak-streikus/", "author": null, "publishedAt": "2020-10-26T11:25:00Z", "content": "Pc Svetlanas Tihanovskas izvirzt “tautas ultimta” termia beigm Baltkrievij pirmdien scies visprjais streiks.\r\nodien skas tautas streiks, sav lietotnes Telegram kanl, paziojusi Tihanovska, valsts rpnc… [+3730 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/eb3b-5f96b1476d960.jpg"}, {"description": "Rīgas starptautiskā kinofestivāla (Riga IFF) galveno balvu pilnmetrāžas filmu konkursā ir saņēmusi Krievijas režisora Ivana Tverdovska drāma \"Konference\" par 2002. gadā notikušo \"Nord – Ost\" teroraktu Dubrovkas teātrī Maskavā, posttraumatiskā sindroma pārvarē…", "title": "Riga IFF galveno balvu saņēmusi filma par 'Nord – Ost' teroraktu - DELFI.lv", "url": "https://www.delfi.lv/a/52596033", "author": "DELFI Kultūra", "publishedAt": "2020-10-26T10:57:00Z", "content": "Rgas starptautisk kinofestivla (Riga IFF) galveno balvu pilnmetras filmu konkurs ir samusi Krievijas reisora Ivana Tverdovska drma \"Konference\" par 2002. gad notikuo \"Nord Ost\" teroraktu Dubrovkas te… [+5541 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/0jg3TfXWoRo/riga-iff-52596107.jpg"}], "totalResults": 26}