{"status": "ok", "articles": [{"description": "Latviešu basketbolista Jāņa Timmas sieva Sana pēc vīra sānsoļa ar Krievijā iemīļoto dziedātāju Annu Sedokovu vairākkārt publiskojusi emocionālus ierakstus, kuros atklāj savas sajūtas par šķiršanos. Arī tagad, atbildot uz fanu jautājumiem, viņa dalījās viedokl…", "title": "Sana Timma komentē šķiršanos no bijušā vīra un viņa attiecības ar Sedokovu - Apollo.lv", "url": "https://www.apollo.lv/7017119/sana-timma-komente-skirsanos-no-bijusa-vira-un-vina-attiecibas-ar-sedokovu", "author": null, "publishedAt": "2020-07-14T21:03:55Z", "content": "Vietn \"Instagram\" via vasirdgi atbildja uz dadiem jautjumiem par savu dzvi. Vairki no tiem bija tiei par attiecbm ar vias bijuo vru un abu kopg dla Kristiana tti Jni Timmu.\r\nUz jautjumu par to, kd ta… [+1264 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/uDCVGuzeFwixQ45cAcw69-PmpW8=/1200x630/filters:focal(446x311:1450x1133)/nginx/o/2020/07/14/13209671t1h2872.jpg"}, {"description": "Aktieris Rihards Lepers pērn paziņoja par saderināšanos ar 10 gadus jaunāko draudzeni, topošo arhitekti Kristu Paulu Zaķi. Tuvojoties kāzu dienai, Lepers jestri nosvinējis savu vecpuišu ballīti.", "title": "Rihards Lepers slavenu vīru kompānijā nosvin savu vecpuišu ballīti - Sejas.lv", "url": "https://sejas.tvnet.lv/7017300/rihards-lepers-slavenu-viru-kompanija-nosvin-savu-vecpuisu-balliti", "author": null, "publishedAt": "2020-07-14T21:01:10Z", "content": "Vietn \"Instagram\" Lepers daljies ar kadriem, kuros poz daudzu Latvij pazstamu kungu ielok. \r\nVecpuiu balltes viesu vid bija dziedtjs Lauris Reiniks, Riharda brlis Oskars Lepers, k ar sabiedrbas dmas … [+233 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/wiLYpxj0yHb2r4kvnmC6lqThjzg=/1200x630/smart/nginx/o/2020/07/14/13209514t1h3ea5.jpg"}, {"description": "Ziņas vieglajā valodā 14. jūlijā.", "title": "Ziņas vieglajā valodā 14. jūlijā / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/zinas-vieglaja-valoda/zinas-vieglaja-valoda-14-julija.a367203/", "author": "Pārsla Saktiņa", "publishedAt": "2020-07-14T19:39:03Z", "content": "Ziņas vieglajā valodā 14. jūlijāPārsla Saktiņa00:00 / 00:00\r\nPartijas piesakās Rīgas domes vēlēšanām\r\nCentrālā vēlēšanu komisija sāka pieņemt kandidātu sarakstus Rīgas domes ārkārtas vēlēšanām.\r\nSara… [+2711 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2018/04/large/1/97dd.jpg"}, {"description": "Arī Latvijā domā, kā pateikties mediķiem par darbu pandēmijas laikā. Ārstiem veltītam īpašam koncertam šobrīd gatavojas pasaulē atzīti Latvijas operas mākslinieki. Ceturtdien Rīgas pilī tiks atklāts opermūzikas koncertu cikls ar nosaukumu ”Kopā”.", "title": "Ar īpašu koncertu “Kopā” teiks paldies medicīnas darbiniekiem - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/ar-ipasu-koncertu-kopa-teiks-paldies-medicinas-darbiniekiem/", "author": null, "publishedAt": "2020-07-14T18:40:00Z", "content": "Ar Latvij dom, k pateikties mediiem par darbu pandmijas laik. rstiem velttam paam koncertam obrd gatavojas pasaul atzti Latvijas operas mkslinieki. Ceturtdien Rgas pil tiks atklts opermzikas koncertu… [+1491 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/ad93-5f0df2032c1ef-scaled.jpg"}, {"description": "Informācija par to, cik Covid-19 inficētu cilvēku, kuri Latvijā iebraukuši no Krievijas, ir šīs valsts pilsoņi vai personas ar termiņuzturēšanās atļaujām (TUA) Latvijā, nav pieejama, otrdien žurnālistiem atzina veselības ministre Ilze Viņķele (AP).", "title": "Viņķele: pēdējo divu nedēļu laikā no Krievijas iebraukušas 11 ar Covid-19 inficētas personas - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/395251-vinkele-pedejo-divu-nedelu-laika-no-krievijas-iebraukusas-11-ar-covid-19-inficetas-personas", "author": null, "publishedAt": "2020-07-14T18:35:00Z", "content": "Jautta par to, vai socilajos medijos sacelt aiota par to, ka Covid-19 uzliesmojumus izraisot no Krievijas atbraukuie rzemnieki, ir statistik pamatota, ministre sacja, ka pdjo divu nedu laik Latvij re… [+1808 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/14/2000048/1000x620.jpg?v=1594751618"}, {"description": "Problēmas skaidras, un arī risinājumu netrūkst, bet ar to ieviešanu sokas lēni. Šādu ainu iezīmē Veselības ministrijas sagatavotais ziņojums par Latvijas onkoloģijas nozari.", "title": "Onkoloģijas nozares problēmu risinājumi – pagaidām uz papīra - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/onkologijas-nozares-problemu-risinajumi--pagaidam-uz-papira.a367179/", "author": "Anete Bērtule", "publishedAt": "2020-07-14T17:28:09Z", "content": "ĪSUMĀ:\r\n<ul><li>Vien gada beigās gaidāms risinājums paliatīvās aprūpes nepieejamības problēmai. </li><li>Vēža reģistrs labākajā gadījumā gaidāms 2021. gada beigās.</li><li>Tas dotu ārstam pilnvērtīgu… [+3551 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2016/02/large/0/5atv.jpg"}, {"description": "Jūrmalas dome nolēmusi aktualizēt ieceri atgriezties pie iebraukšanas maksas pilsētā visu cauru gadu. Atbildīgajā komitejā par ieceri bija jālemj jau šodien, taču pēdējā brīdī bez acīmredzama iemesla sēdi atcēla.", "title": "Jūrmalā aktualizē jautājumu par caurlaižu ieviešanu visu gadu - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/jurmala-aktualize-jautajumu-par-caurlaizu-ieviesanu-visu-gadu/", "author": null, "publishedAt": "2020-07-14T17:27:00Z", "content": "Jrmalas dome nolmusi aktualizt ieceri atgriezties pie iebraukanas maksas pilst visu cauru gadu. Atbildgaj komitej par ieceri bija jlemj jau odien, tau pdj brd bez acmredzama iemesla sdi atcla.\r\nJrmal… [+2727 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/8a02-5f0dcda7af14f.jpg"}, {"description": "Advertisements De senaste åren har Huawei varit i rejält blåsväder. Inte nog med att företaget inte får använda sig av Google så ser det även ut som att företaget inte heller kommer få äran att utrusta vissa länders 5G-nät. Nu har det framkommit att Storbrita…", "title": "Storbritannien säger nej till Huawei om 5G-nät - Mobilanyheter", "url": "https://mobilanyheter.net/lv/2020/07/14/storbritannien-sager-nej-till-huawei-om-5g-nat/", "author": "https://www.facebook.com/rasmus.hellmyrs", "publishedAt": "2020-07-14T17:27:00Z", "content": "De senaste åren har Huawei varit i rejält blåsväder. Inte nog med att företaget inte får använda sig av Google så ser det även ut som att företaget inte heller kommer få äran att utrusta vissa länder… [+241 chars]", "source": {"id": null, "name": "Mobilanyheter.net"}, "urlToImage": null}, {"description": "Latvijas un Igaunijas vadošie tenisisti nevar sagaidīt mēneša beigās Tallinā gaidāmo Igaunijas-Latvijas izlašu sacīksti tenisā, otrdien abu valstu", "title": "Latvijas un Igaunijas vadošie tenisisti nevar sagaidīt Tallinā gaidāmo izlašu sacensību - Sporta ziņas", "url": "https://www.sportazinas.com/latvijas-un-igaunijas-vadosie-tenisisti-nevar-sagaidit-tallina-gaidamo-izlasu-sacensibu/", "author": "LETA", "publishedAt": "2020-07-14T17:16:35Z", "content": "Latvijas un Igaunijas vadoie tenisisti nevar sagaidt mnea beigs Tallin gaidmo Igaunijas-Latvijas izlau sacksti tenis, otrdien abu valstu galvaspilsts notikuaj preses konferenc pauda sportisti.\r\n29. u… [+4612 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://www.sportazinas.com/wp-content/uploads/2020/07/LET_24585896-scaled-e1594743918892.jpg"}, {"description": "Krievija turpina savu vēstures pārrakstīšanas ofensīvu pret Baltijas valstīm. Krievijas vēstniecība Rīgā šodien paziņojusi, ka pirms 80 gadiem, 1940. gada 14. jūlijā, Latvija sāka ceļu uz “leģitīmu” iestāšanos Padomju Savienībā. Ārlietu ekspertus nepārsteidz,…", "title": "Kremlis turpina vēstures pārrakstīšanu: Krievijas vēstniecība uzstāj, ka Latvija leģitīmi iestājās PSRS - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/kremlis-turpina-vestures-parrakstisanu-krievijas-vestnieciba-uzstaj-ka-latvija-legitimi-iestajas-psrs/", "author": null, "publishedAt": "2020-07-14T17:10:00Z", "content": "Krievija turpina savu vstures prrakstanas ofensvu pret Baltijas valstm. Krievijas vstniecba Rg odien paziojusi, ka pirms 80 gadiem, 1940. gada 14. jlij, Latvija ska ceu uz “leitmu” iestanos Padomju S… [+87 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/04/8796-5e97f876913f1-scaled.jpg"}, {"description": "Šodien uz Rīgas domes vēlēšanām pieteiktajos sarakstus uz saimniekošanu galvaspilsētā kandidē arī apkaimju pārstāvji, izglītības jomas darbinieki, Saeimas deputātu palīgi un ministriem pietuvinātie.", "title": "Ducis skolu direktoru un Saeimas deputātu palīgi. Kas cer iekļūt Rīgas domē? - Apollo.lv", "url": "https://www.apollo.lv/7017698/ducis-skolu-direktoru-un-saeimas-deputatu-paligi-kas-cer-ieklut-rigas-dome", "author": null, "publishedAt": "2020-07-14T16:41:14Z", "content": "No \"Attstbai/Par!\" un \"Progresvo\" (AP/PRO) kopg saraksta uz Rgas domi kandid ar Teikas apkaimes biedrbas valdes prieksdtja Selna Vancne un no nacionls apvienbas \"Visu Latvijai!\"-\"Tvzemei un brvbai\"/L… [+1177 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/0VhK4aR8M27oyxEeLUl2L0O-VtI=/1200x630/smart/nginx/o/2020/07/14/13210604t1ha1dc.jpg"}, {"description": "Klupdami krizdami, bet tomēr par visām varītēm arī mazi bērni jādabū pāri Ventas rumbai – tik neapdomīgi rīkojas ne viens vien pieaugušais. Tas ir ļoti bīstami. Lai atpūta nepārvērstos par nelaimi, Kuldīgas glābēji spiesti celt trauksmi un aicināt pieaugušos …", "title": "Ceļ trauksmi par pārgalvību, šķērsojot Ventas rumbu ar bērniem - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/cel-trauksmi-par-pargalvibu-skersojot-ventas-rumbu-ar-berniem.a367173/", "author": "Skrundas televīzija", "publishedAt": "2020-07-14T16:02:45Z", "content": "Video no novērošanas kamerām, kuras pavērstas uz Ventas rumbu, liek sastingt gan Kuldīgas novada pašvaldības policistiem, gan glābējiem, kuri to redz ikdienā. Kādā video vīrietis ar trim maziem bērni… [+1166 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2018/08/large/1/9sat.jpg"}, {"description": "Valsts subsidēs tūrisma nozarē strādājošo algas, tam veltot 19,2 miljonus eiro, paredz otrdien valdībā atbalstītais Ekonomikas ministrijas (EM) izstrādātais priekšlikums.", "title": "Tūrisma nozarē strādājošo algu subsidēšanai valsts atvēlēs 19,2 miljonus eiro - Jauns.lv", "url": "https://jauns.lv/raksts/bizness/395193-turisma-nozare-stradajoso-algu-subsidesanai-valsts-atveles-192-miljonus-eiro", "author": null, "publishedAt": "2020-07-14T15:50:00Z", "content": "Valdba atbalstja EM izstrdtos noteikumus \"Covid-19 skarto trisma nozares saimniecisks darbbas veicju atbalsta pieširšanas krtba\", kas nosaka krtbu un apmru, kd atbalstu piešir Covid-19 krz btiski ska… [+2847 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/14/1999907/1000x620.jpg?v=1594732816"}, {"description": "Latvijas tenisiste Anastasija Sevastova otrdien Berlīnē notiekošā paraugturnīra pusfinālā zaudēja turnīra galvenajai favorītei ukrainietei Jeļinai Svitoļinai.", "title": "Sevastova neizservē setu un zaudē Svitoļinai Berlīnes paraugturnīra pusfinālā - Skaties.lv", "url": "https://skaties.lv/sports/citi/sevastova-neizserve-setu-un-zaude-svitolinai-berlines-paraugturnira-pusfinala/", "author": null, "publishedAt": "2020-07-14T15:14:00Z", "content": "Latvijas tenisiste Anastasija Sevastova otrdien Berln notieko paraugturnra pusfinl zaudja turnra galvenajai favortei ukrainietei Jeinai Svitoinai.\r\nPasaules ranga 43.pozcijas paniece Sevastova ar 6-7… [+1962 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/1a15-5f0dd6d0c85bf-scaled.jpg"}, {"description": "Rīgas Geto un Latvijas Holokausta muzejs šodien saņēma īpašu dāvinājumu no Brēmenes pilsētas iedzīvotājiem - akmeni, īpaši veltītu Otrā pasaules kara laikā Latvijas teritorijā iznīcināto ebreju piemiņai. Tā tapšanā ar ziedojumiem piedalījās daudzi Brēmenes ie…", "title": "Brēmenes iedzīvotāji dāvina īpašu akmeni iznīcināto ebreju piemiņai - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/bremenes-iedzivotaji-davina-ipasu-akmeni-iznicinato-ebreju-pieminai.a367169/", "author": "Vita Anstrate", "publishedAt": "2020-07-14T14:44:21Z", "content": "100 000 vārdu, aiz kuriem ir kāda konkrēta cilvēka dzīve un arī nāve. Tie visi uzrakstīti uz sienas pie Rīgas Geto un Latvijas Holokausta muzeja. Par dažu cilvēku dzīvi atgādina melnbaltie foto.\r\nHol… [+1391 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dg03.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Latvijas regbija čempionātā šosezon piedalīsies sešas komandas – Regbijs - Sportacentrs.com", "url": "http://sportacentrs.com/regbijs/14072020-latvijas_regbija_cempionata_sosezon_pieda", "author": null, "publishedAt": "2020-07-14T14:06:47Z", "content": "Par Latvijas empionta godalgm cnsies seas komandas Garkalne/Livonia, ekava/Miesnieks, Ei/EK Sistmas, Jrmala, Valmieras Fnikss un Rmavas li.\r\nNo 14. jlija ldz 12. septembrim komandas izspls viena apa … [+3229 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-07-14/2020-07-14_rebb.jpg"}, {"description": "Ford laidis klajā jaunu apvidus automobili, kuram piešķīris savulaik izmantoto nosaukumu Bronco.", "title": "Ford Bronco atgriežas (+ VIDEO) - iAuto", "url": "https://iauto.lv/zinas/pasaule/35134-ford-bronco-atgriezas-video", "author": null, "publishedAt": "2020-07-14T12:10:33Z", "content": "Ford laidis klaj jaunu apvidus automobili, kuram pieris savulaik izmantoto nosaukumu Bronco.\r\nJaunais Bronco izgatavots uz T6 platformas, ko izmanto ar Ranger pikapa raošanai. Motoru piedvjum 2,3 lit… [+1616 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200714/orig_35134_5b9fc229178.jpg"}, {"description": "Madrides Real komanda pirmdien svinēja uzvaru Spānijas futbola čempionāta 36.kārtas spēlē, nokļūstot divu punktu attālumā no čempiona titula.", "title": "Madrides Real nokļūst divu punktu attālumā no čempiona titula - Diena", "url": "https://www.diena.lv/raksts/sports/futbols/madrides-_real_-noklust-divu-punktu-attaluma-no-cempiona-titula-14244530", "author": "unknown", "publishedAt": "2020-07-14T09:22:00Z", "content": "\"Real\" pirmdien cīņā par valsts čempiona titulu atguva četrus punktu handikapu pret \"Barcelona\", Granadā izcīnot uzvaru ar 2:1 (2:0) pār vietējo \"Granada\".\r\n\"Real\" tagad ir nepieciešami tikai divi pu… [+3108 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/07/2/wide/b1bf5d7dad72.jpg"}, {"description": "Aizvadītajā diennaktī Latvijā veikti 2135 Covid-19 testi un nav reģistrēts neviens jauns saslimšanas gadījums ar Covid-19, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "title": "Aizvadītajā diennaktī nav reģistrēti jauni Covid-19 gadījumi - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/7017107/aizvaditaja-diennakti-nav-registreti-jauni-covid-19-gadijumi", "author": null, "publishedAt": "2020-07-14T06:39:00Z", "content": "Ldz im valst veikti 172 078 Covid-19 izmekljumi, saslimuas ir 1174 personas un 31 mirusi. Savukrt atveseojuies ir 1022 cilvki.\r\nPdjo dienu laik vl trs cilvki atlabui no Covid-19. Viens no tiem reistr… [+1104 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/Rw6iolz6IlGcNfLEaBeIxgTedJU=/1200x630/smart/nginx/o/2020/07/14/13209396t1h6b9f.jpg"}, {"description": "Ķekavas novadā kooperatīvā ”Ziedonis”, pagājušās nedēļas nogalē notikusi neierasta avārija. Kāda ”Volvo” markas automašīna ietriecās privātmājas sētā, to caurbrauca un “ielidoja” logā. Vietējie iedzīvotāji saka, ka avārija notika tādēļ, ka autovadītāja sajauc…", "title": "Autovadītāja caurbrauc žogu un \"ielido\" privātmājas logā - Sadursme", "url": "https://sadursme.lv/autovaditaja-caurbrauc-zogu-un-ielido-privatmajas-loga/", "author": null, "publishedAt": "2020-07-14T06:13:43Z", "content": "ekavas novad kooperatv Ziedonis, pagjus nedas nogal notikusi neierasta avrija. Kda Volvo markas automana ietriecs privtmjas st, to caurbrauca un “ielidoja” log.\r\nVietjie iedzvotji saka, ka avrija not… [+752 chars]", "source": {"id": null, "name": "Sadursme.lv"}, "urlToImage": "https://sadursme.lv/wp-content/uploads/2020/07/a9ff-5f0c9ea582536-1000x563.jpg"}], "totalResults": 26}