{"status": "ok", "articles": [{"description": "Dziedātāja Samanta Tīna intervijā izdevumam \"Ieva\" komentēja to, vai viņu nesarūgtina fakts, ka kaimiņzemē Lietuvā viņa ir pazīstamāka nekā Latvijā.", "title": "Samanta Tīna komentē, kāpēc Lietuvā ir slavenāka nekā dzimtenē - Apollo.lv", "url": "https://www.apollo.lv/7130986/samanta-tina-komente-kapec-lietuva-ir-slavenaka-neka-dzimtene", "author": null, "publishedAt": "2020-12-12T22:04:35Z", "content": "K zinms, Samanta Tna ir deklarjusi savu dzvesvietu Lietuv un tur reistrjusi ar savu auto. Vaicta, vai viai nav skumji, ka kaimivalst viu pazst labk nek Latvij, Samanta atbild: \"Es nezinu, vai mani ei… [+846 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/4rRzorwpxnu-qfKjqJbcjfpuSig=/1200x630/filters:focal(1996x760:2988x1788)/nginx/o/2020/04/17/13060356t1h0f94.jpg"}, {"description": "Ar daudz īsāku laiku un ātrāku atveseļošanās procesu nekā cilvēkiem, tomēr ar Covid-19 slimo arī kaķi. Līdz šim pozitīvs kaķis Latvijā nav atrasts, taču atsevišķi testi ir uzrādījuši antivielas. Latvijas Lauksaimniecības universitātes (LLU) Veterinārmedicīnas…", "title": "Latvijā uz Covid-19 pārbauda arī kaķus - Mājdzīvnieki - Daba un dzīvnieki - Apollo.lv", "url": "https://www.apollo.lv/7132013/latvija-uz-covid-19-parbauda-ari-kakus", "author": null, "publishedAt": "2020-12-12T21:17:50Z", "content": "Galvenokrt ptti dadu patversmju iemtnieki, k ar peu rji no Covid-19 pozitvm mjsaimniecbm, kur cilvki bija inficti. Ldz im prbaudti 130 kai.\r\nNo katra kaa paem trs paraugus - uztriepi no rkles, kur me… [+1813 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/NC3WtXbK-dEWNba3AjKPeEA2jJY=/1200x630/smart/nginx/o/2020/12/12/13526913t1h9684.jpg"}, {"description": "#TautaRunā Dziedātāja Samanta Tīna sociālajā vietnē Instagram publicējusi skaistu kadru, kurā redzama saposusies svētku tērpā. Dziedātājas galvu rotā multimākslinieka Kašera veidota iespaidīga izmēra cepure.", "title": "FOTO: Samanta Tīna skaistā kadrā ar iespaidīga izmēra cepuri sajūsmina sekotājus - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/332364-foto-samanta-tina-skaista-kadra-ar-iespaidiga-izmera-cepuri-sajusmina-sekotajus/", "author": null, "publishedAt": "2020-12-12T20:14:23Z", "content": "K zinms, Samanta Tna un daudzas citas Latvijas slavenbas ir pardjus publiskaj telp ar Kaera veidotajm cepurm, kuras ieguvuas atpazstambu.\r\noreiz Samanta Tna publicjusi kadru, kur poz skaist vakarklei… [+770 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=496341&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-12%2F860px%2F496341_36afc514c0.jpg"}, {"description": "Kalnu Karabahā sadursmē ar Azerbaidžānas spēkiem ievainoti trīs armēņu karavīri, sestdien paziņoja reģiona amatpersonas.", "title": "Kalnu Karabahā sadursmē ar Azerbaidžānas spēkiem ievainoti trīs armēņu karavīri - DELFI.lv", "url": "https://www.delfi.lv/a/52752309", "author": "LETA", "publishedAt": "2020-12-12T19:45:00Z", "content": "Kalnu Karabah sadursm ar Azerbaidnas spkiem ievainoti trs armu karavri, sestdien pazioja reiona amatpersonas.\r\nSaturs turpinsies pc reklmas\r\nKalnu Karabahas Aizsardzbas ministrija pavstja, ka Azerbai… [+1122 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/ahrFKhctaj8/kalnu-karabahas-konflikts-47262987.jpg"}, {"description": "Saistībā ar sestdien, 12. decembrī, Rīgā notikušajiem piketiem policija sākusi vairākus desmitus administratīvo pārkāpumu procesu, aģentūru LETA informēja Valsts policijas pārstāve Līna Kaļķe.", "title": "SESTDIENAS PIKETI RĪGĀ ⟩ Policija sākusi vairākus desmitus administratīvo pārkāpumu procesu - Sabiedrība un politika - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7131996/policija-sakusi-vairakus-desmitus-administrativo-parkapumu-procesu", "author": null, "publishedAt": "2020-12-12T19:43:56Z", "content": "Policija sestdien ir fiksjusi gan epidemioloisks drobas prkpumus, gan sko hulignismu un alkohola lietoanu publisks viets, gan nepakauanos policijas likumgajm prasbm, gan citus prkpumus.\r\nKae norda, k… [+2483 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/YyNJhZiPrfJoCmRkBwU5xXtSCGM=/1200x630/smart/nginx/o/2020/12/12/13526883t1hfa80.png"}, {"description": "Partijas \"KPV LV\" līdzšinējais priekšsēdētājs Atis Zakatistovs (KPV LV) atkāpjas no \"KPV LV\" Saeimas frakcijas priekšsēdētāja amata un izstājas no frakcijas, aģentūrai LETA pavēstīja politiķis.", "title": "Zakatistovs atkāpjas no \"KPV LV\" Saeimas frakcijas priekšsēdētāja amata un atstāj frakciju - TVNET", "url": "https://www.tvnet.lv/7131980/zakatistovs-atkapjas-no-kpv-lv-saeimas-frakcijas-priekssedetaja-amata-un-atstaj-frakciju", "author": null, "publishedAt": "2020-12-12T18:34:00Z", "content": "Zakatistovs, kur odien ar tika izslgts no partijas, turpins atbalstt valdbu un darboties koalcij k pie frakcijm nepiederos deputts.\r\nK vstts, politiis pirms pavisam neilga bra pauda, ka apsveic jauno… [+2589 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/dlt2RkH6TDG_eJ87jDkF5YX2fm4=/1200x630/smart/nginx/o/2019/09/18/12569998t1hc534.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Skudra: ''Nedomāju, ka bijām pelnījuši ielaist tik daudz'' - Sportacentrs.com", "url": "https://sportacentrs.com/hokejs/khl/12122020-skudra_nedomaju_ka_bijam_pelnijusi_ielais", "author": null, "publishedAt": "2020-12-12T18:32:34Z", "content": "odien Kontinentls hokeja lgas (KHL) ietvaros Rgas ''Dinamo'' sav laukum, pirmaj period ielaiot trs vrtus, ar 1:4 piedzvoja zaudjumu pret Sanktpterburgas SKA, kuru vl nedas skum uzvarja izbraukum pcsp… [+2613 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2020-12-05/2020-12-05_06skudra.jpg"}, {"description": "Dobeles \"Tenax\" komanda sestdien Eiropas Handbola federācijas (EHF) Eiropas kausa trešās kārtas otrajā spēlē mājās ar 30:29 (15:14) uzvarēja Krievijas klubu Sanktpēterburgas \"Ņeva\", taču ar to nebija gana, lai sasniegtu nākamo kārtu.", "title": "Dobeles «Tenax» EHF Eiropas kausa otrajā spēlē uzvar ar nepietiekamu vārtu starpību un izstājas no turnīra - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/handbols/dobeles-tenax-ehf-eiropas-kausa-otraja-spele-uzvar-ar-nepietiekamu-vartu-starpibu-un-izstajas-no-turnira.a385197/", "author": "LETA", "publishedAt": "2020-12-12T17:14:56Z", "content": "Nākamo turnīra posmu sasniedza \"Ņeva\", kas divu spēļu summā bija pārāka ar 60:53. Pirmajā mačā \"Ņeva\" uzvarēja ar 31:23.\r\nDobelniekiem rezultatīvākais ar astoņiem gūtiem vārtiem bija Ņikita Pančenko,… [+2302 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/06/large/1/bbo6.jpg"}, {"description": "\"Ventspils\" basketbola komanda sestdien \"Pafbet\" Latvijas-Igaunijas Basketbola līgā (LIBL) spēja noturēt iepriekš iegūto pārsvaru un trešo reizi šajā sezonā pieveica \"Ogre\" klubu.", "title": "\"Ventspilij\" un \"VEF Rīgai\" smagas uzvaras pret Latvijas-Igaunijas līgā - Jauns.lv", "url": "https://jauns.lv/raksts/sports/418265-ventspilij-un-vef-rigai-smagas-uzvaras-pret-latvijas-igaunijas-liga", "author": "Kristaps Saulītis", "publishedAt": "2020-12-12T17:05:00Z", "content": "\"Ventspils\" viesos ar 88:82 (15:17, 17:22, 31:19, 25:24) uzvarja \"Ogri\".\r\nKurzemes klub rezultatvkais ar 26 punktiem bija Kristaps Mediss, 24 punkti un seas rezultatvas piesples Kameronam Rendlam, be… [+4660 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/12/2117760/1000x620.jpg?v=1607793306"}, {"description": "Veicot epidemioloģisko izmeklēšanu, noskaidrots, ka ar Covid-19 inficēts pasažieris 7. decembrī braucis ar autobusu Valka - Valmiera - Rīga, portālu Jauns.lv informēja Slimību profilakses un kontroles centrā (SPKC).", "title": "Covid-19 slimnieks braucis autobusā Valka - Valmiera - Rīga - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/418264-covid-19-slimnieks-braucis-autobusa-valka-valmiera-riga", "author": "Kristaps Saulītis", "publishedAt": "2020-12-12T16:45:00Z", "content": "SPKC vsta, ka saslimuais braucis ar reisu Nr. 7600, kas plkst.4.50 izbrauca no Valkas autoostas.\r\nVisiem pasaieriem, kuri brauca mintaj datum aj marrut, ieteicams novrot savu veselbas stvokli. Ja tie… [+353 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/12/2117759/1000x620.jpg?v=1607792809"}, {"description": "No aizvadītajā diennaktī atklātajiem kopumā 660 Covid-19 inficēšanās gadījumiem 40% ir reģistrēti Rīgā, bet inficēto skaits turpinājis augt arī Daugavpilī, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Jauna informācija par aizvadītajā diennaktī reģistrētajiem Covid-19 gadījumiem - Apollo.lv", "url": "https://www.apollo.lv/7131937/jauna-informacija-par-aizvaditaja-diennakti-registretajiem-covid-19-gadijumiem", "author": null, "publishedAt": "2020-12-12T16:37:42Z", "content": "Rg aizvadtaj diennakt reistrti 268 jauni infictie un kopum 14 dienu kumulatvais saslimuo skaits galvaspilst palaik ir 3136 cilvki.\r\nDaugavpil ir reistrti 98 jauni saslimuie un 14 dienu kumulatvais sa… [+1851 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/8LatEwvVIZk5V58DUfs5vRGoHOI=/1200x630/smart/nginx/o/2020/12/04/13513319t1hbeb7.jpg"}, {"description": "Sestdienas pēcpusdienā sapulcē Brīvības pieminekļa laukumā pulcējušies daži simti cilvēku.", "title": "Arī sapulcē Brīvības laukumā šodien kuplā skaitā bija sanākuši protestētāji - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/333040-ari-sapulce-brivibas-laukuma-sodien-kupla-skaita-bija-sanakusi-protestetaji.htm", "author": null, "publishedAt": "2020-12-12T16:07:45Z", "content": "Sestdienas pcpusdien sapulc Brvbas piemineka laukum pulcjuies dai simti cilvku.\r\nViens no paskuma rkotjiem Aleksejs Rosikovs gan neilgi pc paskuma skuma aicinja to izbeigt, mudinot neprovoct likumsar… [+2350 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/497313_bf74c33b4c.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta rekordlielam cilvēku skaitam – 760 cilvēkiem. Vienā no apriņķiem spēkā stājušies jauni ierobežojumi. Savukārt Lietuvā jau kārtējo dienu vienā diennaktī inficēto skaits pārsniedzis 3000.", "title": "Apskats: Igaunijā rekordliels Covid-19 gadījumu skaits; Lietuvā atkal vairāk nekā 3000 inficēto - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/apskats-igaunija-rekordliels-covid-19-gadijumu-skaits-lietuva-atkal-vairak-neka-3000-inficeto.a385184/", "author": "Rihards Plūme", "publishedAt": "2020-12-12T16:07:36Z", "content": "Igaunijā rekordliels Covid-19 gadījumu skaits; Lietuvā atkal vairāk nekā 3000 inficētoRihards Plūme00:00 / 00:00\r\nIgaunijā pēdējā laikā ar Covid-19 ik dienu inficējas vairāki simti cilvēku. Aizvadīta… [+2412 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e31h.jpg"}, {"description": "Šveice iesaldējusi Baltkrievijas autoritārā līdera Aleksandra Lukašenko aktīvus, paziņojusi Šveices valdība.", "title": "Šveice iesaldējusi Lukašenko aktīvus / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/sveice-iesaldejusi-lukasenko-aktivus.a385183/", "author": "LETA", "publishedAt": "2020-12-12T15:15:58Z", "content": "Lukašenko un viņa dēls Viktors ir starp 15 personām, kurām aizliegt iebraukt valstī vai šķērsot to, teikts valdības paziņojumā.\r\nŠīs personas ir atbildīgas par vardarbības pielietošanu un patvaļīgu a… [+906 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dtzz.jpg"}, {"description": "Latvijas vadošais biatlonists Andrejs Rastorgujevs sestdien Pasaules kausa trešā posma 12,5 kilometru iedzīšanas sacensībās ierindojās 30.vietā, kamēr par uzvarētāju kronēja francūzi Kentēnu Fijonu Majē.", "title": "Rastorgujevs labi iesāk PK iedzīšanas sacensības, taču ierindojas 30. vietā - TVNET Sports", "url": "https://sports.tvnet.lv/7131898/rastorgujevs-labi-iesak-pk-iedzisanas-sacensibas-tacu-ierindojas-30-vieta", "author": null, "publishedAt": "2020-12-12T14:48:45Z", "content": "(Pievienota 3. un 8.-9.rindkoa.)\r\nIedzanas discipln sestdien uzvarja franczis Kentns Fijons Maj, kur bija nekdgs viss ugunslnijs un savu tautieti Emiljns aklnu apsteidza par 25,5 sekundm. Bronzu iegu… [+2528 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/xMI9i_GwvKiSSrfZvZeA0JXq7hk=/1200x630/filters:focal(541x373:1277x1141)/nginx/o/2020/12/12/13526277t1h7ef6.jpg"}, {"description": "Ar 2021. gada 1. janvārī vairs nedarbosies patentmaksāšanas nodokļu režīms, ko vairāku profesiju pārstāvji uzskatīja par ērtu un izdevīgu.<strong> </strong>Pērn patentmaksātāju skaits Latvijā bija nedaudz virs 6000 – galvenokārt tie bija fotogrāfi, frizieri, …", "title": "Arī Latgales amatniekiem patentmaksas vietā nāksies meklēt citu nodokļu režīmu - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/ari-latgales-amatniekiem-patentmaksas-vieta-naksies-meklet-citu-nodoklu-rezimu.a385079/", "author": "Silvija Smagare", "publishedAt": "2020-12-12T14:16:46Z", "content": "Jau  gandrīz 11 gadus – no 2010. gada 1. janvāra – vairāku valstī noteiktu konkrētu jomu saimnieciskās darbības veicēji iedzīvotāju ienākuma nodokļa (IIN) un valsts sociālās apdrošināšanas obligāto i… [+3599 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/eebw.jpg"}, {"description": "Sestdien Rēzeknē ugunsgrēkā nopostītā veikala \"Depo\" piederošā manta ir apdrošināta – patlaban notiek visu negadījuma seku apzināšana un tiks veiktas zaudējumu aplēses, portālam \"Delfi\" pavēstīja veikala pārstāvis Matīss Rutks.", "title": "Rēzeknes 'Depo' manta bijusi apdrošināta; veikalu plāno atjaunot - DELFI.lv", "url": "https://www.delfi.lv/a/52751357", "author": "www.DELFI.lv", "publishedAt": "2020-12-12T14:15:00Z", "content": "Sestdien Rzekn ugunsgrk nopostt veikala \"Depo\" piedero manta ir apdrointa patlaban notiek visu negadjuma seku apzinana un tiks veiktas zaudjumu aplses, portlam \"Delfi\" pavstja veikala prstvis Matss R… [+778 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/LVXJG5v2MT4/turpinas-ugunsgreka-ierobezosana-veikala-depo-rezekne-8-52751371.jpg"}, {"description": "Latvijas Televīzijas raidījuma “Ielas garumā” vadītāja Lilita Eglīte šonedēļ iesaka pastaigu maršrutus, kas aizvedīs jaunos kultūras piedzīvojumos.", "title": "Pastaigu maršruti ar kultūras galapunktiem. Iesaka «Kultūrdeva - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/izklaide/pastaigu-marsruti-ar-kulturas-galapunktiem-iesaka-kulturdeva.a385123/", "author": "Lilita Eglīte", "publishedAt": "2020-12-12T13:25:02Z", "content": "No meža līdz muzejam\r\nEs ieteiktu no rīta doties garākās pastaigās pa Biķernieku vai Šmerļa mežu un tad no Sergeja Eizenšteina ielas iegriezties Rīgas auto un moto trasē. Tagad tur nenotiek sacensība… [+982 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/eeeg.jpg"}, {"description": "Sestdien, 12. decembrī, 11. novembra krastmalā notiekošajā \"Lielajā brīvības protestā\" pret Covid-19 ierobežojumiem pulcējās ap 400 cilvēku, bet pasākuma norises vietā situāciju uzraudzīja drošības dienestu darbinieki, novēroja portāls \"Delfi\".", "title": "Video: 'Lielajā tautas sapulcē' pandēmijas laikā bez maskām pulcējas simti cilvēku - DELFI.lv", "url": "https://www.delfi.lv/a/52750707", "author": "Kārlis Arājs; Jānis Sildniks; Laura Selīna Puķe; Marta Sondare; Danute Tomsone", "publishedAt": "2020-12-12T10:16:00Z", "content": "Sestdien, 12. decembr, 11. novembra krastmal notiekoaj \"Lielaj brvbas protest\" pret Covid-19 ierobeojumiem pulcjs ap 400 cilvku, bet paskuma norises viet situciju uzraudzja drobas dienestu darbinieki… [+4581 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/HKa3NKAURf8/11-novembra-krastmala-notiek-protests-pret-covid-19-ierobezojumiem-6-52750853.jpg"}, {"description": "Vides aizsardzības kluba prezidenta rīkotā sapulce, kuras mērķis ir iestāties \"par cilvēku ekoloģiju, Covid-19 pamatojumu\", 11.novembra krastmalā sestdien pulcējusi vairāk nekā valstī patlaban atļautos 25 cilvēkus. Jauns.lv novēroja, ka sanākuši tūkstoši.", "title": "TIEŠRAIDE: \"Tautas sapulce\" Rīgas centrā pulcē lielas ļaužu masas; policija pagaidām neiejaucas - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/418219-tautas-sapulce-rigas-centra-pulce-lielas-lauzu-masas-policija-fikse-parkapejus", "author": "Madars Jurķis", "publishedAt": "2020-12-12T10:16:00Z", "content": "Cilvkiem turpinot ierasties, sapulce pulcjusi jau ap 400 ldz 500 cilvku, daa ir ar sejas maskm, bet galvenokrt sankuie ts nelieto. Likumsargi cenas iedzvotjus izkldint ar skaruos atskaotiem aicinjumi… [+2280 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/12/2117440/1000x620.jpg?v=1607769720"}], "totalResults": 26}