{"status": "ok", "articles": [{"description": "Valmieras drāmas teātra aktrise Regīna Devīte, kuru daudzi iemīlēja seriālā \"UgunsGrēks\" kā apkopēju Zentiņu, izdevumam \"Kas Jauns?\" atklāja, kā pārdzīvo šo pandēmijas laiku.", "title": "Regīna Devīte par saviem ienākumiem: Ieejot veikalā, nekad neesmu varējusi atļauties iegādāties visu, ko vēlos - Apollo.lv", "url": "https://www.apollo.lv/7125668/regina-devite-par-saviem-ienakumiem-ieejot-veikala-nekad-neesmu-varejusi-atlauties-iegadaties-visu-ko-velos", "author": null, "publishedAt": "2020-12-04T22:07:19Z", "content": "Regna Devte izdevumam \"Kas Jauns?\" atklj, ka cenas pc iespjas vairk bt dabas tuvum, jo, esot mjs, etrs siens un skatoties zias viu prem baiu sajta un nezia.\r\nAizvien via gatavojas atceltajai Viestura… [+407 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/58hGTu11GmyBc2QNCbxOjwvm0VM=/1200x630/filters:focal(2165x380:3739x1232)/nginx/o/2019/08/02/12427987t1h5004.jpg"}, {"description": "Kia Motors prezentējusi jaunu, speciāli elektromobiļiem paredzētu platformu Electric-Global Modular Platform (E-GMP), un tā būs visu autoražotāja nākamās paaudzes elektromobiļu pamatā. Interesanta inovācija šajos elektroauto būs divvirzienu lādēšana. Tas nozī…", "title": "Kia topošo elektroauto platforma pavērs nebijušas iespējas, arī citu elektroauto \"barošanu\" - TVNET", "url": "https://www.tvnet.lv/7126011/kia-toposo-elektroauto-platforma-pavers-nebijusas-iespejas-ari-citu-elektroauto-barosanu", "author": null, "publishedAt": "2020-12-04T22:03:00Z", "content": "Skotnj informcija liecina, ka uz E-GMP balsttie elektromobii sps nodroint vairk nek 500 km nobraukumu ar vienu uzldi (atbilstoi WLTP jeb vispasaules harmoniztajam vieglo auto testu procedras standart… [+2431 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/rl7ob8WTNVlYUV65QH1-6RDCsOg=/1200x630/smart/nginx/o/2020/12/04/13513429t1h4a89.jpg"}, {"description": "Piektdien Ādažu bāzē noslēgušās pēdējās šā gada vērienīgās militārās mācības – “Winter Shield 2020”. Mācību laikā akcents likts uz Baltijas bataljona un NATO paplašinātās klātbūtnes kaujas grupu sadarbību un spēju veikt kopīgus uzdevumus triju Baltijas valstu…", "title": "Ādažu bāzē noslēdzas Baltijas bataljona un NATO paplašinātās kaujas grupas mācības “Winter Shield” - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/adazu-baze-nosledzas-baltijas-bataljona-un-nato-paplasinatas-kaujas-grupas-macibas-winter-shield/", "author": null, "publishedAt": "2020-12-04T20:53:00Z", "content": "Piektdien dau bz noslgus pdjs gada vriengs militrs mcbas – “Winter Shield 2020”. Mcbu laik akcents likts uz Baltijas bataljona un NATO paplaints kltbtnes kaujas grupu sadarbbu un spju veikt kopgus uz… [+2202 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/829d-5fca7075e29a2-scaled.jpg"}, {"description": "Piektdien Rīgā, Meistaru ielā 10, uzstādīta memoriālā piemiņas plāksne par godu režisoram Jurim Podniekam, informēja piemiņas plāksnes atklāšanas pasākuma rīkotāji.", "title": "Rīgā uzstāda piemiņas plāksni režisoram Jurim Podniekam - DELFI.lv", "url": "https://www.delfi.lv/a/52727897", "author": "LETA", "publishedAt": "2020-12-04T20:32:00Z", "content": "Piektdien Rg, Meistaru iel 10, uzstdta memoril piemias plksne par godu reisoram Jurim Podniekam, informja piemias plksnes atklanas paskuma rkotji.\r\nSaturs turpinsies pc reklmas\r\n5. decembr leendrajam… [+1504 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/EwtDmxbXJvU/b45805fca9c8c91db5-52727911.jpg"}, {"description": "Rīgas \"Dinamo\" komanda piektdien savā laukumā \"Arēnā Rīga\" ar rezultātu 3:4 (0:1, 3:2, 0:0, 0:1) papildlaikā piekāpās Kontinentālās hokeja līgas (KHL) vienībai Čerepovecas \"Severstaļ\".", "title": "VIDEO ⟩ Rīgas \"Dinamo\" hokejisti gūst trīs vārtus un izcīna punktu - KHL - Hokejs - TVNET Sports", "url": "https://sports.tvnet.lv/7125862/rigas-dinamo-hokejisti-gust-tris-vartus-un-izcina-punktu", "author": null, "publishedAt": "2020-12-04T20:00:52Z", "content": "Vrtus rdziniekiem guva Jnis vanenbergs, Metj Majone un Deniss Parins, kur ar atzmjs ar divm rezultatvm piesplm.\r\naj ma lielu lomu splja disciplna un vairkums. No pirmajiem seiem vrtiem tikai vieni bi… [+3035 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/wcyf1sBf3rIiMWgNsifEHmy0kcs=/1200x630/filters:focal(808x152:2024x1256)/nginx/o/2020/12/03/13511104t1h20dc.jpg"}, {"description": "Piektdien gājis bojā automašīnu rezerves daļu tirgotāja SIA \"Gros auto grupa\" īpašnieks Gunvaldis Groskops, liecina aģentūras LETA rīcībā esošā informācija.", "title": "Atrastas \"Gros auto grupas\" īpašnieka Groskopa mirstīgās atliekas ar šautu brūci - TVNET", "url": "https://www.tvnet.lv/7126214/atrastas-gros-auto-grupas-ipasnieka-groskopa-mirstigas-atliekas-ar-sautu-bruci", "author": null, "publishedAt": "2020-12-04T19:35:00Z", "content": "Valsts policija informja, ka odien Babtes pagast cea posm uz Brvkalniem automan atrasts kda vriea lis ar autu brci. Policijas rcb eso informcija liecina, ka, iespjams, izdarta panvba.\r\nPolicija ir no… [+1512 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/DflIiKaWzZeeBJUCcgNpUukdnSA=/1200x630/smart/nginx/o/2020/12/04/13513871t1h5882.jpg"}, {"description": "Piektdien, 4. decembrī, Paula Stradiņa Klīniskās universitātes slimnīcā (PSKUS) atvēra jau trešo karantīnas nodaļu. Tajā ievietoti Covid-19 slimnieki ar insultiem, infarktiem, plaušu karsoņiem un citām smagām slimībām. Trešās karantīnas nodaļas virsārsts Kārl…", "title": "\"Pat ja mums būs gultas, kur likt, nebūs, kas ārstē.\" Ārsts atklāti pastāsta par noslodzi \"Stradiņos\" - Apollo.lv", "url": "https://www.apollo.lv/7126206/pat-ja-mums-bus-gultas-kur-likt-nebus-kas-arste-arsts-atklati-pastasta-par-noslodzi-stradinos", "author": null, "publishedAt": "2020-12-04T19:24:42Z", "content": "\"Msu slimnc nokst tie, kam nepiecieama unikla paldzba. Ko sniedz tikai \"Stradii\" tiem, kuri ir smag stvokl. Visi ir tdi, kuriem nepiecieams skbeklis, visi ir smagi pacienti nieru mazspjas, smagu elek… [+1554 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/OsVA-dgxEL8S3VwZYRCQ8-s0V-k=/1200x630/filters:focal(3573x1229:4147x1661)/nginx/o/2020/04/02/13037251t1h1f37.jpg"}, {"description": "No aizvadītajā diennaktī atklātajiem kopumā 686 Covid-19 inficēšanās gadījumiem puse ir reģistrēti Rīgā un Daugavpilī, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Joprojām visvairāk jaunu Covid-19 gadījumu atklāj Rīgā un Daugavpilī - DELFI.lv", "url": "https://www.delfi.lv/a/52727757", "author": "LETA", "publishedAt": "2020-12-04T18:55:00Z", "content": "No aizvadtaj diennakt atkltajiem kopum 686 Covid-19 inficans gadjumiem puse ir reistrti Rg un Daugavpil, liecina Slimbu profilakses un kontroles centra (SPKC) apkopotie dati.\r\nSaturs turpinsies pc re… [+3331 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/D5jKBqp9Moc/arsti-covid-korona-mediki-rakus-52727771.jpg"}, {"description": "Noivils pēc kļūdas izstājās un pirmās dienas finišu nesasniedza", "title": "Pēc notikumiem bagātās Moncas WRC pirmās dienas vadībā Sordo, Seskam neveiksme - go4speed.lv", "url": "https://www.go4speed.lv/lv/news/wrc/10354-pec-notikumiem-bagatas-moncas-wrc-pirmas-dienas-vadiba-sordo-seskam-neveiksme/", "author": null, "publishedAt": "2020-12-04T17:48:45Z", "content": "Foto: FIA Junior WRCAizvadta pirm piln Moncas WRC rallija pirm diena, kas bija notikumiem bagta. Visu dienu spcgi lija, kas trasi padarja oti slidenu, tpc vairki sportisti pieva kdas. \r\nDienas pirmo … [+2631 chars]", "source": {"id": null, "name": "Go4speed.lv"}, "urlToImage": "https://www.go4speed.lv/data/news/eozz4hhxeaeasxx-1141_2.jpg"}, {"description": "Latvijas sieviešu basketbola komanda \"TTT Rīga\" piektdien Spānijā ar 71:104 zaudēja līdervienībai Krievijas klubam Jekaterinburgas UGMK un pirmo apli Eirolīgas grupas \"burbulī\" noslēdza bez panākumiem, liecina organizatoru informācija.", "title": "«TTT Rīga» basketbolistes Eirolīgā piekāpjas arī līderēm Jekaterinburgas UGMK - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/basketbols/ttt-riga-basketbolistes-eiroliga-piekapjas-ari-liderem-jekaterinburgas-ugmk.a384167/", "author": "Gundars Galkins", "publishedAt": "2020-12-04T17:44:43Z", "content": "Rīdziniecēm rezultatīvākās bija pa 13 punktiem guvušās Kate Krēsliņa un Kitija Laksa. Uzvarētājām ar 22 punktiem izcēlās Sieviešu nacionālās basketbola asociācijas (WNBA) čempione Brenna Stjuarte, be… [+1149 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/ecwu.jpg"}, {"description": "\"VEF Rīga\" piektdien \"Pafbet\" Latvijas-Igaunijas Basketbola līgas (LIBL) vienīgajā spēlē pārliecinoši viesos uzvarēja \"Latvijas Universitāti\" (LU), joprojām šīs sezonas LIBL turnīrā cīnoties bez zaudējumiem.", "title": "LIBL mačā 'VEF Rīga' pārliecinoši pieveic LU komandu - DELFI.lv", "url": "https://www.delfi.lv/a/52727587", "author": "LETA", "publishedAt": "2020-12-04T17:44:00Z", "content": "\"VEF Rga\" piektdien \"Pafbet\" Latvijas-Igaunijas Basketbola lgas (LIBL) viengaj spl prliecinoi viesos uzvarja \"Latvijas Universitti\" (LU), joprojm s sezonas LIBL turnr cnoties bez zaudjumiem.\r\nSaturs … [+897 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/Q7OUS_wVA14/fiba-basketbols-cempionu-liga-vef-riga-vef-francija-sig-strasbourg-str-52727601.jpg"}, {"description": "SIA \"Tet\" dalībnieku sapulcē piektdien, 4. decembrī, tās pārstāvji lēmuši atsaukt Juri Gulbi no valdes priekšsēdētāja amata, kas vienlaikus nozīmē atstāt arī galvenā izpilddirektora amatu. Lēmums stājas spēkā šī gada 4. decembrī, portāls \"Delfi\" uzzināja uzņē…", "title": "Reputācijas risku dēļ Gulbi atsauc no 'Tet' valdes priekšsēdētāja amata - DELFI.lv", "url": "https://www.delfi.lv/a/52727585", "author": "Katrīna Žukova", "publishedAt": "2020-12-04T17:19:00Z", "content": "SIA \"Tet\" dalbnieku sapulc piektdien, 4. decembr, ts prstvji lmui atsaukt Juri Gulbi no valdes prieksdtja amata, kas vienlaikus nozm atstt ar galven izpilddirektora amatu. Lmums stjas spk gada 4. dec… [+2959 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/CKG78XmgXrY/juris-gulbis-48814583.jpg"}, {"description": "No nākamā gada 1.janvāra starp Eiropas Savienību (ES) un Lielbritāniju beigsies brīva personu kustība, šodien Ārlietu ministrijas (ĀM) attālinātajā preses konferencē par breksita sekām uz Latvijas valstspiederīgajiem pastāstīja ministrijas Konsulārā departame…", "title": "Jau pēc nepilna mēneša starp ES un Lielbritāniju beigsies brīva personu kustība - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/332226-jau-pec-nepilna-menesa-starp-es-un-lielbritaniju-beigsies-briva-personu-kustiba.htm", "author": null, "publishedAt": "2020-12-04T15:33:04Z", "content": "No nkam gada 1.janvra starp Eiropas Savienbu (ES) un Lielbritniju beigsies brva personu kustba, odien rlietu ministrijas (M) attlintaj preses konferenc par breksita sekm uz Latvijas valstspiedergajie… [+5898 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/495985_6d3f060ca8.jpg"}, {"description": "Brīvdienās varēs tirgot auto piederumus, preses izdevumus, dzīvnieku pārtiku un \"e-talonus\", piektdien lēma valdība.", "title": "Valdība veikusi labojumus brīvdienās pieejamo preču klāstā - Latvijā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/332225-valdiba-veikusi-labojumus-brivdienas-pieejamo-precu-klasta.htm", "author": null, "publishedAt": "2020-12-04T15:27:15Z", "content": "Brvdiens vars tirgot auto piederumus, preses izdevumus, dzvnieku prtiku un \"e-talonus\", piektdien lma valdba.Piektdien notika Ministru kabineta sde aptaujas krtb, kur tika lemts par Ekonomikas minist… [+1740 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/495531_c8679251bd.jpg"}, {"description": "Piektdien, 4. decembrī, Slimības profilakses un kontroles centrs (SPKC) papildinājis valstu sarakstu, no kurām atgriežoties jāievēro 10 dienu pašizolācija.", "title": "Aizliegti pasažieru pārvadājumi arī uz Lietuvu. SPKC publicē jaunākos ceļošanas ierobežojumus Covid-19 dēļ - Apollo.lv", "url": "https://www.apollo.lv/7125929/aizliegti-pasazieru-parvadajumi-ari-uz-lietuvu-spkc-publice-jaunakos-celosanas-ierobezojumus-covid-19-del", "author": null, "publishedAt": "2020-12-04T14:42:01Z", "content": "No sestdienas, 5.decembra, Latvij paizolcija bs jievro pc atgrieans no vism Slimbu profilakses un kontroles centra (SPKC) sarakst esoajm Eiropas valstm, izemot Vatiknu, savukrt no pirmdienas, 7. dece… [+1926 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/oZRKPeEZtEyE6tADmc3Ov59_-So=/1200x630/filters:focal(1424x751:2380x1754)/nginx/o/2020/12/04/13513217t1hc4ae.jpg"}, {"description": "Novembra beigās iznākusi Alvja Hermaņa, Jāņa Joņeva un Jauna Rīgas teātra aktieru veidotā daudzsēriju mākslas filma “<a href=\"https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/kad-teatris-taisa-kino--pirmie-iespaidi-par-jrt-agenturu.a383611/\" target=\"_blank\">…", "title": "Paaudžu sastapšanās un ideālais skatītājs. Saruna ar režisoru Alvi Hermani - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/paaudzu-sastapsanas-un-idealais-skatitajs-saruna-ar-rezisoru-alvi-hermani.a384162/", "author": "Kultūras Rondo", "publishedAt": "2020-12-04T14:21:30Z", "content": "No teātra līdz seriālam\r\nDaudzsēriju mākslas filmā piedalās plašs aktieru ansamblis: visi Jaunā Rīgas teātra aktieri, un Latvijas Kultūras akadēmijas JRT studijas 3. kursa studenti. Latvijas Radio ra… [+10779 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/ecu4.jpg"}, {"description": "Rūpniecības sniegums Covid-19 otrajā vilnī Latvijā pagaidām ir būtiski labāks nekā šī gada pavasarī. Kā liecina Centrālās statistikas pārvaldes public...", "title": "Ekonomists: Rūpniecības sniegums Covid-19 otrajā vilnī ir labāks kā pavasarī - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/viedokli/21329-ekonomists-rupniecibas-sniegums-covid-19-otraja-vilni-ir-labaks-ka-pavasari", "author": "Mārtiņš Āboliņš, bankas “Citadele” ekonomists", "publishedAt": "2020-12-04T14:17:00Z", "content": "Rpniecbas sniegums Covid-19 otraj viln Latvij pagaidm ir btiski labks nek gada pavasar. K liecina Centrls statistikas prvaldes publict informcija, gada oktobr Latvijas apstrdes rpniecb turpinjs pieau… [+2657 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/d6a714d249e5adb524e00fb3adae509e_S.jpg"}, {"description": "Lielbritānijas Nacionālais veselības dienests otrdien sāks programmu cilvēku vakcinēšanai pret jauno koronavīrusu, intervijā raidorganizācijai BBC atklāja NHS galvenais vadītājs Kriss Hopsons.", "title": "Lielbritānija otrdien sāks vakcinēšanu pret Covid-19 - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52726889", "author": "LETA", "publishedAt": "2020-12-04T14:01:00Z", "content": "Lielbritnijas Nacionlais veselbas dienests otrdien sks programmu cilvku vakcinanai pret jauno koronavrusu, intervij raidorganizcijai BBC atklja NHS galvenais vadtjs Kriss Hopsons.\r\nSaturs turpinsies … [+820 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/vhH5vXFWYVE/pfizer-52726917.jpg"}, {"description": "Pagājušajā diennaktī Latvijā atklāti kopumā 686 Covid-19 gadījumi, savukārt septiņi sasirgušie miruši, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Ceturtdien Latvijā atklāti 686 Covid-19 gadījumi, septiņi sasirgušie miruši - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/ceturtdien-latvija-atklati-686-covid-19-gadijumi-septini-sasirgusie-mirusi/", "author": null, "publishedAt": "2020-12-04T13:18:45Z", "content": "Divas no miruajm personm bijuas vecum no 70 ldz 80 gadiem, divas – no 80 ldz 90 gadiem, bet vl trs – no 90 ldz 100 gadiem. Kopum ldz im Latvij miruas 242 ar jauno koronavrusu infictas personas.\r\nPdjs… [+924 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/05/9672-5ecfd9bf79c4c.jpg"}, {"description": "Konditorejas uzņēmums \"Adugs Production\" noraida Valsts darba inspekcijas direktora Renāra Lūša pausto, ka \"Adugs Production\" konstatēts \"smagāko pārkāpumu komplekts\", norādīja uzņēmuma advokāte Viktorija Jarkina.", "title": "\"Smagāko pārkāpumu komplekts\" - \"Adugs Production\" komentē darba inspekcijas pārmetumus - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/417018-smagako-parkapumu-komplekts-adugs-production-komente-darba-inspekcijas-parmetumus", "author": "Dana France", "publishedAt": "2020-12-04T12:33:00Z", "content": "Via uzsvra, ka kop gada maija, kad darba inspekcija veica pdjs prbaudes uzmum, nordjumi par prkpumiem no darba inspekcijas netika saemti, bet pc Valsts policijas (VP) paziojuma par aizdomm par cilvku… [+5725 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/04/2112109/1000x620.jpg?v=1607084246"}], "totalResults": 26}