{"status": "ok", "articles": [{"description": "Pašmāju dziedātāja Dināra Rudāne teju pirms diviem gadiem kļuva par māmiņu meitai. Nu viņa Lauras Saulītes raidījumā \"Generation Famous\" pastāstīja, ka viņai pasē ierakstītais vārds nav tāds, kādu viņa vēlējusies.", "title": "Dināras Rudānes meitai pasē ierakstīts nepareizs vārds - Slavenības - Sejas.lv", "url": "https://sejas.tvnet.lv/7047929/dinaras-rudanes-meitai-pase-ierakstits-nepareizs-vards", "author": null, "publishedAt": "2020-08-26T21:00:41Z", "content": "Rudne savai meitai devusi vrdu \"Miriam\" bez tradicionls latvieu galotnes \"a\", tau du vrdu pas meitai nav auts rakstt. \r\n\"Es vljos uzrakstt normli, k es vlos - \"Miriam\", bet to neatva. Mums pas rakstt… [+478 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/SVssC1WCMnLLTx0xTtA4xrcFZPs=/1200x630/smart/nginx/o/2019/11/22/12757602t1h2939.jpg"}, {"description": "Iepriekšējās balsošanas pirmajā dienā Rīgas domes ārkārtas vēlēšanās pie urnām devušies 20 140 jeb 4,76% balsstiesīgo vēlētāju, liecina Centrālās vēlēšanu komisijas (CVK) apkopotie dati.", "title": "RD ārkārtas vēlēšanu iepriekšējās balsošanas pirmajā dienā nobalsojuši 4,77% vēlētāju - TVNET", "url": "https://www.tvnet.lv/7048022/rd-arkartas-velesanu-ieprieksejas-balsosanas-pirmaja-diena-nobalsojusi-4-77-veletaju", "author": null, "publishedAt": "2020-08-26T20:10:00Z", "content": "Pavaldbu vlans 2017. gad iepriekjs balsoanas iespju pirmaj dien Rg izmantoja 20 084 jeb 4,71% balsstiesgo vltju, kas ir 0,5% mazk.\r\nLielk aktivitte bijusi Teikas mikrorajona 84.vlanu iecirkn, kas atr… [+3421 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/tmu2lrjPvqIyYUWe38JxQyQBQsY=/1200x630/smart/nginx/o/2020/08/26/13300166t1h9b5a.jpg"}, {"description": "Kāda mātes četru promiļu reibumā aizvedusi savu atvasi peldēties, kā rezultātā policijai nācās bērnu nošķirt no sievietes, vēsta raidījums “Degpunktā”.", "title": "Kāda mātes četru promiļu reibumā savu atvasi aizvedusi peldēties; policijai nācies bērnu nošķirt - Skaties.lv", "url": "https://skaties.lv/degpunkta/kada-mates-cetru-promilu-reibuma-savu-atvasi-aizvedusi-peldeties-policijai-nacies-bernu-noskirt/", "author": null, "publishedAt": "2020-08-26T18:48:00Z", "content": "Kda mtes etru promiu reibum aizvedusi savu atvasi peldties, k rezultt policijai ncs brnu noirt no sievietes, vsta raidjums “Degpunkt”.\r\nSaulains pirmdienas pcpusdien Draudzbas iel patruljoos policist… [+1890 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/465f-5f46ae3c81494.jpg"}, {"description": "Latvijas Mākslas akadēmijas (LMA) studentu modes skate šogad notiks 26. augustā pulksten 19.00, un to pirmo reizi translēs tiešraidē no Latvijas Mākslas akadēmijas. Šogad tērpu kolekcijas skatītāju uzmanībai piedāvās 20 jaunie modes mākslinieki, demonstrējot …", "title": "Jaunie mākslinieki prezentē savus darbus LMA studentu modes skatē - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/dizains-un-arhitektura/jaunie-makslinieki-prezente-savus-darbus-lma-studentu-modes-skate.a371853/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-08-26T17:27:24Z", "content": "Vēstures liecības, pagātnes atmiņas, paaudžu mantojums, bērnības dienu elki, feminisms, neglītais skaistums, mutācijas un Covid-19 ietekme – šie ir daži no motīviem, kas kalpojuši par iedvesmu studen… [+1299 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dppi.jpg"}, {"description": "Nākamajā kārtā &quot;Riga&quot; aizvadīs izšķirošu cīņu pret RFS par Latvijas čempiones titula nosargāšanu", "title": "\"Riga\" otrā puslaika sākumā pārbrauc pāri \"Metta\", izcīnot 14. uzvaru pēc kārtas - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/26082020-riga_otra_puslaika_sakuma_i_parbrauc_i_pa", "author": null, "publishedAt": "2020-08-26T16:49:00Z", "content": "No komandu btiskkajm sastva izmaim jmin rpus \"Metta\" pieteikuma esoais osezon Virslg septius vrtus iesituais Raimonds Krollis, kur esot devies prbaudties uz kdu no Eiropas klubiem. Savukrt debiju \"Me… [+5296 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i6.tiesraides.lv/1200x0s/pictures/2020-08-26/2020-08-26_filipi_brizola_cropped.jpg"}, {"description": "Lietuvas prezidents Gitans Nausēda trešdien apsveica Latvijas lēmumu nepirkt Baltkrievijas Astravjecas atomelektrostacijā (AES) ražoto elektroenerģiju un nosauca to par loģisku.", "title": "Lietuvas prezidents komentē Latvijas lēmumu nepirkt Astravjecas AES elektroenerģiju - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/ekonomika/pasaule/323097-lietuvas-prezidents-komente-latvijas-lemumu-nepirkt-astravjecas-aes-elektroenergiju.htm", "author": null, "publishedAt": "2020-08-26T16:46:50Z", "content": "Lietuvas prezidents Gitans Nausda tredien apsveica Latvijas lmumu nepirkt Baltkrievijas Astravjecas atomelektrostacij (AES) raoto elektroeneriju un nosauca to par loisku.\r\nVi ar uzsvra, ka tdjdi Latv… [+2648 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/479663_72a7e55a0b.jpg"}, {"description": "Latvijas basketbolistu Dāvi Bertānu pirms gaidāmās Nacionālās basketbola asociācijas (NBA) sezonas brīvo aģentu tirgū savā rīcībā lūkos iegūt ne vien līdzšinējā komanda Vašingtonas \"Wizards\", bet arī Fīniksas \"Suns\", Ņujorkas \"Knicks\" un arī Atlantas \"Hawks\",…", "title": "Medijs: Uz Bertāna pakalpojumiem kandidēs vēl trīs komandas bez \"Wizards\" - TVNET Sports", "url": "https://sports.tvnet.lv/7047932/medijs-uz-bertana-pakalpojumiem-kandides-vel-tris-komandas-bez-wizards", "author": null, "publishedAt": "2020-08-26T16:39:03Z", "content": "Bertns neilgi pirms NBA sezonas turpinjuma Orlando \"burbul\" pazioja par nodomiem osezon vairs nesplt, lai pirms jauna lguma parakstanas izvairtos no traumm.\r\n\"Wizards\" baumas par Bertna aizmainanu no… [+1593 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/CFE7-ctN3rViOfQlGUW8feVYCg8=/1200x630/filters:focal(781x118:2458x1266)/nginx/o/2020/08/26/13300376t1h549c.jpg"}, {"description": "Pārtikas un veterinārais dienests (PVD) konstatējis salmonelozes uzliesmojumu Nīcas novada putnu saimniecībā \"Nīckrasti\", vēsta portāls \"lsm.lv\", atsaucoties uz \"TV Kurzeme\".", "title": "Putnu saimniecībā Nīcas novadā konstatēts salmonelozes uzliesmojums - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/401662-putnu-saimnieciba-nicas-novada-konstatets-salmonelozes-uzliesmojums", "author": null, "publishedAt": "2020-08-26T16:26:00Z", "content": "Fermai tuvkajs diens nksies likvidt visus putnus - aptuveni divdesmit piecus tkstous vistu. No veikaliem un prdoanas vietm ir izemti ar visi konkrts saimniecbas prtikas produkti - olas un gaa. Uzmums… [+1465 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/26/2033792/1000x620.jpg?v=1598458021"}, {"description": "Mārupes novada Jaunmārupes iedzīvotāji vaino katoļu organizāciju “Jezuīti Latvijā” sabiedrības maldināšanā, uzskatot, ka jezuīti kultūras iestādes aizsegā grasās būvēt baznīcu Jaunmārupē, apstādījumu un dabas teritorijā, kur vērienīga būvniecība nemaz nav atļ…", "title": "Jaunmārupē jezuītus vaino \"acu aizmālēšanā\", ar viltu izbīdot baznīcas projektu, būvvalde iedzīvotājus sauc par tumsoņām - Skaties.lv", "url": "https://skaties.lv/beztabu/nejedzibas/jaunmarupe-jezuitus-vaino-acu-aizmalesana-ar-viltu-izbidot-baznicas-projektu-buvvalde-iedzivotajus-sauc-par-tumsonam/", "author": null, "publishedAt": "2020-08-26T16:11:00Z", "content": "Mrupes novada Jaunmrupes iedzvotji vaino katou organizciju “Jezuti Latvij” sabiedrbas maldinan, uzskatot, ka jezuti kultras iestdes aizseg grass bvt bazncu Jaunmrup, apstdjumu un dabas teritorij, kur… [+8236 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/6503-5f4686775af5c-scaled.jpg"}, {"description": "Trīs Murjāņu Sporta ģimnāzijas audzēkņi Covid-19 pārslimojuši mājas pagalmā iekārtotajā brezenta teltī Grobiņas novadā, ziņo sabiedrisko mediju portāls \"lsm.lv\".", "title": "Trīs Murjāņu sporta ģimnāzijas audzēkņi Covid-19 pārslimojuši teltī mājas pagalmā - TVNET", "url": "https://www.tvnet.lv/7047897/tris-murjanu-sporta-gimnazijas-audzekni-covid-19-parslimojusi-telti-majas-pagalma", "author": null, "publishedAt": "2020-08-26T15:59:00Z", "content": "Ideja lgt paldzbu pavaldbai un zemessardzei un iekrtot nometni pav pie mjas radusies viena saslimu puia tvam, jo imene nevarja atauties karantnu kop ar dlu, turklt pats vrietis ir riska grup - viam i… [+3200 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/ssogOnmomN31cAUz7Cewt4354CU=/1200x630/smart/nginx/o/2020/08/07/13259457t1h3473.jpg"}, {"description": "Dailes teātrim \"absolūti akūti un diezgan dramatiski\" nepieciešami apmēram 700 000 eiro, lai nomainīto novecojušās iekārtas un tehniku, apgalvoja Dailes teātra direktors Juris Žagars.", "title": "Žagars: Dailes teātrim akūti nepieciešami apmēram 700 000 eiro - Latvijā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/323092-zagars-dailes-teatrim-akuti-nepieciesami-apmeram-700-000-eiro.htm", "author": null, "publishedAt": "2020-08-26T15:46:33Z", "content": "Dailes tetrim \"absolti akti un diezgan dramatiski\" nepiecieami apmram 700 000 eiro, lai nomainto novecojus iekrtas un tehniku, apgalvoja Dailes tetra direktors Juris agars.\r\nVi ststja, ka Dailes tetr… [+2414 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/479637_a3e6cab751.jpg"}, {"description": "Iespēju nobalsot Rīgas domes ārkārtas vēlēšanās iedzīvotāji Ziepniekkalnā sākuši izmantot no pirmajām iecirkņu atvēršanās minūtēm.", "title": "Ziepniekkalnā pirmie vēlētāji nobalsot Rīgas domes vēlēšanās dodas pirmajās iecirkņu darba minūtēs - DELFI.lv", "url": "https://www.delfi.lv/a/52411897", "author": "LETA", "publishedAt": "2020-08-26T14:46:00Z", "content": "Iespju nobalsot Rgas domes rkrtas vlans iedzvotji Ziepniekkaln skui izmantot no pirmajm iecirku atvrans mintm.\r\nSaturs turpinsies pc reklmas\r\nRgas 118.vlanu iecirkn, kas atrodas Bauskas iel izvietota… [+1951 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/ShPr3DAvxjU/rigas-domes-velesanas-2020-52411923.jpg"}, {"description": "Šodien amatpersonu, būvnieku un pašvaldību pārstāvju klātbūtnē tika svinīgi atklāts pēdējo divu gadu lielākais būvdarbu objekts uz valsts autoceļiem – Vidzemes šosejas posms no Garkalnes līdz Sēnītei (25,5.-39,4. km). Būvdarbi tika sākti 2019. gada pavasarī u…", "title": "Foto: Kā izskatās atjaunotais Vidzemes šosejas posms pie \"Sēnītes\" - nra.lv", "url": "https://nra.lv/foto/latvija/13494-ka-izskatas-atjaunotais-vidzemes-sosejas-posms-pie-senites.htm", "author": null, "publishedAt": "2020-08-26T14:14:35Z", "content": "odien amatpersonu, bvnieku un pavaldbu prstvju kltbtn tika svingi atklts pdjo divu gadu lielkais bvdarbu objekts uz valsts autoceiem Vidzemes osejas posms no Garkalnes ldz Sntei (25,5.-39,4. km). Bvd… [+207 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/479560_83ebba3141.jpg"}, {"description": "Latvijas pludmales volejbolistiem Tenisa centrā \"Lielupe\" Jūrmalā trešdien Eiropas čempionāta grupu turnīra pretiniekos izloze titulētus sportistus netaupīja.", "title": "Latvijas pludmales volejbolistiem pretiniekos EČ Jūrmalā tiek titulēti pretinieki - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/323083-latvijas-pludmales-volejbolistiem-pretiniekos-ec-jurmala-tiek-tituleti-pretinieki.htm", "author": null, "publishedAt": "2020-08-26T14:02:42Z", "content": "Latvijas pludmales volejbolistiem Tenisa centr \"Lielupe\" Jrmal tredien Eiropas empionta grupu turnra pretiniekos izloze titultus sportistus netaupja.\r\nVrieu konkurenc divkrtjie Eiropas empioni un pas… [+4334 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/479612_e28601673e.jpg"}, {"description": "Ir izdevies noskaidrot inficēšanās avotu visiem 18 pagājušajā diennaktī konstatētajiem Covid-19 slimniekiem, apliecināja Slimību profilakses un kontroles centrā (SPKC).", "title": "Jaunie Covid-19 saslimušie: noskaidrots inficēšanās avots; visvairāk Riebiņu un Saulkrastu novados - DELFI.lv", "url": "https://www.delfi.lv/a/52411303", "author": "LETA", "publishedAt": "2020-08-26T12:38:00Z", "content": "Ir izdevies noskaidrot inficans avotu visiem 18 pagjuaj diennakt konstattajiem Covid-19 slimniekiem, apliecinja Slimbu profilakses un kontroles centr (SPKC).\r\nSaturs turpinsies pc reklmas\r\nDivi sasli… [+2156 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/2bByR52wCJg/covid-19-cimdi-analizes-koronaviruss-latvija-mediki-52225769.jpg"}, {"description": "Lietuvas Ārlietu ministrija ierosina noteikt sankcijas 118 Baltkrievijas amatpersonām, kas  ir atbildīgas par balsošanas rezultātu viltošanu šomēnes notikušajās prezidenta vēlēšanās un vardarbību pret protestētājiem pēc vēlēšanām.", "title": "Lietuvas Ārlietu ministrija ierosina noteikt sankcjas 118 Baltkrievijas amatpersonām - Diena", "url": "https://www.diena.lv/raksts/pasaule/baltijas-valstis/lietuvas-arlietu-ministrija-ierosina-noteikt-sankcjas-118-baltkrievijas-amatpersonam-14247122", "author": "unknown", "publishedAt": "2020-08-26T12:18:16Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/08/3/wide/5d1ed397a174.jpg"}, {"description": "Starptautiskais jaunā teātra festivāls \"Homo Novus\" šogad norisināsies no 28. augusta līdz 10. septembrim. Tā būs 15 izrāžu un performatīvu izstāžu programma, kas notiks Rīgas un Cēsu publiskajā iekštelpā un ārtelpā, kā arī vairākās privātās telpās.", "title": "Festivāla «Homo Novus» programmas centrā – laiks, telpa un kopradīšana - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/festivala-homo-novus-programmas-centra--laiks-telpa-un-kopradisana.a371901/", "author": "Kultūras Rondo", "publishedAt": "2020-08-26T11:34:37Z", "content": "Šogad programmas centrā ir izvēlēti laiks, telpa un kopradīšana kā laikmetīgā teātra pamatprincipi, Latvijas Radio raidījumā “Kultūras Rondo” stāstīja festivāla mākslinieciskā vadītāja, Latvijas Jaun… [+7623 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dpt4.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 32 cilvēkiem,  trešdien paziņojusi Veselības ministrija.", "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 32 cilvēki - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/401570-lietuva-ar-jauno-koronavirusu-inficejusies-vel-32-cilveki", "author": null, "publishedAt": "2020-08-26T11:16:00Z", "content": "Ldz ar to Lietuv inficans ar o vrusu konstatta kopum 2726 cilvkiem.\r\nNo 32 jaunatkltajiem gadjumiem seos gadjumos inficans notikusi rzems. etri gadjumi ir saistti ar uzliesmojumu kor, viens gadjums -… [+948 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/26/2033386/1000x620.jpg?v=1598435232"}, {"description": "Koronavīrusa krīzes laikā lidsabiedrība \"airBaltic\" piedzīvoja ievērojamu ieņēmumu un pārvadāto pasažieru skaita kritumu, un saskaņā ar 2020. gada pirmo sešu mēnešu neauditētajiem konsolidētajiem uzņēmuma finanšu rezultātiem, grupa strādājusi ar 184,8 miljonu…", "title": "'airBaltic' koncerna zaudējumi pirmajā pusgadā sasnieguši 185 miljonus eiro - DELFI.lv", "url": "https://www.delfi.lv/a/52410309", "author": "DELFI Bizness", "publishedAt": "2020-08-26T09:15:00Z", "content": "Koronavrusa krzes laik lidsabiedrba \"airBaltic\" piedzvoja ievrojamu iemumu un prvadto pasaieru skaita kritumu, un saska ar 2020. gada pirmo seu mneu neaudittajiem konsolidtajiem uzmuma finanu rezultt… [+1449 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/W_SbTpQ-nV0/ka-dikstaves-laika-tehniki-aprupe-airbaltic-lidmasinas-7-52092193.jpg"}, {"description": "\"Luminor\" banka noslēgusi līgumu ar globālo alkoholisko dzērienu ražošanas un izplatīšanas koncernu \"Amber Beverage Group\" par esošā overdrafta pagarinājumu. Kopējā overdrafta limita summa ir 22,7 miljoni eiro, un to paredzēts izmantot esošās ražošanas un ikd…", "title": "'Luminor' pagarina 'Amber Beverage Group' overdraftu - DELFI.lv", "url": "https://www.delfi.lv/a/52409321", "author": "DELFI Bizness", "publishedAt": "2020-08-26T05:29:00Z", "content": "\"Luminor\" banka noslgusi lgumu ar globlo alkoholisko dzrienu raoanas un izplatanas koncernu \"Amber Beverage Group\" par eso overdrafta pagarinjumu. Kopj overdrafta limita summa ir 22,7 miljoni eiro, u… [+1764 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/520x360/wzuiIKbgnTs/luminor-51503849.jpg"}], "totalResults": 26}