{"status": "ok", "articles": [{"description": "Deviņdesmit četrus gadus vecā Lielbritānijas karaliene Elizabete II un viņas vīrs, deviņdesmit deviņus gadus vecais princis Filips pēc savu ārstu ieteikumiem ir devuši zaļo gaismu Covid-19 vakcīnai. Vai karaļnama ģimene to jau ir saņēmusi, vai tomēr nāksies p…", "title": "Vai karaliene Elizabete II jau saņēmusi Covid-19 vakcīnu vai gaida rindā kā visi? - TVNET", "url": "https://www.tvnet.lv/7128820/vai-karaliene-elizabete-ii-jau-sanemusi-covid-19-vakcinu-vai-gaida-rinda-ka-visi", "author": null, "publishedAt": "2020-12-08T22:00:00Z", "content": "Lielbritnijas plasazias medijos iepriek izskanja informcija, ka karaliene Elizabete II un vias vrs bs vieni no pirmajiem pasaul, kuri saems vakcnu pret Covid-19, jo abi esot prioritu un riska grup.\r\n… [+905 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/mcgnVmalypCV_aoH9BIOW1-xGXE=/1200x630/filters:focal(346x52:3253x2209)/nginx/o/2020/12/08/13519665t1ha965.jpg"}, {"description": "Efektīvākai Covid-19 slimnieku ārstēšanai patlaban tiek pārbūvētas Rīgas Austrumu klīniskās universitātes slimnīcas (RAKUS) stacionāru skābekļa apgādes sistēmas, otrdienas vakarā intervijā Latvijas Televīzijas raidījumam \"Viens pret vienu\" pavēstīja ārstniecī…", "title": "Efektīvākai Covid-19 slimnieku ārstēšanai pārbūvē RAKUS stacionāru skābekļa apgādes sistēmas - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/417641-efektivakai-covid-19-slimnieku-arstesanai-parbuve-rakus-stacionaru-skabekla-apgades-sistemas", "author": "Ieva Zicmane", "publishedAt": "2020-12-08T21:18:52Z", "content": "Vi skaidroja, ka vidji smag stvokl esou Covid-19 pacientu rstanai ruden par efektvu tika atzta paaugstintas plsmas skbeka terapija, tomr izrdjs, ka RAKUS tehniskais nodroinjums nav piemrots tik liela… [+642 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/08/2114891/1000x620.jpg?v=1607461852"}, {"description": "\"VEF Rīga\" Starptautiskās Basketbola federācijas (FIBA) Čempionu līgas grupu turnīra trešajā spēlē otrdien Viļņā izsēja 17 punktu pārsvaru, , taču uzvarēja \"Rytas\". \"VEF Rīga\" pārspēja \"Rytas\" ar 85:81.", "title": "«VEF Rīga» basketbolisti izsēj 17 punktu pārsvaru, uzvaru pār Viļņas «Rytas» nosargā - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/basketbols/vef-riga-basketbolisti-izsej-17-punktu-parsvaru-uzvaru-par-vilnas-rytas-nosarga.a384641/", "author": "LETA", "publishedAt": "2020-12-08T19:28:47Z", "content": "\"Vefiešiem\" Maiklam Kaizeram 18 punkti, deviņas atlēkušās bumbas un četri bloķēti metieni, kā arī labākais lietderības koeficients spēlē 30. 17 punkti, deviņas rezultatīvas piespēles un sešas kļūdas … [+2703 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/edlb.jpg"}, {"description": "Breiks kopā ar skeitbordu, sērfošanu un kāpšanas sportā būs viens no četriem jaunajiem sporta veidiem 2024.gada olimpiskajās spēlēs Parīzē, kamēr no spēļu programmas, maksājot nodevas politkorektumam, izsvītrota Latvijai medaļotā 50 kilometru soļošana vīrieši…", "title": "Četri jauni sporta veidi iekļauti 2024.gada Parīzes spēlēs; politkorektuma vārdā izslēgta Latvijai medaļotā 50 kilometru soļošana - Apollo.lv", "url": "https://www.apollo.lv/7128818/cetri-jauni-sporta-veidi-ieklauti-2024-gada-parizes-speles-politkorektuma-varda-izslegta-latvijai-medalota-50-kilometru-solosana", "author": null, "publishedAt": "2020-12-08T19:10:16Z", "content": "ie etri sporta veidi tika iekauti Parzes spu programm SOK valdes sd.\r\nSkeitbords, kpanas sports un srfoana jau ir iekauti Tokijas olimpisko spu programm.\r\nBreika iekauana bija \"viens no \"Olimpisks da… [+2177 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/nSkoNWTYFijuONdPsMQ4irmqrqg=/1200x630/filters:focal(1730x432:4333x3851)/nginx/o/2020/12/08/13519643t1ha6cc.jpg"}, {"description": "No aizvadītajā diennaktī atklātajiem kopumā 584 Covid-19 inficēšanās gadījumiem puse ir reģistrēti Rīgā, bet inficēto skaits turpinājis augt arī Daugavpilī un Jelgavā, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Puse pirmdien atklāto Covid-19 gadījumu reģistrēti Rīgā - Latvijā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/332594-puse-pirmdien-atklato-covid-19-gadijumu-registreti-riga.htm", "author": null, "publishedAt": "2020-12-08T19:03:49Z", "content": "No aizvadtaj diennakt atkltajiem kopum 584 Covid-19 inficans gadjumiem puse ir reistrti Rg, bet inficto skaits turpinjis augt ar Daugavpil un Jelgav, liecina Slimbu profilakses un kontroles centra (S… [+3303 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/496674_e5a31eca2b.jpg"}, {"description": "Ar Covid-19 ierobežojumiem galvaspilsētas sociālie darbinieki, pedagogi un likumsargi labi tiek galā, otrdien pēc kārtējās civilās aizsardzības komisijas sēdes informēja Rīgas mērs Mārtiņš Staķis.", "title": "Rīgas mērs: Ar Covid-19 ierobežojumiem galvaspilsētas dienesti labi tiek galā - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/rigas-mers-ar-covid-19-ierobezojumiem-galvaspilsetas-dienesti-labi-tiek-gala/", "author": null, "publishedAt": "2020-12-08T18:40:00Z", "content": "Ar Covid-19 ierobeojumiem galvaspilstas socilie darbinieki, pedagogi un likumsargi labi tiek gal, otrdien pc krtjs civils aizsardzbas komisijas sdes informja Rgas mrs Mrti Stais.\r\nVl pirms dam nedm g… [+3669 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/a931-5fcfb95e4b13e-scaled.jpg"}, {"description": "Ir beidzies laiks, kad Rīgas pašvaldības policija (RPP) tolerēja pret Covid-19 ierobežojumiem protestējošos, šodien preses konferencē brīdināja RPP priekšnieks Juris Lūkass.", "title": "VIDEO ⟩ \"Tolerances laiks ir beidzies...\" Pret Covid-19 ierobežojumiem protestējošos brīdina policijas priekšnieks - Sabiedrība un politika - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7128601/tolerances-laiks-ir-beidzies-pret-covid-19-ierobezojumiem-protestejosos-bridina-policijas-prieksnieks", "author": null, "publishedAt": "2020-12-08T17:36:11Z", "content": "Vi sacja, ka RPP ir gatava jebkuram attstbas scenrijam, tau, emot vr saspringto epidemioloisko situciju, pret tm personm, kuras apzinti neievros ierobeojumus, tolerances laiks ir beidzies.\r\nLdz ar to… [+1926 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/EqXt_zuszClsF6vA9GhsxjGcj6s=/1200x630/smart/nginx/o/2020/08/03/13250897t1hd15d.jpg"}, {"description": "Lielbritānija kā pirmā Rietumeiropas valsts <a href=\"https://www.lsm.lv/raksts/zinas/arzemes/briti-saks-covid-19-vakcinacijas-programmu.a384501/\">sākusi </a>Covid-19 imunizācijas programmu. Pirmās vakcīnas sasniedz augstākā riska grupu – vecāka gadagājuma cil…", "title": "Kas ir Lielbritānijā pirmie Covid-19 vakcīnu saņēmēji / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/kas-ir-lielbritanija-pirmie-covid-19-vakcinu-sanemeji.a384631/", "author": "Toms Pastors", "publishedAt": "2020-12-08T16:58:56Z", "content": "Lielbritānijā sāk vakcināciju pret Covid-19Uģis Lībietis00:00 / 03:27\r\nPirmo Covid-19 vakcīnu pēc oficiālas apstiprināšanas Lielbritānijā saņēma Mārgareta Kīnana, kura nākamnedēļ svinēs savu 91 dzimš… [+4601 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/edk3.jpg"}, {"description": "Dzīves ritms nav viegls, tomēr Covid-19 ierobežošanai ir svarīgi ievērot epidemioloģiskās drošības prasības, otrdien preses konferencē pauda Ministru prezidents Krišjānis Kariņš (JV).", "title": "Kariņš: Dzīves ritms nav viegls, bet ir jāstrādā kopā vīrusa uzveikšanai - TVNET", "url": "https://www.tvnet.lv/7128676/karins-dzives-ritms-nav-viegls-bet-ir-jastrada-kopa-virusa-uzveiksanai", "author": null, "publishedAt": "2020-12-08T16:21:00Z", "content": "Dzves ritms nav viegls, tomr Covid-19 ierobeoanai ir svargi ievrot epidemioloisks drobas prasbas, otrdien preses konferenc pauda Ministru prezidents Krijnis Kari (JV).\r\nPremjers uzsvra, ka situcija a… [+2075 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/sX6VywPiW76NoL0S2JjxJz16E6A=/1200x630/filters:focal(3247x2061:3845x2383)/nginx/o/2020/12/01/13505682t1h0eec.jpg"}, {"description": "Lai nodrošinātu Covid-19 pacientu ārstēšanu slimnīcās, valdība šodien, 8. decembrī, lēma piešķirt papildu 8 miljonus eiro, lai izveidotu jaunas gultas Covid-19 pacientiem, pārprofilētu jau slimnīcās esošās gultas, kā arī nodrošinātu papildu nepieciešamo aprīk…", "title": "Papildu Covid-19 gultas vietu izveidei valdība piešķir astoņus miljonus eiro; 32 miljonus atvēl mediķu piemaksām - DELFI.lv", "url": "https://www.delfi.lv/a/52738075", "author": "www.DELFI.lv", "publishedAt": "2020-12-08T15:59:00Z", "content": "Lai nodrointu Covid-19 pacientu rstanu slimncs, valdba odien, 8. decembr, lma pieirt papildu 8 miljonus eiro, lai izveidotu jaunas gultas Covid-19 pacientiem, prprofiltu jau slimncs esos gultas, k ar… [+4560 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/LV1ClOhHcjU/slimnica-52027861.jpg"}, {"description": "Pēdējos gados arvien vairāk cilvēku iepērkas internetā, bet pandēmija šogad ir šo tendenci pacēlusi neaprēķināmos augstumos. Jauni lietotāji tiešsaistē gada \"karstākajā\" iepirkšanas laikā ir viegls mērķis krāpniekiem.", "title": "Aleksandrs Novoženovs: Nepieredzējuši pircēji tiešsaistē – viegla 'ēsma' krāpniekiem - DELFI.lv", "url": "https://www.delfi.lv/a/52735139", "author": "Aleksandrs Novoženovs", "publishedAt": "2020-12-08T15:28:00Z", "content": "Pdjos gados arvien vairk cilvku ieprkas internet, bet pandmija ogad ir o tendenci paclusi neaprinmos augstumos. Jauni lietotji tiesaist gada \"karstkaj\" iepirkanas laik ir viegls mris krpniekiem.\r\nSat… [+3930 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/-j4XkyNPXSc/iepirksanas-interneta-online-shopping-www-internets-44810006.jpg"}, {"description": "Lielbritānijas premjerministrs Boriss Džonsons otrdien paziņojis, ka Lielbritānija un Eiropas Savienība (ES) pēcbreksita sarunās joprojām atrodas \"tālu viena no otras\".", "title": "'Brexit' sarunās situācija pašreiz ir sarežģīta, paziņo Džonsons - DELFI.lv", "url": "https://www.delfi.lv/a/52737791", "author": "LETA", "publishedAt": "2020-12-08T15:03:00Z", "content": "Lielbritnijas premjerministrs Boriss Donsons otrdien paziojis, ka Lielbritnija un Eiropas Savienba (ES) pcbreksita saruns joprojm atrodas \"tlu viena no otras\".\r\nSaturs turpinsies pc reklmas\r\n\"Es vien… [+1267 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/2TIXfPiZXcE/boriss-dzonsons-52241651.jpg"}, {"description": "Pateicoties veiksmīgai sadarbībai ar \"E. Gulbja laboratoriju\", šonedēļ Paula Stradiņa klīniskās universitātes slimnīcā uzstādīta pasaulē pirmā bezkontakta iekārta Covid-19 analīžu nodošanai, aģentūru LETA informēja slimnīcas Komunikācijas daļas vadītāja Janit…", "title": "Stradiņa slimnīcā uzstāda pasaulē pirmo bezkontakta Covid-19 analīžu nodošanas iekārtu darbinieku testēšanai - Apollo.lv", "url": "https://www.apollo.lv/7128546/stradina-slimnica-uzstada-pasaule-pirmo-bezkontakta-covid-19-analizu-nodosanas-iekartu-darbinieku-testesanai", "author": null, "publishedAt": "2020-12-08T14:22:27Z", "content": "Pirm bezkontakta analu nodoanas iekrta slimncas darbinieku Covid-19 testanai nodroins pc iespjas trku inficto personu identifikciju un aus tri reat uz iespjamo Covid-19 infekcijas izplatbu, k ar sama… [+1634 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/UgCwuao34WLhSJAXfOuTHXqx4kg=/1200x630/filters:focal(349x226:361x244)/nginx/o/2020/12/08/13519137t1hd29d.jpg"}, {"description": "Raksturojot šī brīža situāciju slimnīcās, Neatliekamā medicīniskā palīdzības dienesta (NMPD) direktore Liene Cipule otrdien Saeimas Sociālo un darba lietu komisijas sēdē uzsvēra, ka jau sešās Latvijas slimnīcās ir traucēta noteikta profila pacientu uzņemšana.", "title": "Sešās slimnīcās Latvijā traucēta noteikta profila pacientu uzņemšana; Gulbenē slēgts dienas stacionārs - DELFI.lv", "url": "https://www.delfi.lv/a/52737143", "author": "Sarmīte Gaidule", "publishedAt": "2020-12-08T14:10:00Z", "content": "Raksturojot bra situciju slimncs, Neatliekam medicnisk paldzbas dienesta (NMPD) direktore Liene Cipule otrdien Saeimas Socilo un darba lietu komisijas sd uzsvra, ka jau ses Latvijas slimncs ir trauct… [+4153 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/W-HEfL8l0kI/slimnica-gultas-covid-stacionars-rakus-austrumu-slimnica-52622409.jpg"}, {"description": "Mūzikas ierakstu gada balvai \"Zelta mikrofons 2020\", kas šogad svin savu 25 gadu jubileju, noslēdzies albumu iesniegšanas process. Žūrija, kuras sastāvā šogad ir 46 nozares profesionāļi, sadalījusi iesniegtos albumus kategorijās un uzsākusi ierakstu vērtēšanu.", "title": "\"Zelta mikrofona\" balvai iesniegts rekordskaits mūzikas ierakstu - Mūzika Latvijā - Mūzika - Kultūra+ - TVNET", "url": "https://www.tvnet.lv/7128508/zelta-mikrofona-balvai-iesniegts-rekordskaits-muzikas-ierakstu", "author": null, "publishedAt": "2020-12-08T13:43:00Z", "content": "Iesniegtos ierakstus rija ldz pat janvra skumam vrts 17 kategorijs - \"Labkais albums\" (pa anriem), \"Labk dziesma\", \"Labk debija\", \"Labkais videoklips\" un \"Labkais koncertieraksts\" video formt.\r\nKopum… [+2176 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/GA46wb5E9hh6r2eom-xww8H2R-E=/1200x630/filters:focal(838x26:3548x2384)/nginx/o/2020/01/09/12863134t1hec9f.jpg"}, {"description": "Jaunā OCTAVIA RS pievienojas plašajam ŠKODA automašīnu klāstam, kuras pielāgotas Lielbritānijas policijas vajadzībām.", "title": "Škoda pielāgo jauno Octavia RS Apvienotās Karalistes policijas operatīvajam transportam - iAuto", "url": "https://iauto.lv/zinas/pasaule/36358-skoda-pielago-jauno-octavia-rs-apvienotas-karalistes-policijas-operativajam-transportam", "author": null, "publishedAt": "2020-12-08T13:17:09Z", "content": "Jaun OCTAVIA RS pievienojas plaajam KODA automanu klstam, kuras pielgotas Lielbritnijas policijas vajadzbm.\r\nTagad ŠKODA piedv savu jauno OCTAVIA RS paaugstintas veiktspjas hebeku Apvienots Karaliste… [+1682 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20201208/orig_36358_0f80a0f4a1a.jpg"}, {"description": "Izdots apgāda “Zvaigzne ABC” romānu konkursa laureāts – Annas Burgas kriminālromāns “Tētis”, informēja apgāda pārstāvji.", "title": "Klajā nācis Annas Burgas kriminālromāns «Tētis» / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/literatura/klaja-nacis-annas-burgas-kriminalromans-tetis.a384605/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-12-08T12:04:24Z", "content": "Izdevniecībā atzīmēja, ka skolotāja Judīte Emsiņa, kas raksta ar pseidonīmu Anna Burga, savam pirmajam romānam izvēlējusies laika un telpas ziņā neparasti apjomīgu materiālu – tā darbība notiek dažād… [+866 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/edit.jpg"}, {"description": "Pagājušajā diennaktī stacionēti 143 Covid-19 pacienti, bet kopējais slimnīcās ievietoto skaits ir sasniedzis 709 pacientus, liecina Nacionālā veselības dienesta dati.", "title": "Pirmdien stacionēti 143 Covid-19 pacienti, kopējam slimnīcās esošo skaitam pārsniedzot 700 - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/pirmdien-stacioneti-143-covid-19-pacienti-kopejam-slimnicas-esoso-skaitam-parsniedzot-700-14253193", "author": "unknown", "publishedAt": "2020-12-08T11:08:41Z", "content": "Šis ir līdz šim lielākais gan diennaktī stacionēto, gan kopumā slimnīcās esošo Covid-19 pacientu skaits. Pagājušajā diennaktī stacionēto skaits aptuveni uz pusi pārsniedz līdzšinējo rekordu - 94 dien… [+954 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/12/3/wide/c1be7a866fe0.jpg"}, {"description": "Lidkompānijas \"airBaltic\" operatīvā negatīvā naudas plūsma patlaban ir 3,5 miljoni eiro nedēļā, un, ja situācija būs nemainīgi slikta un nebūs iespējas lidot, \"airBaltic\" rīcībā esošo līdzekļu apjoms izsīks, un septembrī varētu būt nepieciešami jauni līdzekļi…", "title": "Gauss: Pagaidām 'airBaltic' papildu finansējums nav nepieciešams; situācijai neuzlabojoties, naudas pietiks līdz septembrim - DELFI.lv", "url": "https://www.delfi.lv/a/52736119", "author": "Žanete Hāka", "publishedAt": "2020-12-08T10:46:00Z", "content": "Lidkompnijas \"airBaltic\" operatv negatv naudas plsma patlaban ir 3,5 miljoni eiro ned, un, ja situcija bs nemaingi slikta un nebs iespjas lidot, \"airBaltic\" rcb esoo ldzeku apjoms izsks, un septembr … [+4095 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/Pw51QDWvWM8/airbaltic-52012375.jpg"}, {"description": "Aizvadītās diennakts laikā Lietuvā no Covid-19 miruši 36 cilvēki, savukārt Igaunijā – trīs, ziņo abu valstu sabiedriskie mediji.", "title": "Lietuvā miruši vēl 36 Covid-19 slimnieki, Igaunijā – trīs / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuva-mirusi-vel-36-covid-19-slimnieki-igaunija-tris.a384578/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-12-08T09:34:11Z", "content": "LRT.lt ziņo, ka Lietuvā diennaktī atklāti 1388 jauni inficēšanās gadījumi ar Covid-19, savukārt izveseļojušies 1813 cilvēki.\r\nTāpat Lietuvā reģistrēts vienā diennaktī lielākais nāves gadījumu skaits … [+1027 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/edht.jpg"}], "totalResults": 26}