{"status": "ok", "articles": [{"description": "Vācijas basketbola bundeslīgas čempione Minhenes \"Bayern\" sestdien vietējā čempionāta finālturnīru iesāka ar zaudējumu.", "title": "Vācijas čempione \"Bayern\" basketbola bundeslīgas finālturnīru iesāk ar zaudējumu - Jauns.lv", "url": "https://jauns.lv/raksts/sports/389521-vacijas-cempione-bayern-basketbola-bundesligas-finalturniru-iesak-ar-zaudejumu", "author": null, "publishedAt": "2020-06-06T21:25:00Z", "content": "A grup Minhenes \"Bayern\" mjs ar 85:95 (20:18, 20:23, 18:21, 27:33)  zaudja Ulmas \"Ratiopharm\".\r\nMinheniešu rinds Vladimirs Luis ar 23 punktiem bija rezultatvkais spltjs. Viš ar izcnja astoas atlkušs … [+1462 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/06/1970075/1000x620.jpg?v=1591476561"}, {"description": "Fitnesa treneres Paulas Freimanes mīļotais vīrietis Arvis Mazurovs sociālajos tīklos atbildējis uz sekotāju iesūtītajiem jautājumiem, no kuriem daudzi bija arī par viņa attiecībām ar Paulu.", "title": "Paulas Freimanes mīļotais atklāj iepriekš nezināmas detaļas par abu attiecībām - Sejas.lv", "url": "https://sejas.tvnet.lv/6989280/paulas-freimanes-milotais-atklaj-ieprieks-nezinamas-detalas-par-abu-attiecibam", "author": null, "publishedAt": "2020-06-06T21:04:27Z", "content": "Viens no Arvim uzdotajiem jautjumiem bija par to, k tad pris sti iepazins. \"Teiku t, es vienmr esmu bijis viai kaut kur ldzs, bet nebijm redzjuies. Paula ir no Dobeles, un es brnb biei pavadju laiku … [+494 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/rYazf6__mDTPelEbUJ6FB2Hnaxs=/1200x630/smart/nginx/o/2020/06/04/13135433t1h233b.jpg"}, {"description": "'Šogad jūtami pietrūkst adrenalīns, ko var iegūt sacensībās,' saka Calko", "title": "Calko testē 'Audi RS 3 LMS' un gatavojas debijai pie virtuālo sacīkšu simulatoru stūres - go4speed.lv", "url": "https://www.go4speed.lv/lv/news/autososeja/9944-calko-teste-audi-rs-3-lms-un-gatavojas-debijai-pie-virtualo-saciksu-simulatoru-stures/", "author": null, "publishedAt": "2020-06-06T19:57:22Z", "content": "Publicittes fotoTitultais Latvijas autošosejas pilots Konstantns Calko svtdien debits pie virtulo sackšu simulatoru stres, lai piedaltos “E-BaTCC” trešaj sacensbu posm “auto24ring” tras Igaunij, kur … [+1161 chars]", "source": {"id": null, "name": "Go4speed.lv"}, "urlToImage": "https://www.go4speed.lv/data/news/calko-simulatori-1536x1152-4837_2.jpg"}, {"description": "Pirmo reizi inficēšanās ar Covid-19 konstatēta Ciblas novadā, līdz ar to aktīvi infekcijas gadījumi pašlaik ir kopumā 52 pašvaldībās, liecina Slimību profilakses un kontroles centra (SPKC) dati, kas atjaunoti atbilstoši izmaiņām pēdējās divās diennaktīs.", "title": "Pirmo reizi inficēšanos ar Covid-19 konstatē Ciblas novadā - DELFI.lv", "url": "https://www.delfi.lv/a/52204019", "author": "LETA", "publishedAt": "2020-06-06T19:33:00Z", "content": "Pirmo reizi inficans ar Covid-19 konstatta Ciblas novad, ldz ar to aktvi infekcijas gadjumi palaik ir kopum 52 pavaldbs, liecina Slimbu profilakses un kontroles centra (SPKC) dati, kas atjaunoti atbi… [+2135 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/l67JJbjsGzk/sejas-maskas-latvija-covid-19-koronaviruss-52082301.jpg"}, {"description": "Anniņmuižas biedrība \"Riga Annenhof\" iniciatīvu portālā \"Manabalss.lv\" sākusi parakstu vākšanu par Rīgas Anniņmuižas saglabāšanu kā apkaimes kultūras vietu, informēja biedrības pārstāve Rigonda Bērziņa.", "title": "Sākta parakstu vākšana par Rīgas Anniņmuižas saglabāšanu kā apkaimes kultūras vietu - Apollo.lv", "url": "https://www.apollo.lv/6990902/sakta-parakstu-vaksana-par-rigas-anninmuizas-saglabasanu-ka-apkaimes-kulturas-vietu", "author": null, "publishedAt": "2020-06-06T19:30:08Z", "content": "Via norda, ka Latvijas Universitte o kultrvstures pieminekli ir iecerjusi prdot, un obrd jau tiek plnota otr izsole. Nekustamam paumam Jrmalas gatv 76, Rg, kopj platba ir gandrz astoi hektri. Annimui… [+2015 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/uGKld_AOILiffXKrsseXCye6cts=/1200x630/smart/nginx/o/2020/06/06/13138624t1h4c9e.jpg"}, {"description": "Fotogrāfs Viktors Ivanovs sociālajā vietnē \"Facebook\" ievietojis video, kurā viņam Garkalnē izdevies iemūžināt lapsu mazuļus, kuri jestri spēlējas.", "title": "Fotogrāfam Garkalnē izdodas nofilmēt četrus mazus lapsēnus, kuri jestri spēlējas - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/389511-fotografam-garkalne-izdodas-nofilmet-cetrus-mazus-lapsenus-kuri-jestri-spelejas", "author": null, "publishedAt": "2020-06-06T19:30:00Z", "content": "Skotnji viš domjis, ka mazui ir trs, bet tad sapratis, ka kdjies, jo vlk kamera pardjusi, ka esot etri. \r\nViš ierakst ar pateicas kdam vrietim, kurš esot iedevis informciju, kur mazuus varot atrast.", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/06/1970049/1000x620.png?v=1591470239"}, {"description": "Svētdien, 7.jūnijā, Latvijas valsts himnai apritēs 100 gadu. Tieši pirms 100 gadiem Satversmes sapulce valsts himnas godā iecēla Baumaņu Kārļa kompozīciju “Dievs, svētī Latviju!”. Šī skaņdarba vēsture un saistība ar Latvijas valstiskuma saknēm gan ir vēl krie…", "title": "Latvijas himnai aprit 100 gadu. Kāda ir tās vēsture? - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/latvijas-himnai-aprit-100-gadu-kada-ir-tas-vesture/", "author": null, "publishedAt": "2020-06-06T18:31:00Z", "content": "Svtdien, 7.jnij, Latvijas valsts himnai aprits 100 gadu. Tiei pirms 100 gadiem Satversmes sapulce valsts himnas god iecla Baumau Kra kompozciju “Dievs, svt Latviju!”. skadarba vsture un saistba ar La… [+2564 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/ad47-5edbc8cc2f17f.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Levandovskis pārspēj savu rekordu, \"Bayern\" divu uzvaru attālumā no titula - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/vacija/06062020-levandovskis_parspej_savu_rekordu_bayern_", "author": null, "publishedAt": "2020-06-06T18:28:00Z", "content": "Minhenes \"Bayern\" o pcpusdien jau devtaj mint spl Leverkzen nonca iedzinjos, kad Lukass Alario izvirzja vadb mjiniekus \"Bayer\". Tiesa, turpinjum nospiedos prsvars piederja viesiem un favortiem. 27. m… [+6601 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-06-06/2020-06-06_47rs200606b238.jpg"}, {"description": "Dzintaru koncertzāles vasaras sezonas atklāšanas koncertā sestdien pirmo reizi uz vienas skatuves tikās divi Jūrmalas Goda zīmes kavalieri – Maestro Raimonds Pauls un pasaulē slavenākais latviešu tenors Aleksandrs Antoņenko. Koncertu vadīja Ojārs Rubenis.", "title": "VIDEO: Dzintaru koncertzāles vasaras sezonas atklāšanas koncerts - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/video-dzintaru-koncertzales-vasaras-sezonas-atklasanas-koncerts.a362614/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-06-06T18:16:31Z", "content": "Programmā skan tēmas un skaņdarbi no Maestro kino un teātra mūzikas – balādiskā kompozīcija “Lietus blūzs”, enerģiskā dziesma “Jel pažēlo”, melodijas “Teātris” un “Ilgais ceļš kāpās”, kā arī citi Pau… [+1411 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d84b.jpg"}, {"description": "Atsevišķi Tieslietu padomes locekļi ir iepazinušies ar ģenerālprokurora amata kandidātu sagatavotajām koncepcijām un uzskata, ka vairākiem kandidātiem ir atbilstošas īpašības ieņemt augsto amatu, atzina vairāki Tieslietu padomes locekļi.", "title": "Tieslietu padomes locekļi: vairākiem kandidātiem ir atbilstošas īpašības ieņemt ģenerālprokurora amatu - DELFI.lv", "url": "https://www.delfi.lv/a/52203709", "author": "LETA", "publishedAt": "2020-06-06T17:02:00Z", "content": "Atsevii Tieslietu padomes loceki ir iepazinuies ar enerlprokurora amata kandidtu sagatavotajm koncepcijm un uzskata, ka vairkiem kandidtiem ir atbilstoas pabas ieemt augsto amatu, atzina vairki Tiesl… [+4209 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/Nyr61Z37hDk/tiesa-lemums-tiesnesis-tieslieta-sudya-sud-delo-reshenie-50509515.jpg"}, {"description": "Svētdien vietām Latvijas austrumu pusē pirmo reizi šogad gaisa temperatūra paaugstināsies līdz +25..+27 grādiem, prognozē sinoptiķi.", "title": "Svētdien kļūs siltāks, vietām līs - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52203691", "author": "LETA", "publishedAt": "2020-06-06T16:34:00Z", "content": "Svtdien vietm Latvijas austrumu pus pirmo reizi ogad gaisa temperatra paaugstinsies ldz +25..+27 grdiem, prognoz sinoptii.\r\nPrj valst gaiss iesils ldz +16..+24 grdiem. Gaidms liels mkou daudzums, vie… [+457 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/7ULszW3cu4M/8d03d5edb93fae7d0f-52203705.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "\"Ventspils\" zaudē debitantiem no Tukuma, \"Liepāja\" pieveic \"Spartaku\" - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/06062020-ventspils_zaude_debitantiem_no_tukuma_lie", "author": null, "publishedAt": "2020-06-06T15:05:00Z", "content": "Kamr Latvij profesionlais sports nepacietgi gaida starta vienu, Virslgas komandas gatavoanos sezonai turpina Lietuv. Klaipd odien \"Tukums 2000/TSS\" divu Kurzemes komandu duel ar rezulttu 1:0 prspja \"… [+653 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i4.tiesraides.lv/1200x0s/pictures/2020-06-06/2020-06-06_cetnarskis.png"}, {"description": "Ar brīnišķīgiem jaunumiem, kas ilustrēti ar fantastisku bilžu sēriju, klajā 6. jūnijā nācis multimākslinieks Kašers Blūms-Blūmanis. Mākslinieks atklājis, ka bildinājis mīļoto vīrieti Jāni, un Jānis teicis JĀ!", "title": "Emocionāls video: Kašers bildina savu mīļoto vīrieti Jāni - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/citas-slavenibas/emocionals-video-kasers-bildina-savu-miloto-virieti-jani/", "author": null, "publishedAt": "2020-06-06T14:34:00Z", "content": "Ar brnigiem jaunumiem, kas ilustrti ar fantastisku bilu sriju, klaj 6. jnij ncis multimkslinieks Kaers Blms-Blmanis. Mkslinieks atkljis, ka bildinjis moto vrieti Jni, un Jnis teicis J!\r\nMs izlmm par … [+699 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/5ced-5edba58fc0abb.jpg"}, {"description": "Ugunsdzēsējiem izdevies lokalizēt šodien izcēlušos ugunsgrēku Salaspils pagastā uzņēmuma SIA \"ALL recycling\" teritorijā, apliecināja VUGD.", "title": "Ugunsgrēks Salaspils novadā deg 2000 kvadrātmetru platībā. Glābējiem izdevies to lokalizēt - Apollo.lv", "url": "https://www.apollo.lv/6990799/ugunsgreks-salaspils-novada-deg-2000-kvadratmetru-platiba-glabejiem-izdevies-to-lokalizet", "author": null, "publishedAt": "2020-06-06T13:18:45Z", "content": "Plkst. 15.52 ugunsgrks lokalizts un kopj atkritumu deganas platba ir 2000 kvadrtmetri.\r\nPatlaban dzanas darbi turpins.\r\nJau ziots, ka izsaukumu VUGD sama plkst. 13.40. Notikuma viet bija aizdeguies a… [+1076 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/gql4Dj6QKp6kCN9TgKCw9LX4ySQ=/1200x630/smart/nginx/o/2020/06/06/13138771t1hf2c3.jpg"}, {"description": "Pasaulē viens no vislētākajiem sērijveida elektromobiļiem ir ķīniešu \"Changli\", kas maksā 930 ASV dolārus (824 eiro) un klientiem tiek piegādāts kartona kastē. Šis elektromobilis attīsta 1,1 zirgspēku un maksimāli spēj sasniegt 35 km/h.", "title": "Video: Elektromobilis par mazāk nekā tūkstoti – ķīniešu 'Changli' - DELFI.lv", "url": "https://www.delfi.lv/a/52203659", "author": "DELFI Auto", "publishedAt": "2020-06-06T12:53:00Z", "content": "Pasaul viens no visltkajiem srijveida elektromobiiem ir nieu \"Changli\", kas maks 930 ASV dolrus (824 eiro) un klientiem tiek piegdts kartona kast. is elektromobilis attsta 1,1 zirgspku un maksimli sp… [+1154 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/908x475/MQxRFCnRlqs/changli-52203685.jpg"}, {"description": "Bijušais ASV viceprezidents Džo Baidens piektdien paziņojis, ka nodrošinājis nepieciešamo delegātu skaitu, lai demokrātu nacionālajā konventā tiktu apstiprināts kā parijas kandidāts startam rudenī gaidāmajās prezidenta vēlēšanās, kurās viņam būs jāstājas pret…", "title": "Baidens formāli nodrošina demokrātu nominācijai nepieciešamo delegātu skaitu - DELFI.lv", "url": "https://www.delfi.lv/a/52203481", "author": "LETA", "publishedAt": "2020-06-06T11:15:00Z", "content": "Bijuais ASV viceprezidents Do Baidens piektdien paziojis, ka nodroinjis nepiecieamo delegtu skaitu, lai demokrtu nacionlaj konvent tiktu apstiprints k parijas kandidts startam ruden gaidmajs preziden… [+758 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/NrUMiKczZRc/baidens-47827709.jpg"}, {"description": "Tieši tas, ka Ģertrūdes ielā bruģī ielūzušais \"BMW\" pirms avārijas pārvietojās ar nelielu ātrumu, palīdzēja izvairīties no smagāka negadījuma, vīrietis pastāstīja TV3 raidījumam \"Degpunktā\".", "title": "\"Varēja būt daudz bēdīgāk.\" Ģertrūdes ielā ielūzušā auto īpašnieks izsakās par negadījumu - Apollo.lv", "url": "https://www.apollo.lv/6990717/vareja-but-daudz-bedigak-gertrudes-iela-ieluzusa-auto-ipasnieks-izsakas-par-negadijumu", "author": null, "publishedAt": "2020-06-06T10:53:04Z", "content": "Katrna, kura sdja pie spkrata stres, paststja, ka prvietojusies ar aptuveni 20 km/h lielu trumu, kad pki pazudis apvrsnis.\r\n\"Es braucu no Brvbas ielas, priek bija manas sabremzjus, bet brauca ar kdie… [+1744 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/NJpUB13dD90keu04xjZtPYceNbk=/1200x630/smart/nginx/o/2020/06/05/13136799t1h68c4.jpg"}, {"description": "Igaunijā pēdējās diennakts laikā reģistrēts 21 jauns inficēšanās gadījums ar Covid-19, taču jauni nāves gadījumi nav reģistrēti, sestdien ziņo sabiedriskā raidorganizācija ERR.", "title": "Igaunijā reģistrēts 21 jauns inficēšanās gadījums ar Covid-19 - Pasaulē - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/316402-igaunija-registrets-21-jauns-inficesanas-gadijums-ar-covid-19.htm", "author": null, "publishedAt": "2020-06-06T08:52:39Z", "content": "Igaunij pdjs diennakts laik reistrts 21 jauns inficans gadjums ar Covid-19, tau jauni nves gadjumi nav reistrti, sestdien zio sabiedrisk raidorganizcija ERR.\r\nInficto skaits sasniedzis 1931, no kurie… [+306 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/467034_ceda7a05eb.jpg"}, {"description": "Pasaules Veselības organizācija (PVO) piektdien, 5. jūnijā, mainīja savu nostāju un ieteica sejas masku valkāšanu vietās, kur ir daudz cilvēku, bet brīdināja, ka ar šīm maskām vien nevar izsargāties no inficēšanās ar Covid-19.", "title": "PVO maina nostāju un iesaka sejas masku nēsāšanu vietās, kur ir daudz cilvēku - Apollo.lv", "url": "https://www.apollo.lv/6990623/pvo-maina-nostaju-un-iesaka-sejas-masku-nesasanu-vietas-kur-ir-daudz-cilveku", "author": null, "publishedAt": "2020-06-06T07:13:34Z", "content": "PVO uzsvra, ka maskas var palielint veselbas riskus, ja cilvki tm pieskarsies ar netrm rokm.\r\n\"Maskas var ar radt aplamu drobas sajtu,\" tiesaistes preses konferenc sacja PVO vadtjs Tedross Adhanoms G… [+968 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/0ZJlTOVAjlgJ-Xy7z33Qxif-xT4=/1200x630/filters:focal(2947x681:3294x861)/nginx/o/2020/06/06/13138466t1h387c.jpg"}, {"description": "Saeima šodien galīgajā lasījumā pieņēma jauno Covid-19 infekcijas izplatības seku pārvarēšanas likumu, kurā ietvertais regulējums nosaka kārtību, kādā valsts plāno pārvarēt Covid-19 krīzes sekas pēc ārkārtējās situācijas beigām.", "title": "Saeima pieņem jaunu likumu, kas regulēs Covid-19 seku pārvarēšanu pēc ārkārtējās situācijas beigām - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/389406-saeima-pienem-jaunu-likumu-kas-regules-covid-19-seku-parvaresanu-pec-arkartejas-situacijas-beigam", "author": null, "publishedAt": "2020-06-05T17:30:00Z", "content": "Par likumprojektu nobalsoja 67 deputti, pret bija trs parlamentrieši, 18 deputti balsojum atturjs.\r\nLikuma mris ir noteikt visprjs tiesisks krtbas atjaunošanu pc rkrtjs situcijas noteikt termia beigm… [+3365 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/05/1969447/1000x620.jpg?v=1591378205"}], "totalResults": 26}