{"status": "ok", "articles": [{"description": "Tasmanijas velns izzuda no Austrālijas kontinentālās daļas pirms 3000 gadi. Šogad turp atgriezās veseli 26 šie plēsējsomaiņi - tas ir gara un skrupuloza reintrodukcijas procesa pirmais posms.", "title": "Pēc 3000 gadu prombūtnes Austrālijā atgriezies Tasmanijas velns - Dzīvnieki - Daba un dzīvnieki - Apollo.lv", "url": "https://www.apollo.lv/7083618/pec-3000-gadu-prombutnes-australija-atgriezies-tasmanijas-velns", "author": null, "publishedAt": "2020-10-11T21:03:31Z", "content": "Pdjos 3000 gadus Tasmanijas velns bijis sastopams tikai uz Tasmanijas salas pie Austrlijas krastiem, tau reiz tas apdzvojis visu kontinentu - to kauli atrasti, ptot sens aborignu apmetu vietas.\r\nJopr… [+2919 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/YYAAzJn32Bd019P2gJdHpMrk0JU=/1200x630/smart/nginx/o/2020/10/11/13407363t1h65d5.jpg"}, {"description": "Svētdien, 11. oktobrī, kanāla TV3 šovā “Balss maskā” pirmo reizi uz vienas skatuves kāpa astoņas maskas - Lelle, Lutausis, Zieds, Mākonis, Zvirbulis, Rīga, Diskopele un Nelabais. Šoreiz detektīvi nolēma atmaskot Ziedu, zem kura slēpās pludmales volejbolists A…", "title": "Atmaskots un izbalsots šova \"Balss maskā\" piektais dalībnieks - Apollo.lv", "url": "https://www.apollo.lv/7083624/atmaskots-un-izbalsots-sova-balss-maska-piektais-dalibnieks", "author": null, "publishedAt": "2020-10-11T20:51:56Z", "content": "Vakara garum uz skatuves izskanja eneriskas dziesmas, kuras dalbnieki klauss sportojot. \r\nSamoilovs izpildja rokenrola veterna aka Berija dziesmu Go, Johnny, Go!. Detektve Samanta Tna minja, ka zem Z… [+1186 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/kqwnjjUQZQJRCDfduEaxQaQ7txU=/1200x630/filters:focal(849x534:1720x1394)/nginx/o/2020/10/11/13407477t1hdb8d.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "JWRC līderis Sesks: \"Šī bija notikumiem pārbagāta sacensību nedēļas nogale\" - Sportacentrs.com", "url": "http://sportacentrs.com/motoru_sports/rallijs/11102020-jwrc_lideris_sesks_si_bija_notikumiem_par", "author": null, "publishedAt": "2020-10-11T20:31:00Z", "content": "Piektdien sportisti sacensbas uzska veiksmgi, tau pusass defekta d Sesks/Francis bija spiesti izstties ceturtaj trumposm, divus trumposmus pirms sacensbu pirms dienas noslguma. Tehniskas problmas eki… [+1643 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2020-09-06/2020-09-06_118717663_1218588495143196_6440676512578897518_o.jpg"}, {"description": "Lietuvā notikušajā Seima vēlēšanu pirmajā kārtā piedalījušies 47,6% balsstiesīgo valsts iedzīvotāju - par trim procentpunktiem mazāk nekā iepriekšējās parlamenta vēlēšanās pirms četriem gadiem.", "title": "Lietuvas Seima vēlēšanās balsojuši 47,6% vēlētāju / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuvas-seima-velesanas-balsojusi-476-veletaju.a377580/", "author": "LETA", "publishedAt": "2020-10-11T19:23:56Z", "content": "Iepriekšējā balsošanā savu gribu šoreiz pauduši 11,64% vēlētāju, svētdien Lietuvā balsojuši vēl 35,52% vēlētāju, bet, ierēķinot arī ārvalstīs balsojušos Lietuvas pilsoņus - 35,9%, liecina Centrālās v… [+1634 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2019/05/large/1/b4te.jpg"}, {"description": "Policija uzsākusi krimināllietu, aizdomās par to, ka kāda apbedīšanas kompānija varētu būt negodprātīgi tikusi pie mirušo apbedīšanai paredzētajiem valsts pabalstiem par personām, kurām nav bijis tuvinieku. Fakts policijas uzmanības lokā nonācis pēc vairāku b…", "title": "Bezpiederīgo mirušie kļūst par “preci” cīņā par valsts un pašvaldību pabalstiem - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/408557-bezpiederigo-mirusie-klust-par-preci-cina-par-valsts-un-pasvaldibu-pabalstiem", "author": "Ieva Rūtiņa", "publishedAt": "2020-10-11T18:10:00Z", "content": "Pc likuma par bezpiedergo miruo apbedanu atbildga pavaldba un Rg viu kremciju veic firma, kas atlasta iepirkum pc zemks cenas principa. Tau iespjams, ka apbedtji, piekstot personu datiem, uzzina, kds… [+5866 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/11/2072640/1000x620.jpg?v=1602439649"}, {"description": "Kontinentālās hokeja līgas (KHL) vienības Rīgas \"Dinamo\" galvenais treneris Pēteris Skudra atzīmēja, ka svētdienas mačā pats galvenais bija hokejistu pašatdeve.", "title": "Pats galvenais, ka hokejisti no sevis atdeva visu, uzsver Skudra - DELFI.lv", "url": "https://www.delfi.lv/a/52550559", "author": "LETA", "publishedAt": "2020-10-11T17:49:53Z", "content": "Kontinentls hokeja lgas (KHL) vienbas Rgas \"Dinamo\" galvenais treneris Pteris Skudra atzmja, ka svtdienas ma pats galvenais bija hokejistu paatdeve.\r\nSaturs turpinsies pc reklmas\r\nJau ziots, ka rdzin… [+2023 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/AQn9zHO-kQ0/peteris-skudra-52399543.jpg"}, {"description": "Minskas centrā opozīcijas gājiena laikā 11. oktobrī aizturēti vairāki desmiti cilvēku. Lai izklīdinātu ielās izgājušos, milicija izmanto ūdensmetējus, piparu gāzi un trokšņu granātas. Drošības spēki aizturējuši aptuveni 30 žurnālistu – gan no vietējiem, gan ā…", "title": "Baltkrievijā pret protesta gājiena dalībniekiem izmanto ūdensmetējus; aizturēti desmitiem žurnālistu - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/baltkrievija-pret-protesta-gajiena-dalibniekiem-izmanto-udensmetejus-aiztureti-desmitiem-zurnalistu.a377568/", "author": "Anna Ūdre", "publishedAt": "2020-10-11T17:03:45Z", "content": "Vairākos gadījumos notikušas vardarbīgas sadursmes starp protestētājiem un drošības spēkiem.\r\nŠī ir 64. diena, kad baltkrievi protestē pret augusta sākumā notikušo prezidenta vēlēšanu rezultātu falsi… [+1089 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e1c0.jpg"}, {"description": "Spānis Rafaels Nadals svētdien Parīzē trīs setos pārliecinoši uzveica Serbijas tenisistu Novaku Džokoviču un karjerā 13. reizi triumfēja Francijas atklātajā čempionātā, liecina organizatoru informācija. Nadals guva 20. uzvaru \"Grand Slam\" turnīros, atkārtojot…", "title": "Nadals dominē pār Džokoviču, izcīna 13. titulu Francijas atklātajā čempionātā - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/teniss/nadals-domine-par-dzokovicu-izcina-13-titulu-francijas-atklataja-cempionata.a377550/", "author": "Gundars Galkins", "publishedAt": "2020-10-11T16:00:25Z", "content": "Finālmačā Nadals bija pārāks ar 6-0, 6-2, 7-5. Francijas atklātajā čempionātā 34 gadus vecais Nadals ne reizi nav zaudējis titula mačā. Nadals 15 gados \"Roland Garros\" kortos ir uzvarējis 100 spēlēs … [+1678 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e1bs.jpg"}, {"description": "Britu pilots Lūiss Hamiltons no \"Mercedes\" komandas svētdien izcīnīja uzvaru Pirmās formulas (F-1) pasaules čempionāta sezonas 11.posmā, Eifela \"Grand Prix\", un atkārtoja leģendārā Mihaela Šūmahera rekordu.", "title": "Hamiltons atkārto Šūmahera rekordu un saņem aizkustinošu dāvanu no leģendārā sportista dēla - Jauns.lv", "url": "https://jauns.lv/raksts/sports/408542-hamiltons-atkarto-sumahera-rekordu-un-sanem-aizkustinosu-davanu-no-legendara-sportista-dela", "author": "Ieva Rūtiņa", "publishedAt": "2020-10-11T14:23:58Z", "content": "Hamiltons karjeras laik izcnjis 91 uzvaru F-1 posmos, kas ir tikpat, cik savas karjeras laik iespja mahers.\r\nMihaela mahera dls Miks par o sasniegumu Hamiltonam uzdvinjis vienu no leendr autosportist… [+1623 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/11/2072577/1000x620.jpg?v=1602425813"}, {"description": "Kurzemes rajona tiesa piemērojusi mūža ieslodzījumu Viesturam Priščepovam, kurš apsūdzēts par savas 20 gadus vecās pameitas slepkavību, vēsta portāls \"liepajniekiem.lv\". Tiesas spriedumu 34 gadus vecais vīrietis uzklausījis bez emocijām, lai gan \"liepajniekie…", "title": "Par pameitas slepkavību Priekulē notiesātajam piemēro mūža ieslodzījumu, ziņo 'liepajniekiem.lv' - DELFI.lv", "url": "https://www.delfi.lv/a/52550307", "author": "www.DELFI.lv", "publishedAt": "2020-10-11T13:46:00Z", "content": "Kurzemes rajona tiesa piemrojusi ma ieslodzjumu Viesturam Priepovam, kur apsdzts par savas 20 gadus vecs pameitas slepkavbu, vsta portls \"liepajniekiem.lv\". Tiesas spriedumu 34 gadus vecais vrietis u… [+1243 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/900x471/IB2srBMBgtI/tiesas-amurs-43178632.jpg"}, {"description": "Aizvadītajā diennaktī turpinājusies Covid-19 izplatība Rīgā un galvaspilsētā reģistrēti 32 no jaunajiem inficētajiem, kopējam saslimušo skaitam sasniedzot 446 rīdziniekus, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Trešo dienu pēc kārtas lielākais ar Covid-19 saslimušo skaits ir Rīgā - DELFI.lv", "url": "https://www.delfi.lv/a/52550217", "author": "LETA", "publishedAt": "2020-10-11T12:19:00Z", "content": "Aizvadtaj diennakt turpinjusies Covid-19 izplatba Rg un galvaspilst reistrti 32 no jaunajiem infictajiem, kopjam saslimuo skaitam sasniedzot 446 rdziniekus, liecina Slimbu profilakses un kontroles ce… [+1899 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/8zFgHCwJoaM/analizes-covid-covid-19-megenes-testi-52550257.jpg"}, {"description": "Grupas ”Prāta vētra” līderis Renārs Kaupers ir lepns trīs dēlu tēvs. Vecākajiem dēliem, dvīņiem Edgaram un Emīlam ir jau 25 gadi, bet jaunākajam dēlam Āronam deviņi. Neskatoties uz gadu starpību, brāļi lieliski saprotas un pavada kopā laiku.", "title": "Foto: Renārs Kaupers parāda dēlu Edgara un Ārona lielisko sapratni - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/muziki/foto-renars-kaupers-parada-delu-edgara-un-arona-lielisko-sapratni/", "author": null, "publishedAt": "2020-10-11T10:00:00Z", "content": "Grupas Prta vtra lderis Renrs Kaupers ir lepns trs dlu tvs. Veckajiem dliem, dviem Edgaram un Emlam ir jau 25 gadi, bet jaunkajam dlam ronam devii. Neskatoties uz gadu starpbu, bri lieliski saprotas … [+1047 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/1c90-5f82be6aeeea1.jpg"}, {"description": "Pagājušajā diennaktī Latvijā reģistrēti 74 jauni saslimšanas gadījumi ar Covid-19, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Pagājušajā diennaktī Latvijā reģistrēti 74 saslimšanas gadījumi ar Covid-19 - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/326845-pagajusaja-diennakti-latvija-registreti-74-saslimsanas-gadijumi-ar-covid-19.htm", "author": null, "publishedAt": "2020-10-11T08:50:41Z", "content": "Pagjuaj diennakt Latvij reistrti 74 jauni saslimanas gadjumi ar Covid-19, liecina Slimbu profilakses un kontroles centra (SPKC) apkopotie dati.\r\nLdz im lielkais vien diennakt reistrtais jauno Covid-1… [+904 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/486939_b92d0385a7.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 160 cilvēkiem, svētdien paziņojis Nacionālais sabiedrības veselības centrs (NVSC).", "title": "Lietuvā 160 jauni inficēšanās gadījumi ar jauno koronavīrusu - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7083307/lietuva-160-jauni-inficesanas-gadijumi-ar-jauno-koronavirusu", "author": null, "publishedAt": "2020-10-11T08:46:00Z", "content": "Inficans ar o vrusu valst diagnosticta kopum 6122 cilvkiem, bet atveseoans apstiprinta 2777 cilvkiem.\r\nPagjuaj diennakt veiktas 3922 analzes, ldz ar to pozitvi bijui 4% testu. Pavisam Lietuv veiktas … [+245 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/NBYJ0e9CLzEjUWWs3LfFu1NTHd8=/1200x630/smart/nginx/o/2020/08/18/13280808t1h9acb.jpg"}, {"description": "Pēdējās diennakts laikā stacionēti 9 pacienti ar COVID-19, informē Nacionālajā veselības dienestā. Kopā stacionāros ārstējas 61 pacients, kas ir līdz šim augstākais slimnīcās esošo sasirgušo skaits.", "title": "Komentāri par: Slimnīcā ievietoti vēl deviņi Covid-19 pacienti - šobrīd sasniegts jauns melnais rekords - Jauns.lv", "url": "https://jauns.lv/komentari/raksts/par-veselibu/408488-slimnica-ievietoti-vel-devini-covid-19-pacienti-sobrid-sasniegts-jauns-melnais-rekords", "author": null, "publishedAt": "2020-10-11T07:13:22Z", "content": "Ms izmantojam skdatnes (angu val. cookies\"). Skdatnes uzkrj anonmus datus par vietnes apmekljumu un paldz radt rtku lietoanas pieredzi. Skdatnes var bt pieejamas uzticamiem sadarbbas partneriem. Nosp… [+182 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/11/2072305/1000x620.jpg?v=1602397998"}, {"description": "Stacionāros patlaban ārstējas 61 Covid-19 pacients, kas ir līdz šim augstākais slimnīcās esošo sasirgušo skaits, liecina Nacionālā veselības dienesta apkopotie dati.", "title": "Sasniegts jauns slimnīcās esošo Covid-19 pacientu augstākais skaits – 61 sasirgušais - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/sasniegts-jauns-slimnicas-esoso-covid-19-pacientu-augstakais-skaits-61-sasirgusais/", "author": null, "publishedAt": "2020-10-11T06:50:00Z", "content": "Stacionros patlaban rstjas 61 Covid-19 pacients, kas ir ldz im augstkais slimncs esoo sasirguo skaits, liecina Nacionl veselbas dienesta apkopotie dati.\r\nPagjus diennakts laik slimncs ievietoti vl de… [+312 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/1c51-5ebacd6c5449f.jpg"}, {"description": "Ievērojot valdības lēmumu, 30. \"Rimi\" Rīgas maratons pirmoreiz pastāvēšanas vēsturē norisināsies virtuāli, informē tā organizatori. Dalībnieki savas izvēlētas distances skries jebkur Latvijā un pasaulē, rezultātus ar viedierīču palīdzību automātiski fiksējot …", "title": "'Rimi' Rīgas maratons norisinās virtuāli - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52549725", "author": "www.DELFI.lv", "publishedAt": "2020-10-10T19:30:00Z", "content": "Ievrojot valdbas lmumu, 30. \"Rimi\" Rgas maratons pirmoreiz pastvanas vstur norisinsies virtuli, inform t organizatori. Dalbnieki savas izvltas distances skries jebkur Latvij un pasaul, rezulttus ar v… [+1753 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/NzoVHZ5MxZM/delfi-foto-misc-76655-52549739.jpg"}, {"description": "Baltkrievijas prezidents Aleksandrs Lukašenko sestdien Valsts drošības komitejas izmeklēšanas izolatorā ticies ar aizturētajiem opozīcijas Koordinācijas padomes un apvienotā opozīcijas štāba pārstāvjiem, vēsta prezidentam tuvais lietotnes \"Telegram\" kanāls \"P…", "title": "Lukašenko ticies ar aizturētajiem opozicionāriem - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/408479-lukasenko-ticies-ar-aizturetajiem-opozicionariem", "author": "Dana France", "publishedAt": "2020-10-10T17:42:00Z", "content": "\"Tur vi etrarpus stundas runja ar mintajiem prstvjiem, kas atrads izmeklanas izolator. Prezidenta mris - uzklaust visu viedokli,\" teikts kanl.\r\n\"Sarunas saturu dalbnieki ar kopgu lmumu paturja slepen… [+795 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/10/2072159/1000x620.jpg?v=1602351775"}, {"description": "Piektdien, 9. oktobrī, Dailes teātra Mazajā zālē pirmizrādi piedzīvos britu mūsdienu dramaturga un režisora Dankana Makmillana luga \"Monstrs\" Dmitrija Petrenko režijā. Galvenajā – Derila – lomā izrādē būs redzams viens no Dailes teātra jaunajiem aktieriem Kār…", "title": "Dailes teātrī pirmizrāde iestudējumam 'Monstrs' ar repera Prusax mūziku - DELFI.lv", "url": "https://www.delfi.lv/a/52544689", "author": "DELFI Kultūra", "publishedAt": "2020-10-10T13:45:25Z", "content": "Piektdien, 9. oktobr, Dailes tetra Mazaj zl pirmizrdi piedzvos britu msdienu dramaturga un reisora Dankana Makmillana luga \"Monstrs\" Dmitrija Petrenko reij. Galvenaj Derila lom izrd bs redzams viens … [+2211 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/Qw-RX-JfqJY/republikas-ture-prusax-52471885.jpg"}, {"description": "Armēnija un Azerbaidžāna sestdien uzreiz pēc uguns pārtraukšanas režīma sākuma apsūdzēja viena otru nule kā noslēgtā pamiera pārkāpšanā.", "title": "Armēnija un Azerbaidžāna pārmet Karabahas pamiera pārkāpšanu - DELFI.lv", "url": "https://www.delfi.lv/a/52549249", "author": "LETA", "publishedAt": "2020-10-10T12:24:10Z", "content": "Armnija un Azerbaidna sestdien uzreiz pc uguns prtraukanas rema skuma apsdzja viena otru nule k noslgt pamiera prkpan.\r\nSaturs turpinsies pc reklmas\r\n\"Ignorjot pulksten 12 humnu mru vrd izsludinto ug… [+3051 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/HhbTtv_g4eo/kalnu-karabaha-47261791.jpg"}], "totalResults": 26}