{"status": "ok", "articles": [{"description": "Kopš Valsts bērnu tiesību aizsardzības inspekcija (VBTAI) konstatēja parkāpumus prāvesta Andreja Mediņa vadītajā \"Kalna svētību kopienā\", šis ir bijis ļoti apspriests temats. Viedokļu par to netrūkst un neatbildēti palikuši daudzi jautājumi. Svarīgākais - jau…", "title": "Viedokļi, pretrunas un neskaidrības. Kas zināms par dzīvi \"Kalna svētību kopienā\"? - Apollo.lv", "url": "https://www.apollo.lv/7058985/viedokli-pretrunas-un-neskaidribas-kas-zinams-par-dzivi-kalna-svetibu-kopiena", "author": null, "publishedAt": "2020-09-09T21:44:13Z", "content": "Kop Valsts brnu tiesbu aizsardzbas inspekcija (VBTAI) konstatja parkpumus prvesta Andreja Media vadtaj \"Kalna svtbu kopien\", is ir bijis oti apspriests temats. Viedoku par to netrkst un neatbildti pa… [+8303 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/23mIqhQa1kOmsd2dpw8xaJWKMmU=/1200x630/smart/nginx/o/2020/09/09/13334917t1h7c58.jpg"}, {"description": "Vācijas varas iestādes uzskata, ka Krievijas opozicionārs Aleksejs Navaļnijs izdzīvojis pēc saindēšanas ar \"Novičok\" grupas kaujas vielu, pateicoties Tomskas-Maskavas avioreisa pilota un Omskas ārstu ātrām darbībām, ziņoja Vācijas laikraksts \"Zeit\", atsaucoti…", "title": "Vācija slavē Omskas ārstus un pilotu: bez viņu ātrās reakcijas Navaļnijs nebūtu izdzīvojis - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/403816-vacija-slave-omskas-arstus-un-pilotu-bez-vinu-atras-reakcijas-navalnijs-nebutu-izdzivojis", "author": null, "publishedAt": "2020-09-09T21:13:00Z", "content": "\"Berlne uzskata, ka to faktu, ka [Navanijs] vl arvien ir dzvs, izskaidro tikai labvlgu apstku virkne - pilota tra reakcija, veicot piespiedu nolaianos, un Omskas rstu tra reakcija, uzreiz ieircinot N… [+1030 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/10/2046059/1000x620.jpg?v=1599685877"}, {"description": "Naktī no svētdienas uz pirmdienu Valsts policijas Speciālo uzdevumu nodaļas darbinieki, braucot uz izsaukumu, Ilūkstes ielā ceļa malā pamanīja kādu automašīnas vadītāju, kurš māja policistiem, tādējādi piesaistot uzmanību. Piebraucot tuvāk šim vīrietim, likum…", "title": "Video: Autovadītājs Rīgā trīs promiļu reibumā izraisījis avāriju - DELFI.lv", "url": "https://www.delfi.lv/a/52455059", "author": "DELFI Auto", "publishedAt": "2020-09-09T21:10:00Z", "content": "Nakt no svtdienas uz pirmdienu Valsts policijas Specilo uzdevumu nodaas darbinieki, braucot uz izsaukumu, Ilkstes iel cea mal pamanja kdu automanas vadtju, kur mja policistiem, tdjdi piesaistot uzman… [+1747 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/EaYpgd33mFQ/785165f593fd0c3316-52455055.jpg"}, {"description": "Vairāk nekā puse jeb 37 no kopumā 62 pērn atklātajiem infekcijas slimību uzliesmojumiem pērn tika reģistrēti izglītības iestādēs, trešdien preses konferencē pavēstīja Slimību profilakses un kontroles centra (SPKC) Infekcijas slimību uzraudzības un imunizācija…", "title": "No 62 pērn atklātajiem infekciju uzliesmojumiem 37 reģistrēti izglītības iestādēs - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/324306-no-62-pern-atklatajiem-infekciju-uzliesmojumiem-37-registreti-izglitibas-iestades.htm", "author": null, "publishedAt": "2020-09-09T21:08:32Z", "content": "Vairk nek puse jeb 37 no kopum 62 prn atkltajiem infekcijas slimbu uzliesmojumiem prn tika reistrti izgltbas iestds, tredien preses konferenc pavstja Slimbu profilakses un kontroles centra (SPKC) Inf… [+4147 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/482152_e366a9fe81.jpg"}, {"description": "Baltkrievijas Valsts drošības komiteja (VDK) centās panākt, lai viena no redzamākajām opozīcijas līderēm Marija Koļesņikova brīvprātīgi pamet valsti, bet, kad opozicionāre atteikusies, ar varu nogādājuši viņu līdz robežai ar Ukrainu, trešdien pavēstīja Koļesņ…", "title": "Advokāte: VDK centās panākt, lai Koļesņikova brīvprātīgi pamet Baltkrieviju - TVNET", "url": "https://www.tvnet.lv/7058992/advokate-vdk-centas-panakt-lai-kolesnikova-brivpratigi-pamet-baltkrieviju", "author": null, "publishedAt": "2020-09-09T19:38:00Z", "content": "\"7.septembr pc aizturanas pie Nacionl Mkslas muzeja Mariju nogdja Galvenaj organizts noziedzbas un korupcijas apkaroanas prvald, kur via pavadja pus dienu. Tad viu aizveda uz VDK, kur ldz vlam vakara… [+1619 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/fMt3HEYRVJXfBJ5frCyrNwvb1Wo=/1200x630/smart/nginx/o/2020/09/09/13335091t1h9746.jpg"}, {"description": "Artim Ābolam rezultatīva debija Latvijas čempionātā. Ar punktiem izcēlās arī no Rīgas &quot;Dinamo&quot; uz fārmklubu aizsūtītie", "title": "Ābols \"Zemgales/LLU\" galvenā trenera amatā debitē ar 8:1 uzvaru - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/latvijas_cempionats/09092020-abols_zemgale_llu_galvena_trenera_amata_d", "author": null, "publishedAt": "2020-09-09T18:51:00Z", "content": "Artim bolam debitjot pie Zemgales/LLU stres, laukuma saimnieki vadbu ieguva piecas mintes ldz pirms tredaas beigm. Ldz vrtu priekai izlauzs Rustams Begovs, kur gan beigs tika apturts, tau ripa nonca … [+2647 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i9.tiesraides.lv/1200x0s/pictures/2020-09-09/2020-09-09_abols.jpg"}, {"description": "Smagāko avāriju savā profesionāla šofera karjerā trešdien piedzīvojis vīrietis, vārdā Vilnis. Neilgi pēc tam, kad pasažieru autobuss piestāja pieturā netālu no Straupes ciema, lai izlaistu cilvēku, transportlīdzeklī ietriecās kāds “Audi” spēkrats. Diemžēl neg…", "title": "VIDEO: Brauca pretī un negrasījās bremzēt - Straupes pusē autobuss piedzīvo smagu sadursmi ar \"Audi\" - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-satiksme/brauca-preti-un-negrasijas-bremzet-straupes-puse-autobuss-piedzivo-smagu-sadursmi-ar-audi/", "author": null, "publishedAt": "2020-09-09T17:53:00Z", "content": "Smagko avriju sav profesionla ofera karjer tredien piedzvojis vrietis, vrd Vilnis. Neilgi pc tam, kad pasaieru autobuss piestja pietur netlu no Straupes ciema, lai izlaistu cilvku, transportldzekl ie… [+1629 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/e192-5f59161507bb3-scaled.jpg"}, {"description": "Lēmums par Serbijas vēstniecības Izraēlā pārcelšanu no Telavivas uz Jeruzalemi nav galīgs, trešdien sacīja Serbijas prezidenta padomniece Suzana Vasiļeviča, ar šo paziņojumu nākot klajā nepilnu nedēļu pēc tam, kad par vēstniecības pārcelšanu pēc Serbijas un K…", "title": "Belgrada: Lēmums par Serbijas vēstniecības pārcelšanu uz Jeruzalemi nav galīgs - TVNET", "url": "https://www.tvnet.lv/7058938/belgrada-lemums-par-serbijas-vestniecibas-parcelsanu-uz-jeruzalemi-nav-galigs", "author": null, "publishedAt": "2020-09-09T17:50:00Z", "content": "Kaut ar Tramps par vstniecbas prcelanu izteics t, it k jautjums jau btu izlemts, Serbijas prezidenta padomniece tredien nordja, ka \"lmums nav galgs\".\r\n\"obrd ms vl neesam neko akceptjui, nekas nav par… [+1545 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/Xf6UC5zbCSt9heCBpK9LBtXZf8Y=/1200x630/smart/nginx/o/2020/09/09/13334912t1h3992.jpg"}, {"description": "Nacionālās basketbola asociācijas (NBA) kluba Milvoki \"Bucks\" spēlētajs Mārvins Viljamss Ziemeļamerikas medijam ESPN paziņojis, ka noslēdz savu basketbolista", "title": "\"Bucks\" veterāns un kādreizējais NBA drafta otrais numurs pēc 15 sezonām līgā beidz karjeru - Sporta ziņas", "url": "https://www.sportazinas.com/bucks-veterans-un-kadreizejais-nba-drafta-otrais-numurs-pec-15-sezonam-liga-beidz-karjeru/", "author": "sportazinas.com", "publishedAt": "2020-09-09T17:46:00Z", "content": "Nacionls basketbola asocicijas (NBA) kluba Milvoki “Bucks” spltajs Mrvins Viljamss Ziemeamerikas medijam ESPN paziojis, ka nosldz savu basketbolista karjeru.\r\nBucks forward Marvin Williams told @TheU… [+832 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/09/Bucks_Magic_Basketball_84518.jpg-4423f-scaled-e1599662624538.jpg"}, {"description": "Vācija Starptautiskajai Ķīmisko ieroču aizlieguma organizācijai (OPCW) nodevusi testu rezultātus, kas pierāda, ka Krievijas opozicionārs Aleksejs Navaļnijs saindēts ar nervus paralizējošu indīgu vielu, trešdien, 9. septembrī, pavēstīja valdības amatpersonas.", "title": "Vācija Navaļnija testu rezultātus nodevusi OPCW - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52454637", "author": "LETA", "publishedAt": "2020-09-09T17:24:00Z", "content": "Vcija Starptautiskajai misko ierou aizlieguma organizcijai (OPCW) nodevusi testu rezulttus, kas pierda, ka Krievijas opozicionrs Aleksejs Navanijs saindts ar nervus paralizjou indgu vielu, tredien, 9… [+1533 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/g8Ucxw7TwfY/navalnijs-52409357.jpg"}, {"description": "Nacionālais kino centrs sadalījis vienu miljonu eiro divu jaunu latviešu seriālu veidošanai.", "title": "Nacionālais kino centrs atvēl miljonu divu seriālu veidošanai - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/nacionalais-kino-centrs-atvel-miljonu-divu-serialu-veidosanai/", "author": null, "publishedAt": "2020-09-09T15:54:00Z", "content": "Nacionlais kino centrs sadaljis vienu miljonu eiro divu jaunu latvieu serilu veidoanai.\r\nIzmantojot kino nozarei pieirots ldzekus Covid-19 krzes prvaranai, taps serils par 1930. gadu latvieu urnlisti… [+647 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/b123-5f58f474cb926.jpg"}, {"description": "Saruna ar komponistu Rihardu Dubru un diriģentu Aivi Greteru par jauniešu kora \"Kamēr...\" jubilejas koncertu Lux aeterna 12. septembrī Rīgas Domā, kurš", "title": "Komponists Rihards Dubra un diriģents Aivis Greters par kora \"Kamēr...\" jubilejas koncertu - Latvijas Radio", "url": "https://klasika.lsm.lv/lv/raksts/pa-celjam-ar-klasiku/komponists-rihards-dubra-un-dirigents-aivis-greters-par-kora-kam.a134051/", "author": null, "publishedAt": "2020-09-09T14:52:37Z", "content": "Jaunieu koris \"Kamr\" 2020. gad svin 30 gadu jubileju un pirmais notikums svtku svinana bs  vokli simfonisks mzikas koncerts Lux aeterna 12. septembr Rgas Dom.  Taj skans komponista Ptera Butna darbs … [+434 chars]", "source": {"id": null, "name": "Klasika.lsm.lv"}, "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/d/b/mlarge_370dbd7d.jpg"}, {"description": "Rīgas mēra amata kandidāts Mārtiņš Staķis (''Attīstībai/Par!''-''Progresīvie'' (AP/P)) opozīcijai sola domes komiteju vadītāju vietnieku krēslus un sadarbību frakciju padomē.", "title": "Staķis opozīcijai sola komiteju vadītāju vietnieku krēslus un sadarbību frakciju padomē - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/stakis-opozicijai-sola-komiteju-vaditaju-vietnieku-kreslus-un-sadarbibu-frakciju-padome.a373699/", "author": "Edgars Kupčs", "publishedAt": "2020-09-09T14:39:19Z", "content": "ĪSUMĀ:\r\n<ul><li>Opozīcijai sola komiteju vadītāju vietnieku amatus un frakciju padomi.</li><li>\"Saskaņa\" uz tikšanos ar Staķi nebija, LKS vērtē rezervēti, bet GKR pozitīvi.</li><li>GKR gan vēlas, lai… [+2284 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dto2.jpg"}, {"description": "Mazumtirgotājs \"Maxima Latvija\" veikalos sācis parakstu vākšanu ierosinājumam par pievienoto vērtību nodokļa (PVN) likmes samazināšanu svaigai pārtikai,  informēja \"Maxima Latvija\" komunikācijas vadītāja Liene Dupate-Ugule.", "title": "Veikalos Latvijā vāks parakstus par PVN samazināšanu svaigai pārtikai - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/324267-veikalos-latvija-vaks-parakstus-par-pvn-samazinasanu-svaigai-partikai.htm", "author": null, "publishedAt": "2020-09-09T12:01:52Z", "content": "Mazumtirgotjs \"Maxima Latvija\" veikalos scis parakstu vkanu ierosinjumam par pievienoto vrtbu nodoka (PVN) likmes samazinanu svaigai prtikai,  informja \"Maxima Latvija\" komunikcijas vadtja Liene Dupa… [+2163 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/481986_1d8a40ef93.jpg"}, {"description": "Latvijas komercbankas patlaban vēl mācās strādāt pēc risku novērtējumā balstītas pieejas, trešdien Finanšu nozares asociācijas rīkotajā diskusijā \"Finanšu nozares nākotne - dzīve pēc kapitālā remonta\" sacīja Finanšu nozares asociācija valdes priekšsēdētāja Sa…", "title": "Bankas mācās strādāt pa jaunam - pēc risku novērtējumā balstītas pieejas - TVNET", "url": "https://www.tvnet.lv/7058531/bankas-macas-stradat-pa-jaunam-pec-risku-novertejuma-balstitas-pieejas", "author": null, "publishedAt": "2020-09-09T11:28:00Z", "content": "\"Bankm vl jmcs, k jgpilni piemrot normatvo aktu prasbas attiecb uz klientiem. Bankas patlaban iet prom no noteikumos balsttas pieejas uz risku novrtjum balsttu pieeju,\" sacja Bajre.\r\nAsocicijas vadtj… [+965 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/h6T2TWac9z4FKf8MzT_rY5XRDJs=/1200x630/smart/nginx/o/2020/09/09/13334076t1h2a07.jpg"}, {"description": "Neskatoties uz to, ka patlaban Covid-19 pandēmija radījusi milzīgu triecienu aviācijas nozarei, arī nākotnē, pēc vīrusa pandēmijas, ilgtspējai būs svarīga loma, trešdien Rīgas aviācijas forumā \"RAF 2020\" sacīja lidsabiedrības \"airBaltic\" valdes priekšsēdētājs…", "title": "Gauss: Aviācijas nozarei ir jānosargā darba vietas un jālido atbilstoši vīrusa ierobežojumiem - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/324253-gauss-aviacijas-nozarei-ir-janosarga-darba-vietas-un-jalido-atbilstosi-virusa-ierobezojumiem.htm", "author": null, "publishedAt": "2020-09-09T11:01:36Z", "content": "Neskatoties uz to, ka patlaban Covid-19 pandmija radjusi milzgu triecienu avicijas nozarei, ar nkotn, pc vrusa pandmijas, ilgtspjai bs svarga loma, tredien Rgas avicijas forum \"RAF 2020\" sacja lidsab… [+2746 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/481973_719a813e81.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) kluba Rīgas \"Dinamo\" kapteinis Lauris Dārziņš par savu sniegumu spēlē pret Maskavas apgabala \"Vitjaz\" izpelnījies dienas labākā spēlētāja godu.", "title": "Lauris Dārziņš par aizvadīto maču izpelnījies KHL fanu atzinību - Apollo.lv", "url": "https://www.apollo.lv/7058485/lauris-darzins-par-aizvadito-macu-izpelnijies-khl-fanu-atzinibu", "author": null, "publishedAt": "2020-09-09T10:42:08Z", "content": "KHL veic aptauju par katras dienas aizvadto mau labko spltju. Vakar visnota prliecinoi aj balsojum triumfjis Rgas \"Dinamo\" kapteinis Lauris Drzi.\r\n\"Dinamo\" otrdien ar rezulttu 4:3 izcnja sezonas pirm… [+680 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/WCQ4GKIeW0YLitnh_Qt1CGgCrsU=/1200x630/filters:focal(327x0:612x455)/nginx/o/2020/07/29/13240509t1h0aef.jpg"}, {"description": "Covid-19 skartajai klasei Rīgas Austrumu vidusskolā mācības notikušas vienā telpā un skolēnu plūsmu krustošanās nav bijusi, sacīja Rīgas Austrumu vidusskolas direktores vietniece Ilze Sondore-Drukaļska.", "title": "Covid-19 skartā klase mācījusies vienā telpā, skolēnu plūsmām nekrustojoties - DELFI.lv", "url": "https://www.delfi.lv/a/52452623", "author": "LETA", "publishedAt": "2020-09-09T09:38:00Z", "content": "Covid-19 skartajai klasei Rgas Austrumu vidusskol mcbas notikuas vien telp un skolnu plsmu krustoans nav bijusi, sacja Rgas Austrumu vidusskolas direktores vietniece Ilze Sondore-Drukaska.\r\nSaturs tu… [+1299 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/UoZPe_122Xw/skola-klase-macibas-52426131.jpg"}, {"description": null, "title": "Aizvadītajā diennaktī atklāti 11 jauni Covid-19 slimnieki | Ziņas | LETA - LETA", "url": "https://www.leta.lv/home/important/99AFAF32-7D7D-4C3C-BED2-DAB2D4851DBB/", "author": null, "publishedAt": "2020-09-09T09:16:16Z", "content": "Rga, 9.sept., LETA. Aizvadts diennakts laik kopum veikti 2397 Covid-19 testi, atkljot 11 jaunus saslimanas ar Covid-19 gadjumus, liecina Slimbu profilakses un kontroles centra (SPKC) apkopotie dati.\r… [+670 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 32 cilvēkiem,  trešdien paziņojusi Veselības ministrija.", "title": "Lietuvā ar Covid-19 inficējušies vēl 32 cilvēki - Pasaulē - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/324257-lietuva-ar-covid-19-inficejusies-vel-32-cilveki.htm", "author": null, "publishedAt": "2020-09-09T09:07:49Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta 32 cilvkiem,  tredien paziojusi Veselbas ministrija.\r\nLdz ar to inficans ar o vrusu valst konstatta kopum 3163 cilvkiem, bet atvese… [+1445 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/481976_072570f1d9.jpg"}], "totalResults": 26}