{"status": "ok", "articles": [{"description": "Latvijas vīriešu futbola izlase otrdien UEFA Nāciju līgas D1 grupas pēdējā spēlē izbraukumā sagrāva Andoru, izcīnot gan pirmo uzvaru Eiropas vājāko komandu turnīrā, gan 2020.gadā vispār.", "title": "Latvijas futbola izlase Andorā atkārto visu laiku lielāko uzvaru valstsvienības vēsturē - Jauns.lv", "url": "https://jauns.lv/raksts/sports/414386-latvijas-futbola-izlase-andora-atkarto-visu-laiku-lielako-uzvaru-valstsvienibas-vesture", "author": "Ieva Rūtiņa", "publishedAt": "2020-11-17T21:38:00Z", "content": "Latvija \"Estadi Nacional\" stadion Andoras galvaspilst Andor la Velj pieveica Andoru ar 5:0 (1:0).\r\nDivus vrtus latvieiem guva Jnis Ikaunieks, vienus - Antonijs ernomordijs, Vladislavs Gutkovskis un R… [+6080 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/17/2100656/1000x620.jpg?v=1605649119"}, {"description": "Šobrīd Latvijas futbola čempionvienība “Riga\" FC gaida Slimību profilakses un kontroles centra (SPKC) lēmumu, lai dotos karantīnā, pēc tam kad otrdienas rītā <a href=\"https://www.lsm.lv/raksts/sports/futbols/latvijas-cempionvieniba-riga-fc-ar-covid-19-inficet…", "title": "Par spīti koronavīrusa gadījumiem «Riga» FC rindās, virslīgas čempionātu plāno turpināt - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/futbols/par-spiti-koronavirusa-gadijumiem-riga-fc-rindas-virsligas-cempionatu-plano-turpinat.a382063/", "author": "Ludmila Glazunova", "publishedAt": "2020-11-17T19:53:24Z", "content": "“Riga\" FC izpilddirektors Romāns Lajuks LSM.lv apstiprināja, ka no 52 klubā pārbaudītajiem 16 konstatēti pozitīvi koronavīrusa testi – 14 spēlētājiem un diviem treneriem. Klubs ir gatavs doties karan… [+2699 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/dayg.jpg"}, {"description": "Palielinoties Covid-19 saslimstības skaitļiem, nāksies lemt par stingrākiem ierobežojumiem, otrdien preses konferencē paziņoja Ministru prezidents Krišjānis Kariņš (JV).", "title": "Palielinoties Covid-19 saslimstības skaitļiem, lems par stingrākiem ierobežojumiem - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/330471-palielinoties-covid-19-saslimstibas-skaitliem-lems-par-stingrakiem-ierobezojumiem.htm", "author": null, "publishedAt": "2020-11-17T17:49:19Z", "content": "Palielinoties Covid-19 saslimstbas skaitiem, nksies lemt par stingrkiem ierobeojumiem, otrdien preses konferenc pazioja Ministru prezidents Krijnis Kari (JV).\r\nPc valdbas un Krzes vadbas padomes kops… [+2521 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-11/860px/493209_9c40bb1861.jpg"}, {"description": "No Horvātijas galvaspilsētas Zagrebas Liepājā ieradies pirmais speciāli pilsētai ražotais jaunais zemās grīdas tramvaja vagons.", "title": "Liepājā nonāk pirmais zemās grīdas tramvajs | liepajniekiem.lv - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/tv-kurzeme/sizeti/liepaja-nonak-pirmais-zemas-gridas-tramvajs/", "author": null, "publishedAt": "2020-11-17T17:03:23Z", "content": "DISTANCES LGUMS PAR PAKALPOJUMA ABONEMENTA IEGDI INTERNETA VID \r\nVISPRGA INFORMCIJA \r\nis ir distances lgums par digitl satura pakalpojuma liepajniekiem plus abonementa pirkumu interneta vid, turpmk t… [+7429 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/11/b780-5fb38dcfcade9-scaled.jpg"}, {"description": "&quot;Esam sabūvējuši jaunus skeletonus un slieces un to visu izmēģināsim Siguldā.&quot;", "title": "Dainis Dukurs: \"Siguldas trases sagatavošanai šādi apstākļi ir smagi\" - Sportacentrs.com", "url": "http://sportacentrs.com/ziemas_sports/skeletons/17112020-dainis_dukurs_siguldas_trases_sagatavosan", "author": null, "publishedAt": "2020-11-17T17:03:00Z", "content": "Piektdien Siguldas tras saimniekos Pasaules kausa skeletonisti, bet sestdien un svtdien bobslejisti. Identiska krtba bs ar nkams nedas nogal. Tiesa, Latvij nav ieradusies virkne rvalstu atltu, piemra… [+2171 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i6.tiesraides.lv/1200x0s/pictures/2018-09-06/2018-09-06_f64_siguldas_sports_20180201_014.jpg"}, {"description": "Brīdī, kad būs pieejamas Covid-19 vakcīnas, Latvijā vakcinācija notiktu pakāpeniski, vispirms vakcinējot medicīnas darbiniekus, savukārt pēc tam sociālās aprūpes centru klientus un darbiniekus, aģentūru LETA informēja Veselības ministrijas pārstāve Anna Strap…", "title": "Plānots, ka pirmie Covid-19 vakcīnu Latvijā saņems medicīnas darbinieki - Apollo.lv", "url": "https://www.apollo.lv/7112353/planots-ka-pirmie-covid-19-vakcinu-latvija-sanems-medicinas-darbinieki", "author": null, "publishedAt": "2020-11-17T16:46:02Z", "content": "Savukrt k nkamie vakcnu secgi saemtu personas vecum virs 65 gadiem, cilvki ar hroniskm slimbm, operatvo dienestu darbinieki un izgltbas iestu darbinieki. das cilvku grupas apzintas, emot vr Eiropas K… [+2199 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/_3z_JQ5W7jQnFCds70jYJlk9PsY=/1200x630/smart/nginx/o/2020/11/17/13481927t1h0c78.jpg"}, {"description": "Ja nepārprotami apstiprināsies, ka apvienību \"Attīstībai/Par!\" (AP) veidojošās partijas ir sistemātiski pretlikumīgi finansētas, tālāka apvienības pastāvēšana būs neiespējama un partija \"Kustība \"Par!\"\" (\"Par!\") to pārtrauks, par \"Par!\" paziņojumu informēja k…", "title": "Ja nepārprotami apstiprināsies AP partiju pretlikumīga finansēšana, \"Par!\" pārtrauks dalību partiju apvienībā - TVNET", "url": "https://www.tvnet.lv/7112333/ja-neparprotami-apstiprinasies-ap-partiju-pretlikumiga-finansesana-par-partrauks-dalibu-partiju-apvieniba", "author": null, "publishedAt": "2020-11-17T16:16:00Z", "content": "Tpat \"Par!\" valde lmusi, \"emot vr saspringto darbu pie valsts budeta\" atlikt jautjumu par AP kopga kandidta virzanu uz vakanto VARAM ministra amatu vismaz ldz 2021.gada valsts budeta pieemanai. \"Pala… [+2482 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/3ILVt1ah_I1MUxNZg8XqlUO0dm0=/1200x630/smart/nginx/o/2020/11/11/13469312t1h1b81.jpg"}, {"description": "Nu jau bezpartejiskais Rīgas domes deputāts Māris Mičerevskis, kas iepriekš izgaismoja iespējami prettiesisko bezmaksas stāvvietu izgādāšanas lietu, pēc kuras vēlāk demisionēja pašvaldību lietu ministrs Juris Pūce (Attīstībai/Par!\"), tagad vērsies Korupcijas …", "title": "Aizdomās par savas bijušās partijas nelikumīgu finansēšanu Rīgas domnieks Mičerevskis vērsies KNAB - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/aizdomas-par-savas-bijusas-partijas-nelikumigu-finansesanu-rigas-domnieks-micerevskis-versies-knab.a382054/", "author": "Edgars Kupčs", "publishedAt": "2020-11-17T16:03:46Z", "content": "Aizdomās par savas bijušās partijas nelikumīgu finansēšanu Rīgas domnieks Mičerevskis vērsies KNABEdgars Kupčs00:00 / 04:02\r\nRīgas domes Drošības, kārtības un korupcijas novēršanas jautājumu komiteja… [+3419 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e94d.jpg"}, {"description": "Rīgas pilsētas Pārdaugavas tiesa sabiedrībai skaidroja, kādēļ Zolitūdes traģēdijā krimināllietā par vainīgo atzīts vienīgi ēkas būvinženieris Ivars Sergets. Pēc tiesnešu sacītā, tieši Sergeta kļūdaino rasējumu un aprēķinu dēļ notika jumta nogruvums. Tikmēr pā…", "title": "Tiesa skaidro Zolitūdes krimināllietas spriedumu: Viena cilvēka kļūda palika bez uzraudzības - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/tiesa-skaidro-zolitudes-kriminallietas-spriedumu-viena-cilveka-kluda-palika-bez-uzraudzibas.a382115/", "author": "Vita Anstrate", "publishedAt": "2020-11-17T15:55:25Z", "content": "Zolitūdes traģēdijas krimināllietas vadošais tiesnesis Erlens ErnstsonsLinda Spundiņa00:00 / 01:01\r\nNo deviņiem apsūdzētajiem par vainīgu Zolitūdes traģēdijas krimināllietā atzīts vienīgi ēkas būvinž… [+4932 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/02/large/1/co35.jpg"}, {"description": "Latvijas Republikas proklamēšanas 102.gadadienas svētku nedēļā Rīgā ik vakaru izgaismojas Brīvības piemineklis.", "title": "FOTO: Valsts svētku nedēļā Rīgā izgaismo Brīvības pieminekli - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/valsts-svetku-nedela-riga-izgaismo-brivibas-pieminekli/", "author": null, "publishedAt": "2020-11-17T15:30:00Z", "content": "Latvijas Republikas proklamanas 102.gadadienas svtku ned Rg ik vakaru izgaismojas Brvbas piemineklis.\r\nBrvbas piemineka izgaismojums Mana dziesma apskatms no 16.novembra ldz 22.novembrim.\r\nLdztekus t… [+2807 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/2b4a-5fb3ebcf4ee12-scaled.jpg"}, {"description": "#TautaRunā Bijusī iekšlietu ministre un \"Hotel Roma\" vadītāja Linda Mūrniece-Freiberga dalījusies ar savu mīļāko fotogrāfiju, kas uzņemta viņas kazu dienu, kas nosvinēta pirms teju nedēļas.", "title": "Linda Mūrniece publicē savu mīļāko kāzu foto - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/330444-linda-murniece-publice-savu-milako-kazu-foto/", "author": null, "publishedAt": "2020-11-17T15:12:14Z", "content": "Jpiebilst, ka Lindai Mrniecei-Freibergai ir tre laulba. Via bija precjusies ar Drobas policijas darbinieku Raimondu Mrnieku un ar gastroenterologu un politii Hosamu Abu Meri.\r\nLinda Mrniece-Freiberga… [+256 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=493439&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-11%2F860px%2F493439_94ece09eaf.jpg"}, {"description": "Azerbaidžāna un Armēnija apmainījušās ar 200 karadarbībā Kalnu Karabahā nogalināto cilvēku mirstīgajām atliekām, otrdien, atsaucoties uz Sarkano Krustu, ziņo Krievijas valsts mediji.", "title": "Azerbaidžāna un Armēnija apmainījušās ar 200 kritušajiem - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/414341-azerbaidzana-un-armenija-apmainijusas-ar-200-kritusajiem", "author": "Madars Jurķis", "publishedAt": "2020-11-17T15:10:00Z", "content": "Mirstgo atlieku apmaia tika veikta Krievijas miera uzturtju kltbtn, pavstja Starptautisk Sarkan Krusta komitejas (ICRC) vadtjs Pters Maurers.\r\nSarkan Krusta preses prstvis neapstiprinja apmainto lu s… [+1153 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/17/2100442/1000x620.jpg?v=1605624886"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 996 cilvēkiem un reģistrēti 14 jauni nāves gadījumi ar vīrusa izraisīto slimību Covid-19, otrdien paziņojusi Veselības ministrija.", "title": "Covid-19: Lietuvā inficējušies vēl 996 cilvēki, 14 miruši - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52672285", "author": "LETA", "publishedAt": "2020-11-17T15:05:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta vl 996 cilvkiem un reistrti 14 jauni nves gadjumi ar vrusa izraisto slimbu Covid-19, otrdien paziojusi Veselbas ministrija.\r\nSaturs… [+1642 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/abbD0z8wOto/koronaviruss-covid-19-52506251.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "\"Kunlun\" aizsargs par kautiņu Rīgā saņem diskvalifikāciju, treneris dusmīgs par vienaldzību - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/khl/17112020-kunlun_aizsargs_par_kautinu_riga_sanem_di", "author": null, "publishedAt": "2020-11-17T15:01:48Z", "content": "Disciplinrais reglaments paredz, ka hokejistam par sezonas otro un katru nkamo kautiu tiek piespriesta vienas sples diskvalifikcija un individulais sods. Tdjdi Pekinas Kunlun Red Star aizsargam Vikto… [+1164 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i9.tiesraides.lv/1200x0s/pictures/2020-11-17/2020-11-17_lipon.jpg"}, {"description": "16. novembrī Valsts policija (VP) vīrietim sastādīja trīs administratīvā pārkāpuma protokolus par velosipēda vadīšanu alkohola reibumā, un par minēto ir piemēroti naudas sodi 170 eiro apmērā par katru pārkāpumu, kopsummā sastādot 510 eiro, portālu \"Delfi\" inf…", "title": "Braucot reibumā ar velosipēdu, vīrietis 40 minūšu laikā tiek pie 510 eiro soda - DELFI.lv", "url": "https://www.delfi.lv/a/52672005", "author": "www.DELFI.lv", "publishedAt": "2020-11-17T14:46:00Z", "content": "16. novembr Valsts policija (VP) vrietim sastdja trs administratv prkpuma protokolus par velosipda vadanu alkohola reibum, un par minto ir piemroti naudas sodi 170 eiro apmr par katru prkpumu, kopsum… [+1834 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/U_rDmAh2lUQ/velosipeds-ena-50615603.jpg"}, {"description": "Pārsteidzīgas Amerikas Savienoto Valstu (ASV) un tās sabiedroto karaspēka atvilkšanas no Afganistānas dēļ šī valsts var atkal kļūt par “starptautisko teroristu platformu” – brīdināja NATO ģenerālsekretārs Jenss Stoltenbergs. Par ASV karavīru izvešanu no Afgan…", "title": "NATO brīdina par «augstu» cenu sasteigtai spēku izvešanai no Afganistānas - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/nato-bridina-par-augstu-cenu-sasteigtai-speku-izvesanai-no-afganistanas.a382111/", "author": "Rihards Plūme", "publishedAt": "2020-11-17T14:34:19Z", "content": "Vēl pirms dažām dienām ASV aizsardzības ministra amatā ieceltais Kristofers Millers signalizēja, ka amerikāņu karavīru izvešanu no Afganistānas un Tuvajiem Austrumiem varētu paātrināt. Ja ASV prezide… [+1240 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e979.jpg"}, {"description": "No nākamā gada Rīgas domē atteiksies no autostāvvietu mēneša abonementiem deputātiem, informēja Rīgas domes Sabiedrisko attiecību nodaļā.", "title": "Rīgas domē atteiksies no autostāvvietu mēneša abonementiem deputātiem - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/414309-rigas-dome-atteiksies-no-autostavvietu-menesa-abonementiem-deputatiem", "author": "Ieva Zicmane", "publishedAt": "2020-11-17T13:58:00Z", "content": "Rgas domes koalcijas partiju \"Attstbai/Par!\", \"Progresvie\", \"Jauns vienotbas\", Nacionls apvienbas / Latvijas Reionu apvienbas un Jauns konservatvas partijas frakcijas sadarbbas sanksm vienojus par at… [+1227 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/17/2100368/1000x620.jpg?v=1605620027"}, {"description": "Vācija ir noskaņota optimistiski, ka izdosies panākt risinājumu Ungārijas un Polijas veto, ko tās pirmdien uzlika ES ilgtermiņa budžetam un bloka tautsaimniecības atveseļošanas paketei pēc Covid-19 izraisītās krīzes, otrdien sacīja Vācijas ārlietu ministrs He…", "title": "ES budžeta veto lietā izdosies rast risinājumu, pārliecināta Vācija - DELFI.lv", "url": "https://www.delfi.lv/a/52671165", "author": "LETA", "publishedAt": "2020-11-17T13:13:00Z", "content": "Vcija ir noskaota optimistiski, ka izdosies pankt risinjumu Ungrijas un Polijas veto, ko ts pirmdien uzlika ES ilgtermia budetam un bloka tautsaimniecbas atveseoanas paketei pc Covid-19 izraists krze… [+2576 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/basMAHqsIwQ/eiropas-savieniba-52145001.jpg"}, {"description": "Noslēdzies informācijas tehnoloģiju nozares uzņēmuma SIA “Evry Latvia” un SIA “Tieto Latvia” juridiskais reorganizācijas process, pavēstīja uzņēmumā. Kā norādīts uzņēmuma paziņojumā, apvienošanās rezultātā SIA \"Tieto\" kā “TietoEVRY” grupas uzņēmums kļuvis par…", "title": "IT uzņēmumam “Tieto Latvia” pievieno “Evry Latvia” - Nozares - Financenet - TVNET", "url": "https://www.tvnet.lv/7111987/it-uznemumam-tieto-latvia-pievieno-evry-latvia", "author": null, "publishedAt": "2020-11-17T10:36:00Z", "content": "Tieto Latvia un Evry Latvia juridisks apvienoans process, kas tika skts janvr, saistts ar Somijas informcijas tehnoloiju uzmuma Tieto un Norvijas Evry globlo apvienoanos, izveidojot vadoo Ziemevalstu… [+1927 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/AFIJ3BuMRvCWvHuOTXX8biul52M=/1200x630/smart/nginx/o/2020/11/17/13481159t1h4d8f.jpg"}, {"description": "Bezmaksas tiešraidē no Liepājas koncertzāles Lielais dzintars mūs aicina noskatīties īstu, ilgi lolotu Valsts svētku koncertu Latvijai 102. Svinīgais un vērienīgais koncerts ar Liepājas Simfoniskā orķestra, diriģenta Aināra Rubiķa un solistu – opersoprāna Lie…", "title": "Ar svaigi pļautas zāles smaržu. No sirds izlolotu svētku koncertu Latvijai 102 dāvā Lielais dzintars - Diena", "url": "https://www.diena.lv/raksts/kd/muzika/ar-svaigi-plautas-zales-smarzu.-no-sirds-izlolotu-svetku-koncertu-_latvijai-102_-dava-_lielais-dzintars_-14251905", "author": "Inese Lūsiņa", "publishedAt": "2020-11-17T09:10:33Z", "content": "Kas man ir Latvija? \r\n\"Programmas tapšanā galveno lomu spēlēja mana tik ļoti retā būšana mājās, Latvijā. Jo ilgāk no savas zemes esmu attālināts, jo vairāk vēlos atgriezties pie tās saknēm,\" saka kon… [+3615 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/11/2/wide/6fffcaa27c47.jpg"}], "totalResults": 26}