{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Krievijā sākta jauna kriminālizmeklēšana pret Kremļa kritiķi Navaļniju - Skaties.lv", "description": "Krievijas izmeklētāji otrdien sākuši jaunu kriminālizmeklēšanu pret Kremļa kritiķi Alekseju Navaļniju par viņa organizācijām saziedotās naudas izmantošanu personīgiem tēriņiem.", "url": "https://skaties.lv/zinas/arvalstis/krievija-sakta-jauna-kriminalizmeklesana-pret-kremla-kritiki-navalniju/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/713a-5feb9b64af917.jpg", "publishedAt": "2020-12-29T21:12:00Z", "content": "Krievijas izmekltji otrdien skui jaunu kriminlizmeklanu pret Krema kritii Alekseju Navaniju par via organizcijm saziedots naudas izmantoanu persongiem triiem.\r\nIzmeklanas komiteja pazioja, ka Navanij… [+901 chars]"}, {"source": {"id": null, "name": "Sportazinas.com"}, "author": "sportazinas.com", "title": "Avots: Pašlaik Baltkrievijai nav naudas, lai rīkotu pasaules čempionātu hokejā - Sporta ziņas", "description": "Baltkrievijas populārākais kanāls \"Telegram\" vietnē publicējis dokumentu, no kura izriet, ka pašlaik Baltkrievijai nav līdzekļu, lai pienācīgi un kvalitatīvi", "url": "https://www.sportazinas.com/avots-paslaik-baltkrievijai-nav-naudas-lai-rikotu-pasaules-cempionatu-hokeja/", "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/10/baskovs-sportazinas-e1601562279224.jpg", "publishedAt": "2020-12-29T20:10:28Z", "content": "Baltkrievijas populrkais kanls “Telegram” vietn publicjis dokumentu, no kura izriet, ka palaik Baltkrievijai nav ldzeku, lai piencgi un kvalitatvi organiztu 2021. gada pasaules hokeja empionta grupu … [+1869 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Sports", "title": "Gada treneris Latvijas volejbolā – Kēls, pludmales volejbolā – Finsters - DELFI.lv", "description": "Izvērtējot aizvadītā gada sasniegumus sporta veidā, par 2020. gada Latvijas labāko treneri volejbolā atzīts igauņu speciālists Avo Kēls, kurš trenē Latvijas vīriešu izlasi, bet pludmales volejbolā šī atzinība tika vairāku Latvijas vadošo pāru trenerim Riharda…", "url": "https://www.delfi.lv/a/52797861", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/bt6ZsFKLBq4/latvijas-volebola-izlases-sagaidisana-52797875.jpg", "publishedAt": "2020-12-29T18:37:00Z", "content": "Izvrtjot aizvadt gada sasniegumus sporta veid, par 2020. gada Latvijas labko treneri volejbol atzts igauu specilists Avo Kls, kur tren Latvijas vrieu izlasi, bet pludmales volejbol atzinba tika vairk… [+2984 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Kariņš: Policejiskas metodes tiks izmantotas rupju Covid-19 ierobežojumu pārkāpumu sodīšanai - Apollo.lv", "description": "Covid-19 izplatības ierobežošanai noteikto pasākumu uzraudzīšanai valsts nevēlas īpaši lietot policejiskas metodes, bet tās tiks izmantotas, Valsts policijai (VP) piemērojot sodus par rupju pārkāpumu izdarīšanu, šodien preses konferencē izteicās Ministru prez…", "url": "https://www.apollo.lv/7144079/karins-policejiskas-metodes-tiks-izmantotas-rupju-covid-19-ierobezojumu-parkapumu-sodisanai", "urlToImage": "https://f12.pmo.ee/y0WW1oRlXkIwk8-t_Ko-XI4Fv-Y=/1200x630/smart/nginx/o/2020/11/30/13505360t1h9ce3.jpg", "publishedAt": "2020-12-29T18:35:31Z", "content": "Atbildot uz jautjumu, k rkoties attiecb uz to sabiedrbas dau, kas jau ldz im nav ievrojusi ierobeojumus un nevlsies ievrot ar nosacjumu par komandantstundu, premjers nordja, ka da situcija ir izaicin… [+1160 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Video: Cīņa ar Covid-19 – ko lēma valdība - DELFI.lv", "description": "Otrdien, 29. decembrī, notika Ministru kabineta (MK) un Krīzes vadības padomes (KVP) ārkārtas kopsēde, kur tika pārrunāta aktuālā epidemioloģiskā situācija Latvijā cīņā ar Covid-19 saslimšanu. Portālā \"Delfi\" bija iespējams sekot līdzi preses konferencei pēc …", "url": "https://www.delfi.lv/a/52795147", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/CAlEg7WLrhA/krisjanis-karins-52707841.jpg", "publishedAt": "2020-12-29T16:27:00Z", "content": "Otrdien, 29. decembr, notika Ministru kabineta (MK) un Krzes vadbas padomes (KVP) rkrtas kopsde, kur tika prrunta aktul epidemioloisk situcija Latvij c ar Covid-19 saslimanu. Portl \"Delfi\" bija iespj… [+2400 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Mūžībā devies ādas plastikas mākslinieks un pedagogs Anatolijs Vanags - Apollo.lv", "description": "Pirmdien 81 gada vecumā mūžībā devies ādas plastikas mākslinieks un pedagogs Anatolijs Vanags, aģentūru LETA informēja biedrības \"Latvijas Mākslinieku savienība\" (LMS) prezidents Igors Dobičins.", "url": "https://www.apollo.lv/7143972/muziba-devies-adas-plastikas-makslinieks-un-pedagogs-anatolijs-vanags", "urlToImage": "https://f9.pmo.ee/yV4gd7bVc3Sjgl7gXc16ZG1WFWo=/1200x630/filters:focal(767x676:3055x2718)/nginx/o/2020/03/31/13034748t1he64e.jpg", "publishedAt": "2020-12-29T16:23:42Z", "content": "K nordja LMS, mkslinieka rado izaugsme aizsks Rgas Lietis mkslas vidusskolas (RLMV) das mksliniecisks apdares noda, kur Vanags mcjs no 1958. ldz 1965.gadam un uzrdja atzstamas sekmes pie pasniedzjas … [+3359 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Rūtiņa", "title": "Valdība lēmusi no rītdienas ieviest komandantstundu un pagarināt ārkārtējo situāciju - Jauns.lv", "description": "Valdības un Krīzes vadības padomes kopsēdē nolemts no 30.decembra ieviest valstī komandantstundu un pagarināt ārkārtējo situāciju.", "url": "https://jauns.lv/raksts/zinas/420718-valdiba-lemusi-no-sodienas-ieviest-komandantstundu-un-pagarinat-arkartejo-situaciju", "urlToImage": "https://i.jauns.lv/t/2020/12/29/2125692/1000x620.jpg?v=1609258008", "publishedAt": "2020-12-29T16:07:00Z", "content": "K otrdien nordja premjerministrs Krijnis Kari (JV), vidji pdjs nedas laik no Covid-19 ik dienu mirst 17 cilvki, kas nozm, ka situcija valst dieml neuzlabojas.\r\nMinistri nolmui ieviest komandantstundu… [+1886 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Baltijas jūrā meklē pazudušo ar naftu pildītu Būtiņģes termināļa cauruļvadu - Lsm.lv", "description": "No Būtiņģes naftas termināļa Baltijas jūrā noplūdusī nafta ne no helikopteriem, ne kuģiem vairs nav redzama. Valsts vides dienests aprēķinājis, ka gandrīz puse no tās nogrimusi. Bet Latvijas Jūras spēki šobrīd meklē ar naftu pildītu 40 metrus garu cauruļvadu,…", "url": "https://www.lsm.lv/raksts/zinas/latvija/baltijas-jura-mekle-pazuduso-ar-naftu-pilditu-butinges-terminala-caurulvadu.a387100/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/eia1.jpg", "publishedAt": "2020-12-29T14:48:52Z", "content": "Latvijas Jūras spēku Krasta apsardzes dienests ziņu par aptuveni 1 līdz 2 tonnu jēlnaftas noplūdi no Lietuvas uzņēmumam \"Orlen Lietuva\" piederošā Būtiņģes termināļa saņēma pirmdien. Nekavējoties tika… [+5093 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Par cietsirdību pret melno leopardu tiek pie kopumā 50 000 eiro naudas soda - DELFI.lv", "description": "Šā gada 23. decembrī Rīgas pilsētas Pārdaugavas tiesa apstiprināja vienošanos krimināllietā par cietsirdīgu izturēšanos pret dzīvnieku un apdraudēto savvaļas dzīvnieku tirdzniecības noteikumu pārkāpšanu, piemērojot vienai apsūdzētajai personai naudas sodu 80 …", "url": "https://www.delfi.lv/a/52797129", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/YJ7H_R36DEk/melnais-leopards-pantera-zoo-52797267.jpg", "publishedAt": "2020-12-29T14:19:00Z", "content": "gada 23. decembr Rgas pilstas Prdaugavas tiesa apstiprinja vienoanos kriminlliet par cietsirdgu izturanos pret dzvnieku un apdraudto savvaas dzvnieku tirdzniecbas noteikumu prkpanu, piemrojot vienai … [+3633 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "«VEF Rīga» basketbolistu Olmenu nosauc par decembrī vērtīgāko Čempionu līgā - Lsm.lv", "description": "Latvijas basketbola komandas \"VEF Rīga\" spēlētājs Kails Olmens par savu sniegumu šajā mēnesī izpelnījies Starptautiskās Basketbola federācijas (FIBA) Čempionu līgas vērtīgākā spēlētāja balvu, ziņo turnīra organizatori.", "url": "https://www.lsm.lv/raksts/sports/basketbols/vef-riga-basketbolistu-olmenu-nosauc-par-decembri-vertigako-cempionu-liga.a387092/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/ei96.jpg", "publishedAt": "2020-12-29T14:14:49Z", "content": "Jau ziņots, ka Olmens pirmdien tika iekļauts FIBA Čempionu līgas decembra izlasē.\r\nČetrās grupu turnīra spēlēs šajā sezonā \"VEF Rīga\" ir izcīnījusi trīs reizes vairāk uzvaru nekā visā 2019./2020.gada… [+2151 chars]"}, {"source": {"id": null, "name": "Iauto.lv"}, "author": null, "title": "ŠKODA dīleru tīklam 2021. gadā pievienosies jauns dīleris – SIA Auto Welle Daugavpilī - iAuto", "description": "Paplašinot iespējas klientiem iegādāties jaunas ŠKODA automašīnas reģionos 2021. gadā Daugavpilī tiks atklāts jauns ŠKODA salons.", "url": "https://iauto.lv/zinas/latvija/36516-skoda-dileru-tiklam-2021-gada-pievienosies-jauns-dileris-sia-auto-welle-daugavpili", "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20201229/orig_36516_063096437d8.jpg", "publishedAt": "2020-12-29T13:53:37Z", "content": "Paplainot iespjas klientiem iegdties jaunas KODA automanas reionos 2021. gad Daugavpil tiks atklts jauns KODA salons.\r\nŠobrd Daugavpil  18.novembra iel 68B klientiem jau ir pieejami ŠKODA autorizt se… [+1552 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Nākamās 13 650 Covid-19 vakcīnas devas Latvijā gaidāmas pirmdien vai otrdien - TVNET", "description": "Nākamā \"Pfizer\" un \"BioNTech\" vakcīnas pret Covid-19 piegāde Latvijā gaidāma pirmdien vai otrdien, kad valsts saņems vēl 13 650 vakcīnas devas, informēja Zāļu valsts aģentūrā (ZVA).", "url": "https://www.tvnet.lv/7143798/nakamas-13-650-covid-19-vakcinas-devas-latvija-gaidamas-pirmdien-vai-otrdien", "urlToImage": "https://f8.pmo.ee/YwLBzxi9L4n4OPQxzIrT0D2F5Uo=/1200x630/smart/nginx/o/2020/12/28/13550354t1hae84.jpg", "publishedAt": "2020-12-29T13:42:00Z", "content": "ZVA nordja, ka raotjs soljis nkamo vakcnu piegdi veikt 4.janvr vai 5.janvr.\r\n\"Kopum \"Pfizer\" un \"BioNTech\" plno 2021.gada pirmaj ceturksn piegdt visu vakcnu apjomu, ko Latvija ir pastjusi, un tas nod… [+1216 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Miris franču modes dizaineris Pjērs Kardēns - Pasaulē - nra.lv - Neatkarīgā Rīta Avīze", "description": "98 gadu vecumā mūžībā devies franču modes dizaineris Pjērs Kardēns, otrdien pavēstīja viņa ģimene.", "url": "https://nra.lv/pasaule/334515-miris-francu-modes-dizaineris-pjers-kardens.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/499366_45c72372d8.jpg", "publishedAt": "2020-12-29T13:13:13Z", "content": "98 gadu vecum mb devies franu modes dizaineris Pjrs Kardns, otrdien pavstja via imene.\r\nKardns 1922.gad dzimis Itlij, bet jau kop brna gadiem dzvojis Francij.\r\nModes mkslinieks no dzves aizgjis Neij … [+1585 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "LG izstādē CES 2021 prezentēs uzņēmuma pirmo QNED Mini LED televizoru | Preses relīzes - LETA", "description": null, "url": "https://www.leta.lv/press_releases/384EF969-2CF5-436F-A029-67C9AA407968", "urlToImage": null, "publishedAt": "2020-12-29T11:08:55Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Pirmdien Latvijā reģistrēti 838 jauni Covid-19 gadījumi; 25 sasirgušie miruši - Diena", "description": "Aizvadītajā diennaktī Latvijā veicot 11 207 Covid-19 testus, atklāti 838 jauni inficēšanās gadījumi, kā arī saņemti ziņojumi par 25 ar jauno koronavīrusu sasirgušu cilvēku nāvi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.diena.lv/raksts/latvija/zinas/pirmdien-latvija-registreti-838-jauni-covid-19-gadijumi-25-sasirgusie-mirusi-14254328", "urlToImage": "https://cdn.diena.lv/media/2020/12/1/wide/878be6b2f78c.jpg", "publishedAt": "2020-12-29T10:52:16Z", "content": "Viens cilvēks miris vecumā no 25 līdz 30 gadiem, viens vecumā no 45 līdz 50 gadiem, trīs vecumā no 50 līdz 60 gadiem, divi vecumā no 60 līdz 65 gadiem, 12 vecumā no 70 līdz 80 gadiem, četri vecumā no… [+1214 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Baltkrievija sāk iedzīvotāju vakcināciju pret Covid-19 ar \"Sputnik V\" - Apollo.lv", "description": "Baltkrievija otrdien sākusi iedzīvotāju vakcināciju pret Covid-19 ar Krievijas izstrādāto vakcīnu \"Sputnik V\", kļūstot par pirmo valsti ārpus Krievijas, kur tiek izmantota šī vakcīna.", "url": "https://www.apollo.lv/7143589/baltkrievija-sak-iedzivotaju-vakcinaciju-pret-covid-19-ar-sputnik-v", "urlToImage": "https://f12.pmo.ee/-UZMoLC8aIIU-NGfOXN2gLMZIro=/1200x630/filters:focal(2272x938:2372x1015)/nginx/o/2020/12/29/13552098t1h757b.jpg", "publishedAt": "2020-12-29T10:42:36Z", "content": "\"odien Baltkrievij tika nogdta pirm vakcnas krava,\" pavstja Krievijas tieo investciju fonds (RDIF), kas finansja \"Sputnik V\".\r\nK pirmie vakcnu saems veselbas jom strdjoie un skolotji.\r\nKrievija plno … [+563 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Spānijā veidos koronavīrusa vakcīnu negribētāju sarakstu - DELFI - DELFI.lv", "description": "Spānijā tiks izveidots reģistrs ar visiem tiem pilsoņiem, kuri atteiksies no vakcinācijas pret jauno koronavīrusu. Saraksts nebūs publisks, bet būs pieejams būs pieejams arī citu Eiropas Savienības valstīm, pirmdien paziņojis valsts veselības ministrs Salvado…", "url": "https://www.delfi.lv/a/52795879", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/qHteENDF1Bg/covid-19-koronaviruss-vakcina-52795893.jpg", "publishedAt": "2020-12-29T10:04:00Z", "content": "Spnij tiks izveidots reistrs ar visiem tiem pilsoiem, kuri atteiksies no vakcincijas pret jauno koronavrusu. Saraksts nebs publisks, bet bs pieejams bs pieejams ar citu Eiropas Savienbas valstm, pirm… [+1093 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Lietuvā miruši vēl 78 Covid-19 slimnieki, Igaunijā astoņi / Raksts - Lsm.lv", "description": "Aizvadītajā diennaktī Lietuvā konstatēts 1921 jauns Covid-19 gadījums, bet  vēl 78 cilvēki miruši, liecina Lietuvas sabiedriskais medijs <a href=\"https://www.lrt.lt/naujienos/lietuvoje/2/1308603/covid-19-mirciu-suoliai-per-para-net-78-mirtys-nustatytas-1921-n…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuva-mirusi-vel-78-covid-19-slimnieki-igaunija-astoni.a387046/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/ei67.jpg", "publishedAt": "2020-12-29T10:03:08Z", "content": "Lietuvā diennaktī veikti 10 344 izmeklējumi. 1921 cilvēkam apstiprināta inficēšanās ar Covid-19. Pozitīvo gadījumu īpatsvars pret testētajiem ir 18,6%.\r\nAizvadītajā diennaktī Lietuvā dzīvību Covid-19… [+3340 chars]"}, {"source": {"id": null, "name": "Dinamoriga.lv"}, "author": "Dinamo Rīga", "title": "Dinamo Rīga piedzīvo zaudējumu spēles izskaņā — Hokeja kluba - dinamoriga.lv", "description": "Kontinentālās hokeja līgas hokeja kluba Dinamo Rīga oficiālā mājaslapa", "url": "https://www.dinamoriga.lv/zinas/kluba-zinas/dinamo-riga-piedzivo-zaudejumu-speles-izskana-1", "urlToImage": "https://www.dinamoriga.lv/uploads/news/5382/sk1__1060.jpg", "publishedAt": "2020-12-29T09:26:21Z", "content": "Kontinentls hokeja lgas (KHL) vienba Rgas \"Dinamo\" sav pirmspdj š gada spl viesos pirmdien piedzvoja sesto zaudjumu pc krtas, piekpjoties iijnovgorodas \"Torpedo\".\r\n\"Dinamo\" iijnovgorod zaudja ar 2:3 … [+1122 chars]"}, {"source": {"id": null, "name": "Lr1.lsm.lv"}, "author": null, "title": "Lotes Vilmas Vītiņas debijas krājums \"Meitene\" ietver kodolīgus, bet emocionālus dzejoļus - Latvijas Radio", "description": "Lotes Vilmas Vītiņas debijas dzejas krājumā \"Meitene\" lasāmi dzejoļi, kas tapuši vairāku gadu garumā. Tie sakārtoti sešās nodaļās un stāsta par rokām, dārzu, brāli, ūdeni, maigumu, krokodiliem, karstumu, un, protams, pašu meiteni - kodolīgi, bet neatsakoties …", "url": "https://lr1.lsm.lv/lv/raksts/kulturas-rondo/lotes-vilmas-vitinas-debijas-krajums-meitene-ietver-kodoligus-be.a138359/", "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/0/2/mlarge_0db94add.jpg", "publishedAt": "2020-12-29T08:59:56Z", "content": "Lotes Vilmas Vtias debijas dzejas krjum \"Meitene\" lasmi dzejoi, kas tapui vairku gadu garum. Tie sakrtoti ses nodas un ststa par rokm, drzu, brli, deni, maigumu, krokodiliem, karstumu, un, protams, p… [+798 chars]"}]}