{"status": "ok", "articles": [{"description": "Viens no spilgtākajiem mirkļiem pāru attiecībās nenoliedzami ir iepazīšanās brīdis, kurš atmiņā paliek vēl ilgi un nereti tiek nodots no paaudzes paaudzē. Populārais komponists Kārlis Lācis, viesojoties kanāla 360TV šovā “Pasaki to skaļi”, atklājis savu sirsn…", "title": "\"Viņa bija dīva, es – no kojām.\" Komponists Kārlis Lācis pastāsta, kā iepazinies ar sievu - Apollo.lv", "url": "https://www.apollo.lv/7130272/vina-bija-diva-es-no-kojam-komponists-karlis-lacis-pastasta-ka-iepazinies-ar-sievu", "author": null, "publishedAt": "2020-12-13T22:04:30Z", "content": "Liktenis abus savedis kop darba jautjum Krlis aizvietojis kdu koli pianistu, bet Vineta strdjusi par skatuves menederi. Lai ar, k pats Krlis saka - via bija dva, bet es no kojm, abu starp jau pirmaj … [+146 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/xwo8gTkSUD99nvqUkDTjcbLO2lA=/1200x630/filters:focal(179x105:584x453)/nginx/o/2020/12/10/13522321t1h68ce.jpg"}, {"description": "Pēc ilgas vilcināšanās Valsts ieņēmumu dienests (VID) izvērtēs iespējamu izvairīšanos no nodokļu nomaksas uzņēmumā \"DSG Karjeri\", vēsta TV3 raidījums \"Nekā personīga\", kura rīcībā nonākušajos audioierakstos dzirdams, kā Ventspils uzņēmēji apspriež izvairīšano…", "title": "Pēc ilgas vilcināšanās VID vērtēs iespējamu izvairīšanos no nodokļu nomaksas uzņēmumā \"DSG Karjeri\" - Apollo.lv", "url": "https://www.apollo.lv/7132496/pec-ilgas-vilcinasanas-vid-vertes-iespejamu-izvairisanos-no-nodoklu-nomaksas-uznemuma-dsg-karjeri", "author": null, "publishedAt": "2020-12-13T21:30:19Z", "content": "Zvrints advokts Mrti Kvps VID aj vasar sniedzis informciju par iespjamu izvairanos no nodoku nomaksas liel apmr uzmum \"DSG Karjeri\". da informcija, k ar audoieraksti via rcb nonca, ar klientu gatavoj… [+3716 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/AwH7KsPgLo2mZ5zJuy1KIs6-jxo=/1200x630/filters:focal(1991x1171:1991x1171)/nginx/o/2020/06/17/13157160t1hda2a.jpg"}, {"description": "Vācijas kanclere Angela Merkele un 16 federālo zemju līderi svētdien vienojušies par stingrāku ierobežojumu ieviešanu, lai apturētu koronavīrusa izplatīšanos.", "title": "Merkele un 16 federālo zemju līderi vienojas par stingrāku ierobežojumu ieviešanu Vācijā - Apollo.lv", "url": "https://www.apollo.lv/7132481/merkele-un-16-federalo-zemju-lideri-vienojas-par-stingraku-ierobezojumu-ieviesanu-vacija", "author": null, "publishedAt": "2020-12-13T20:48:13Z", "content": "No tredienas tiks slgti veikali, kas prdot preces, kas netiek uzskattas par pirms nepiecieambas lietm.\r\nTiks slgtas ar friztavas, skolas un brnudrzi. Skolas aicintas organizt mcbas attlinti vai pagar… [+593 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/85R2XUuj0YAtVtvlPqH8i4NNj7E=/1200x630/smart/nginx/o/2020/12/01/13506611t1hf752.jpg"}, {"description": "Latvijas izlase e-basketbolā, Eiropas čempionāta \"FIBA esports Open II\" turnīra otrajā dienā sasniedza izslēgšanas spēles, tomēr izstājās jau ceturtdaļfinālā,", "title": "Latvijas e-basketbolisti apstājas \"FIBA esports Open II\" ceturtdaļfinālā - Sporta ziņas", "url": "https://www.sportazinas.com/latvijas-e-basketbolisti-apstajas-fiba-esports-open-ii-ceturtdalfinala/", "author": "sportazinas.com", "publishedAt": "2020-12-13T20:29:53Z", "content": "Latvijas izlase e-basketbol, Eiropas empionta “FIBA esports Open II” turnra otraj dien sasniedza izslganas sples, tomr izstjs jau ceturtdafinl, kur piekps Turcijas izlasei.\r\nDiena Latvijas e-basketbo… [+2285 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/12/image.jpg"}, {"description": "Kaislīgs, nevaldāms, harismātisks un aizrautīgs. Leģendārais aktieris Uldis Pūcītis ir kā komēta latviešu kino un teātra pasaulē, kas tā arī nekad nav izdzisusi. Tā ir aizlidojusi izplatījumā, kura plašajā tumsā mirdz Marčello Mastrojāni, Džeimsa Dīna, Žerāra…", "title": "Dzīvo ātri, mirsti jauns. Purva bridējs – Uldis Pūcītis - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/dzivo-atri-mirsti-jauns-purva-bridejs--uldis-pucitis.a385039/", "author": "Antra Feldmane", "publishedAt": "2020-12-13T18:55:00Z", "content": "2000. gada 14. decembrī Uldis Pūcītis devās mūžībā. Divdesmit gadus vēlāk Latvijas Televīzijā, atceroties aktieri caur laikabiedru, tuvinieku un cienītāju stāstiem, uzņemta dokumentāla filma “Purva b… [+9980 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/ee9l.jpg"}, {"description": "Neatliekamās medicīniskās palīdzības dienesta (NMPD) plāni, kurā slimnīcā nogādāt pacientus Covid-19 pārslodzes apstākļos, mainās ik dienu. Jau aizvadītās nedēļas vidū vismaz sešās slimnīcās Latvijā bija traucēta pacientu uzņemšana, noskaidrojis LTV raidījums…", "title": "Kur vest pacientu? Plāni netiek līdzi Covid-19 realitātei - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/zinu-analize/kur-vest-pacientu-plani-netiek-lidzi-covid-19-realitatei.a385264/", "author": "Liene Barisa-Sermule", "publishedAt": "2020-12-13T18:35:06Z", "content": "“Mēs nepārtraukti dienestā pielāgojam gan algoritmus, gan dažādus  nosacījumus, gan mainām hospitalizācijas ceļus, gan nepārtraukti jāinformē brigādes,”\r\nskaidro NMPD vadītāja Liene Cipule, norādot, … [+4087 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/ee13.jpg"}, {"description": "Azerbaidžāna un Armēnija svētdien apsūdzējušas viena otru pamiera pārkāpšanā Kalnu Karabahā.", "title": "Azerbaidžāna un Armēnija apsūdz viena otru pamiera pārkāpšanā Kalnu Karabahā - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/418363-azerbaidzana-un-armenija-apsudz-viena-otru-pamiera-parkapsana-kalnu-karabaha", "author": "Ieva Zicmane", "publishedAt": "2020-12-13T18:35:00Z", "content": "Azerbaidna pazioja, ka Kalnu Karabah kop pamiera noslganas ar armu spkiem nogalinti etri Azerbaidnas armijas karavri.\r\nAzerbaidnas Aizsardzbas ministrija pazioja, ka grupa armu kaujinieku palikui Kal… [+1506 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/13/2118361/1000x620.jpg?v=1607884463"}, {"description": "&#8220;Optibet&#8221; hokeja līgā šodien &#8220;Mogo/LSPA&#8221; ar 2:0 pārspēja &#8220;Liepāju&#8221;, apturot pretinieku trīs uzvaru sēriju, kā arī panākot to kopvērtējumā gūto punktu ziņā.", "title": "“Liepāja” negūst ceturto uzvaru pēc kārtas | liepajniekiem.lv - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/sports/hokejs/liepaja-negust-ceturto-uzvaru-pec-kartas/", "author": null, "publishedAt": "2020-12-13T18:25:05Z", "content": "“Mogo/LSPA” ldz im decembr nebija izdevies tikt pie uzvaras viengaj omnes aizvadtaj ma “Mogo” bija zaudjusi “Zemgalei/LLU”. Tikmr “Liepja” odien cerja gt ceturto uzvaru pc krtas. Tau tas neizdevs, se… [+2021 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/12/38c8-5fd660a32f973-scaled.jpg"}, {"description": "Lai ierobežotu jaunā koronavīrusa izplatību, Lietuvā no trešdienas tiks slēgta lielākā daļa veikalu un cilvēkiem būs atļauts atstāt mājas tikai nopietnu iemeslu dēļ, nolēmusi valdība.", "title": "Covid-19: Lietuvā pastiprina ierobežojumus - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52752949", "author": "LETA", "publishedAt": "2020-12-13T18:08:00Z", "content": "Lai ierobeotu jaun koronavrusa izplatbu, Lietuv no tredienas tiks slgta lielk daa veikalu un cilvkiem bs atauts atstt mjas tikai nopietnu iemeslu d, nolmusi valdba.\r\nSaturs turpinsies pc reklmas\r\nTau… [+1271 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/qWJjECe4CWo/covid-19-lietuva-koronaviruss-52752969.jpg"}, {"description": "Situācija medicīnas iestādēs jau šobrīd ir dramatsiki slikta. Un priekšā vēl ir vairāki gari mēneši, kad kā rāda prognozes, kļūs vēl smagāk. Tāpēc atsevišķu indivīdu veidotās kustības, kas turpina apgalvot, ka Covid-19 ir izdomāta problēma, lai kontrolētu cil…", "title": "Covid-19 noliedzēju un masku pretinieku “Facebook” “burbuļus” veido viltoti profili - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/neka-personiga/covid-19-noliedzeju-un-masku-pretinieku-facebook-burbulus-veido-viltoti-profili/", "author": null, "publishedAt": "2020-12-13T17:43:00Z", "content": "Situcija medicnas iestds jau obrd ir dramatsiki slikta. Un priek vl ir vairki gari mnei, kad k rda prognozes, ks vl smagk. Tpc atseviu indivdu veidots kustbas, kas turpina apgalvot, ka Covid-19 ir iz… [+7921 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/2fef-5fd65222317e2-scaled.jpg"}, {"description": "Latvijas distanču slēpotāja Patrīcija Eiduka nedēļas nogalē Šveicē ielīksmoja līdzjutējus ar ļoti labiem rezultātiem divās Pasaules kausa posma sacensībās un svētdien intervijā Latvijas Radio pastāstīja, ka patiesi priecājas par sasniegto, lai arī Davosā nepi…", "title": "Jaunas robežas Pasaules kausā apguvusī slēpotāja Eiduka: Par rezultātiem esmu ļoti priecīga - Lsm.lv", "url": "https://www.lsm.lv/raksts/sports/ziemas-sports/jaunas-robezas-pasaules-kausa-apguvusi-slepotaja-eiduka-par-rezultatiem-esmu-loti-prieciga.a385255/", "author": "Inita Kresa-Katkovska", "publishedAt": "2020-12-13T16:31:36Z", "content": "Eiduka sestdien sasniedza 14.vietu kvalifikācijā un pirmoreiz sprintā iekļuva izslēgšanas sacensībās, bet svētdien 10 kilometru distancē brīvajā stilā pakāpās uz 8.vietu, kas ir Latvijas distanču slē… [+1154 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/eal7.jpg"}, {"description": "Rēzeknē nodegušā būvniecības preču veikala \"Depo\" dzēšanas ūdeņi līdz šim Rēzeknes upi nav piesārņojuši, informēja Valsts vides dienestā (VVD).", "title": "Komentāri par: Nodegušā \"Depo\" dzēšanas ūdeņi līdz šim Rēzeknes upi nav piesārņojuši - Jauns.lv", "url": "https://jauns.lv/komentari/zinas/418344-nodegusa-depo-dzesanas-udeni-lidz-sim-rezeknes-upi-nav-piesarnojusi", "author": null, "publishedAt": "2020-12-13T15:41:57Z", "content": "Ms izmantojam skdatnes (angu val. cookies\"). Skdatnes uzkrj anonmus datus par vietnes apmekljumu un paldz radt rtku lietoanas pieredzi. Skdatnes var bt pieejamas uzticamiem sadarbbas partneriem. Nosp… [+182 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/13/2118255/1000x620.jpg?v=1607871439"}, {"description": "Latvijas bobsleja pilots Oskars Ķibermanis un ar stūmēju Matīsu Mikni svētdien Insbrukas trasē izcīnīja trešo vietu Pasaules kausa sezonas sestajās divnieku sacensībās.", "title": "Ķibermanim/Miknim godalga otrajās sacensībās pēc kārtas - Citi sporta veidi - Apollo.lv - Sports - Apollo.lv", "url": "https://www.apollo.lv/7132324/kibermanim-miknim-godalga-otrajas-sacensibas-pec-kartas", "author": null, "publishedAt": "2020-12-13T15:27:03Z", "content": "Tikmr Ralfs Brzi un Edgars Nemme bija astotaj pozcij, bet Oskars Melbrdis ar Arni Bebriu iema daltu desmito vietu.\r\nAbos braucienos neprspts bija un summ uzvarja titultais vcietis Franesko Frdrihs, k… [+3424 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/8lgqqbQQ1EyvWh6axWbbJmWirtA=/1200x630/filters:focal(692x36:2923x1764)/nginx/o/2020/12/12/13526400t1h4378.jpg"}, {"description": "”Influencere”, divu meitu mamma Madara Kiviča spēj ne tikai rūpēties par meitiņām, bet arī iedvesmot citas māmiņas neaizmirst par sevi un būt ne tikai mammām, bet arī iekārojamām sievietēm. Madara aicina dāmas lutināt sevi.", "title": "Foto: Madara Kiviča pozē kleitiņās un izrāda kārdinošo dekoltē zonu - Skaties.lv", "url": "https://skaties.lv/izklaide/sievietei/foto-madara-kivica-poze-kleitinas-un-izrada-kardinoso-dekolte-zonu/", "author": null, "publishedAt": "2020-12-13T15:20:00Z", "content": "Influencere, divu meitu mamma Madara Kivia spj ne tikai rpties par meitim, bet ar iedvesmot citas mmias neaizmirst par sevi un bt ne tikai mammm, bet ar iekrojamm sievietm. Madara aicina dmas lutint … [+1228 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/0493-5fd618b0e9ab2.jpg"}, {"description": "Aizvadītajā diennaktī Latvijā stacionēti 65 Covid-19 slimnieki, slimnīcās kopējam ievietoto Covid-19 pacientu skaitam sasniedzot jaunu negatīvo rekordu, liecina Nacionālā veselības dienesta apkopotie dati.", "title": "Stacionāros esošo Covid-19 pacientu skaits sasniedzis jaunu negatīvo rekordu - 760 cilvēkus - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/333065-stacionaros-esoso-covid-19-pacientu-skaits-sasniedzis-jaunu-negativo-rekordu-760-cilvekus.htm", "author": null, "publishedAt": "2020-12-13T10:52:48Z", "content": "Aizvadtaj diennakt Latvij stacionti 65 Covid-19 slimnieki, slimncs kopjam ievietoto Covid-19 pacientu skaitam sasniedzot jaunu negatvo rekordu, liecina Nacionl veselbas dienesta apkopotie dati.\r\nKopu… [+956 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/496281_7c01782857.jpg"}, {"description": "Aizvadītajā diennaktī Latvijā atklāti 629 jauni Covid-19 gadījumi, bet 25 sasirgušie miruši, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Covid-19 Latvijā: reģistrēts līdz šim lielākais vienā dienā mirušo skaits - TVNET", "url": "https://www.tvnet.lv/7132051/covid-19-latvija-registrets-lidz-sim-lielakais-viena-diena-miruso-skaits-slimnicas-atrodas-rekordliels-skaits-sasirguso", "author": null, "publishedAt": "2020-12-13T10:01:00Z", "content": "Tik liels miruo skaits diennakts laik reistrts pirmo reizi. Iepriekjais augstkais rdtjs bija izziots 8.decembr, kad miruo skaits bija 16. Kopum ldz im Latvij mirui 349 cilvki, kuriem apstiprinta sasl… [+1477 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/HV1Uq9xzBk9FX4jFQQ4d0uF7QO8=/1200x630/smart/nginx/o/2020/12/11/13524789t1heaf7.jpg"}, {"description": "KPV LV arī otrajā konkurējošā biedru sapulcē šodien tika izteikta neuzticība pašreizējai, Ata Zakatistova (KPV LV) vadītājai valdei, turklāt tās vadītājs izslēgts no partijas.", "title": "KPV LV arī otrajā biedru sapulcē izsaka neuzticību valdei un Zakatistovu izslēdz no partijas - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/kpv-lv-ari-otraja-biedru-sapulce-izsaka-neuzticibu-valdei-un-zakatistovu-izsledz-no-partijas-14253480", "author": "unknown", "publishedAt": "2020-12-13T09:29:59Z", "content": "Šodienas biedru sapulci sasauca pati Zakatistova vadītā valde.\r\nKā šodien tiešsaistē notiekošajā sanāksmē pavēstīja pavēstīja balsošanas platformas lemejs.lv pārstāve, par neuzticības izteikšanu noba… [+2039 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/12/2/wide/cd568e8ad1e8.jpg"}, {"description": "Latvijas nacionālā lidsabiedrība airBaltic svētdien Rīgā sagaidījusi divdesmit ceturto un divdesmit piekto Airbus A220-300 lidmašīnu, portālu Diena.lv informēja airBaltic.", "title": "FOTO: airBaltic sagaida Rīgā divas jaunas Airbus lidmašīnas - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/foto-_airbaltic_-sagaida-riga-divas-jaunas-_airbus_-lidmasinas-14253496", "author": "unknown", "publishedAt": "2020-12-13T09:27:54Z", "content": "Lidmašīnu reģistrācijas numuri ir YL-AAX un YL-AAY. Ar šo lidmašīnu pievienošanos flotei airBaltic noslēdz 2020.gadā plānotās piegādes. \r\nAbas lidmašīnas ir daļa no airBaltic kopējā 50 Airbus A220-30… [+1706 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/12/2/wide/842321a9c2d2.jpg"}, {"description": "Sagaidot Trešo adventi, Rīgā turpinās Ziemassvētku ieskaņas koncerti, ko varēs skatīties tiešsaistē, iedzīvotāji aicināti apmeklēt arī izstādes un attālināti iesaistīties kultūras centru piedāvātajās aktivitātēs.", "title": "Trešajā adventē turpinās Ziemassvētku ieskaņas koncerti tiešsaistē - DELFI.lv", "url": "https://www.delfi.lv/a/52752461", "author": "LETA", "publishedAt": "2020-12-13T06:48:00Z", "content": "Sagaidot Treo adventi, Rg turpins Ziemassvtku ieskaas koncerti, ko vars skatties tiesaist, iedzvotji aicinti apmeklt ar izstdes un attlinti iesaistties kultras centru piedvtajs aktivitts.\r\nSaturs tur… [+2836 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/900x471/DIrZ22V1llA/file42907024_fba52b0f.jpg"}, {"description": "Sestdienas pēcpusdienā sapulcē Brīvības pieminekļa laukumā pulcējušies daži simti cilvēku.", "title": "Arī sapulcē Brīvības laukumā šodien kuplā skaitā bija sanākuši protestētāji - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/333040-ari-sapulce-brivibas-laukuma-sodien-kupla-skaita-bija-sanakusi-protestetaji.htm", "author": null, "publishedAt": "2020-12-12T16:07:45Z", "content": "Sestdienas pcpusdien sapulc Brvbas piemineka laukum pulcjuies dai simti cilvku.\r\nViens no paskuma rkotjiem Aleksejs Rosikovs gan neilgi pc paskuma skuma aicinja to izbeigt, mudinot neprovoct likumsar… [+2350 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/497313_bf74c33b4c.jpg"}], "totalResults": 25}