{"status": "ok", "articles": [{"description": "Ierakstu kompānija Warner Music Baltics ir atklājusi savu reģionālo biroju Tallinā un sākusi sadarbību ar Baltijas mūziķiem", "title": "Ierakstu kompānija Warner Music Baltics sāk sadarbību ar Baltijas mūziķiem - Diena", "url": "https://www.diena.lv/raksts/kd/muzika/ierakstu-kompanija-_warner-music-baltics_-sak-sadarbibu-ar-baltijas-muzikiem-14250120", "author": "unknown", "publishedAt": "2020-10-15T21:21:16Z", "content": "Warner Music ir viena no lielākajām ierakstu kompānijām pasaulē, kura tagad nostiprina savas pozīcijas Baltijā. Jau vairākus gadus Tallinā darbojas arī citu vadošo ierakstu kompāniju – Universal Musi… [+1383 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/10/1/wide/28cdf326d716.jpg"}, {"description": "Ceturtdien, 15.oktobrī, no amata atkāpās tā dēvēto \"zelta pasu\" skandālā ierautais Kipras parlamenta spīkers Dimitris Siluris.", "title": "«Zelta pasu» skandāla dēļ atkāpjas Kipras parlamenta spīkers - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/zelta-pasu-skandala-del-atkapjas-kipras-parlamenta-spikers.a378162/", "author": "Gints Amoliņš", "publishedAt": "2020-10-15T20:13:53Z", "content": "Atklājies, ka augsta ranga politiķi, tostarp Siluris un vēl viens parlamenta deputāts, bijuši gatavi atbalstīt Kipras pilsonības piešķiršanu kādam noziedzniekam, izmantojot tā dēvēto “zelta pasu” pro… [+1405 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e27i.jpg"}, {"description": "ASV valsts sekretārs Maiks Pompeo ceturtdien pauda cerību, ka Armēnija aizstāvēs sevi pret Azerbaidžānu.", "title": "Pompeo pauž cerību, ka Armēnija aizstāvēs sevi pret Azerbaidžānu - TVNET", "url": "https://www.tvnet.lv/7087234/pompeo-pauz-ceribu-ka-armenija-aizstaves-sevi-pret-azerbaidzanu", "author": null, "publishedAt": "2020-10-15T20:04:00Z", "content": "\"Ms ceram, ka armi bs spjgi aizsargties pret to, ko dara azerbaidi,\" intervij Atlantas radiostacijai WBS pavstja Pompeo.\r\nVi pauda cerbu, ka abas puses \"vienosies par pamieru un tad apsdsies pie gald… [+2082 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/DyOaD7fSgAwYTuUiB3LQ3y0cIdc=/1200x630/smart/nginx/o/2020/09/09/13333251t1h7694.jpg"}, {"description": "Pozitīva Covid-19 testa dēļ pasaules motošosejas čempionāta prestižākās klases \"MotoGP\" braucējs Valentīno Rosi nevarēs piedalīties nedēļas nogalē gaidāmajās Aragonas \"Grand Prix\" sacensībās.", "title": "Ar Covid-19 sasirdzis leģendārais Valentīno Rosi - Motoru sports - Apollo.lv - Sports - Apollo.lv", "url": "https://www.apollo.lv/7087219/ar-covid-19-sasirdzis-legendarais-valentino-rosi", "author": null, "publishedAt": "2020-10-15T19:17:20Z", "content": "Sacensbas Aragonas tras paredztas aj nedas nogal, tau 41 gadu vecais Rosi atklja, ka viam, iespjams, nksies izlaist ar nkamo etapu, kas pc nedas notiks turpat Aragon.\r\n\"ort pamodos un nejutos labi. M… [+753 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/ZBDDUgNjjNkF4UZpLXsi4psvrQ8=/1200x630/filters:focal(469x497:3824x3352)/nginx/o/2020/10/15/13416081t1h19a8.jpg"}, {"description": "Kirgizstānas premjers Sadirs Džaparovs ceturtdien paziņoja, ka uzņēmies valsts prezidenta pilnvaras.", "title": "Kirgizstānas premjers paziņo par prezidenta pilnvaru uzņemšanos - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/409257-kirgizstanas-premjers-pazino-par-prezidenta-pilnvaru-uznemsanos", "author": "Ieva Zicmane", "publishedAt": "2020-10-15T17:52:00Z", "content": "\"[Parlamenta spkers Kanats] Isajevs odien parakstja iesniegumu par atkpanos. odien visi valsts galvas pienkumi ir pilnb prgjui man,\" atbalsttjiem pie valdbas kas pazioja Daparovs. \"Es apsveicu js ar … [+1572 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/15/2075817/1000x620.jpg?v=1602783940"}, {"description": "Šovakar, 15.oktobrī, ar unikālu notikumu, kino koncertu \"Kur patiesība?!\", kurā Artūra Liepiņa un Jēkaba Nīmaņa oriģinālmūzikas pavadījumā tiks izrādīta senākā Latvijas teritorijā tapusī spēlfilma, atklāts septītais Rīgas Starptautiskais kino festivāls (RIGA …", "title": "FOTO ⟩ Kino cienītāji ierodas uz Rīgas Starptautiskā kino festivāla atklāšanu - Kino - Brīvbrīdis - Apollo.lv", "url": "https://www.apollo.lv/7087148/kino-cienitaji-ierodas-uz-rigas-starptautiska-kino-festivala-atklasanu", "author": null, "publishedAt": "2020-10-15T17:27:25Z", "content": "emot vr epidemioloisko situciju, ogad gan kltien, gan tiesaist skattjiem piedvs 129 filmas desmit tematiskajs sadas, k ar virkni kino jomas profesioniem un interesentiem paredztu paskumu, izstdi un d… [+1801 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/cwmYUWssoIGIGWt_qJUk8AyZEe0=/1200x630/smart/nginx/o/2020/10/15/13415904t1hedb7.jpg"}, {"description": "Par Pētera Grestes Baltijas Vārda brīvības balvas saņēmēju no Latvijas kļuva cilvēktiesību aktīvists un kustības „Dzīvesbiedri\" vadītājs Kaspars Zālītis (attēlā trešais no kreisās), tapa zināms balvas pasniegšanas ceremonijā. Tā ceturtdien norisinājās Stokhol…", "title": "Pētera Grestes Vārda brīvības balvu no Latvijas saņem 'Dzīvesbiedri' vadītājs Zālītis - DELFI.lv", "url": "https://www.delfi.lv/a/52565277", "author": "www.DELFI.lv", "publishedAt": "2020-10-15T14:53:00Z", "content": "Par Ptera Grestes Baltijas Vrda brvbas balvas samju no Latvijas kuva cilvktiesbu aktvists un kustbas Dzvesbiedri\" vadtjs Kaspars Zltis (attl treais no kreiss), tapa zinms balvas pasnieganas ceremonij… [+2217 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/3W-_HvZLgTs/foto-autors-alfreds-ziemelis-52565303.jpg"}, {"description": "Pieaugot bažām par Covid-19 straujāku izplatību, palielinājusies iedzīvotāju interese iegādāties un ...", "title": "Palielinās veselības apdrošināšanas polišu izmantošana | Medikamentu Informācijas Centrs - Farmacija-mic", "url": "https://farmacija-mic.lv/palielinas-veselibas-apdrosinasanas-polisu-izmantosana/", "author": "MIC Administrācija", "publishedAt": "2020-10-15T14:19:08Z", "content": "Pieaugot bam par Covid-19 straujku izplatbu, palielinjusies iedzvotju interese iegdties un izmantot veselbas apdroinanas polises, zio apdroinanas sabiedrba Compensa Life. Kaut gan Covid-19 pirmaj vil… [+1438 chars]", "source": {"id": null, "name": "Farmacija-mic.lv"}, "urlToImage": "https://farmacija-mic.lv/wp-content/uploads/2020/10/Health_insurance-660x330.jpg"}, {"description": "Otrdien valdības pieņemtie grozījumi noteikumos \"Epidemioloģiskās drošības pasākumi Covid-19 infekcijas izplatības ierobežošanai\" attieksies arī uz sporta nometnēm, liedzot tām iespēju rīkot grupu nodarbības, ceturtdien preses konferencē žurnālistiem sacīja I…", "title": "Severs izskaidro jaunākos aizliegumus sportistiem; Šuplinska \"sportot gribētājus\" sūta ielās un uz mežu - Jauns.lv", "url": "https://jauns.lv/raksts/sports/409196-severs-izskaidro-jaunakos-aizliegumus-sportistiem-suplinska-sportot-gribetajus-suta-ielas-un-uz-mezu", "author": "Kristaps Saulītis", "publishedAt": "2020-10-15T13:29:12Z", "content": "Vi skaidroja, ka sporta nometnes ir atautas, tomr ar uz tm darbojas otrdien pieemtie ierobeojumi - nodarbbas grup drkst notikt tikai rtelps, bet individuli trenii drkst notikt ar iektelps. Nodarbbas … [+2319 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/15/2075611/1000x620.jpg?v=1602763594"}, {"description": "Mūžībā aizgājis ilggadējais Rīgas Skaņu ierakstu studijas galvenais skaņu inženieris Vilnis Kaksis (19.09.1942.–14.10.2020.), paziņojumā medijiem pavēstīja Rīgas Skaņu ierakstu studijas direktors Aldis Ermanbriks.", "title": "Mūžībā devies Rīgas Skaņu ierakstu studijas galvenais skaņu inženieris Vilnis Kaksis - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/muziba-devies-rigas-skanu-ierakstu-studijas-galvenais-skanu-inzenieris-vilnis-kaksis.a378105/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-10-15T12:49:18Z", "content": "Gandrīz sešu gadu desmitu ilgā darba laikā Vilnis Kaksis radījis iespēju tehniski iemūžināt simfonisko orķestru, koru, individuālo izpildītāju, operas solistu, kā arī pašdarbības ansambļu mākslinieci… [+1490 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e22t.jpg"}, {"description": "Finanšu ministrijas sagatavotie grozījumi likumā \"Par iedzīvotāju ienākuma nodokli\" paredz veikt izmaiņas iedzīvotāju ienākuma nodokļa (IIN) maksāšanas režīmā, kas līdz šim piemērots autoratlīdzības ienākuma saņēmējam. Likumprojekta mērķis ir veicināt autorat…", "title": "Infografika: nākamajā gadā paredzētās izmaiņas autoratlīdzības saņēmējiem - DELFI.lv", "url": "https://www.delfi.lv/a/52564605", "author": "DELFI Bizness", "publishedAt": "2020-10-15T12:30:00Z", "content": "Finanu ministrijas sagatavotie grozjumi likum \"Par iedzvotju ienkuma nodokli\" paredz veikt izmaias iedzvotju ienkuma nodoka (IIN) maksanas rem, kas ldz im piemrots autoratldzbas ienkuma samjam. Likum… [+1971 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/qqJSQq3p3Xo/nauda-eiro-centi-maks-52546647.jpg"}, {"description": "\"MAN Truck & Bus SE\" oficiālā importētāja Latvijā SIA \"Avar Auto\" servisa telpās Jaunmārupē norisinājās svinīga pirmo septiņu jauno \"MAN TGX\" kravas automobiļu nodošana vadošajam starptautisko kravu pārvadātājam Latvijā SIA \"Head\".", "title": "Foto: Jaunais 'MAN TGX' kravas auto nonāk pie pirmā klienta Latvijā - DELFI.lv", "url": "https://www.delfi.lv/a/52564465", "author": "DELFI Auto", "publishedAt": "2020-10-15T11:53:00Z", "content": "\"MAN Truck &amp; Bus SE\" oficil importtja Latvij SIA \"Avar Auto\" servisa telps Jaunmrup norisinjs svinga pirmo septiu jauno \"MAN TGX\" kravas automobiu nodoana vadoajam starptautisko kravu prvadtjam L… [+721 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/VUemvKaQpjs/man-tgx-52564491.jpg"}, {"description": "Šonedēļ, 14. un 15. oktobrī Teikas mūzikas ierakstu studijā \"Sound Division\" top Latvijas popmūzikas vēsture - vairāki pazīstami mūziķi un producenti apvienojuši spēkus, lai radītu ideālu Latvijas Eirovīzijas dziesmu.", "title": "Ielūkojies, kā top Samantas Tīnas jaunā Eirovīzijas dziesma - TVNET", "url": "https://foto.tvnet.lv/7086709/ielukojies-ka-top-samantas-tinas-jauna-eirovizijas-dziesma", "author": null, "publishedAt": "2020-10-15T11:39:46Z", "content": "\"RigaLive\" organiztaj dziesmu rakstanas nometn apvienojuies tdi mzii un producenti k Arnis Rainskis, Kaspars Ansons, Andis Ansons, Jnis Jamenkins, Niklvs Sekas (NiklavZ), Uldis Crulis (Dj Monsta), Os… [+630 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/3rZ9q8-FILiSVvNmgOBEbszjzVs=/1200x630/filters:focal(1187x702:4721x3576)/nginx/o/2020/10/15/13414603t1h65f3.jpg"}, {"description": "Eiropas Savienība (ES) saistībā ar Krievijas opozīcijas līdera Alekseja Navaļnija saindēšanu ar nervus paralizējošu kaujas vielu, kas pieder pie \"Novičok\" grupas, noteikusi sankcijas sešām augstām Krievijas amatpersonām, arī Federālā Drošības dienesta (FDD) d…", "title": "ES nosaka sankcijas Krievijas amatpersonām par Navaļnija saindēšanu - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/politika/eiropas-savieniba/327231-es-nosaka-sankcijas-krievijas-amatpersonam-par-navalnija-saindesanu.htm", "author": null, "publishedAt": "2020-10-15T11:20:11Z", "content": "Eiropas Savienba (ES) saistb ar Krievijas opozcijas ldera Alekseja Navanija saindanu ar nervus paralizjou kaujas vielu, kas pieder pie \"Noviok\" grupas, noteikusi sankcijas sem augstm Krievijas amatpe… [+2521 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=487621&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-10%2F860px%2F487621_98bd796172.jpg&iid=327231"}, {"description": "Reaģējot uz pieaugošo krāpniecisko zvanu skaitu, kas īpaši skāris banku nozari, mobilo sakaru operators \"Bite\" sadarbībā ar starptautiskajiem un vietējiem partneriem radis veidu, kā laikus atpazīt potenciāli krāpnieciskus zvanus, kas apiet standarta saziņas c…", "title": "Mobilo sakaru operatori aktīvi bloķē krāpnieciskos zvanus - DELFI.lv", "url": "https://www.delfi.lv/a/52564173", "author": "DELFI Bizness", "publishedAt": "2020-10-15T11:15:00Z", "content": "Reajot uz pieaugoo krpniecisko zvanu skaitu, kas pai skris banku nozari, mobilo sakaru operators \"Bite\" sadarbb ar starptautiskajiem un vietjiem partneriem radis veidu, k laikus atpazt potencili krpn… [+4034 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/DnX5Nl8DoLE/sieviete-mulsums-telefons-52161387.jpg"}, {"description": "Pēc septembrī un oktobrī pieredzētajiem pozitīvajiem diplomātiskajiem centieniem saliedēt Ankaras un Atēnu pozīcijas Vidusjūras austrumu daļas konfliktā situācija atkal pieredzējusi eskalāciju. Kā mainījusies diplomātiskā situācija kopš 12. oktobra Turcijas p…", "title": "Diplomātiskās sadursmes Vidusjūras austrumos – ko sagaidīt? - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/zinu-analize/diplomatiskas-sadursmes-vidusjuras-austrumos--ko-sagaidit.a378054/", "author": "Elizabete Auniņa", "publishedAt": "2020-10-15T10:50:16Z", "content": "ĪSUMĀ: \r\n<ul><li>Pēc pozitīvajiem diplomātiskajiem centieniem Turcija 12. oktobrī paziņoja par jaunu seismisko pētījumu uzsākšanu apstrīdētajos Vidusjūras ūdeņos;</li><li>Rezultātā Grieķija atteikusi… [+6785 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e1zw.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 255 cilvēkiem, bet Igaunijā – 33 jauni inficēšanās gadījumi ar koronavīrusu, ceturtdien paziņojuši abu valstu atbildīgie dienest.", "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 255 cilvēki; Igaunijā – 33 - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/lietuva-ar-jauno-koronavirusu-inficejusies-vel-255-cilveki-igaunija-33/", "author": null, "publishedAt": "2020-10-15T10:00:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta 255 cilvkiem, bet Igaunij – 33 jauni inficans gadjumi ar koronavrusu, ceturtdien paziojui abu valstu atbildgie dienest.\r\nLietuvas V… [+3479 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/5db2-5f6494f3468d9-scaled.jpg"}, {"description": "Šomēnes Madonas novada Aizkujas pagastā lācis saplosījis zirga kumeļu, liecina Skaties.lv rīcībā esošā informācija.", "title": "Lācis uzbrucis kumeļam Madonas novadā; saimnieks pārdzīvojumu dēļ miris - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/lacis-uzbrucis-kumelam-madonas-novada-saimnieks-pardzivojumu-del-miris/", "author": null, "publishedAt": "2020-10-15T09:41:00Z", "content": "omnes Madonas novada Aizkujas pagast lcis saplosjis zirga kumeu, liecina Skaties.lv rcb eso informcija.\r\nVetrsts Gatis Krmi apstiprinja, ka ds incidents ir noticis, tau tas nav oficili fiksts, bet ir… [+1694 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2015/06/video-lacis-nakts-laika-apciemo-mezacuku-barotavu-5581b5d8a2e31.jpg"}, {"description": "Pēdējās diennakts laikā Latvijā veikti 4667 Covid-19 izmeklējumi un reģistrēti 114 jauni inficēšanās gadījumi, liecina Slimību profilakses un kontroles centra (SPKC) informācija.", "title": "Pēdējās diennakts laikā Latvijā reģistrēti 114 jauni Covid-19 inficēšanās gadījumi - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/pedejas-diennakts-laika-latvija-registreti-114-jauni-covid-19-inficesanas-gadijumi/", "author": null, "publishedAt": "2020-10-15T08:32:00Z", "content": "Pdjs diennakts laik Latvij veikti 4667 Covid-19 izmekljumi un reistrti 114 jauni inficans gadjumi, liecina Slimbu profilakses un kontroles centra (SPKC) informcija.\r\nDetaliztka informcija par jaunaji… [+2430 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/ccea-5f86c8b600233-scaled.jpg"}, {"description": "'Mēs darīsim pilnīgi jebko, lai tikai to īstenotu un atvestu WRC čempionātu uz Latviju,' saka Strokšs", "title": "Strokšs: Redzēt WRC mašīnas Strazdē, Vecpilī - tas būtu kaut kas neaprakstāms - go4speed.lv", "url": "https://www.go4speed.lv/lv/news/wrc/10258-strokss-redzet-wrc-masinas-strazdes-vecpils-posmos-tas-butu-kaut-kas-neaprakstams/", "author": null, "publishedAt": "2020-10-15T08:20:09Z", "content": "Stroks: Redzt WRC manas Strazd, Vecpil - tas btu kaut kas neaprakstms\r\nMrti Jankovskis15.10.2020 - 07:13Foto: Edgars Leonovs, Motors &amp; Sports\r\nJau ziojm, ka nesen tika publicts 2021.gada pasaules… [+3769 chars]", "source": {"id": null, "name": "Go4speed.lv"}, "urlToImage": "https://www.go4speed.lv/data/news/ele-edgarsleonovs-2441-1734_2.jpg"}], "totalResults": 26}