{"status": "ok", "articles": [{"description": "Pēc gandrīz desmit stundas garas sēdes Ministru kabinets 1. decembrī nolēma pagarināt valstī izsludināto ārkārtējo situāciju līdz 2021. gada 11. janvārim, nosakot arī virkni jaunu un stingrāku ierobežojumu, kas gan stāsies spēkā dažādos termiņos, sākot ar 3. …", "title": "Valdība lēmusi ārkārtējo situāciju pagarināt līdz 11. janvārim; nosaka vēl stingrākus ierobežojumus - DELFI.lv", "url": "https://www.delfi.lv/a/52716015", "author": "Sanita Upleja; Kārlis Arājs; Katrīna Žukova", "publishedAt": "2020-12-01T21:33:00Z", "content": "Pc gandrz desmit stundas garas sdes Ministru kabinets 1. decembr nolma pagarint valst izsludinto rkrtjo situciju ldz 2021. gada 11. janvrim, nosakot ar virkni jaunu un stingrku ierobeojumu, kas gan s… [+10637 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/n6-eM_dxv58/krisjanis-karins-52637329.jpg"}, {"description": "Otrdien, 1. decembrī, Ministru kabineta ārkārtas sēdē un Krīzes vadības padomes sēdē izskatīta virkne jautājumu saistībā ar Covid-19 izplatības ierobežošanu.", "title": "Ko valdība lēmusi par ārkārtējās situācijas pagarinājumu. Video tiešraide - DELFI.lv", "url": "https://www.delfi.lv/a/52714499", "author": "www.DELFI.lv", "publishedAt": "2020-12-01T21:12:00Z", "content": "Otrdien, 1. decembr, Ministru kabineta rkrtas sd un Krzes vadbas padomes sd izskatta virkne jautjumu saistb ar Covid-19 izplatbas ierobeoanu.\r\nSaturs turpinsies pc reklmas\r\nPortl \"Delfi\" varja sekot … [+1635 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/a28ji0TM0yM/krisjanis-karins-52714543.jpg"}, {"description": "Latvijas sieviešu basketbola klubs \"TTT Rīga\" otrdien Starptautiskās Basketbola federācijas (FIBA) Eirolīgas pamatturnīra pirmajā spēlē ar rezultātu 79:81 (21:20, 20:20, 20:22, 18:19) piekāpās C apakšgrupas pirmā apļa turnīra saimniecei  Žironas \"Spar Citylif…", "title": "\"TTT Rīga\" basketbolistes ar zaudējumu līdzīgā cīņā sāk Eirolīgas sezonu - Jauns.lv", "url": "https://jauns.lv/raksts/sports/416523-ttt-riga-basketbolistes-ar-zaudejumu-lidziga-cina-sak-eiroligas-sezonu", "author": "Ieva Rūtiņa", "publishedAt": "2020-12-01T21:01:59Z", "content": "\"TTT Rga\" komand rezultatvk ar 14 punktiem bija Binta Drameha, pa 13 punktiem bija Kitijai Laksai un Desikai Tomasai, bet 12 punktus pievienoja Karlne Pilbere.\r\nironas vienb ar 19 punktiem atzmjs Son… [+4327 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/01/2110379/1000x620.jpg?v=1606856409"}, {"description": "Trīrē otrdien automašīna ietriekusies ļaužu pūlī gājēju zonā, nogalinot vismaz piecus cilvēkus, bet 30 personas guvušas ievainojumus, ziņo amatpersonas.", "title": "Vācijā automašīna ietriecas gājēju pūlī; pieci bojāgājušie - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7123103/vacija-automasina-ietriecas-gajeju-puli-pieci-bojagajusie", "author": null, "publishedAt": "2020-12-01T21:00:00Z", "content": "Starp bojgjuajiem ir ar divi brni, no kuriem viens ir devius mneus vecs zdainis.\r\nAutomanas vadtjs ir aizturts. Tas ir kds 51 gadu vecs vietjais iedzvotjs, Vcijas pilsonis.\r\nLai gan aizturtais ir nop… [+494 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/73w7JfcWSwJDg6Yo5UTYmv4CsVE=/1200x630/smart/nginx/o/2020/12/01/13506660t1h657f.jpg"}, {"description": "Lietuvas Valsts kodoldrošības inspekcija (VATESI) lūgusi Baltkrievijas Ārkārtējo situāciju ministriju sniegt informāciju par iespējamu incidentu netālu no abu valstu robežas uzceltajā Astravjecas atomelektrostacijā (AES), reaģējot uz Baltkrievijas nevalstiskā…", "title": "Lietuva lūdz Baltkrieviju sniegt informāciju par iespējamu incidentu Astravjecas atomelektrostacijā - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/416521-lietuva-ludz-baltkrieviju-sniegt-informaciju-par-iespejamu-incidentu-astravjecas-atomelektrostacija", "author": "Ieva Rūtiņa", "publishedAt": "2020-12-01T20:46:00Z", "content": "\"VATESI vrsusies pie Baltkrievijas rkrtjo situciju ministrijas, ldzot detaliztu informciju par pirm energobloka reaktora rezerves dzesanas sistmas bojjumiem, s sistmas stvokli un iespjamo bojjumu iet… [+2365 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/01/2110372/1000x620.jpg?v=1606855510"}, {"description": "Eiropas Parlamenta (EP) deputāts Jožefs Sājers, kas pārstāv Ungārijas valdošo konservatīvo partiju \"Fidesz\", otrdien atzinies, ka atkāpies no amata, jo Beļģijas policija viņu pieķērusi ballītē, kuras dalībnieki pārkāpuši Covid-19 pandēmijas dēļ noteiktos note…", "title": "Vērienīgas orģijas un narkotikas – konservatīvās 'Fidesz' EP deputāts atkāpjas no amata - DELFI.lv", "url": "https://www.delfi.lv/a/52715943", "author": "LETA", "publishedAt": "2020-12-01T19:48:00Z", "content": "Eiropas Parlamenta (EP) deputts Joefs Sjers, kas prstv Ungrijas valdoo konservatvo partiju \"Fidesz\", otrdien atzinies, ka atkpies no amata, jo Beijas policija viu pierusi ballt, kuras dalbnieki prkpu… [+2145 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/nDYA9IwhPiI/jozefs-sajers-52715957.jpg"}, {"description": "Lai gan \"Haas\" Formula 1 komandas braucējs Romēns Grožāns arī šo nakti pavadīs slimnīcā Bahreinā, atgūstoties no svētdien gūtajiem apdegumiem, tomēr", "title": "Romēns Grožāns: \"Es redzēju nāves tuvošanos\" - f1.lv", "url": "https://f1.lv/2020/12/01/romens-grozans-es-redzeju-naves-tuvosanos/", "author": "Roberts Graudiņš", "publishedAt": "2020-12-01T18:36:14Z", "content": "Lai gan “Haas” Formula 1 komandas braucjs Romns Grons ar o nakti pavads slimnc Bahrein, atgstoties no svtdien gtajiem apdegumiem, tomr aunkais ir aiz muguras un pieredzjuais braucjs komentjis notikuo… [+2531 chars]", "source": {"id": null, "name": "F1.lv"}, "urlToImage": "https://i2.wp.com/f1.lv/wp-content/uploads/2020/12/EoJdElbXIAAh52l.jpg?fit=1439%2C1075&ssl=1"}, {"description": "Ķīnas robots-zonde \"Chang'e 5\" otrdien sekmīgi nolaidās uz Mēness, kur tai paredzēts iegūt iežu paraugus, paziņojusi Ķīnas valdība.", "title": "Ķīnas zonde sekmīgi piezemējusies uz Mēness - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7123287/kinas-zonde-sekmigi-nolaidusies-uz-meness", "author": null, "publishedAt": "2020-12-01T16:54:00Z", "content": "Plaku informciju amatpersonas nesniedza.\r\nna 24.novembr no Veanas poligona nas Hainaas provinc palaida kosmos raeti \"Long March 5\" ar kosmosa kui \"Chang'e 5\".\r\nMisijas mris ir savkt paraugus uz Mness… [+460 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/T1Xyf8ES8d8UiM4krCx-JUiaTHE=/1200x630/smart/nginx/o/2020/12/01/13507080t1h3417.jpg"}, {"description": "Latvijas iedzīvotāju vakcinēšana pret Covid-19 2021.gadā varētu izmaksāt 26,7 miljonus eiro, aplēsusi Veselības ministrija (VM).", "title": "Zināms, cik varētu izmaksāt Latvijas iedzīvotāju vakcinēšana pret Covid-19 - Apollo.lv", "url": "https://www.apollo.lv/7123261/zinams-cik-varetu-izmaksat-latvijas-iedzivotaju-vakcinesana-pret-covid-19", "author": null, "publishedAt": "2020-12-01T16:30:39Z", "content": "s izmaksas iekautu samaksu par vakcnm pret Covid-19, to piegdi, loistiku un ievadi, un ts plnots segt no valsts budeta programmas \"Ldzeki neparedztiem izdevumiem\".\r\nMinistru kabineta rkrtas sd odien … [+4067 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/S-AfNXbpJkenfLAeoZx291h7h1w=/1200x630/filters:focal(2966x2155:3199x2330)/nginx/o/2020/12/01/13507133t1h716b.jpg"}, {"description": "Laikmetīgās mākslas centrā \"Kim?\" līdz 2021. gada 31. janvārim apskatāma izstāde “Black Market” jeb “Melnais tirgus”. Līdz 5. decembrim tā arī kalpos kā stends tiešsaistē notiekošajā starptautiskajā mākslas mesē “NADA Miami 2020”.", "title": "Laikmetīgās mākslas centrā «Kim?» atvērts mākslas «Melnais tirgus» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/maksla/laikmetigas-makslas-centra-kim-atverts-makslas-melnais-tirgus.a383738/", "author": "Kultūras Rondo", "publishedAt": "2020-12-01T16:03:03Z", "content": "Izstādē, kas no 1. līdz 5. decembrim ir arī starptautiskā mākslas gadatirgus stends, var apskatīt Indriķa Ģelža, Kaspara Groševa, Ingas Melderes, Darjas Meļņikovas, Elzas Sīles, Viktora Timofejeva, A… [+3699 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/ec4s.jpg"}, {"description": "No aizvadītajā diennaktī atklātajiem kopumā 612 Covid-19 inficēšanās gadījumiem nepilni 40% ir reģistrēti Rīgā, bet straujš saslimušo skaita pieaugums fiksēts Jelgavā, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Pirmdien straujš Covid-19 saslimušo skaita pieaugums fiksēts Jelgavā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/331829-pirmdien-straujs-covid-19-saslimuso-skaita-pieaugums-fiksets-jelgava.htm", "author": null, "publishedAt": "2020-12-01T15:27:38Z", "content": "No aizvadtaj diennakt atkltajiem kopum 612 Covid-19 inficans gadjumiem nepilni 40% ir reistrti Rg, bet strauj saslimuo skaita pieaugums fiksts Jelgav, liecina Slimbu profilakses un kontroles centra (… [+5047 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/495586_c343240040.jpg"}, {"description": "Otrdien klausītāju vērtējumam tika nodota sintpopa grupas \"Tehnikums\" dziesma “Prieka asaras” un dziesmas videoklips, kas vēsta par kāda pāra attiecībām 18 gadu garumā.", "title": "\"Tehnikums\" atgriežas ar jaunu dziesmu un nostalģisku video - TVNET", "url": "https://www.tvnet.lv/7123123/tehnikums-atgriezas-ar-jaunu-dziesmu-un-nostalgisku-video", "author": null, "publishedAt": "2020-12-01T14:08:00Z", "content": "Gan dziesma, gan videoklips zmgi atspoguo neparasto laiku, kur obrd dzvojam, kad ikdienas mjas rutin, kur esam spiesti atrasties, ir tik viegli aizmirst, kpc esam kop.\r\nVisa klipa garum grupa \"Tehnik… [+1291 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/3roVkkvzEQ--GOti7YVShG9VL0I=/1200x630/filters:focal(83x42:627x437)/nginx/o/2020/12/01/13506676t1h48f8.jpg"}, {"description": "Valdība 1. decembrī lēma atbalstīt Kultūras ministrijas (KM) izstrādāto priekšlikumu – visiem publisko pasākumu organizatoriem, tostarp kultūras, neatkarīgi no to juridiskā statusa kompensēt 80% biļešu vērtības par pasākumiem, kuru norise Covid-19 izraisītās …", "title": "Ārkārtējās situācijas laikā atcelto pasākumu rīkotājiem kompensēs 80% biļešu vērtības - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kulturtelpa/arkartejas-situacijas-laika-atcelto-pasakumu-rikotajiem-kompenses-80-bilesu-vertibas.a383734/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-12-01T13:48:09Z", "content": "KM skaidroja, ka pasākumu rīkotāji peļņu plāno vidēji 5% līdz 20% robežās no biļetes cenas, tāpēc kultūras pasākumu biļešu kompensācijas apmērs plānots 80% apmērā no skatītājiem atmaksātās biļešu kop… [+2411 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2018/10/large/1/a3se.jpg"}, {"description": "Mazumtirgotājs “Maxima Latvija” atklājis vēl jaunu iepirkšanās veidu – “Scan&go” jeb “Skenē pats”, kas sniedz iespēju preci skenēt ”Maxima” mobilajā lietotnē, produktus liekot savā vai veikalā iegādātā maisiņā, un gala rezultātā par precēm norēķinoties īpašā …", "title": "“Maxima Latvija” atklāj jaunu pakalpojumu – “Skenē pats” - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/maxima-latvija-atklaj-jaunu-pakalpojumu-skene-pats/", "author": null, "publishedAt": "2020-12-01T13:04:00Z", "content": "Mazumtirgotjs “Maxima Latvija” atkljis vl jaunu iepirkans veidu – “Scan&amp;go” jeb “Sken pats”, kas sniedz iespju preci skent Maxima mobilaj lietotn, produktus liekot sav vai veikal iegdt maisi, un … [+2921 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/96fd-5fc63f3116e2e.jpg"}, {"description": "No ceturtdienas stingrāki Covid-19 ierobežojumi būs jāievēro arī Ķekavas, Auces un Daugavpils novados, liecina Slimību profilakses kontroles centra (SPKC) publicētā informācija.", "title": "Stingrāki Covid-19 ierobežojumi būs jāievēro vēl trīs novados - TVNET", "url": "https://www.tvnet.lv/7122956/stingraki-covid-19-ierobezojumi-bus-jaievero-vel-tris-novados", "author": null, "publishedAt": "2020-12-01T11:54:00Z", "content": "Katru otrdienu SPKC sav mjaslap public jaunkos saslimstbas rdtjus pavaldbs. Tajs vietvars, kurs 14 dienu kumulatv saslimstba uz 100 000 iedzvotjiem par 50% prsniedz valsts vidjo rdtju, ir jievro stin… [+2857 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/8Q2Ui_wJl3RvYWaCGTJCd9CIyYo=/1200x630/smart/nginx/o/2020/10/03/13388827t1hb656.jpg"}, {"description": "Pagājušajā diennaktī Latvijā reģistrēti 612 jauni Covid-19 inficēšanās gadījumi, savukārt četri sasirgušie miruši, liecina Slimību profilakses un kontroles centra publiskotā informācija.", "title": "Pagājušajā diennaktī Latvijā reģistrēti 612 jauni Covid-19 gadījumi - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/pagajusaja-diennakti-latvija-registreti-612-jauni-inficesanas-gadijumi-ar-covid-19/", "author": null, "publishedAt": "2020-12-01T11:53:00Z", "content": "Pagjuaj diennakt Latvij reistrti 612 jauni Covid-19 inficans gadjumi, savukrt etri sasirguie mirui, liecina Slimbu profilakses un kontroles centra publiskot informcija.\r\nPagjuaj diennakt etri Covid-1… [+2433 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/0ff5-5fb405b7e1a08-scaled.jpg"}, {"description": "2021. gada sezonā Latvijas Autokrosa čempionāts startēs 28. reizi, tiek plānoti pieci sacensību posmi visā Latvijas teritorijā. Pēc LAF Krosa komisijas jaunā sastāva vēlēšanām šā gada septembrī ir veiktas dažādas izmaiņas. Jaunajā sezonā visas krosa disciplīn…", "title": "Autokrosa čempionāta organizētāji nolēmuši iznākt no \"virtuves\" - Motoru sports - Auto - TVNET", "url": "https://www.tvnet.lv/7122923/autokrosa-cempionata-organizetaji-nolemusi-iznakt-no-virtuves", "author": null, "publishedAt": "2020-12-01T11:33:00Z", "content": "Autokrosa disciplnu ir iecienjui daudzi latvieu autosportisti. Cas gars, slgt tras braucot kop pa 12 pc uzvaras alkstoiem braucjiem, ir tas, kas vajadzgs krtgam autokrosa cientjam. Sportisti rpjas pa… [+2246 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/sKxSIIHkrX_S_0rVLnkkyh_96Ns=/1200x630/filters:focal(497x307:1413x1103)/nginx/o/2020/12/01/13506267t1h0d9f.jpg"}, {"description": "Iepazīšanās šovā ”Nākamā pietura: Mīlestība” pie kurvīša ticis rūdītais šovu kārumnieks Gunārs Sārtaputns no Balviem. Saimnieks sarunā ar Skaties.lv paziņo, ka labi apzinās – sieviete viņu atraidījusi, lai pēc tam pašai nav jāmokās sirdssāpēs, kad nespēs tikt…", "title": "Mani kā sieviete viņa neinteresēja; pat savu telefonu neatstāju!” Gunārs sašutis par sievietes publisko atraidījumu mīlas šovā - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/mani-ka-sieviete-vina-neintereseja-pat-savu-telefonu-neatstaju-gunars-sasutis-par-sievietes-publisko-atraidijumu-milas-sova/", "author": null, "publishedAt": "2020-12-01T11:00:00Z", "content": "Iepazans ov ”Nkam pietura: Mlestba” pie kurva ticis rdtais ovu krumnieks Gunrs Srtaputns no Balviem. Saimnieks sarun ar Skaties.lv pazio, ka labi apzins – sieviete viu atraidjusi, lai pc tam paai nav… [+2303 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/c206-5fc5f58d0a46c.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī reģistrēti 1187 jauni inficēšanās gadījumi ar jauno koronavīrusu un 19 nāves gadījumi. Savukārt Igaunijā apstiprināti 191 inficēšanās gadījums, bet miruši trīs cilvēki.", "title": "Covid-19: Lietuvā 1187 jauni inficētie, Igaunijā - 191 - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7122771/covid-19-lietuva-1187-jauni-inficetie-igaunija-191", "author": null, "publishedAt": "2020-12-01T10:17:00Z", "content": "Lietuva\r\nLietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta vl 1187 cilvkiem un reistrti 19 jauni nves gadjumi ar t izraisto slimbu Covid-19, otrdien paziojis Statistikas departament… [+1656 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/W2nh3zEV92I0DcFIvptrEKRNDOE=/1200x630/filters:focal(1562x1001:1745x1123)/nginx/o/2020/11/25/13494485t1h73b1.jpg"}, {"description": "Sniega un apledojuma dēļ otrdienas, 1.decembra rītā vietām Vidzemē un Latgalē ir apgrūtināti braukšanas apstākļi pa valsts galvenajiem un reģionālajiem autoceļiem, informē VAS “Latvijas valsts ceļi” (LVC). Sniegotos ceļa posmus tīra un kaisa ar pretslīdes mat…", "title": "Autoceļi šorīt vietām sniegoti Vidzemē un Latgalē - sadursme.lv - Sadursme", "url": "https://sadursme.lv/autoceli-sorit-vietam-sniegoti-vidzeme-un-latgale/", "author": null, "publishedAt": "2020-12-01T08:52:17Z", "content": "Sniega un apledojuma d otrdienas, 1.decembra rt vietm Vidzem un Latgal ir apgrtinti braukanas apstki pa valsts galvenajiem un reionlajiem autoceiem, inform VAS “Latvijas valsts cei” (LVC).\r\nSniegotos… [+1411 chars]", "source": {"id": null, "name": "Sadursme.lv"}, "urlToImage": "https://sadursme.lv/wp-content/uploads/2020/12/151531__5a24f2596d862.jpg.jpg"}], "totalResults": 26}