{"status": "ok", "articles": [{"description": "Patiesība par problēmām galvaspilsētā ir diezgan rūgta, šodien pēc tikšanās ar departamentu un pagaidu administrācijas vadību žurnālistiem izteicās Rīgas mēra amata kandidāts Mārtiņš Staķis (APP).", "title": "Staķis: Patiesība par problēmām Rīgā ir rūgta - Rīgas domē - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/riga/rigas-dome/324189-stakis-patiesiba-par-problemam-riga-ir-rugta.htm", "author": null, "publishedAt": "2020-09-08T21:09:26Z", "content": "Patiesba par problmm galvaspilst ir diezgan rgta, odien pc tikans ar departamentu un pagaidu administrcijas vadbu urnlistiem izteics Rgas mra amata kandidts Mrti Stais (APP).\r\nStais skaidroja, ka pil… [+2144 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/481860_6e384f9622.jpg"}, {"description": "Vācijas mediķi apstiprinājuši, ka Krievijas opozīcijas līderis Aleksejs Navaļnijs tika saindēts ar Padomju Savienībā izstrādātu nervu indi “Novičok” - ar šīs pašas grupas nervu toksīnu pirms diviem gadiem Lielbritānijā tika saindēts arī bijušais Krievijas dub…", "title": "Terora ierocis: Navaļnija un Skripaļa indēšanu komentē viens no \"Novičok\" izstrādātājiem - TVNET", "url": "https://www.tvnet.lv/7057640/terora-ierocis-navalnija-un-skripala-indesanu-komente-viens-no-novicok-izstradatajiem", "author": null, "publishedAt": "2020-09-08T21:02:00Z", "content": "Vcijas medii apstiprinjui, ka Krievijas opozcijas lderis Aleksejs Navanijs tika saindts ar Padomju Savienb izstrdtu nervu indi Noviok - ar  s paas grupas nervu toksnu pirms diviem gadiem Lielbritnij … [+4662 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/85HdL9_Vx5S6yL2-20JOLmxAvx8=/1200x630/smart/nginx/o/2020/09/08/13331989t1he433.jpg"}, {"description": "Pasaulslavenā pašmāju modele, uzņēmēja un sociālo tīklu slavenība Monami Frosta (īstajā vārdā Irēna Straume) piedzīvojusi iespaidīgas vizuālā tēla pārmaiņas, par tām pavēstot sociālajos tīklos.", "title": "Tetovētā latviešu modele Monami Frosta ziedo savus matus labdarībai - Sejas.lv", "url": "https://sejas.tvnet.lv/7057694/tetoveta-latviesu-modele-monami-frosta-ziedo-savus-matus-labdaribai", "author": null, "publishedAt": "2020-09-08T21:00:30Z", "content": "Tetovt modele Monami rudens ieska tikusi pie jauna matu griezuma. Sav \"Youtube\" kanl sieviete publiskoja video, kur paststja, kpc izdomjusi teikt ardievas 15 gadus audztajiem matiem. \r\n\"Es jau ilgu l… [+453 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/6R97oOXdJuUZ7CAzTXd9XcgdLEc=/1200x630/filters:focal(2187x221:3022x1056)/nginx/o/2020/09/08/13331519t1h8425.jpg"}, {"description": "Latvijas riteņbraucējs Toms Skujiņš (Trek-Segafredo) otrdien Tour de France desmitajā posmā pēc kritiena guva vairākus nobrāzumus, tomēr spēja turpināt sacensības un ierindojās 101.pozīcijā, uzvaru izcīnot īram Semam Benetam.", "title": "Skujiņš Tour de France posmā piedzīvo kritienu un ierindojas 101.pozīcijā; Neilandam 100.vieta - Diena", "url": "https://www.diena.lv/raksts/sports/ritenbrauksana/skujins-_tour-de-france_-posma-piedzivo-kritienu-un-ierindojas-101.pozicija-neilandam-100.vieta-14247900", "author": "unknown", "publishedAt": "2020-09-08T19:51:10Z", "content": "Pirmdien tūrē bija atpūtas diena, taču otrdien sportisti mēroja 198 kilometrus garu līdzenu distanci.\r\nĀtrākais desmitajā posmā bija īrs Benets (Deceuninck - Quick Step), kurš finišēja ar laiku trīs … [+3367 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/09/2/wide/154a6507710c.jpg"}, {"description": "Ekspremjera Valda Dombrovska darba gaitas Briselē uzņem jaunus apgriezienus. Jau būdams Eiropas Komisijas (EK) viceprezidents, viņš tagad izvirzīts vēl vienam krēslam. Komisijas prezidente Urzula fon der Leiena viņu nominējusi ietekmīgajam Eiropas Savienības …", "title": "Dombrovski izvirza arī ietekmīgajam ES tirdzniecības komisāra amatam - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/dombrovski-izvirza-ari-ietekmigajam-es-tirdzniecibas-komisara-amatam/", "author": null, "publishedAt": "2020-09-08T19:02:00Z", "content": "Ekspremjera Valda Dombrovska darba gaitas Brisel uzem jaunus apgriezienus. Jau bdams Eiropas Komisijas (EK) viceprezidents, vi tagad izvirzts vl vienam krslam. Komisijas prezidente Urzula fon der Lei… [+3111 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/58db-5f57b3618a95f-scaled.jpg"}, {"description": "ASV tenisiste Dženifera Breidija otrdien Ņujorkā \"US Open\" turnīra ceturtdaļfinālā negaidīti uzvarēja Kazahstānas sportisti Jūliju Putincevu un sasniedza savu", "title": "Breidija pirmo reizi karjerā sasniedz \"US Open\" pusfinālu - Sporta ziņas", "url": "https://www.sportazinas.com/breidija-pirmo-reizi-karjera-sasniedz-us-open-pusfinalu/", "author": "LETA", "publishedAt": "2020-09-08T18:42:47Z", "content": "ASV tenisiste Denifera Breidija otrdien ujork “US Open” turnra ceturtdafinl negaidti uzvarja Kazahstnas sportisti Jliju Putincevu un sasniedza savu pirmo “Grand Slam” pusfinlu karjer.\r\nRanga 41.raket… [+2057 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/09/breidija-sportazinas-e1599590332984.jpg"}, {"description": "Šodien, 8. septembrī, Rīgā pie sabiedriskā transporta pieturas \"Anniņmuižas parks\" noticis traģisks negadījums, kurā dzīvību zaudējusi gājēja, ziņo TV3 raidījums \"Degpunktā\".", "title": "Pie Anniņmuižas parka pieturvietas nāvējoši nobraukta gājēja; vainīgais atstājis notikuma vietu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/403619-pie-anninmuizas-parka-pieturvietas-navejosi-nobraukta-gajeja-vainigais-atstajis-notikuma-vietu", "author": null, "publishedAt": "2020-09-08T18:26:00Z", "content": "\"Tika saemta informcija par ceu satiksmes negadjumu Jrmalas gatv - pie Annimuias parka pieturvietas. Ierodoties negadjuma viet, tika konstatts fakts, ka gjja - 1955. gad dzimusi sieviete - ir gjusi b… [+667 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/08/2044928/1000x620.png?v=1599588917"}, {"description": "Latvijas izlases uzbrucējs Lauris Dārziņš otrdien Kontinentālās hokeja līgas (KHL) spēlē pret Maskavas apgabala \"Vitjaz\" guva divus vārtus un iekrāja tikpat rezultatīvas piespēles, palīdzot savai komandai Rīgas \"Dinamo\" izcīnīt pirmo panākumu šajā sezonā.", "title": "\"Dinamo\" svin savu pirmo uzvaru šajā sezonā - Jauns.lv", "url": "https://jauns.lv/raksts/sports/403616-dinamo-svin-savu-pirmo-uzvaru-saja-sezona", "author": null, "publishedAt": "2020-09-08T17:37:00Z", "content": "\"Dinamo\" sav laukum ar 4:3 (2:1, 1:2, 0:0) uzvarja Kaspara Daugavia prstvto \"Vitjaz\".\r\nDrzi aj duel iemeta divus vrtus un divreiz rezultatvi piesplja, bet vrti un piesple Zekam Mielam, k ar Konstantn… [+4194 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/08/2044915/1000x620.jpg?v=1599586965"}, {"description": "Latvijas šīs sezonas vadošais šķēpmetējs Gatis Čakšs otrdien Čehijas pilsētā Ostravā svinēja uzvaru tradicionālajās sacensībās \"Golden Spike\" (\"Zelta naglenes\"), kurām ir piešķirts Starptautiskās Vieglatlētikas federācijas (\"World Athletics\") Kontinentālās tū…", "title": "Šķēpmetējs Čakšs triumfē starptautiskajās sacensībās \"Golden Spike\" - Vieglatlētika - Apollo.lv - Sports - Apollo.lv", "url": "https://www.apollo.lv/7057984/skepmetejs-cakss-triumfe-starptautiskajas-sacensibas-golden-spike", "author": null, "publishedAt": "2020-09-08T17:01:38Z", "content": "aks uzvaru izcnja ar savu pdjo, sesto, minjumu, \"pi\" raidot 83,41 metra tlum. \r\nLatvijas sportists prspja Polijas rekordistu Marcinu Krukovski, kuram tpat k akam, labkais metiens bija ar sesto piegji… [+1587 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/AoCmyVu4lCtEbXN4DIVLyYrHTrs=/1200x630/filters:focal(2143x609:2914x1839)/nginx/o/2018/08/18/11290395t1h8a94.jpg"}, {"description": "Farmācijas uzņēmuma AS \"Olainfarm\" 22. septembra akcionāru ārkārtas sapulcē pēc akcionāres Nikas Saveļjevas ierosinājuma tiks lemts arī par vairāku valdes locekļu pilnvaru ierobežošanu, liecina uzņēmuma paziņojums biržai \"Nasdaq Rīga\" par akcionāru sapulces l…", "title": "Saveļjeva rosina ierobežot vairāku 'Olainfarm' valdes locekļu pilnvaras - DELFI.lv", "url": "https://www.delfi.lv/a/52450799", "author": "LETA", "publishedAt": "2020-09-08T16:57:00Z", "content": "Farmcijas uzmuma AS \"Olainfarm\" 22. septembra akcionru rkrtas sapulc pc akcionres Nikas Savejevas ierosinjuma tiks lemts ar par vairku valdes loceku pilnvaru ierobeoanu, liecina uzmuma paziojums bira… [+3455 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/wYzyRJ7BC78/olainfarm-50955963.jpg"}, {"description": null, "title": "Gada vidējo inflāciju Latvijā šogad prognozē nedaudz virs 0% | Ziņas - LETA", "url": "https://www.leta.lv/home/important/E7D599AA-9449-4057-98B5-A002C2160059/", "author": null, "publishedAt": "2020-09-08T16:56:06Z", "content": "Rga, 8.sept., LETA. ogad Latvij gada vidj inflcija bs tikai nedaudz virs 0%, aentrai LETA prognozja banku analtii, komentjot otrdien publiskotos datus par patria cenu izmaim august.\r\nPatria cenas oga… [+8237 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Ar Satversmes komentāriem Latvija apliecina savu piederību Eiropas kontinentālajai, modernajai tiesību telpai, šodien, atklājot izdevumu \"Latvijas Republikas Satversmes komentāri. II nodaļa \"Saeima\"\", paudis Valsts prezidents Egils Levits.", "title": "Levits: ar Satversmes komentāriem apliecinām savu piederību modernajai tiesību telpai - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/403611-levits-ar-satversmes-komentariem-apliecinam-savu-piederibu-modernajai-tiesibu-telpai", "author": null, "publishedAt": "2020-09-08T16:52:00Z", "content": "Pateicoties visiem, kuri piedaljs komentru tapan, prezidents atzina, ka pirmo reizi Latvijas vstur ir pieejams pilns Satversmes komentrs par visiem pantiem - no paa pirm ldz pdjam - 116. pantam.\r\n\"Ko… [+2147 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/08/2044900/1000x620.jpg?v=1599582829"}, {"description": "10. septembrī Latgales vēstniecībā GORS un 11. septembrī Lielajā ģildē pianists Vestards Šimkus un Latvijas Nacionālais simfoniskais orķestris Aināra Rubiķa vadībā atskaņos Edvarda Grīga Klavierkoncertu.", "title": "Vestards Šimkus: Grīga Klavierkoncerts ir vētraina un izteikti romantiska mūzika - Latvijas Radio", "url": "https://klasika.lsm.lv/lv/raksts/pa-celjam-ar-klasiku/vestards-simkus-griga-klavierkoncerts-ir-vetraina-un-izteikti-ro.a133992/", "author": null, "publishedAt": "2020-09-08T16:36:26Z", "content": "10. septembr Latgales vstniecb GORS un 11. septembr Lielaj ild pianists Vestards imkus un Latvijas Nacionlais simfoniskais orestris Ainra Rubia vadb atskaos Edvarda Grga 1868. gad komponto Klavierkon… [+1436 chars]", "source": {"id": null, "name": "Klasika.lsm.lv"}, "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/d/1/mlarge_592a3678.jpg"}, {"description": "Šodien Rīgas pilsētas pašvaldības uzņēmuma \"Rīgas namu pārvaldnieks\" (RNP) dalībnieku sapulcē ievēlēta uzņēmuma valde un padome, savukārt \"Rīgas ūdens\" (RŪ) dalībnieku sapulcē tika ievēlēta jaunā uzņēmuma padome, informēja Rīgas pilsētas izpilddirektora padom…", "title": "Ievēl \"Rīgas namu pārvaldnieka\" un \"Rīgas ūdens\" vadību un pārraugus - Jauns.lv", "url": "https://jauns.lv/raksts/bizness/403607-ievel-rigas-namu-parvaldnieka-un-rigas-udens-vadibu-un-parraugus", "author": null, "publishedAt": "2020-09-08T15:56:00Z", "content": "RNP valdes loceku amatos ievlts Bernhards Mainovskis un bijuais RNP valdes prieksdtjs Elmrs Martinsons. Valdes prieksdtja amatu ieems Ronalds Neimanis.\r\nSavukrt no jauna izveidotaj uzmuma padom tika … [+838 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/08/2044887/1000x620.jpg?v=1599578702"}, {"description": "Baltkrievijas prezidents Aleksandrs Lukašenko negrasoties atkāpties no amata par spīti jau gandrīz mēnesi ilgušajiem plašajiem protestiem valstī. To viņš otrdien, 8. septembrī, paziņojis intervijā Krievijas valdības kontrolētajiem medijiem.", "title": "Lukašenko: Es vienkārši tāpat neaiziešu / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lukasenko-es-vienkarsi-tapat-neaiziesu.a373553/", "author": "Uldis Ķezberis", "publishedAt": "2020-09-08T14:41:47Z", "content": "ĪSUMĀ:\r\n<ul><li>Lukašenko sniedza pirmo plašo interviju kopš vēlēšanām.</li><li>Viņu iztaujāja nevis vietējie, bet Krievijas finansētie mediji.  </li><li>Lukašenko pieļāva, ka varbūt pārāk ilgi atrod… [+3723 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dtft.jpg"}, {"description": "Šā gada augustā bija vērojamas mēnesim raksturīgas cenu pārmaiņas, norādīja Ekonomikas ministrijas (EM) Analītiskā dienesta analītiķe Ieva Šnīdere.", "title": "EM: Augustā vērojamas mēnesim ierastās cenu pārmaiņas - Finanšu ziņas - Financenet - TVNET", "url": "https://www.tvnet.lv/7057798/em-augusta-verojamas-menesim-ierastas-cenu-parmainas", "author": null, "publishedAt": "2020-09-08T13:10:00Z", "content": "Pc Centrls statistikas prvaldes datiem gada august, saldzinot ar jliju, patria cenu lmenis samazinjs par 0,5%. Precm tas samazinjs par 0,9%, bet pakalpojumiem - pieauga par 0,4%.\r\nEM eksperte piebild… [+3054 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/W3j5kY37kVdJ_YmG5eijDbkvfIA=/1200x630/smart/nginx/o/2018/07/05/8089705t1hf055.jpg"}, {"description": "Visvairāk jeb 25 no kopumā 47 atlabušajiem Covid-19 pacientiem reģistrēti Rīgā, kamēr vēl deviņās Latvijas pašvaldībās vairs nav reģistrēts neviens inficētais, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Covid-19 slimnieki vairs nav reģistrēti vēl deviņās Latvijas pašvaldībās - DELFI.lv", "url": "https://www.delfi.lv/a/52449843", "author": "LETA", "publishedAt": "2020-09-08T12:27:00Z", "content": "Visvairk jeb 25 no kopum 47 atlabuajiem Covid-19 pacientiem reistrti Rg, kamr vl devis Latvijas pavaldbs vairs nav reistrts neviens infictais, liecina Slimbu profilakses un kontroles centra (SPKC) ap… [+1585 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/899x471/EA-kY3vhQUc/file42433286_b4eeec2b.jpg"}, {"description": "Informācija Patentu valdes datubāzē liecina, ka abu preču zīmju īpašnieks ir Pasažieru vilciens, bet preču zīmju reģistrācija ir spēkā līdz 2030.gada 4.februārim.", "title": "Pasažieru vilciens maijā Patentu valdē reģistrējis preču zīmes Vivi Latvija un Vivi - bnn.lv", "url": "https://bnn.lv/pasazieru-vilciens-maija-patentu-valde-registrejis-precu-zimes-vivi-latvija-vivi-369445", "author": "https://bnn.lv/author/leta", "publishedAt": "2020-09-08T12:14:57Z", "content": "Dzelzcea pasaieru prvadtjs AS Pasaieru vilciens ogad maij Patentu vald reistrjis preu zmes Vivi Latvija un Vivi, liecina informcija Patentu valdes datubz.\r\nPieteikumi abu preu zmju reistrcijai iesnie… [+4181 chars]", "source": {"id": null, "name": "Bnn.lv"}, "urlToImage": "https://bnn.lv/wp-content/uploads/2020/09/LET_24576658-e1599566814412.jpg"}, {"description": "Baltijas auto sludinājumu vietnēs pašu dārgāko auto cenas šobrīd svārstās no 120 līdz pat 450 tūkstošiem eiro. Baltijā pati dārgākā lietotā automašīna augusta beigās tika tirgota Lietuvā, kur par \"Rolls-Royce Cullinan\" apvidnieku tika prasīti 450 tūkstošus ei…", "title": "TOP-5 dārgākie auto interneta sludinājumu vietnēs Baltijā - DELFI.lv", "url": "https://www.delfi.lv/a/52449519", "author": "DELFI Auto", "publishedAt": "2020-09-08T11:19:00Z", "content": "Baltijas auto sludinjumu vietns pau drgko auto cenas obrd svrsts no 120 ldz pat 450 tkstoiem eiro. Baltij pati drgk lietot automana augusta beigs tika tirgota Lietuv, kur par \"Rolls-Royce Cullinan\" a… [+4332 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/B3-6TK_rxeY/slud-52449711.jpg"}, {"description": "Valsts policija (VP) šā gada augustā kādā Rīgas daudzdzīvokļu namā konstatējusi bordeli, kurā kā prostitūtas nodarbinātas personas no ārvalstīm, kura darbība ir apturēta liecina VP publiskotā informācija.", "title": "Policija Rīgas daudzdzīvokļu namā likvidējusi bordeli ar nodarbinātajiem no ārvalstīm - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/policija-rigas-daudzdzivoklu-nama-likvidejusi-bordeli-ar-nodarbinatajiem-no-arvalstim/", "author": null, "publishedAt": "2020-09-08T11:00:00Z", "content": "Valsts policija (VP) gada august kd Rgas daudzdzvoku nam konstatjusi bordeli, kur k prostittas nodarbintas personas no rvalstm, kura darbba ir apturta liecina VP publiskot informcija.\r\nPrbaudot saemt… [+1032 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/8914-5f576561479a1-scaled.jpg"}], "totalResults": 26}