{"status": "ok", "articles": [{"description": "Izraēlas dienvidos otrdien, trāpot no Gazas joslas izšautai raķetei, ievainoti vismaz divi cilvēki, pavēstīja ārkārtas palīdzības dienesti.", "title": "Izraēlā trāpot no Gazas joslas izšautai raķetei, ievainoti divi cilvēki - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/404687-izraela-trapot-no-gazas-joslas-izsautai-raketei-ievainoti-divi-cilveki", "author": null, "publishedAt": "2020-09-15T20:59:00Z", "content": "Izralas armija apliecinja, ka no Gazas joslas izautas divas raetes, bet vienu no tm prtvrusi pretraeu aizsardzbas sistma \"Dzelzs kupols\".\r\nOtra trpjusi Izralas dienviddaas piekrastes pilst Adod. Tur … [+660 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/15/2050310/1000x620.png?v=1600203152"}, {"description": "Ja Administratīvās apgabaltiesas noteiktais neapzīmogoto aplokšņu balsu pieskaitīšanas process ritēs raiti, likumā atļautais tuvākais datums jaunās Rīgas domes pirmās sēdes sasaukšanai, iespējams, varētu būt 29. septembris.", "title": "Jaunās Rīgas domes pirmās sēdes datums aizvien nezināms - DELFI.lv", "url": "https://www.delfi.lv/a/52472017", "author": "LETA", "publishedAt": "2020-09-15T20:43:00Z", "content": "Ja Administratvs apgabaltiesas noteiktais neapzmogoto aploku balsu pieskaitanas process rits raiti, likum atautais tuvkais datums jauns Rgas domes pirms sdes sasaukanai, iespjams, vartu bt 29. septem… [+4648 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/Qkobg82XbcM/rigas-dome-50968089.jpg"}, {"description": "Jau tuvākajā laikā ​12 Baltkrievijas informācijas tehnoloģiju (IT) nozares uzņēmumi un 500 to darbinieki varētu pārcelties uz Latviju, turklāt sagaidāms, ka šāda interese vēl tikai augs, taču Latvijas IT nozare baltkrievu kolēģu ierašanos gaida ar dalītām jūt…", "title": "Izaicinājums vai iespēja? Latvijas IT nozare baltkrievu ienākšanu gaida ar dalītām jūtām - TVNET", "url": "https://www.tvnet.lv/7063342/izaicinajums-vai-iespeja-latvijas-it-nozare-baltkrievu-ienaksanu-gaida-ar-dalitam-jutam", "author": null, "publishedAt": "2020-09-15T20:09:00Z", "content": "Aicinot Baltkrievu augsto tehnoloiju nozares gaikos prtus prcelties uz Latviju, tiem tiek piedvta atvieglota vzu iegana, samazinta birokrtija bankas kontu atvran un paa pretimnkana jaunuzmumu veidoan… [+2273 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/4c2Ic-MJp2cnYP7UgBdS5u8zHz0=/1200x630/smart/nginx/o/2020/09/15/13347823t1h6272.jpg"}, {"description": "Filmu studija \"DEVIŅI\" un režisore Ināra Kolmane ar savu komandu uzsāk filmēšanas pirmo posmu pilnmetrāžas spēlfilmai “Mātes piens”, kas tiek veidota pēc rakstnieces Noras Ikstenas populārā romāna motīviem. Filmas projekts saņēmis finansiālo atbalstu Nacionāl…", "title": "FOTO: ar šķīvja sasišanu pret kameras statīvu uzsāk filmēt spēlfilmu “Mātes piens” - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/404682-foto-ar-skivja-sasisanu-pret-kameras-stativu-uzsak-filmet-spelfilmu-mates-piens", "author": null, "publishedAt": "2020-09-15T19:46:00Z", "content": "Pirmais filmanas posms ir scies 15. septembr un norits ldz oktobra skumam. aj laik plnots uzfilmt epizodes, kuras attlo laika posmu no 1981.-1983. gadam, kad mte (lom Maija Doveika) atgrieas no eingr… [+1880 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/15/2050203/1000x620.jpg?v=1600199036"}, {"description": "Latvijas hokeja izlases kapteinis Kaspars Daugaviņš otrdien Kontinentālās hokeja līgas (KHL) spēlē izcēlās ar rezultatīvu piespēli, taču viņa pārstāvētā komanda Maskavas apgabala \"Vitjaz\" piedzīvoja zaudējumu.", "title": "Daugaviņam rezultatīva piespēle 'Vitjazj' zaudējumā - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52471889", "author": "LETA", "publishedAt": "2020-09-15T19:29:00Z", "content": "Latvijas hokeja izlases kapteinis Kaspars Daugavi otrdien Kontinentls hokeja lgas (KHL) spl izcls ar rezultatvu piespli, tau via prstvt komanda Maskavas apgabala \"Vitjaz\" piedzvoja zaudjumu.\r\nSaturs … [+1280 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/BD20bmhBr5A/kaspars-daugavins-vitjaz-52471909.jpg"}, {"description": "Sezonā pavisam būs deviņi posmi. Pirmie divi no tiem notiks Siguldā", "title": "Bobsleja un skeletona sezona sāksies novembra vidū ar diviem posmiem Siguldā - Sportacentrs.com", "url": "http://sportacentrs.com/ziemas_sports/15092020-bobsleja_un_skeletona_sezona_saksies_nove", "author": null, "publishedAt": "2020-09-15T19:12:11Z", "content": "emot vr Covid-19 pandmiju, k ar lai pasargtu sportistu un organizatoru veselbu, kalendr bija nepiecieams veikt izmaias, teikts IBSF paziojum. Saska ar pareizjo kalendru sezona sksies ar dubultajm sac… [+503 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2020-03-01/2020-03-01_rxx_9004.jpg"}, {"description": "Kopenhāgenas mērs centienos mazināt vardarbības problēmas otrdien ierosināja vairākos Dānijas galvaspilsētas rajonos vakaros aizliegt alkohola tirdzniecību.", "title": "Kopenhāgenā vardarbības problēmu dēļ rosina ierobežot alkohola tirdzniecību - DELFI.lv", "url": "https://www.delfi.lv/a/52471817", "author": "LETA", "publishedAt": "2020-09-15T18:41:00Z", "content": "Kopenhgenas mrs centienos mazint vardarbbas problmas otrdien ierosinja vairkos Dnijas galvaspilstas rajonos vakaros aizliegt alkohola tirdzniecbu.\r\nSaturs turpinsies pc reklmas\r\n\"Ms redzam, ka ar nak… [+962 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/KIIk-Ukk8ik/rums-alkohols-48222273.jpg"}, {"description": "Otrdien, 15. septembrī, Latvijas Kultūras akadēmijas Eduarda Smiļģa Teātra muzejā tika nosaukti pretendenti Spēlmaņu nakts 2019/ 2020 balvām, informēja Latvijas Teātra darbinieku savienībā.", "title": "Paziņoti gada balvas teātrī Spēlmaņu nakts pretendenti - Diena", "url": "https://www.diena.lv/raksts/kd/teatris/pazinoti-gada-balvas-teatri-_spelmanu-nakts_-pretendenti-14248268", "author": "unknown", "publishedAt": "2020-09-15T17:47:00Z", "content": "Nominācijas paziņotas 18 kategorijās. Žūrija vērtēja arī Covid-19 pandēmijas laikā tapušos digitālos, virtuālos un attālinātos iestudējumus, lemjot izvirzīt nominantus jaunā kategorijā Gada notikums … [+10142 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2019/06/1/wide/ff118e140884.jpg"}, {"description": "Lai gan gadu gaitā Latvijas notekūdeņu sistēmas sakārtošanā ieguldīts miljards eiro, trīs ceturtdaļas notekūdeņu joprojām netiek attīrīti un haotiskās notekūdeņu sistēmas dēļ Latvijā cieš daba, revīzijā secinājusi Valsts kontrole.", "title": "Haotiskās notekūdeņu sistēmas dēļ Latvijā cieš daba - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/haotiskas-notekudenu-sistemas-del-latvija-cies-daba/", "author": null, "publishedAt": "2020-09-15T17:10:00Z", "content": "Lai gan gadu gait Latvijas notekdeu sistmas sakrtoan ieguldts miljards eiro, trs ceturtdaas notekdeu joprojm netiek attrti un haotisks notekdeu sistmas d Latvij cie daba, revzij secinjusi Valsts kont… [+2131 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/10ba-5f3ecf8b0edd8-scaled.jpg"}, {"description": "Pērnā gada Eiropas čempiones Anastasija Kravčenoka un Tīna Graudiņa otrdien Jūrmalā Eiropas meistarsacīkstēs izcīnīja uzvaru pirmajā spēlē.", "title": "Eiropas čempiones Kravčenoka/Graudiņa titula aizstāvēšanu Jūrmalā sāk ar panākumu - Jauns.lv", "url": "https://jauns.lv/raksts/sports/404667-eiropas-cempiones-kravcenokagraudina-titula-aizstavesanu-jurmala-sak-ar-panakumu", "author": null, "publishedAt": "2020-09-15T17:05:47Z", "content": "Ar piekto numuru izlikts Kravenoka/Graudia E grupas spl ar 2-0 (21:14, 21:14) uzvarja Somijas duetu Rka Lehtonena/Nna Ahtiainena, kurm pieirts 28.numurs.\r\nSples pirmaj set Latvijas duets tri panca 9:… [+3084 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/15/2050132/1000x620.jpg?v=1600189387"}, {"description": "Visvairāk jeb deviņas nominācijas \"Spēlmaņu nakts\" balvām šogad saņēmusi Latvijas Nacionālā teātra (LNT) iestudējuma \"Puika, kurš redzēja tumsā\" komanda, savukārt astoņas nominācijas izpelnījies Liepājas teātra iestudējums \"Šekspīrs\", informēja Latvijas Teātr…", "title": "FOTO: paziņo \"Spēlmaņu nakts\" nominantus - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/404663-foto-pazino-spelmanu-nakts-nominantus", "author": null, "publishedAt": "2020-09-15T16:02:05Z", "content": "Reisora Elmra Sekova iestudjums \"eksprs\" nomints kategorij \"Gada liels formas izstde\" ldzs tdm izrdm k reisora Dmitrijs Petrenko Dailes tetr iestudtajai \"Elpai\", reisores Inras Sluckas LNT iestudtaja… [+4464 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/15/2050108/1000x620.jpg?v=1600184396"}, {"description": "Rīgā, Zolitūdes apkaimē, vakar pie bērnudārza, iespējams, ar pneimatisko ieroci sašauts kāds vīrietis, informēja Valsts policijā.", "title": "Zolitūdē ar, iespējams, pneimatisko ieroci sašauts kāda bērnudārza audzēkņa tēvs, kuram lode trāpījusi sejā - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/404654-zolitude-ar-iespejams-pneimatisko-ieroci-sasauts-kada-bernudarza-audzekna-tevs-kuram-lode-trapijusi-seja", "author": null, "publishedAt": "2020-09-15T15:06:00Z", "content": "Incidents noticis ap plkst.17.30 Imantas 18.lnij pie brnudrza. Informcija, kas patlaban ir policijas rcb, liecina, ka, iespjams, auts ar pneimatisko ieroci. Cietuajam btiskas traumas nav nodartas.\r\nv… [+428 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/15/2050022/1000x620.jpg?v=1600180319"}, {"description": "Šajā gadā Latvijā gaidāma laba kartupeļu raža, kas būs nedaudz lielāka nekā pērn, prognozēja Latvijas Lauku konsultāciju un izglītības centra (LLKC) pārstāvji.", "title": "LLKC prognozē labu kartupeļu ražu - Nozares - Financenet - TVNET - TVNET", "url": "https://www.tvnet.lv/7063145/llkc-prognoze-labu-kartupelu-razu", "author": null, "publishedAt": "2020-09-15T14:58:00Z", "content": "K liecina LLKC dati, 8500 hektru kartupeu lauku platb prognozjama kopraa 233 000 tonnu apmr, kas btu par 9000 tonnm jeb 4% vairk nek prn.\r\nLLKC nordja, ka aj gad kartupeu audztjiem pai svarga bija pa… [+1795 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/SI1EpGwdQ9Xi3WfBktUw4DSi3oQ=/1200x630/smart/nginx/o/2020/09/15/13347320t1he130.jpg"}, {"description": "", "title": "ROADPOL Drošības dienas”: Paliec dzīvs – izglāb dzīvības! - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/roadpol-drosibas-dienas-paliec-dzivs-izglab-dzivibas/", "author": null, "publishedAt": "2020-09-15T14:29:26Z", "content": "DISTANCES LGUMS PAR PAKALPOJUMA ABONEMENTA IEGDI INTERNETA VID \r\nVISPRGA INFORMCIJA \r\nis ir distances lgums par digitl satura pakalpojuma liepajniekiem plus abonementa pirkumu interneta vid, turpmk t… [+7429 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/09/87c5-5f60c27a144d9-scaled.jpg"}, {"description": "Krievijas opozīcijas līderis Aleksejs Navaļnijs plāno atgriezties Krievijā, tā otrdien, 15. septembrī, paziņoja viņa pārstāve. Navaļnijs arī publicējis pirmo fotogrāfiju ar sevi Berlīnes slimnīcā.", "title": "Navaļnijs plāno atgriezties Krievijā / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/navalnijs-plano-atgriezties-krievija.a374406/", "author": "Gints Amoliņš", "publishedAt": "2020-09-15T13:44:29Z", "content": "Navaļnija “Instagram” kontā publicētajā attēlā viņš redzams slimnīcas gultā. Navaļniju apskāvusi viņa sieva Jūlija, blakus abi viņa bērni. Fotogrāfijai pievienotajā tekstā Navaļnijs saka, ka jau spēj… [+1642 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dv6u.jpg"}, {"description": "Uz robežas starp Baltkrieviju un Ukrainu iestrēguši simtiem ultraortodoksālo ebreju kopienas locekļi. Protestējot pret neielaišanu Ukrainā, otrdien viņi bloķējuši ceļu un izraisījuši konfliktus ar kravas automašīnu šoferiem, vēsta portāls “Tut”.", "title": "Uz Baltkrievijas-Ukrainas robežas iestrēguši simtiem ultraortodoksālo ebreju - DELFI.lv", "url": "https://www.delfi.lv/a/52471053", "author": "www.DELFI.lv", "publishedAt": "2020-09-15T13:38:00Z", "content": "Uz robeas starp Baltkrieviju un Ukrainu iestrgui simtiem ultraortodokslo ebreju kopienas loceki. Protestjot pret neielaianu Ukrain, otrdien vii blojui ceu un izraisjui konfliktus ar kravas automanu o… [+858 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/W0fBGwK3WzI/hasidi-ultraortodoksalie-ebreji-52471171.jpg"}, {"description": "Partijas Saskaņa valde šodien no partijas par tās Statūtu pārkāpumu izslēgusi Saeimas deputātus Vjačeslavu Dombrovski un Ļubovu Švecovu, aģentūra LETA uzzināja partijā.", "title": "Dombrovski un Švecovu izslēdz no Saskaņas biedru rindām - Diena", "url": "https://www.diena.lv/raksts/latvija/politika/dombrovski-un-svecovu-izsledz-no-_saskanas_-biedru-rindam-14248267", "author": "unknown", "publishedAt": "2020-09-15T13:37:02Z", "content": "Ar šādu priekšlikumu klajā nāca partijas Rīgas nodaļa, un to šodien atbalstīja arī Saskaņas valde, vienlaikus rekomendējot Dombrovski un Švecovu izslēgt arī no Saeimas frakcijas.\r\nPartijas līderis Jā… [+4388 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/09/2/wide/74285ed2f675.jpg"}, {"description": "Krievijas medija \"Sport-Express\" apskatnieks Aleksejs Ševčenko komentējis Kontinentālās hokeja līgas (KHL) vakardienas mača starp Novosibirskas \"Sibir\" un Rīgas", "title": "Apskatnieks: Gaidu, kad Skudra nositīs Majoni vai aizsūtīs viņu kaut kur tālāk - Sporta ziņas", "url": "https://www.sportazinas.com/apskatnieks-gaidu-kad-skudra-nositis-majoni-vai-aizsutis-vinu-kaut-kur-talak/", "author": "sportazinas.com", "publishedAt": "2020-09-15T12:19:00Z", "content": "Krievijas medija “Sport-Express” apskatnieks Aleksejs evenko komentjis Kontinentls hokeja lgas (KHL) vakardienas maa starp Novosibirskas “Sibir” un Rgas “Dinamo” iznkumu, pau kritiku veltot rdzinieku… [+1550 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/09/metju-majone-sportazinas-com.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta 25 cilvēkiem, otrdien paziņojis Veselības departaments.", "title": "Igaunijā 25 jauni inficēšanās ar koronavīrusu gadījumi - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/404580-igaunija-25-jauni-inficesanas-ar-koronavirusu-gadijumi", "author": null, "publishedAt": "2020-09-15T09:56:00Z", "content": "Ldz ar to apstiprinto inficans gadjumu skaits Igaunij sasniedzis 2722. Atveseoans apstiprinta 1748 cilvkiem.\r\nPagjuaj diennakt veiktas 2259 analzes, bet pavisam Igaunij veiktas 175 110 analzes.\r\nNo 2… [+659 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/15/2049687/1000x620.jpg?v=1600163167"}, {"description": "Lietuvas nekustamā īpašuma ieguldījumu fonds \"Lords LB Baltic Green Fund (V)\" iegādājies bankas \"Citadele\" galvenā biroja ēku Rīgā, aģentūrai LETA pavēstīja bankā.", "title": "\"Viens no lielākajiem nekustamā īpašuma darījumiem Rīgā.\" Lietuvas fonds iegādājies bankas \"Citadele\" galvenā biroja ēku Rīgā - Apollo.lv", "url": "https://www.apollo.lv/7062770/viens-no-lielakajiem-nekustama-ipasuma-darijumiem-riga-lietuvas-fonds-iegadajies-bankas-citadele-galvena-biroja-eku-riga", "author": null, "publishedAt": "2020-09-15T08:54:10Z", "content": "Par darjuma summu banka neinform.\r\nBank \"Citadele\" nordja, ka \"Lords LB Baltic Green Baltic Fund (V)\" mris ir paplaint investciju portfeli Rg, savukrt banka \"Citadele\" koncentrsies uz pamata biznesu,… [+2267 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/kQAEb0jJTc86L1j_5y8XM33oMeU=/1200x630/smart/nginx/o/2020/09/15/13346307t1hd712.jpg"}], "totalResults": 26}