{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Tradicionālais LNSO Vecgada koncerts par nelielu biļetes maksu būs skatāms tiešsaistē - Skaties.lv", "description": "Priekpilns brīdis visiem klasiskās mūzikas baudītājiem un, bez šaubām, pašiem mūziķiem. Latvijas Nacionālais simfoniskais orķestris (LNSO) pa ilgiem laikiem atkal sanācis kopā uz skatuves, lai izmēģinātu priekšnesumu tradicionālajam Vecgada koncertam. Šoreiz …", "url": "https://skaties.lv/zinas/tradicionalais-lnso-vecgada-koncerts-par-nelielu-biletes-maksu-bus-skatams-tiessaiste/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/c5c2-5fecc4a35959a.jpeg", "publishedAt": "2020-12-30T20:53:00Z", "content": "Priekpilns brdis visiem klasisks mzikas baudtjiem un, bez aubm, paiem mziiem. Latvijas Nacionlais simfoniskais orestris (LNSO) pa ilgiem laikiem atkal sancis kop uz skatuves, lai izmintu prieknesumu … [+2558 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "Undīne Adamaite", "title": "Andris Kalnozols: Jūtos kā nepelnītu slavu guvis skrīveris - Diena", "description": "Andra Kalnozola pirmais romāns uzsit pa kabatu, aiz kuras, visticamāk ir sirds un kabatā – kāda kabaču sēkla.", "url": "https://www.diena.lv/raksts/kd/intervijas/andris-kalnozols-jutos-ka-nepelnitu-slavu-guvis-skriveris-14254386", "urlToImage": "https://cdn.diena.lv/media/2020/12/2/wide/837659e82e29.jpg", "publishedAt": "2020-12-30T20:47:19Z", "content": "Pūlis nav labs redaktors – saka Andris Kalnozols, kura debijas romāna Kalendārs mani sauc labā slava jau apskrējusi lasošo vidi, un izdevējiem nācies ķerties pie papildmetiena. Attāli tas var atgādin… [+9605 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Ārkārtējo situāciju pagarina līdz 7. februārim; jau trešdien Latvijā ieviesta komandantstunda - Neatkarīgā Rīta Avīze", "description": "Ministru kabinets trešdien lēma pagarināt ārkārtējo situāciju līdz 7.februārim un jau šovakar Latvijā ieviest komandantstundu, kas būs spēkā Jaungada svētku un pareizticīgo Ziemassvētku laikā.", "url": "https://nra.lv/latvija/334582-arkartejo-situaciju-pagarina-lidz-7-februarim-jau-tresdien-latvija-ieviesta-komandantstunda.htm", "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=499444&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-12%2F860px%2F499444_02b9c976e0.jpg&iid=334582", "publishedAt": "2020-12-30T20:30:58Z", "content": "Ministru kabinets tredien lma pagarint rkrtjo situciju ldz 7.februrim un jau ovakar Latvij ieviest komandantstundu, kas bs spk Jaungada svtku un pareizticgo Ziemassvtku laik.\r\nrkrtjs situcijas laik i… [+3783 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Argentīna apstiprina \"AstraZeneca\" Covid-19 vakcīnu - Ārvalstīs - Ziņas - TVNET", "description": "Argentīna trešdien apstiprinājusi farmācijas uzņēmuma \"AstraZeneca\" un Oksfordas Universitātes izstrādāto Covid-19 vakcīnu, kļūstot par otro valsti pasaulē līdzās Lielbritānijai, kas pieņēmusi šādu lēmumu, pavēstīja valdība.", "url": "https://www.tvnet.lv/7145008/argentina-apstiprina-astrazeneca-covid-19-vakcinu", "urlToImage": "https://f12.pmo.ee/tPTfNlHdm4AF2auDU5vUE5lZARA=/1200x630/smart/nginx/o/2020/12/30/13553492t1h06ea.jpg", "publishedAt": "2020-12-30T19:49:00Z", "content": "Argentna parakstjusi vakcnas raoanas lgumu, pazioja valsts medikamentu administrcija. Vakcna pievienota rkrtas reistram.\r\nArgentn otrdien sks vakcincijas kampaa pret Covid-19, izmantojot Krievij izst… [+1539 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Norvēģijā zemes nogruvumā pie Oslo pazuduši 12 cilvēkiem - DELFI.lv", "description": "Iespaidīgs zemes nogruvums trešdien fiksēts Norvēģijas ciematā Gjerdrumā, kas atrodas 25 kilometrus no Oslo, vēsta BBC.", "url": "https://www.delfi.lv/a/52801631", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/VWiONmCQRs8/norvegija-zemes-nogruvums-52801645.jpg", "publishedAt": "2020-12-30T19:01:00Z", "content": "Iespaidgs zemes nogruvums tredien fiksts Norvijas ciemat Gjerdrum, kas atrodas 25 kilometrus no Oslo, vsta BBC.\r\nSaturs turpinsies pc reklmas\r\nPagaidm zinms, ka cietui vismaz desmit cilvki, no kuriem… [+770 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "\"Gadu varam noslēgt uz pozitīvām emocijām.\" Dzierkals pēc Rīgas \"Dinamo\" uzvaras pār \"Spartak\" - Apollo.lv", "description": "Kontinentālās hokeja līgas (KHL) komandai Rīgas \"Dinamo\" trešdien demonstrēto sniegumu un emocijas jāpārceļ arī uz nākamo gadu, uzsver rīdzinieku uzbrucējs Mārtiņš Dzierkals.", "url": "https://www.apollo.lv/7144887/gadu-varam-noslegt-uz-pozitivam-emocijam-dzierkals-pec-rigas-dinamo-uzvaras-par-spartak", "urlToImage": "https://f11.pmo.ee/CYrimNILhjg7JOTvG6alFpNYvmQ=/1200x630/smart/nginx/o/2020/09/16/13348744t1h603c.jpg", "publishedAt": "2020-12-30T16:58:29Z", "content": "\"Dinamo\" sav 2020.gada pdj spl viesos ar rezulttu 5:2 (1:1, 2:1, 2:0) uzvarja Oega Znaroka un Harija Vtolia trento Maskavas \"Spartak\".\r\nDzierkals aj ma guva vrtus, vienreiz rezultatvi piesplja un bei… [+939 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "«Radio Naba» klausītāju favorīti šogad – ASV grupa «Wolf Parade» un «Inokentijs Mārpls» - Lsm.lv", "description": "“Radio Naba” <a href=\"https://www.naba.lv/topi/top-100/top-100/2020/\" target=\"_blank\">2020. gada Top 100</a> par radio klausītāju favorītiem atzīta 2003. gadā Kanādā, Monreālā dibinātā <em>indie</em> roka apvienība “Wolf Parade” ar kompozīciju “Julia Take You…", "url": "https://www.lsm.lv/raksts/kultura/muzika/radio-naba-klausitaju-favoriti-sogad--asv-grupa-wolf-parade-un-inokentijs-marpls.a387254/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/eijc.jpg", "publishedAt": "2020-12-30T16:09:04Z", "content": "“Radio Naba” gada Top 100 ir viena no senākajām “Radio Naba” tradīcijām, kas jau 18. reizi gada pēdējā darba dienā apskata klausītāju klausītākās kompozīcijas no “Radio Naba” ārzemju Top 25 un pašmāj… [+1697 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Uzbrukumā Adenas lidostai nogalināti vismaz 13 cilvēki un desmitiem ievainoti - Diena", "description": "Uzbrukumā Adenas lidostai, kas noticis īsi pēc tam, kad nosēdās lidmašīna, ar kuru no Saūda Arābijas ieradusies jaunizveidotā Jemenas valdība, nogalināti vismaz 13 cilvēki, bet vairāki desmiti guvuši ievainojumus, aģentūrai Reuters pavēstījis kāds avots vietē…", "url": "https://www.diena.lv/raksts/pasaule/cits/uzbrukuma-adenas-lidostai-nogalinati-vismaz-13-cilveki-un-desmitiem-ievainoti-14254420", "urlToImage": "https://cdn.diena.lv/media/2020/12/3/wide/c282b3935073.jpg", "publishedAt": "2020-12-30T15:28:30Z", "content": "Neilgi pēc lidmašīnas nosēšanās lidostā atskanējuši sprādzieni un šāvieni.\r\nTomēr jaunā kabineta locekļi, tostarp premjerministrs Maeens Abdulmaliks, kā arī Saūda Arābijas vēstnieks Jemenā Saids adž … [+1050 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Ilze Grase-Ķibilde", "title": "Ilze Grase-Ķibilde: Biznesa attīstība, balansējot starp tūlītēju un stratēģisku rīcību - DELFI.lv", "description": "2020. gads ir bijis kā pārsteigums, ko nevar izvēlēties pieņemt vai noraidīt, bet gan kopīgi mobilizēties, pielāgoties un izmantot, cik nu iespējams, lai kļūtu spēcīgāki. Pēdējie desmit mēneši ir ievērojami mainījuši un ietekmējuši ikvienu no mums, tostarp au…", "url": "https://www.delfi.lv/a/52796077", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/tnEBeripazY/ilze-grase-kibilde-52796189.jpg", "publishedAt": "2020-12-30T14:58:00Z", "content": "2020. gads ir bijis k prsteigums, ko nevar izvlties pieemt vai noraidt, bet gan kopgi mobilizties, pielgoties un izmantot, cik nu iespjams, lai ktu spcgki. Pdjie desmit mnei ir ievrojami mainjui un i… [+5563 chars]"}, {"source": {"id": null, "name": "Sportazinas.com"}, "author": "LETA", "title": "Kandavas novada jauniešu sporta skolas direktors būs basketbola treneris Krūmiņš - Sporta ziņas", "description": "Otrdien Kandavas novada domes sēdē amatā apstiprināts jaunais Kandavas novada Bērnu un jaunatnes sporta skolas (BJSS) direktors - bijušais 12.Saeimas deputāts,", "url": "https://www.sportazinas.com/kandavas-novada-jauniesu-sporta-skolas-direktors-bus-basketbola-treneris-krumins/", "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2019/08/varis-krumins-sportazinas-com.jpg", "publishedAt": "2020-12-30T13:09:00Z", "content": "Otrdien Kandavas novada domes sd amat apstiprints jaunais Kandavas novada Brnu un jaunatnes sporta skolas (BJSS) direktors – bijuais 12.Saeimas deputts, basketbola treneris Varis Krmi, aentra LETA uz… [+2418 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Uldis Landmanis", "title": "Indra Salceviča šokā - pēc šķiršanās precēti vīrieši viņai sūta savu \"baklažānu\" foto un piedāvā tūkstošus par mīlas priekiem - Jauns.lv", "description": "Pazīstamā blogere Indra Salceviča, kas nesen izšķīrās no sava vīra, nu nākusi klajā, ka pēc atgriešanās vientuļas sievietes statusā saņem nepiedienīgus piedāvājumus no pretējā dzimuma pārstāvjiem.", "url": "https://jauns.lv/raksts/izklaide/420860-indra-salcevica-soka-pec-skirsanas-preceti-viriesi-vinai-suta-savu-baklazanu-foto-un-piedava-tukstosus-par-milas-priekiem", "urlToImage": "https://i.jauns.lv/t/2020/12/30/2126060/1000x620.jpg?v=1609332139", "publishedAt": "2020-12-30T12:51:40Z", "content": "K jau ziots, stiliste, blogere un kustbas \"body positive\" vstnese Indra Salcevia pc pusotra laulb pavadta gada ar dzvesstila blogeri Kasparu Brziu nokrtojusi oficilu iranos.\r\nGredzenus pris mija 2019… [+2447 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Kristaps Saulītis", "title": "Nauris Miezis atzīts par FIBA 3x3 Pasaules tūres 2020. gada vērtīgāko spēlētāju - Jauns.lv", "description": "Nauris Miezis atzīts par Starptautiskās Basketbola federācijas (FIBA) 3x3 Pasaules tūres 2020. gada sezonas vērtīgāko spēlētāju, ziņo turnīra rīkotāji.", "url": "https://jauns.lv/raksts/sports/420862-nauris-miezis-atzits-par-fiba-3x3-pasaules-tures-2020-gada-vertigako-speletaju", "urlToImage": "https://i.jauns.lv/t/2020/12/30/2126062/1000x620.jpg?v=1609332397", "publishedAt": "2020-12-30T12:44:00Z", "content": "29 gadus vecais Miezis uzvarja rijas balsojum, kur piedaljs 2020.gada Pasaules tr spljuie 108 basketbolisti.\r\nMiezis ogad kop ar \"Riga\" komandu uzvarja trs no piecm sacensbm, taj skait decembr notiku… [+911 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Sniedzot ambulatorās konsultācijas, būs jānodrošina pacientu nesatikšanās - Latvijā - Neatkarīgā Rīta Avīze", "description": "Ņemot vērā aizvien pieaugošo stacionēto Covid-19 pacientu skaitu un nepieciešamību vienlaikus spēt sniegt neatliekamo palīdzību citiem pacientiem, valdība šodien, 30.decembrī, apstiprināja Veselības ministrijas priekšlikumu arī pēc 4.janvāra slimnīcās vēl sag…", "url": "https://nra.lv/latvija/334583-sniedzot-ambulatoras-konsultacijas-bus-janodrosina-pacientu-nesatiksanas.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/499445_7714250751.jpg", "publishedAt": "2020-12-30T11:56:35Z", "content": "emot vr aizvien pieaugoo stacionto Covid-19 pacientu skaitu un nepiecieambu vienlaikus spt sniegt neatliekamo paldzbu citiem pacientiem, valdba odien, 30.decembr, apstiprinja Veselbas ministrijas pri… [+2811 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Šovakar pulksten 22 Latvijā stājas spēkā komandantstunda; policija piesaista papildspēkus - DELFI.lv", "description": "Lai mazinātu Covid-19 vīrusa izplatīšanos, valdība trešdien, 30. decembrī, lēmusi ieviest komandantstundu jeb mājsēdi, kas paredz iedzīvotāju pienākumu atrasties savās dzīvesvietās brīvdienās un svētku dienās laikā no pulksten 22 līdz 5. Komandantstunda būs s…", "url": "https://www.delfi.lv/a/52800141", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/bvY7zzMAAlM/policija-52663233.jpg", "publishedAt": "2020-12-30T11:44:00Z", "content": "Lai mazintu Covid-19 vrusa izplatanos, valdba tredien, 30. decembr, lmusi ieviest komandantstundu jeb mjsdi, kas paredz iedzvotju pienkumu atrasties savs dzvesviets brvdiens un svtku diens laik no pu… [+4380 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Bizness", "title": "Pabeigta Jaunā Rīgas teātra pāļu iestrāde, sākta pazemes darbnīcu izbūve - DELFI.lv", "description": "Jaunā Rīgas teātra pārbūves gaitā Lāčplēša ielā 25, Rīgā, pabeigta plānotā pāļu izbūve jaunajam teātra ēkas apjomam – dziļo pamatu izbūves tehnoloģijas nodrošinājušas kaimiņu ēkām maksimāli saudzīgu dziļo pamatu iestrādi, teātra pagalmā sākta pazemes darbnīcu…", "url": "https://www.delfi.lv/a/52799991", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/WMwjSXWLXeI/jrt-palu-stiprinasana-1-52800023.jpg", "publishedAt": "2020-12-30T11:31:00Z", "content": "Jaun Rgas tetra prbves gait Lpla iel 25, Rg, pabeigta plnot pu izbve jaunajam tetra kas apjomam dzio pamatu izbves tehnoloijas nodroinjuas kaimiu km maksimli saudzgu dzio pamatu iestrdi, tetra pagalm… [+4065 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Jānis Bendziks", "title": "KHL spēle: Rīgas 'Dinamo' – Maskavas 'Spartak'. Teksta tiešraide - DELFI.lv", "description": "Kontinentālās hokeja līgas (KHL) klubs Rīgas \"Dinamo\" trešdien ar uzvaru noslēdza 2020. gadu, izbraukumā ar rezultātu 5:2 pārspējot Maskavas \"Spartak\" vienību, kuru trenē Oļegs Znaroks un Harijs Vītoliņš. \"Dinamo\" uzbrucējs Miks Indrašis šajā mačā izcēlās ar …", "url": "https://www.delfi.lv/a/52799171", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/cGDIL_vqthM/hokejs-khl-spele-rigas-dinamo-maskavas-spartak-23-52801099.jpg", "publishedAt": "2020-12-30T11:20:00Z", "content": "Kontinentls hokeja lgas (KHL) klubs Rgas \"Dinamo\" tredien ar uzvaru nosldza 2020. gadu, izbraukum ar rezulttu 5:2 prspjot Maskavas \"Spartak\" vienbu, kuru tren Oegs Znaroks un Harijs Vtoli. \"Dinamo\" u… [+6812 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Atklāts rekordliels jauno Covid-19 gadījumu skaits - 1367 saslimušie - Diena", "description": "Aizvadītajā diennaktī Latvijā veicot 11 971 Covid-19 testus, atklāti 1367 saslimušie, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.diena.lv/raksts/latvija/zinas/atklats-rekordliels-jauno-covid-19-gadijumu-skaits-1367-saslimusie-14254398", "urlToImage": "https://cdn.diena.lv/media/2020/12/4/wide/663164d7e06e.jpg", "publishedAt": "2020-12-30T11:07:56Z", "content": "Iepriekš lielākais jauno Covid-19 gadījumu skaits bija reģistrēts 24.decembrī - 1270 gadījumi.\r\nTāpat saņemti ziņojumi par 23 ar jauno koronavīrusu sasirgušu cilvēku nāvi. Starp mirušajiem četri cilv… [+1103 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Baltijas jūrā pazudušās naftas caurules meklēšanā iesaistīs civilos kuģus - TVNET", "description": "No Būtiņģes naftas termināļa norautā cauruļvada ar naftu meklēšanā tiks iesaistīti arī civilie kuģi, pastāstīja Latvijas Jūras spēku sabiedrisko attiecību speciāliste Līva Veita.", "url": "https://www.tvnet.lv/7144520/baltijas-jura-pazudusas-naftas-caurules-meklesana-iesaistis-civilos-kugus", "urlToImage": "https://f12.pmo.ee/38KOZUNhD_AZT-igbTqFFKlwfsE=/1200x630/filters:focal(1348x1169:1483x1249)/nginx/o/2020/12/28/13550429t1hd757.jpg", "publishedAt": "2020-12-30T11:05:00Z", "content": "Latvijas Krasta apsardzes kuus laika apstku d cauruvada meklan nevar iesaistt, tpc par pazuduo cauruli tiek informtas meklanas rajon esoo civilo kuu apkalpes.\r\nJa cauruvadu odien neatrads, tad atbils… [+1845 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Lietuvā un Igaunijā reģistrē līdz šim lielāko Covid-19 inficēšanās gadījumu skaitu diennakts laikā - Lsm.lv", "description": "Aizvadītajā diennaktī Lietuvā konstatēti 3934 jauni Covid-19 gadījumi, liecina Lietuvas sabiedriskais medijs <a href=\"https://www.lrt.lt/naujienos/lietuvoje/2/1309377/per-para-lietuvoje-dar-75-mirtys-nuo-covid-19-patvirtinti-3934-nauji-uzsikretimo-atvejai\">LR…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuva-un-igaunija-registre-lidz-sim-lielako-covid-19-inficesanas-gadijumu-skaitu-diennakts-laika.a387181/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/eifh.jpg", "publishedAt": "2020-12-30T11:02:52Z", "content": "Lietuvā diennaktī 3934 cilvēkiem apstiprināta inficēšanās ar Covid-19. Kopš epidēmijas sākuma šis ir lielākais jaunatklāto Covid-19 inficēšanās gadījumu skaits diennakts laikā. \r\nAizvadītajā diennakt… [+1603 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Liepājā mirušās gados jaunās Covid-19 pacientes dēļ maina kārtību \"Remdesivir\" uzglabāšanai - Apollo.lv", "description": "Veselības ministrija (VM) mainījusi kārtību, kādā turpmāk reģionālajās slimnīcās būs pieejams Covid-19 ārstēšanai nepieciešamais medikaments \"Remdesivir\", mikroblogošanas vietnē \"Twitter\" paziņojusi veselības ministre Ilze Viņķele (AP).", "url": "https://www.apollo.lv/7144459/liepaja-mirusas-gados-jaunas-covid-19-pacientes-del-maina-kartibu-remdesivir-uzglabasanai", "urlToImage": "https://f11.pmo.ee/VNXTYXP5lOJdvEoMOhSMBHHp-kU=/1200x630/filters:focal(1942x1321:3533x1613)/nginx/o/2020/10/19/13421003t1h31ef.jpg", "publishedAt": "2020-12-30T10:16:12Z", "content": "Konkrtaj gadjum siet nenolass, ka problma nebija atrisinma ar \"Remdesvir\". Tomr odien mainta krtba un reionlajs slimncs uz vietas bs pieejams is medikaments,\" rakstja Viele, atbildot uz jautjumu, kd … [+2046 chars]"}]}