{"status": "ok", "articles": [{"description": "Eiropas Savienība (ES) atvelējusi Turcijai sešus miljardus eiro, ko tā prasīja sīriešu bēgļu uzturēšanai.", "title": "ES piešķīrusi Turcijai sešus miljardus eiro bēgļu uzturēšanai - DELFI.lv", "url": "https://www.delfi.lv/a/52769277", "author": "LETA", "publishedAt": "2020-12-17T19:51:00Z", "content": "Eiropas Savienba (ES) atveljusi Turcijai seus miljardus eiro, ko t prasja srieu bgu uzturanai.\r\nSaturs turpinsies pc reklmas\r\nPc migrcijas krzes kulmincijas 2015. gad, kad Eirop ierads miljons nelegl… [+1363 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/H6JSTk0LACI/turcijas-begli-imigranti-turcijas-robeza-begli-47032927.jpg"}, {"description": "Stikla studijā Doma Laukumā Latvijas Radio 5 dīdžeji Toms Grēviņš, Elīna Baltskara un Magnuss Eriņš visas dienas garumā atskaņoja tikai par ziedojumiem izvēlētas dziesmas. No dīdžejiem norobežoti ar stikla sienu, studijā viesojās arī mūziķi un citi viesi, to …", "title": "Labdarības maratons «Dod pieci!». 1. diena / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/labdaribas-maratons-dod-pieci-1-diena.a385862/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-12-17T19:21:22Z", "content": "\"Dod pieci!\" 2020\r\nLabdarības maratons \"Dod pieci!\" šogad vāc līdzekļus, lai palīdzētu cilvēkiem, kas cietuši no vardarbības ģimenē. Minimālais ziedojums 5 eiro palīdzēs stundu būt drošībā cilvēkam, … [+5424 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/efm5.jpg"}, {"description": "Latvijas čempionvienība VEF Rīga Pafbet Latvijas-Igaunijas Basketbola līgā (LIBL) ceturtdien viesos piekāpās Ogres komandai, ciešot šosezon pirmo zaudējumu LIBL.", "title": "VEF Rīga apvienotajā čempionātā viesos pret Ogri piedzīvo šosezon pirmo zaudējumu līgā - Diena", "url": "https://www.diena.lv/raksts/sports/basketbols/_vef-riga_-apvienotaja-cempionata-viesos-pret-_ogri_-piedzivo-sosezon-pirmo-zaudejumu-liga-14253784", "author": "unknown", "publishedAt": "2020-12-17T19:04:06Z", "content": "\"Ogre\" savā laukumā uzvarēja ar 72:58 (23:23, 11:8, 18:14, 20:13).\r\nLiela nozīme uzvarā bija \"Ogres\" piekoptā zonas aizsardzība, bet par galveno uzvaras kaldinātāju mājinieku rindās kļuva Kaspars Bēr… [+4587 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2018/04/29/wide/36a323d50f9c.jpg"}, {"description": "Nākamā gada Pirmās formulas (F-1) sacensībās piloti aizvadīs 23 sacīkstes, kas līdz šim ir lielākais posmu skaits vienas sezonas laikā, ceturtdien 2021.gada", "title": "Nākamā gada F-1 provizoriskais kalendārs paredz rekordlielu sacīkšu skaitu - Sporta ziņas", "url": "https://www.sportazinas.com/nakama-gada-f-1-provizoriskais-kalendars-paredz-rekordlielu-saciksu-skaitu/", "author": "LETA", "publishedAt": "2020-12-17T18:31:05Z", "content": "Nkam gada Pirms formulas (F-1) sacensbs piloti aizvads 23 sackstes, kas ldz im ir lielkais posmu skaits vienas sezonas laik, ceturtdien 2021.gada sezonas provizorisko kalendru publicja Starptautisk A… [+1234 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/08/botass-sportazinas-e1598636617974.jpg"}, {"description": "Latvijā ik gadu koncertu “Rotaļlietu simfonija” rīko Hermaņa Brauna fonds, aicinot ziedot rotaļlietas bērniem, kuriem Ziemassvētku laikā izpaliek dāvanu saņemšanas prieks. Šis gads nebūs izņēmums. Tiesa gan, koncerts un ziedošanas akcija sestdien, 19. decembr…", "title": "Šogad labdarības koncerts «Rotaļlietu simfonija» izskanēs tiešsaistē - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/sogad-labdaribas-koncerts-rotallietu-simfonija-izskanes-tiessaiste.a385848/", "author": "Jānis Lācis", "publishedAt": "2020-12-17T18:03:05Z", "content": "Nu jau vairāk nekā 30 gadus Ziemassvētku gaidīšanas laikā Hermaņa Brauna fonds rīko labdarības koncertu “Rotaļlietu simfonija”. Ar šī Leopolda Mocarta skaņdarba atskaņošanu pasaulslavenais diriģents … [+883 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/db77.jpg"}, {"description": "Šodien atkārtoti amatā apstiprinātais Nacionālo bruņoto spēku (NBS) komandieris Leonīds Kalniņš aicina būt kritiski domājošiem pilsoņiem, kas gatavi stāties pret jebkādu mēģinājumu iespaidot un sašķelt mūsu nāciju.", "title": "Armijas komandieris aicina stāties pret jebkādiem mēģinājumiem sašķelt nāciju - TVNET", "url": "https://www.tvnet.lv/7136063/armijas-komandieris-aicina-staties-pret-jebkadiem-meginajumiem-saskelt-naciju", "author": null, "publishedAt": "2020-12-17T17:35:00Z", "content": "Kalni uzrun augstkajm amatpersonm un visai sabiedrbai norda, ka atkrtota apstiprinana komandiera amat ir oti liels pagodinjums un atzinba via ldzinjam darbam un profesionalittei.\r\n2017.gad, stjoties … [+2675 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/WYA1PYScP9aGmlxyXUUp5bQwFmo=/1200x630/filters:focal(3x68:1599x970)/nginx/o/2019/10/29/12697300t1h68d9.jpg"}, {"description": "Latvijas vadošais biatlonists Andrejs Rastorgujevs ceturtdien Pasaules kausa sprinta sacensībās Austrijas pilsētā Hohfilcenē divās šautuvēs kopumā pieļāva trīs kļūdas, ierindojoties 60.vietā, kamēr uzvaru izcīnīja Norvēģijas sportists Sturla Holms Legreids.", "title": "Rastorgujevs sprinta disciplīnā Hohfilcenē ar grūtībām kvalificējas iedzīšanai - Jauns.lv", "url": "https://jauns.lv/raksts/sports/419090-rastorgujevs-sprinta-disciplina-hohfilcene-ar-grutibam-kvalificejas-iedzisanai", "author": "Kristaps Saulītis", "publishedAt": "2020-12-17T16:59:44Z", "content": "Uzvaru sprinta discipln izcnja norvis Sturla Holms Legreids, kur abs ugunslnijs bija nekdgs, tuvko sekotju Juhannesu Dli apsteidzot par 7,9 sekundm. Vl viens norvis kopvrtjuma lderis Juhanness Tngnss… [+4110 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/12/17/2120320/1000x620.jpg?v=1608220067"}, {"description": null, "title": "Būtiski pieaugusi Latvijas iedzīvotāju interese par medijpratību | Ziņas - LETA", "url": "https://www.leta.lv/home/important/1F7B8186-1DD9-46E6-AB34-9DE653C57D7B/", "author": null, "publishedAt": "2020-12-17T15:32:06Z", "content": "Rga, 17.dec., LETA. Saldzinot ar 2017.gadu, Latvijas iedzvotju interese par medijpratbu pieaugusi par 23%, liecina jaun Latvijas iedzvotju medijpratbas ptjumu rezultti, ar kuriem ceturtdien iepazstin… [+3962 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Sporta arbitrāžas tiesa (CAS) ceturtdien, izskatot Krievijas vērienīgo dopinga skandāla lietu, lēmusi, ka lielvalsts sporta pasākumos piedalīties nedrīkstēs nākamos divus gadus.", "title": "Olimpiāde ies secen - Krievija uz diviem gadiem saņem diskvalifikāciju no sporta pasākumiem - Apollo.lv", "url": "https://www.apollo.lv/7135933/olimpiade-ies-secen-krievija-uz-diviem-gadiem-sanem-diskvalifikaciju-no-sporta-pasakumiem", "author": null, "publishedAt": "2020-12-17T15:11:30Z", "content": "Ldz ar ceturtdien pieemto CAS lmumu kuvis zinms, ka Krievija nedrksts piedalties Tokijas olimpiskajs un paralimpiskajs spls, k ar 2022.gada Pasaules kaus futbol.\r\nTpat noskaidrojs, ka nkamajs divs ol… [+2493 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/23ck430Y3nb8tWcV81QFzq28bcs=/1200x630/filters:focal(188x135:1511x901)/nginx/o/2020/12/17/13534647t1hb65c.jpg"}, {"description": "18. decembrī Cēsu Izstāžu namā atklās izstādi “Jēkabs Strazdiņš. Darbi un kolekcija”. Arī apgāds “Neputns”, godinot mākslinieku, <a href=\"https://www.lsm.lv/raksts/kultura/literatura/izdota-jana-kalnaca-gramata-par-makslinieku-jekabu-strazdinu.a385654/\" targe…", "title": "Izcelt aizmirsto mākslinieku Jēkabu Strazdiņu. Saruna ar Jāni Kalnaču - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/maksla/izcelt-aizmirsto-makslinieku-jekabu-strazdinu-saruna-ar-jani-kalnacu.a385827/", "author": "Kultūras Rondo", "publishedAt": "2020-12-17T14:56:49Z", "content": "Godināt daudzpusīgu personību\r\nJānis Kalnačs Latvijas Radio raidījumā “Kultūras Rondo” stāstīja, ka Jēkabs Strazdiņš (1905-1958) bijis gan mākslinieks, gan mākslas kolekcionārs, gan pedagogs, gan arī… [+8738 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/efhw.jpg"}, {"description": "Ja desmit dienu laikā neuzlabosies Covid-19 saslimstības rādītāji, būs jāievieš pilna spektra pārvietošanās ierobežojumi, preses konferencē sacīja premjerministrs Krišjānis Kariņš (\"Jaunā Vienotība\").", "title": "Kariņš: Ja 10 dienās neuzlabosies Covid-19 rādītāji, būs plaši pārvietošanās ierobežojumi - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/karins-ja-10-dienas-neuzlabosies-covid-19-raditaji-bus-plasi-parvietosanas-ierobezojumi.a385830/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-12-17T14:55:10Z", "content": "\"Ja desmit dienu laikā nespēsim uzlabot situāciju, tad būsim spiesti iet uz pilna spektra pārvietošanās ierobežojumiem, bet ne es, ne valdība, ne sabiedrība to nevēlas. Mums ir iespēja neiet tajā vir… [+3268 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/efi0.jpg"}, {"description": "Dziedātāja Ieva Akuratere un ģitārists Aivars Hermanis izdevuši dziesmu \"Ziemas dārzs\". Tā iekļauta mūziķu jaunajā koncertprogrammā ar tādu pašu nosaukumu.", "title": "Noklausies! Ieva Akuratere un Aivars Hermanis ar kopīgu dziesmu sveic Ziemassvētkos - DELFI.lv", "url": "https://www.delfi.lv/a/52768181", "author": "DELFI Kultūra", "publishedAt": "2020-12-17T13:53:00Z", "content": "Dziedtja Ieva Akuratere un itrists Aivars Hermanis izdevui dziesmu \"Ziemas drzs\". T iekauta mziu jaunaj koncertprogramm ar tdu pau nosaukumu.\r\nSaturs turpinsies pc reklmas\r\n\"Manam brnumam notic tas, … [+769 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/gR6s8V-xM-Y/akuratere-hermanis-52768211.jpg"}, {"description": "Ceturtdien, 17. decembrī, notika Ministru kabineta (MK) sēde, kurā otrdien valdība vienojās iekļaut punktu, lai lemtu par jauniem Covid-19 ierobežošanas pasākumiem Latvijā. Pēc sēdes portālā \"Delfi\" varēja sekot līdzi preses konferencei.", "title": "Stingrāki Covid-19 ierobežojumi Ziemassvētkos – ko lēma valdība. Video tiešraide - DELFI.lv", "url": "https://www.delfi.lv/a/52767753", "author": "www.DELFI.lv", "publishedAt": "2020-12-17T13:47:00Z", "content": "Ceturtdien, 17. decembr, notika Ministru kabineta (MK) sde, kur otrdien valdba vienojs iekaut punktu, lai lemtu par jauniem Covid-19 ierobeoanas paskumiem Latvij. Pc sdes portl \"Delfi\" varja sekot ld… [+2635 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/qADfY8QO-9o/krisjanis-karins-52300577.jpg"}, {"description": "Valdība ceturtdien, 17. decembrī, lēma veikt grozījumus Ministru kabineta rīkojumā Nr. 655 \"Par ārkārtējās situācijas izsludināšanu\", no 21. decembra līdz 11. janvārim pastiprinot drošības pasākumus, portālu \"Delfi\" informēja Veselības ministrijā (VM).", "title": "Jaunie Covid-19 ierobežojumi: pagarināts ziemas brīvlaiks un pastiprinātas prasības tirdzniecībai - DELFI.lv", "url": "https://www.delfi.lv/a/52768169", "author": "www.DELFI.lv", "publishedAt": "2020-12-17T13:40:00Z", "content": "Valdba ceturtdien, 17. decembr, lma veikt grozjumus Ministru kabineta rkojum Nr. 655 \"Par rkrtjs situcijas izsludinanu\", no 21. decembra ldz 11. janvrim pastiprinot drobas paskumus, portlu \"Delfi\" in… [+5002 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/vfS_o42tl6g/31012019-maxima-veikals-maxima-xxx-grostonas-iela-skanstes-pirkums-kas-51758097.jpg"}, {"description": "Daudzdzīvokļu dzīvojamo māju energoefektivitātes paaugstināšanas projektu attīstības finanšu institūcijas \"Altum\" programmā, kas norisinās no 2016. gada līdz 2023. gadam, SIA \"Rīgas namu pārvaldnieks\" (RNP) pieteicis vēl 13 projektus, kā rezultātā to kopskait…", "title": "RNP dzīvojamo māju atjaunošanas projektā pieteicis vēl 13 projektus - DELFI.lv", "url": "https://www.delfi.lv/a/52767863", "author": "DELFI Tava Māja", "publishedAt": "2020-12-17T13:08:00Z", "content": "Daudzdzvoku dzvojamo mju energoefektivittes paaugstinanas projektu attstbas finanu institcijas \"Altum\" programm, kas norisins no 2016. gada ldz 2023. gadam, SIA \"Rgas namu prvaldnieks\" (RNP) pieteici… [+2018 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/rN2YsHfCjSc/apbuve-daudzivoklu-eka-dzivojama-eka-hruscovka-logi-masinas-majas-piec-50908645.jpg"}, {"description": "Ministru kabinets ceturtdien atbalstīja Ekonomikas ministrijas (EM) sagatavotos noteikumu projektus, kas paredz turpināt sniegt finanšu institūcijas \"Altum\" atbalstu maziem, vidējiem un lieliem uzņēmumiem arī 2021.gadā.", "title": "Atbalsts Covid-19 krīzes skartajiem uzņēmumiem būs pieejams arī nākamgad - TVNET", "url": "https://www.tvnet.lv/7135721/atbalsts-covid-19-krizes-skartajiem-uznemumiem-bus-pieejams-ari-nakamgad", "author": null, "publishedAt": "2020-12-17T12:31:00Z", "content": "Trisma operatoriem nkamgad bs pieejamas \"Altum\" garantijas banku nodroinjuma garantiju saemanai. im mrim paredzts papildu finansjums aizdevumu garantiju programm 20 miljonu eiro apmr.\r\nTpat ldz 2021.… [+1044 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/CI2kY9v65pMCU61Em42hwg6_ccQ=/1200x630/smart/nginx/o/2020/12/17/13534348t1hb068.jpg"}, {"description": "Lai nezaudētu saikni ar skatītājiem, pavasarī, iesākoties ārkārtas situācijai valstī, aktrise Karīna Tatarinova sadarbībā ar ”Rietumu radio” atbalstu uzsāka projektu – Liepājas radio teātris, kas ”Rietumu radio” ēterā izskanēja piektdienas vakaros pulksten 19…", "title": "Liepājas radio teātris gada nogalē piedāvās divus jaunus raidījumus - liepajniekiem.lv", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/liepajas-radio-teatris-gada-nogale-piedavas-divus-jaunus-raidijumus/", "author": null, "publishedAt": "2020-12-17T12:27:31Z", "content": "di pie klaustjiem nonkui jau 8 raidjumi, ldz gada beigm Rietumu radio ter: FM105,8 (Liepj un ts apkrtn) vai interneta tieraid mjas lap www.rietumuradio.lv (vis Latvij) izskans vl divi.\r\n18. decembra … [+1769 chars]", "source": {"id": null, "name": "Liepajniekiem.lv"}, "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/12/983a-5fdb4b79c5808.jpg"}, {"description": null, "title": "Koncentrējoties uz reģeneratīvo lauksaimniecību un pārejot uz atjaunojamo elektrību, \"Nestlé\" divkāršo klimata pārmaiņu apkarošanas pūliņus | Preses relīzes - LETA", "url": "https://www.leta.lv/press_releases/929DBF50-284A-4738-BD7F-116EB0F1E259", "author": null, "publishedAt": "2020-12-17T12:17:57Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Pagājušajā diennaktī atklāti 1040 Covid-19 gadījumi, kas ir līdz šim lielākais inficēto skaits dienn...", "title": "Otro diennakti pēc kārtas Latvijā rekordliels Covid-19 gadījumu skaits – 1040 saslimuši un 12 miruši - Farmacija-mic", "url": "https://farmacija-mic.lv/otro-diennakti-pec-kartas-latvija-rekordliels-covid-19-gadijumu-skaits-1040-saslimusi-un-12-mirusi/", "author": "MIC Administrācija", "publishedAt": "2020-12-17T11:43:13Z", "content": "Pagjuaj diennakt atklti 1040 Covid-19 gadjumi, kas ir ldz im lielkais inficto skaits diennakt, kamr 12 Covid-19 pacienti mirui, liecina Slimbu profilakses un kontroles centra (SPKC) apkopotie dati.\r\n… [+969 chars]", "source": {"id": null, "name": "Farmacija-mic.lv"}, "urlToImage": null}, {"description": "Vakcinēšanās pret jauno koronavīrusu Eiropas Savienībā (ES) sāksies 27. decembrī, ceturtdien paziņoja Eiropas Komisijas (EK) prezidente Urzula fon der Leiena.", "title": "Leiena: Vakcinācija pret koronavīrusu ES sāksies 27. decembrī - Veselība - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/7135673/leiena-vakcinacija-pret-koronavirusu-es-saksies-27-decembri", "author": null, "publishedAt": "2020-12-17T11:38:11Z", "content": "\"Tas ir Eiropas brdis. 27., 28. un 29.decembr vakcincija sksies vis ES,\" tviter raksta Leiena.\r\nTredien Leiena pavstja, ka visas ES dalbvalstis plno skt vakcinanu pret jauno koronavrusu vien un taj p… [+211 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/cBJyiUWKkbn0vnAh1uoIm8xz6UQ=/1200x630/filters:focal(2022x1401:3497x1621)/nginx/o/2020/11/03/13454136t1h69a1.jpg"}], "totalResults": 26}