{"status": "ok", "articles": [{"description": "Ar vairākām \"Oskara\" balvām godalgotā 1939.gada filma \"Gone With the Wind\" (\"Vējiem līdzi\") pēc izņemšanas no straumēšanas platformas \"HBO Max\" repertuāra \"rasistiska atainojuma\" dēļ ceturtdien atrodas ASV tīmekļa lielveikala \"Amazon\" pārdotāko filmu un telev…", "title": "\"Vējiem līdzi\" ažiotāža panāk filmas nonākšanu \"Amazon\" topa pirmajā vietā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/kino/316910-vejiem-lidzi-aziotaza-panak-filmas-nonaksanu-amazon-topa-pirmaja-vieta.htm", "author": null, "publishedAt": "2020-06-11T21:06:33Z", "content": "Ar vairkm \"Oskara\" balvm godalgot 1939.gada filma \"Gone With the Wind\" (\"Vjiem ldzi\") pc izemanas no straumanas platformas \"HBO Max\" repertura \"rasistiska atainojuma\" d ceturtdien atrodas ASV tmeka l… [+935 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/468201_fdce4003b0.jpg"}, {"description": "Bijušais Pasaules vieglatlētikas savienības (\"World Athletics\") prezidents Lamins Diaks Krievijas dopinga lietas esot piesedzis, lai garantētu sevis vadītās organizācijas finansiālo stabilitāti, ceturtdien Parīzē tiesas sēdē teica amatpersona.", "title": "Bijušais Pasaules vieglatlētikas savienības prezidents stāsta, kāpēc piesedzis Krievijas dopinga lietas - Jauns.lv", "url": "https://jauns.lv/raksts/sports/390355-bijusais-pasaules-vieglatletikas-savienibas-prezidents-stasta-kapec-piesedzis-krievijas-dopinga-lietas", "author": null, "publishedAt": "2020-06-11T20:42:00Z", "content": "Lai ar Diaks apgalvoja, ka centies gdt par \"World Athletics\", tiesas sd viš izvairgi atbildja uz jautjumiem, kas saistti ar Krievijas dopinga lietm.\r\n\"Tas bija jdara, lai glbtu IAAF (pašlaik \"World A… [+1907 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/11/1974048/1000x620.jpg?v=1591908061"}, {"description": "Ceturtdienas vakarā Rīgā, Ķengaraga apkaimē, izcēlies ugunsgrēks restorānu tīkla \"Lido\" gaļas pārstrādes un ražošanas cehā, informēja uzņēmumā.", "title": "Ķengaragā aizdedzies \"Lido\" gaļas pārstrādes cehs - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/6994963/kengaraga-aizdedzies-lido-galas-parstrades-cehs", "author": null, "publishedAt": "2020-06-11T20:20:00Z", "content": "K novroja aentra LETA, ap plkst.21.30 Rg, engaraga ielas apkrtn, gais pacls melni dmi.\r\nValsts ugunsdzsbas un glbanas dienesta (VUGD) preses prstve Agrita Vtola informja, ka plkst.21.27 tika saemts i… [+2107 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/2Mmwbc8p1zXaa37fpPsViZDn23E=/1200x630/smart/nginx/o/2020/06/11/13148346t1h9597.jpg"}, {"description": "Interneta tiešsaistes notikumu sērijas “Distancētu sarunu seriāls” desmitajā epizodē “Intensīvā digitalizācijas terapija” Rīgas Stradiņa universitātes pasniedzējs un pētnieks Mārtiņš Daugulis sarunājās ar “Prāta Vētras” skaņu ierakstu kompānijas valdes locekl…", "title": "“Distancētu sarunu seriāls”, 10. epizode – “Intensīvā digitalizācijas terapija” - Latvijā - Ziņas - TVNET", "url": "https://www.tvnet.lv/6994996/distancetu-sarunu-serials-10-epizode-intensiva-digitalizacijas-terapija", "author": null, "publishedAt": "2020-06-11T19:44:00Z", "content": "Aija Aukpa atzina, ka pandmijas laiks vismaz vias biznes drzk ir nogaidos laiks, nevis attapgm, jaunm idejm piebrstts periods. Iemesls ir liel neskaidrba par tuvko nkotni. Via cer, ka viss tomr atgri… [+2333 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/EEO5RiKuTY_zANONJLCdrNF9mRs=/1200x630/filters:focal(1241x1111:3166x2883)/nginx/o/2020/04/14/13053563t1h07f3.jpg"}, {"description": "Titulētais Grieķijas basketbola klubs Atēnu \"Panathinaikos Opap\" ceturtdien ULEB Eirolīgas vadībai nosūtījis vēstuli, kurā pauž vēlmi nākamsezon nepiedalīties prestižajā turnīrā, vēstīts kluba mājaslapā.", "title": "\"Panathinaikos\" sāga turpinās: klubs informē Eirolīgu par nodomiem pamest čempionātu - TVNET Sports", "url": "https://sports.tvnet.lv/6994981/panathinaikos-saga-turpinas-klubs-informe-eiroligu-par-nodomiem-pamest-cempionatu", "author": null, "publishedAt": "2020-06-11T19:21:16Z", "content": "Pirms divm dienm Atnu \"Panathinaikos Opap\" prezidents Manos Papadopulos pazioja, ka par 25 miljoniem eiro ir gatavs prdot klubu, jo viam ir apnicis bt viengajam, kur taj iegulda milzu naudas summas.\r… [+965 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/-5YNF10O6CbeoJu5kE7A1dShSwM=/1200x630/filters:focal(217x86:882x476)/nginx/o/2020/06/11/13148271t1h56e8.jpg"}, {"description": "Viens no redzamākajiem britu eiroskeptiķiem Naidžels Farāžs zaudējis darbu radio LBC dažas dienas pēc tam, kad televīzijā bija paudis, ka vergu tirgotāja Edvarda Kolstona pieminekļa nogāšana Bristolē ir līdzvērtīga talibu vandalismam Afganistānā.", "title": "Bijušais Eiroparlamentārietis Farāžs zaudē darbu radio pēc debatēm ap vergu tirgoņa pieminekļa nogāšanu - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/390345-bijusais-eiroparlamentarietis-farazs-zaude-darbu-radio-pec-debatem-ap-vergu-tirgona-pieminekla-nogasanu", "author": null, "publishedAt": "2020-06-11T18:50:00Z", "content": "\"Talibiem patika spridzint un izncint cita laikmeta pieminekus, kas viiem raisja nepatiku,\" Fars sacja telekanla ITV ter. \"Tas, ko ms redzjm nedas nogal, bija visatbaidoškais piemrs pa likumam,\" sacj… [+2696 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/11/1974014/1000x620.jpg?v=1591900439"}, {"description": "Viesnīca \"Radisson Blu Rīdzene Hotel\" uz laiku pārtrauc darbību, aģentūrai atklāja viesnīcu tīkla \"Radisson Blu\" mārketinga vadītāja Dace Podkalne.", "title": "\"Radisson Blu Rīdzene Hotel\" uz laiku pārtrauc darbību - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/riga/316903-radisson-blu-ridzene-hotel-uz-laiku-partrauc-darbibu.htm", "author": null, "publishedAt": "2020-06-11T17:16:08Z", "content": "Viesnca \"Radisson Blu Rdzene Hotel\" uz laiku prtrauc darbbu, aentrai atklja viesncu tkla \"Radisson Blu\" mrketinga vadtja Dace Podkalne.\r\nVia skaidroja, ka, reajot uz situciju trisma nozar, kur piepra… [+1568 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/468195_686617a104.jpg"}, {"description": "Finanšu ministrs Jānis Reirs (JV) uzdevis Valsts ieņēmumu dienesta (VID) ģenerāldirektorei Ievai Jaunzemei tuvākajā laikā sniegt pilnu informāciju par atklātajiem VID amatpersonu pārkāpumiem, izmeklēšanas rezultātiem un piemērotajiem sodiem, informēja Finanšu…", "title": "Ministrs Jaunzemei pieprasa informāciju par atklātajiem VID amatpersonu pārkāpumiem - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/316908-ministrs-jaunzemei-pieprasa-informaciju-par-atklatajiem-vid-amatpersonu-parkapumiem.htm", "author": null, "publishedAt": "2020-06-11T16:55:16Z", "content": "Finanu ministrs Jnis Reirs (JV) uzdevis Valsts iemumu dienesta (VID) enerldirektorei Ievai Jaunzemei tuvkaj laik sniegt pilnu informciju par atkltajiem VID amatpersonu prkpumiem, izmeklanas rezulttie… [+1780 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/468200_aa521d0b56.jpg"}, {"description": "Ceturtdien ap pusdienlaiku uz Liepājas šosejas, izvairoties no sadursmes ar vieglo automašīnu, no ceļa nobraucis cementa vedējs, informēja Valsts policijas Zemgales reģiona pārvaldes pārstāve Dace Kalniņa.", "title": "Foto: Izvairoties no sadursmes, no ceļa nobrauc cementa vedējs - DELFI.lv", "url": "https://www.delfi.lv/a/52220467", "author": "LETA", "publishedAt": "2020-06-11T16:38:00Z", "content": "Ceturtdien ap pusdienlaiku uz Liepjas osejas, izvairoties no sadursmes ar vieglo automanu, no cea nobraucis cementa vedjs, informja Valsts policijas Zemgales reiona prvaldes prstve Dace Kalnia.\r\nSatu… [+460 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/c9_9RfpEERI/no-cela-nobrauc-cementa-vedejs-4-52220485.jpg"}, {"description": "E-Saeimas sistēmā arī vakarā turpinājās tehniskās problēmas, un sēdē tika izsludināts pārtraukums līdz otrdienai, 16.jūnijam", "title": "Turpinoties tehniskām problēmām, e-Saeimas sēdē izsludina pārtraukumu līdz nākamajai nedēļai - TVNET", "url": "https://www.tvnet.lv/6994746/turpinoties-tehniskam-problemam-e-saeimas-sede-izsludina-partraukumu-lidz-nakamajai-nedelai", "author": null, "publishedAt": "2020-06-11T16:25:00Z", "content": "Prtraukums tika izsludints apmram pusstundu vai stundu pirms nosacti ierastk laika, kad Saeima vakaros prtrauc sdes.\r\nVakar dau deputtu uzstans laik vii nebija redzami ne interneta tieraid, ne ar cit… [+1306 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/elNGCea5jS3QBJuy4UmwWtREE5o=/1200x630/filters:focal(2113x1556:2883x2118)/nginx/o/2020/04/01/13035396t1h34d7.jpg"}, {"description": "Trešdienas, 10. jūnija, vakarā TV3 skatītāju novērtējuma tika piedāvāts pārvērtību šova ”Stilistu kaujas” kārtējais raidījums, un tajā pazīstamās uzņēmējas, veikala īpašnieces un “Instagram” personības Elīnas Didrihsones sapošana modes ekspertiem izrādījās pa…", "title": "Man ir tikai 22 gadi, un es valkāju tikai košas krāsas.” Didrihsone atklāj, kāpēc izbrāķēja Pavlova veikumu - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/citi-sovi/stilistu-kaujas/man-ir-tikai-22-gadi-un-es-valkaju-tikai-kosas-krasas-didrihsone-atklaj-kapec-izbrakeja-pavlova-veikumu/", "author": null, "publishedAt": "2020-06-11T15:00:00Z", "content": "Tredienas, 10. jnija, vakar TV3 skattju novrtjuma tika piedvts prvrtbu ova Stilistu kaujas krtjais raidjums, un taj pazstams uzmjas, veikala panieces un “Instagram” personbas Elnas Didrihsones sapoan… [+3192 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/9fd7-5ee22402cbf5e.jpg"}, {"description": "Pirmdien beidzot sāksies Latvijas futbola čempionāta sezona, taču vismaz sākumā Virslīgas spēles aizritēs bez skatītāju klātbūtnes. Lai arī Ministru kabineta jaunie noteikumi pieļauj maču apmeklēšanu…", "title": "«Tukums 2000/TSS» pirmā sezonas spēle notiks bez skatītājiem | NTZ - Neatkarīgās Tukuma Ziņas", "url": "https://www.ntz.lv/sports/tukums-2000-tss-pirma-sezonas-spele-notiks-bez-skatitajiem/", "author": null, "publishedAt": "2020-06-11T14:14:44Z", "content": "Ldz ar to 16. jnij sple Tukum, kur sacentsies «Optibet» Virslgas debitanti  FK «Tukums 2000» un FK «Jelgava», bs bez skattjiem.\r\n“Futbola virslgas jaun sezona ldz attiecgam LFF valdes lmumam norisins… [+494 chars]", "source": {"id": null, "name": "Www.ntz.lv"}, "urlToImage": "https://i2.wp.com/www.ntz.lv/wp-content/uploads/2020/06/89517713_2577295819173114_4194503874893053952_o.jpg?fit=1944%2C1296&ssl=1"}, {"description": "Lietuvā pēdējās diennakts laikā inficēšanās ar jauno koronavīrusu apstiprināta 19 cilvēkiem, liecina ceturtdien publiskotie Nacionālā sabiedrības veselības centra (NVSC) dati.", "title": "Lietuvā ar jauno koronavīrusu inficējušies 19 cilvēki; Igaunijā - septiņi - DELFI.lv", "url": "https://www.delfi.lv/a/52220223", "author": "LETA", "publishedAt": "2020-06-11T14:08:00Z", "content": "Lietuv pdjs diennakts laik inficans ar jauno koronavrusu apstiprinta 19 cilvkiem, liecina ceturtdien publiskotie Nacionl sabiedrbas veselbas centra (NVSC) dati.\r\nSaturs turpinsies pc reklmas\r\nTas ir … [+987 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/Dw0aviEdzUk/koronaviruss-52128877.jpg"}, {"description": "Luksemburgas alkoholisko dzērienu ražošanas un tirdzniecības uzņēmums \"Amber Beverage Group Holding\" apsver iespēju iegādāties 49% Latvijas restorānu tīkla \"Lido\" akciju, aģentūru LETA informēja \"Amber Beverage Group Holding\"", "title": "«Amber Beverage Group» iegādāsies 49% «Lido» akciju / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/amber-beverage-group-apsver-iespeju-iegadaties-49-lido-akciju-precizets.a363437/", "author": "LETA", "publishedAt": "2020-06-11T13:20:26Z", "content": "Precizējums\r\n\"Amber Beverage Group\" precizē darījuma statusu.\r\nLai arī pēc darījuma īstenošanas \"Amber Beverage Group Holding\" neiegūs akciju kontrolpaketi, darījuma puses apsver veikt izmaiņas \"Lido… [+1729 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d9ds.jpg"}, {"description": "Ceturtdien, 11. jūnijā, notika pirmā automobiļa klātienes prezentācija Latvijā pēc pašizolācijas – \"Autobrava\" salonā tika prezentēts jaunās paaudzes \"SEAT Leon\" modelis. Valstī ārkārtējās situācijas laikā jaunākos auto modeļus dīlercentri prezentēja virtuāli…", "title": "Foto: Pirmā auto prezentācija Latvijā pēc pašizolācijas – jaunais 'SEAT Leon' - DELFI.lv", "url": "https://www.delfi.lv/a/52219687", "author": "DELFI Auto", "publishedAt": "2020-06-11T12:54:00Z", "content": "Ceturtdien, 11. jnij, notika pirm automobia kltienes prezentcija Latvij pc paizolcijas \"Autobrava\" salon tika prezentts jauns paaudzes \"SEAT Leon\" modelis. Valst rkrtjs situcijas laik jaunkos auto mo… [+2961 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/NJq7xr5Uk3Y/seat-leon-2020-52219833.jpg"}, {"description": null, "title": "Starptautiskais festivāls \"Rīgas ritmi\" 20 gadu jubileju svinēs gan jūlija sākumā, gan gada nogalē | Ziņas - LETA", "url": "https://www.leta.lv/home/important/20D56904-D602-4570-BB6B-A8CAAD92755B/", "author": null, "publishedAt": "2020-06-11T12:14:08Z", "content": "Rga, 11.jn., LETA. Starptautiskais improvizcijas, deza un pasaules mzikas festivls \"Rgas ritmi 2020\" savu 20 gadu jubileju ogad atzms gan jlija skum, gan gada nogal, aentru LETA informja festivla rko… [+2579 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Paulam palīgā nāca ātrākais latvietis uz četriem riteņiem Calko, kurš sasniedza maksimālo ātrumu 198 km/h", "title": "Ātruma Cilts video: Timrots uzstāda personīgo rekordu ar TCR klases 'Audi' - go4speed.lv", "url": "https://www.go4speed.lv/lv/news/autososeja/9959-atruma-cilts-video-timrots-uzstada-personigo-rekordu-ar-tcr-klases-audi/", "author": null, "publishedAt": "2020-06-11T11:50:50Z", "content": "Go4Speed.lv sadarbb ar LMT Viedtelevziju piedv truma un piedzvojumu raidjuma truma Cilts jaunko sriju. Šoreiz raidjuma vadtjs Pauls Timrots kop ar trko latvieti Konstantnu Calko izmins pieejamko no a… [+1790 chars]", "source": {"id": null, "name": "Go4speed.lv"}, "urlToImage": "https://www.go4speed.lv/data/news/lmt-atrumacilts-2020-19-640x360-4208_2.jpg"}, {"description": "Šodien kārtējā domes sēdē ar deputātu balsu vairākumu pēc Latgales partijas un daļas \"Mūsu partijas\" deputātu aicinājuma no amata atbrīvots Daugavpils domes priekšsēdētājs Andrejs Elksniņš (S).", "title": "No amata gāzts Daugavpils domes priekšsēdētājs Elksniņš - Sabiedrība un politika - Ziņas - Apollo.lv", "url": "https://www.apollo.lv/6994564/no-amata-gazts-daugavpils-domes-priekssedetajs-elksnins", "author": null, "publishedAt": "2020-06-11T11:26:50Z", "content": "Jautjums par Elksnia atbilstbu domes sd iekauts sdes skum un skatts k pirmais. Lai ar pieprasjumu par atbrvoanu iesniedza astoi domnieki, par mra atbrvoanu nobalsoja devii domnieki, pret bijui etri, … [+2462 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/oNSR0fWcXXL7I6jePYteVOgaZNE=/1200x630/smart/nginx/o/2020/03/03/12984378t1h01c4.jpg"}, {"description": "Ēnu ekonomika Latvijā pērn bija 23,9% no IKP un ir samazinājusies tikai par 0,3%, kas ir statistiski nenozīmīgi. Lielāko daļu pelēkās ekonomikas jeb 44% veido tieši aplokšņu algas. To vakar ikgadējā ēnu ekonomikas konferencē pavēstīja Rīgas Ekonomikas augstsk…", "title": "Ekonomika, kas ielikta aploksnē © DIENA(3) - Diena", "url": "https://www.diena.lv/raksts/uznemeja-diena/zinas/ekonomika-kas-ielikta-aploksne-14242704", "author": "Rūta Kesnere", "publishedAt": "2020-06-11T08:39:19Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/06/3/wide/9f24583ba1bf.jpg"}, {"description": "AS “Latvenergo” akcionāru sapulcē iecelta jauna uzņēmuma padome, kurā turpmāk strādās Ivars Golsts, Toms Siliņš, Aigars Laizāns, Gundars Ruža un Kaspars Rokens.", "title": "Latvenergo jauna padome - Forbes Latvija", "url": "https://forbes.lv/lv/zinas/raksts/latvenergo-jauna-padome", "author": null, "publishedAt": "2020-06-11T06:45:27Z", "content": "AS “Latvenergo” akcionru sapulc iecelta jauna uzmuma padome, kur turpmk strds Ivars Golsts, Toms Siliš, Aigars Laizns, Gundars Rua un Kaspars Rokens.\r\nIvaram Golstam ir plaša pieredze uzmumu prvaldba… [+2429 chars]", "source": {"id": null, "name": "Forbes.lv"}, "urlToImage": "https://forbes.lv/upload/media/default/0001/01/thumb_432_default_big.jpeg"}], "totalResults": 26}