{"status": "ok", "articles": [{"description": "Tērvetes Dabas parka teritorijā objektu apzināšanas un izpētes darbu laikā atrasts unikāls ugunskapu kapulauks, informēja Latvijas Universitātes Latvijas Vēstures institūta Arheoloģijas nodaļas zinātniskais asistents un Tērvetes vēstures muzeja vadītājs Normu…", "title": "Tērvetes dabas parkā atrasts unikāls ugunskapu kapulauks - Izklaide - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/317046-tervetes-dabas-parka-atrasts-unikals-ugunskapu-kapulauks.htm", "author": null, "publishedAt": "2020-06-13T21:06:20Z", "content": "Trvetes Dabas parka teritorij objektu apzinanas un izptes darbu laik atrasts unikls ugunskapu kapulauks, informja Latvijas Universittes Latvijas Vstures institta Arheoloijas nodaas zintniskais asiste… [+2143 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/468495_9f799ea669.jpg"}, {"description": "Entonija Džošua un Taisona Fjūrija cīņas uzvarētājam nākamajā duelī vajadzētu tikties ar Latvijā iepazīto Aleksandru Usiku, pauda Pasaules Boksa organizācijas (WBO) vadītājs Fransisko Valkarcels.", "title": "WBO prezidents: Džošua un Fjūrija cīņas uzvarētājam vajadzētu tikties ar Usiku - DELFI.lv", "url": "https://www.delfi.lv/a/52227251", "author": "LETA", "publishedAt": "2020-06-13T19:23:00Z", "content": "Entonija Doua un Taisona Fjrija cas uzvartjam nkamaj duel vajadztu tikties ar Latvij iepazto Aleksandru Usiku, pauda Pasaules Boksa organizcijas (WBO) vadtjs Fransisko Valkarcels.\r\nSaturs turpinsies … [+1614 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/CRhjhwk3tRs/usiks-50338395.jpg"}, {"description": "13. jūnijā televīzijas tiešraidē tika noskaidrots dziesmu aptaujas “Latvijas Sirdsdziesma” uzvarētājs. Par šo godu cīnījās 15 dziesmas. Apkopojot LTV1 tiešraides skatītāju balsojuma rezultātus, par uzvarētāju kļuva Jāņa Moiseja izpildītā dziesma “Mēnestiņš”.", "title": "Jāņa Moiseja dziesma «Mēnestiņš» kļuvusi par «Latvijas sirdsdziesmu» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/izklaide/jana-moiseja-dziesma-menestins-kluvusi-par-latvijas-sirdsdziesmu.a363640/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-06-13T18:55:00Z", "content": "Skatītāju balsojumā otrajā vietā ierindojās Rumbas kvartets ar dziesmu “Logā līkst ceriņi zili”, trešajā - Mārtiņš Ruskis ar dziesmu “Baltās rozes”.\r\nŅemot vērā ierobežojumus, šoreiz aptaujas fināls … [+1570 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d92n.jpg"}, {"description": "Vācija, Francija, Itālija un Nīderlande parakstījušas līgumu ar farmācijas kompāniju \"AstraZeneca\" par vairāk nekā 300 miljonu devu iespējamās jaunā koronavīrusa vakcīnas piegādi Eiropas Savienībai, sestdien paziņojusi Vācijas Veselības ministrija.", "title": "Covid-19: ES valstis paraksta līgumu ar 'AstraZeneca' par iespējamās vakcīnas piegādi - DELFI.lv", "url": "https://www.delfi.lv/a/52227209", "author": "LETA", "publishedAt": "2020-06-13T18:37:00Z", "content": "Vcija, Francija, Itlija un Nderlande parakstjuas lgumu ar farmcijas kompniju \"AstraZeneca\" par vairk nek 300 miljonu devu iespjams jaun koronavrusa vakcnas piegdi Eiropas Savienbai, sestdien paziojus… [+1971 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/rhp07Syaxds/delfi-foto-misc-75846-52227229.jpg"}, {"description": "Vācijas abas vadošās bundeslīgas nākamsezon no televīzijas kompānijām saņems par 150 miljoniem eiro mazāk nekā plānots, sestdien vēsta žurnāls \"Kicker\".", "title": "Televīzijas kompānijas nākamsezon Vācijas bundeslīgai atvēlēs par 150 miljoniem eiro mazāk - Apollo.lv", "url": "https://www.apollo.lv/6996252/televizijas-kompanijas-nakamsezon-vacijas-bundesligai-atveles-par-150-miljoniem-eiro-mazak", "author": null, "publishedAt": "2020-06-13T18:00:50Z", "content": "urnls cit Vcijas futbola lgas (DFL) finanu komisijas vstuli, kas nostta visiem 36 abu bundeslgu klubiem. Taj teikts, ka nkamaj sezon klubi no televziju translcijm saems 1,2 miljardus eiro, nevis 1,35… [+869 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/2tnw8HUvCt69g9UUAS2J1elr-Xc=/1200x630/filters:focal(1085x794:3456x2603)/nginx/o/2020/06/13/13151328t1h7405.jpg"}, {"description": "Krievu aktieris Mihails Jefremovs, kurš pirmdien Maskavas centrā izraisīja avāriju, sociālajos tīklos publicējis video ierakstu, kurā lūdz piedošanu bojā gājušā Sergeja Zaharova ģimenei un sola viņa tuviniekiem materiālo atbalstu.", "title": "Aktieris Mihails Jefremovs lūdz piedošanu bojā gājušā ģimenei - Sejas.lv", "url": "https://sejas.tvnet.lv/6996037/aktieris-mihails-jefremovs-ludz-piedosanu-boja-gajusa-gimenei", "author": null, "publishedAt": "2020-06-13T17:03:45Z", "content": "Nezinu, ar kdiem vrdiem lgt piedoanu Sergeja Zaharova imenei, bet es vienalga to ldzu, lai gan zinu, ka man to nepiedos. Es, protams, sniegu atbalstu ar visiem ldzekiem, ja vien to pieems. Un ja sapr… [+776 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/BbjX4CkgtIYDlrHpIFZ3COHg29g=/1200x630/filters:focal(65x43:377x246)/nginx/o/2020/06/13/13150625t1haebc.jpg"}, {"description": "Divas trešdaļas no korporatīvajiem Tokijas olimpisko spēļu atbalstītājiem Japānas raidorganizācijas NHK veiktajā aptaujā pauduši bažas par savām spējām turpmāk atbalstīt četrgades notikuma norisi.", "title": "Lielākā daļa olimpisko spēļu sponsoru pauž bažas par spējām atbalstīt Olimpiādi - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/317060-lielaka-dala-olimpisko-spelu-sponsoru-pauz-bazas-par-spejam-atbalstit-olimpiadi.htm", "author": null, "publishedAt": "2020-06-13T16:40:14Z", "content": "Divas tredaas no korporatvajiem Tokijas olimpisko spu atbalsttjiem Japnas raidorganizcijas NHK veiktaj aptauj paudui baas par savm spjm turpmk atbalstt etrgades notikuma norisi.\r\nCeturtdienas vakar N… [+2174 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/468509_4017b8af0c.jpg"}, {"description": "Degvielas autocisternas sprādzienā Ķīnā sestdien gājuši bojā desmit un cietuši 117 cilvēki, vēsta šīs valsts mediji.", "title": "Degvielas autocisternas sprādzienā Ķīnā sestdien gājuši bojā desmit un cietuši 117 cilvēki - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/degvielas-autocisternas-spradziena-kina-sestdien-gajusi-boja-desmit-un-cietusi-117-cilveki/", "author": null, "publishedAt": "2020-06-13T16:20:00Z", "content": "Degvielas autocisternas sprdzien n sestdien gjui boj desmit un cietui 117 cilvki, vsta s valsts mediji.\r\nSprdziena spks sagrvis tuvjs mjas un fabrikas, aizdegus vairkas automanas.\r\nNelaime notikusi n… [+512 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/4037-5ee4fcb3a6593.jpg"}, {"description": "Sestdien, 13. jūnijā, no Daugavpils mēra amata gāztā Andreja Elksniņa (S) atbalstam nesaskaņotā pasākumā pie Daugavpils domes bija pulcējušies vairāki desmiti cilvēku, noskaidroja aģentūra LETA.", "title": "No mēra amata gāzta Elksniņa atbalstam pie Daugavpils domes pulcējušies vairāki cilvēki - Apollo.lv", "url": "https://www.apollo.lv/6996215/no-mera-amata-gazta-elksnina-atbalstam-pie-daugavpils-domes-pulcejusies-vairaki-cilveki", "author": null, "publishedAt": "2020-06-13T15:57:54Z", "content": "Piektdienas vakar politiis \"Facebook\" pateics par atbalstu, ko esot samis szis, telefoniski un komentros socilajos tklos. \"Jsu attieksme pret notikuo dod man spku un prliecbu, ka taisnba ir msu pus,\"… [+3026 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/mJxE8PWD8z6Zp4vqkfY1aHBZFog=/1200x630/filters:focal(1470x1246:1738x1558)/nginx/o/2019/03/15/11867357t1h0fd6.jpg"}, {"description": "Lielbritānijas karalienes Elizabetes II 94.dzimšanas dienas svinības sestdien norisinājušās pieticīgāk nekā parasti - tradicionālā karogu godināšanas parāde, kas ik gadus Londonas centra ielās piesaista tūkstošiem tūristu, Covid-19 dēļ rīkota daudz šaurākā mē…", "title": "Vindzoras pils pagalmā pieticīgi aizvadītas karalienes Elizabetes II dzimšanas dienas svinības - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/390638-vindzoras-pils-pagalma-pieticigi-aizvaditas-karalienes-elizabetes-ii-dzimsanas-dienas-svinibas", "author": null, "publishedAt": "2020-06-13T14:46:00Z", "content": "Ievrojot tradciju, karalienes dzimšanas diena tiek svinta divas reizes - staj datum, 21.aprl, kad svinbas notiek karalisks imenes lok, un vien no jnija sestdienm, kad London tiek rkota krša militr pa… [+675 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/13/1975653/1000x620.jpg?v=1592058930"}, {"description": "Valsts policijas (VP) šodien veiktās vērienīgās kratīšanas saistītas ar aizdomām par vairāku simtu miljonu eiro atmazgāšanu \"ABLV Bank\".", "title": "Kratīšanas saistītas ar vairākiem simtiem miljonu eiro iespējamo atmazgāšanu \"ABLV Bank\" - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/kriminalzinas/317069-kratisanas-saistitas-ar-vairakiem-simtiem-miljonu-eiro-iespejamo-atmazgasanu-ablv-bank.htm", "author": null, "publishedAt": "2020-06-13T13:40:29Z", "content": "Valsts policijas (VP) odien veikts vriengs kratanas saisttas ar aizdomm par vairku simtu miljonu eiro atmazganu \"ABLV Bank\".\r\nVP Ekonomisko noziegumu apkaroanas prvaldes (ENAP) prieknieks Pteris Baus… [+2611 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=468519&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-06%2F860px%2F468519_8877e960e9.jpg&iid=317069"}, {"description": "Gadījumā, ja Nacionālās basketbola asociācijas (NBA) sezona tomēr neturpināsies, spēlētāji kopumā zaudēs 1,2 miljardus ASV dolāru (1,06 miljardus eiro), vēsta ESPN apskatnieks Eidriens Vodžnarovskis.", "title": "Ja netiks atsākta NBA sezona, spēlētāji algās zaudēs 1,2 miljardus dolāru - Jauns.lv", "url": "https://jauns.lv/raksts/sports/390627-ja-netiks-atsakta-nba-sezona-speletaji-algas-zaudes-12-miljardus-dolaru", "author": null, "publishedAt": "2020-06-13T13:28:00Z", "content": "Lga jau iepriekš vienojs ar spltju asociciju (NBPA) par algu samazinšanu, k rezultt spltji jau ldz šim kopum zaudjuši 300 miljonus ASV dolru (266 miljonus eiro). Gadjum, ja sezona Orlando tomr neturp… [+3147 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/13/1975500/1000x620.jpg?v=1592052689"}, {"description": "SEAT Leon ir zīmola vispārdotākais modelis, ko apliecina vairāk nekā 2,2 miljoni pārdotu automašīnu pasaulē trīs iepriekšējās paaudzēs. Jaunais SEAT Leon kļuvis par modernāko un lielāko attīstības lēcienu veikušo modeli SEAT modeļu saimē. Uzņēmums ir investēj…", "title": "Uzsākta jaunā SEAT Leon tirdzniecība Latvijā (+ VIDEO) - iAuto", "url": "https://iauto.lv/zinas/latvija/34900-uzsakta-jauna-seat-leon-tirdznieciba-latvija-video", "author": null, "publishedAt": "2020-06-13T12:45:35Z", "content": "SEAT Leon ir zmola visprdotkais modelis, ko apliecina vairk nek 2,2 miljoni prdotu automanu pasaul trs iepriekjs paaudzs. Jaunais SEAT Leon kuvis par modernko un lielko attstbas lcienu veikuo modeli … [+720 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200613/orig_34900_01ffb6c38cf.jpg"}, {"description": "Naudas atmaksa par nenotikušo Enrique Iglesias koncertu ir jāveic koncerta organizatoriem, norāda \"Biļešu serviss\" valdes locekle Līga Rubine, skaidrojot, ka uzņēmumam nav juridisku tiesību rīkoties ar tam nepiederošu mantu. Vienlaikus \"Biļešu serviss\" vadība…", "title": "\"Biļešu serviss\": Naudas atmaksa par nenotikušo Enrique Iglesias koncertu jāveic tā organizatoriem - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/muzika/317056-bilesu-serviss-naudas-atmaksa-par-nenotikuso-enrique-iglesias-koncertu-javeic-ta-organizatoriem.htm", "author": null, "publishedAt": "2020-06-13T11:15:02Z", "content": "Naudas atmaksa par nenotikuo Enrique Iglesias koncertu ir jveic koncerta organizatoriem, norda \"Bieu serviss\" valdes locekle Lga Rubine, skaidrojot, ka uzmumam nav juridisku tiesbu rkoties ar tam nep… [+1365 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/468505_81387aff09.jpg"}, {"description": "Aizsardzības ministrija (AM) nolēmusi uz laiku apturēt vērienīgo bruņotu automašīnu iepirkumu un tā vietā koncentrēties uz iespējamo \"Patria\" bruņumašīnu izstrādi un ražošanu Latvijas armijai.", "title": "AM uz laiku aptur vērienīgo bruņotu automašīnu iepirkumu un koncentrēsies uz \"Patria\" bruņumašīnu iegādi - Apollo.lv", "url": "https://www.apollo.lv/6996084/am-uz-laiku-aptur-verienigo-brunotu-automasinu-iepirkumu-un-koncentresies-uz-patria-brunumasinu-iegadi", "author": null, "publishedAt": "2020-06-13T10:59:50Z", "content": "AM prstvis Roberts Skraus aentrai LETA skaidroja, ka lmums uz laiku apturt 4x4 vieglo un vidjo taktisko transportldzeku iepirkumu tika pieemts, lai finansilos un administratvos resursus koncentrtu uz… [+1731 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/6-AjzPRGkkxxRj_cjtgZK_-L9VI=/1200x630/smart/nginx/o/2020/01/31/12907240t1hbbda.jpg"}, {"description": "Pekinas varas iestādes ieviesušas stingrus drošības pasākumus saistībā ar jaunu vietējas izcelsmes Covid-19 uzliesmojumu, sestdien ziņo Ķīnas mediji.", "title": "Pekinā ieviesti stingri drošības pasākumi saistībā ar jaunu vietējas izcelsmes Covid-19 uzliesmojumu - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/pekina-ieviesti-stingri-drosibas-pasakumi-saistiba-ar-jaunu-vietejas-izcelsmes-covid-19-uzliesmojumu.a363690/", "author": "LETA", "publishedAt": "2020-06-13T10:33:16Z", "content": "Inficēšanās ar jauno koronavīrusu konstatēta desmitiem cilvēku, kas saistīti ar Sjiņfadi gaļas vairumtirgu pilsētas dienviddaļā, tādēļ Feņtai priekšpilsētas\r\nvaras iestādes paziņojušas, ka ievieš \"ka… [+1302 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d9yd.jpg"}, {"description": "Atkalsatikšanos ar savu publiku svin Dailes teātris! Tā Vasaras dārzā šovakar sāk skanēt koncerti «Sezonas pieslēgums». Tiem ir divi jau savstarpēji pieslīpē...", "title": "SEZONAS PIESLĒGUMS Dailes teātrī (LTV Kultūras Ziņas 12.06.2020) - Dailes teātris", "url": "https://www.youtube.com/watch?v=ku-505figCw", "author": null, "publishedAt": "2020-06-13T09:12:30Z", "content": "Atkalsatikanos ar savu publiku svin Dailes tetris! T Vasaras drz ovakar sk skant koncerti «Sezonas pieslgums». Tiem ir divi jau savstarpji pieslpjuies idejas autori un reisori Dailes tetra aktieri Ar… [+210 chars]", "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/ku-505figCw/hqdefault.jpg"}, {"description": "Pēc Veselības inspekcijas valsts monitoringa ietvaros veiktajām peldvietu ūdens kvalitātes pārbaudēm ir noteikts aizliegums peldēties Daugavas peldvietā \"Rumbula\", kurā konstatēts augsts mikrobioloģiskais piesārņojums, informē Rīgas domes Sabiedrisko attiecīb…", "title": "Piesārņojuma dēļ aizliegts peldēties peldvietā 'Rumbula' - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52225215", "author": "www.DELFI.lv", "publishedAt": "2020-06-13T07:57:00Z", "content": "Pc Veselbas inspekcijas valsts monitoringa ietvaros veiktajm peldvietu dens kvalittes prbaudm ir noteikts aizliegums peldties Daugavas peldviet \"Rumbula\", kur konstatts augsts mikrobioloiskais piesro… [+619 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/900x471/Qcxk6qXstBg/file39473941_d381e8ae.jpg"}, {"description": "Pēdējā diennaktī konstatēts viens jauns Covid-19 pacients, kamēr izveseļojušos skaits pieaudzis līdz 845, bet viens saslimušais miris, liecina Slimību profilakses un kontroles centra apkopotā informācija.", "title": "Latvijā miris vēl viens ar Covid-19 inficētais; izveseļojušies 845 - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/latvija-miris-vel-viens-ar-covid-19-inficetais-izveselojusies-845-14242840", "author": "unknown", "publishedAt": "2020-06-13T07:46:25Z", "content": "Pēdējās diennakts laikā veikti 1392 Covid-19 testi, no kuriem pozitīvs tests bijis vienam cilvēkam. \r\nTāpat viena persona vecuma grupā no 70 līdz 75 mirusi. Šim cilvēkam bija vairākas hroniskas sasli… [+356 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/06/2/wide/0ce2707cc8d6.jpg"}, {"description": "Investorus uzmundrināja ASV patērētāju pārliecības indekss, kas jūnijā pieaudzis līdz 78,9 punktiem salīdzinājumā ar 72,3 punktiem maijā, – daudz vairāk, nekā tika prognozēts.", "title": "ASV un Eiropas akciju tirgos cenas kāpj - bnn.lv", "url": "https://bnn.lv/asv-eiropas-akciju-tirgos-cenas-kapj-364719", "author": "https://bnn.lv/author/leta", "publishedAt": "2020-06-13T05:22:16Z", "content": "ASV un Eiropas akciju tirgos piektdien, 12.jnij, cenas lielkoties auguas, nedaudz atgstot ceturtdienas lielaj kritum zaudto.\r\nInvestorus uzmundrinja ASV patrtju prliecbas indekss, kas jnij pieaudzis … [+1274 chars]", "source": {"id": null, "name": "Bnn.lv"}, "urlToImage": "https://bnn.lv/wp-content/uploads/2020/06/LET_24578002-e1592024824510.jpg"}], "totalResults": 26}