{"status": "ok", "articles": [{"description": "Kādreizējais Kultūras ministrijas Mediju politikas nodaļas vadītājs, partijas \"Progresīvie\" bijušais priekšsēdētājs Roberts Putnis ar vīru Dmitriju Markovu pametis Latviju, jo nejūtas tai piederīgs.", "title": "\"Nejūtos piederīgs...\" Roberts Putnis ar vīru pamet Latviju - Sejas.lv", "url": "https://sejas.tvnet.lv/7052283/nejutos-piederigs-roberts-putnis-ar-viru-pamet-latviju", "author": null, "publishedAt": "2020-09-03T21:03:58Z", "content": "K oned vstja \"Privt Dzve\", Putnis ar dzvesbiedru pirms mnea devs dzvot uz Vcijas galvaspilstu Berlni.\r\n\"stas vajadzbas Latvijai pc manis, k rds, nav. (..) Divreiz mans vrds bija vlanu sarakstos, bet … [+2537 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/ihJ61SdaCBjPLJIR1E5mkWj5ZXI=/1200x630/filters:focal(213x78:295x158)/nginx/o/2020/09/03/13319552t1h2512.jpg"}, {"description": "Vēl 2016.gadā Losandželosas policija par 10 miljoniem ASV dolāru iegādājās elektriskos BMW i3, tomēr tagad tos par puscenu cenšas pārdot.", "title": "Losandželosas policija izpārdod savus BMW i3, jo tie pievīluši cerības - TVNET", "url": "https://www.tvnet.lv/7054413/losandzelosas-policija-izpardod-savus-bmw-i3-jo-tie-pievilusi-ceribas", "author": null, "publishedAt": "2020-09-03T21:03:00Z", "content": "Vlmi kt zakiem, videi draudzgkiem ASV rietumkrasta metropoles krtbas sargi bija iecerjui pasvtrot ar videi draudzgiem dienesta auto. Ideja visd zi atbalstma, tomr divus gadus vlk izrdjs, ka automobii… [+1686 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/5TM2Ef7Ne2RIPPrJDa681KgtERs=/1200x630/filters:focal(715x1003:3612x3129)/nginx/o/2020/09/03/13321244t1hdb4e.jpg"}, {"description": "Inficēšanās ar jaunā koronavīrusa izraisīto saslimšanu Covid-19 nav beigusies ne pasaulē, ne Latvijā, tāpēc arī turpmāk jāievēro iepriekš noteiktie profilaktiskie pasākumi. Rudenī jāņem vērā arī gripas sezonas sākums, portālam \"Delfi\" uzsvēra Slimību profilak…", "title": "Covid-19: kas mūs sagaida rudenī - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52436373", "author": "Sarmīte Gaidule", "publishedAt": "2020-09-03T21:02:00Z", "content": "Inficans ar jaun koronavrusa izraisto saslimanu Covid-19 nav beigusies ne pasaul, ne Latvij, tpc ar turpmk jievro iepriek noteiktie profilaktiskie paskumi. Ruden jem vr ar gripas sezonas skums, portl… [+2521 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/Q0AmI7-cQnY/vakcina-52271679.jpg"}, {"description": "Daugavpils teātris jauno sezonu 11.septembrī atklās ar režisora Ivara Lūša iestudēto komēdiju krievu valodā \"Mīlestība 32m2\", informēja teātra pārstāve Janīna Ivanova.", "title": "Daugavpils teātris jauno sezonu atklās ar režisora Lūša iestudētu komēdiju krievu valodā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/p-s-kultura/teatris/323814-daugavpils-teatris-jauno-sezonu-atklas-ar-rezisora-lusa-iestudetu-komediju-krievu-valoda.htm", "author": null, "publishedAt": "2020-09-03T20:33:39Z", "content": "Daugavpils tetris jauno sezonu 11.septembr atkls ar reisora Ivara La iestudto komdiju krievu valod \"Mlestba 32m2\", informja tetra prstve Janna Ivanova.\r\nPc vias paust, La izrd ir apvienotas trs kriev… [+2642 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/481157_ccc03fb418.jpg"}, {"description": "Labdarības akcijā, kur iedzīvotāji bija aicināti ziedot kancelejas preces Latvijas daudzbērnu ģimenēm, papildu veikalu apmeklētāju saziedotajam apjomam, \"Rimi Latvia\" un \"Tet\" sniedza savu palīdzību, ziedojot kancelejas preces teju 15 000 eiro vērtībā.", "title": "Labdarības akcijā atbalsts ticis 1000 bērniem no daudzbērnu ģimenēm - TVNET", "url": "https://www.tvnet.lv/7054226/labdaribas-akcija-atbalsts-ticis-1000-berniem-no-daudzbernu-gimenem", "author": null, "publishedAt": "2020-09-03T20:23:00Z", "content": "ogad pirmo reizi norisinjs \"Rimi Latvia\", \"Tet\" un Latvijas Samarieu apvienbas organizt labdarbas akcija, kur \"Rimi\" hipermrketos no 28.jlija ldz 1.septembrim varja ziedot kancelejas preces, lai pald… [+2012 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/04AQwclAhpAbuoJ3u0GNQ16O4KY=/1200x630/smart/nginx/o/2020/09/03/13320284t1haa50.jpg"}, {"description": "Latvijas izlases futbolistu reakcijas atsevišķās spēles situācijās nebija tādas, kādas sagaida komandas galvenais treneris, pēc debijas mača preses konferencē sacīja jaunais valstsvienības stūrmanis Dainis Kazakevičs.", "title": "Kazakevičs: Mums uzreiz pēc spēles bija diezgan nopietna saruna - TVNET Sports", "url": "https://sports.tvnet.lv/7054448/kazakevics-mums-uzreiz-pec-speles-bija-diezgan-nopietna-saruna", "author": null, "publishedAt": "2020-09-03T19:18:34Z", "content": "Latvijas futbola izlase ceturtdien UEFA Nciju lgas D divzijas pirmaj spl sav laukum \"Daugavas stadion\" nosplja neizirti 0:0 (0:0) ar Andoru.\r\nDebiju pie Latvijas valstsvienbas stres piedzvoja galvena… [+2149 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/mlggjZ0q8mYLAn7Z-LYtPihXNJM=/1200x630/filters:focal(546x34:955x464)/nginx/o/2020/09/03/13321132t1h4e12.jpg"}, {"description": "NATO ceturtdien pavēstīja, ka piektdien tiks rīkota īpaša alianses padomes sēde, lai spriestu par reakciju uz Krievijas opozicionāra Alekseja Navaļnija saindēšanu, kas, kā trešdien paziņoja Berlīne, notikusi ar \"Novičok\" tipa indi.", "title": "NATO sanāksmē piektdien spriedīs par Navaļnija saindēšanu - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7054442/nato-sanaksme-piektdien-spriedis-par-navalnija-saindesanu", "author": null, "publishedAt": "2020-09-03T18:54:00Z", "content": "Ziemeatlantijas padome sanks piektdien, un ts noslgum NATO enerlsekretrs Jenss Stoltenbergs uzruns medijus.\r\nSagaidms, ka 30 valstu alianse vienbalsgi aicins Krieviju veikt visprju lietas izmeklanu, … [+610 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/CFGd8iwYTeZ9z4EfR_StP5SF55U=/1200x630/smart/nginx/o/2018/07/16/9852840t1hc1ff.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) vienība Rīgas \"Dinamo\" ceturtdien 2020./2021.gada sezonas pirmajā spēlē ļoti daudz zaudēja cīņās, uzsver galvenais treneris", "title": "Skudra: Spēlējām līdz galam un iedevām sev iespēju beigās pacīnīties par punktiem - Sporta ziņas", "url": "https://www.sportazinas.com/skudra-spelejam-lidz-galam-un-iedevam-sev-iespeju-beigas-pacinities-par-punktiem/", "author": "LETA", "publishedAt": "2020-09-03T17:46:19Z", "content": "Kontinentls hokeja lgas (KHL) vienba Rgas “Dinamo” ceturtdien 2020./2021.gada sezonas pirmaj spl oti daudz zaudja cs, uzsver galvenais treneris Pteris Skudra.\r\nJau ziots, ka “Dinamo”, galven trenera … [+1300 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/07/Pēteris-Skudra-sportazinas-1-e1595432465857.jpg"}, {"description": "Skolotāji pierobežā ir satraukti par to, kā būs iespējams strādāt Latvijas skolās, ja paši dzīvo Lietuvā un valsts rīt tiks iekļauta tā dēvētajā sarkanajā sarakstā, ceturtdien, 3. septembrī, vēstīja \"TV3 Ziņas\".", "title": "Iedzīvotāji pierobežā satraukti: Kā turpināt dzīvot vienā valstī un strādāt citā, ja plīsīs Baltijas burbulis? - Apollo.lv", "url": "https://www.apollo.lv/7054394/iedzivotaji-pierobeza-satraukti-ka-turpinat-dzivot-viena-valsti-un-stradat-cita-ja-plisis-baltijas-burbulis", "author": null, "publishedAt": "2020-09-03T17:34:32Z", "content": "Satraukumu paudui Vecumnieku un Skaistkalnes pagasta skolotji, zioja raidjum. Turklt da situcija nav tikai pedagogiem, bet ar vairkiem pavaldbas un privt sektora darbiniekiem.\r\nVecumnieku novada dome… [+2882 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/Wvrrh58NtJazETHTr13Tk2KBXeY=/1200x630/smart/nginx/o/2020/03/15/13008640t1h968d.jpg"}, {"description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "title": "Kazahstānas čempions Lucenko neapturams \"Tour de France\" atrāvienā, Skujiņš 89. vietā - Sportacentrs.com", "url": "http://sportacentrs.com/ritenbrauksana/03092020-kazahstanas_cempions_lutsenko_neapturams_", "author": null, "publishedAt": "2020-09-03T15:26:00Z", "content": "Posma skum izveidojs diezgan spcgs astou braucju atrviens, kur bija olimpiskais empions Gregs van Avermts, Kazahstnas empions Aleksejs Lucenko, Petera Sagana \"lab roka\" Daniels Oss, odienas jubilrs N… [+3815 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i4.tiesraides.lv/1200x0s/pictures/2020-09-03/2020-09-03_08643995_1.jpg"}, {"description": "No ceturtdienas uz un no Latvijas lidlaukiem atļauti lidojumi uz visām Eiropas Savienības (ES) un Eiropas Ekonomiskās zonas (EEZ) valstīm, izņemot Spāniju, Andoru, Maltu un Luksemburgu, aģentūru LETA informēja Civilās aviācijas aģentūras (CAA) pārstāvis Aivis…", "title": "Aviopārvadājumi atviegloti jau no ceturtdienas - liedz ceļot tikai uz četrām ES valstīm - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/avioparvadajumi-atviegloti-jau-no-ceturtdienas-liedz-celot-tikai-uz-cetram-es-valstim.a372951/", "author": "LETA", "publishedAt": "2020-09-03T15:11:15Z", "content": "Viņš skaidroja, ka ceturtdien stājušies spēkā trešdien valdībā atbalstītie grozījumi Ministru kabineta (MK) noteikumos par epidemioloģiskās drošības pasākumiem Covid-19 infekcijas izplatības ierobežo… [+1937 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/ds6t.jpg"}, {"description": "Britu princis Harijs un viņa sieva Megana Mārkla parakstījuši līgumu ar filmu un televīzijas seriālu straumēšanas platformu “Netflix”, kurai viņi turpmāk veidos dokumentālās un mākslas filmas.", "title": "Britu princis Harijs un viņa sieva parakstījuši daudzmiljonu vērtu līgumu ar “Netflix” par filmu un raidījumu veidošanu - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/britu-princis-harijs-un-vina-sieva-parakstijusi-daudzmiljonu-vertu-ligumu-ar-netflix-par-filmu-un-raidijumu-veidosanu/", "author": null, "publishedAt": "2020-09-03T15:00:00Z", "content": "Britu princis Harijs un via sieva Megana Mrkla parakstjui lgumu ar filmu un televzijas serilu straumanas platformu “Netflix”, kurai vii turpmk veidos dokumentls un mkslas filmas.\r\nApstiprinot, ka Har… [+597 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/963b-5f510733235cd-scaled.jpg"}, {"description": "Dienas Bizness - Uzticamākais Latvijas biznesa ziņu portāls. Viss par biznesa aktualitātēm, svarīgākajiem notikumiem un negaidītākajiem pavērsieniem.", "title": "airBaltic atsāk lidojumus uz Stokholmu - Dienas Bizness", "url": "https://www.db.lv/", "author": null, "publishedAt": "2020-09-03T14:24:14Z", "content": "Informjam, ka aj tmeka vietn tiek izmantotas skdatnes (angu val. \"cookies\"). Skdatne uzkrj datus par vietnes apmekljumu. Dati ir anonmi un paldz piedvt Jums piemrotu saturu un reklmas. Uzkrts skdatne… [+242 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": null}, {"description": "2020. gada jūlijā, salīdzinot ar 2019. gada jūliju, apstrādes rūpniecības produkcijas apjoms pieaudzis par 1,8 %, liecina Centrālās statistikas pārvaldes (CSP) dati.", "title": "Apstrādes rūpniecība jūlijā sasniegusi šī gada labāko rezultātu - Jauns.lv", "url": "https://jauns.lv/raksts/bizness/402865-apstrades-rupnieciba-julija-sasniegusi-si-gada-labako-rezultatu", "author": null, "publishedAt": "2020-09-03T13:55:00Z", "content": "Raoanas apjoma kpums bija ieguves rpniecb un karjeru izstrd – par 11,5 %, bet elektroenerijas un gzes apgd bija kritums par 14,1 %. Kopj rpniecbas produkcijas izlaide palielinjs par 0,1 %.\r\nSaldzinot… [+1346 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/03/2040753/1000x620.jpg?v=1599136506"}, {"description": "Jaunievēlētās Rīgas domes darbs tik drīz varētu nesāksies, jo gaidāma tiesāšanās par vēlēšanu rezultātiem.", "title": "Jaunievēlētās Rīgas domes darbs tik drīz nesāksies - gaidāma tiesāšanās - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/402882-jaunieveletas-rigas-domes-darbs-tik-driz-nesaksies-gaidama-tiesasanas", "author": null, "publishedAt": "2020-09-03T13:40:00Z", "content": "Jau ziots, ka Centrls vlanu komisijas (CVK) ceturtdien noraidja \"Jauns saskaas\" lgumu atcelt gan Rgas pilstas vlanu komisijas lmumu par galvaspilstas domes rkrtas vlanu rezulttu apstiprinanu, gan ar … [+1091 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/03/2040783/1000x620.jpg?v=1599139798"}, {"description": "Otrdien, 1. septembrī, robežsargi Terehovas robežkontroles punktā aizturēja kādu Vācijas pilsoni, kura ar 50 eiro mēģināja piekukuļot robežsargus, informēja Valsts robežsardzes Galvenās pārvaldes Stratēģiskās attīstības un sabiedrisko attiecību nodaļas galven…", "title": "Vācijas pilsone aizturēta par mēģinājumu dot Latvijas robežsardzei kukuli 50 eiro apmērā - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/vacijas-pilsone-aiztureta-par-meginajumu-dot-latvijas-robezsardzei-kukuli-50-eiro-apmera/", "author": null, "publishedAt": "2020-09-03T13:40:00Z", "content": "Otrdien, 1. septembr, robesargi Terehovas robekontroles punkt aizturja kdu Vcijas pilsoni, kura ar 50 eiro minja piekukuot robesargus, informja Valsts robesardzes Galvens prvaldes Stratisks attstbas … [+1193 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/d74e-5f50f3d8b45ec-scaled.jpg"}, {"description": "Šodien Centrālās vēlēšanu komisijas (CVK) sēdē Rīgas pilsētas Vēlēšanu komisijas priekšsēdētājs Juris Kokins atvainojās vēlētājiem par galvaspilsētas domes ārkārtas vēlēšanās pieļautajām kļūdām.", "title": "CVK priekšsēdētājs atvainojas vēlētājiem par pieļautajām kļūdām - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/402867-cvk-priekssedetajs-atvainojas-veletajiem-par-pielautajam-kludam", "author": null, "publishedAt": "2020-09-03T12:40:00Z", "content": "\"Es atvainojos visiem, kuri nevarja nobalsot,\" teica Kokins. Vi atzina, ka pieauts kdas ir Rgas pilstas vlanu komisijas vaina.\r\nTau vlanu iecirku vadtju un darbinieku aizstvbai, vi nordja, ka s vlana… [+785 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/03/2040756/1000x620.jpg?v=1599137042"}, {"description": "Latvijas\nekonomikas sniegums pēc COVID-19 šoka turpina pozitīvi pārsteigt,\nun jūlijā arī Latvijas...", "title": "Latvijas ekonomikas sniegums turpina pozitīvi pārsteigt - Dienas Bizness", "url": "https://www.db.lv/zinas/latvijas-ekonomikas-sniegums-turpina-pozitivi-parsteigt-498471", "author": null, "publishedAt": "2020-09-03T12:37:36Z", "content": "Latvijas ekonomikas sniegums pc COVID-19 oka turpina pozitvi prsteigt, un jlij ar Latvijas apstrdes rpniecba ir atgriezusies pie pozitvas izaugsmes.\r\nK liecina Centrls statistikas prvaldes publict in… [+2327 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2020/09/498471__5f50e1c37a28c.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta 26 cilvēkiem, ceturtdien paziņojis Veselības departaments.", "title": "Igaunijā 26 jauni inficēšanās ar koronavīrusu gadījumi - Pasaulē - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/323783-igaunija-26-jauni-inficesanas-ar-koronavirusu-gadijumi.htm", "author": null, "publishedAt": "2020-09-03T10:19:39Z", "content": "Igaunij aizvadtaj diennakt inficans ar jauno koronavrusu atklta 26 cilvkiem, ceturtdien paziojis Veselbas departaments.\r\nLdz ar to apstiprinto inficans gadjumu skaits Igaunij sasniedzis 2441.\r\nPagjua… [+614 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/480149_a9ca1ff82f.jpg"}, {"description": "Bijušajā Rakstniecības un mūzikas muzeja ēkā, Tērbatas ielā 75, Rīgā no 4.septembra līdz 4.oktobrim norisināsies ikgadējais laikmetīgās mākslas festivāls \"Survival Kit\", informēja Latvijas Laikmetīgās mākslas centra (LLMC) pārstāve Paula Jansone.", "title": "Bijušajā Rakstniecības un mūzikas muzeja ēkā notiks \"Survival Kit\" pasākumi - Jauns.lv", "url": "https://jauns.lv/raksts/pastaiga/402808-bijusaja-rakstniecibas-un-muzikas-muzeja-eka-notiks-survival-kit-pasakumi", "author": null, "publishedAt": "2020-09-03T09:26:00Z", "content": "Pc Jansones paust, festivla atklanas nedas nogal apmekltji ir aicinti uz publiskajiem paskumiem msdienu mkslas foruma \"Balt nakts\" laik, k ar uz radoajm darbncm imenm ar brniem.\r\nForuma \"Balt nakts\" … [+2909 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/03/2040551/1000x620.jpg?v=1599125544"}], "totalResults": 26}