{"status": "ok", "articles": [{"description": "\"Šāds jautājums par palīdzēšanu man nekad nav bijis iekļauts dienas kārtībā.\"", "title": "Liene Kiviča komentē Madaras Kivičas piedāvājumu palīdzēt ar mazuli - Sejas.lv", "url": "https://sejas.tvnet.lv/7007812/liene-kivica-komente-madaras-kivicas-piedavajumu-palidzet-ar-mazuli", "author": null, "publishedAt": "2020-06-30T21:18:43Z", "content": "Liene vietn \"Instagram\" atbildjusi uz kda sekotja jautjumu, ko via dom par Madaras paldzgo roku.\r\n\"ds jautjums par paldzanu man nekad nav bijis iekauts dienas krtb, tpc esmu izbrnta. Es neesmu no cil… [+831 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/5qIbDCWiPEzyhMct3f4cw17VIyQ=/1200x630/filters:focal(579x197:760x389)/nginx/o/2020/07/01/13181579t1h6fb3.jpg"}, {"description": "Mūsdienās elektriskā mobilitāte ir aktuālākais temats autobūves pasaulē, taču joprojām pastāv jautājums – vai ar akumulatoriem darbināmiem elektriskie transportlīdzekļi ir ne tikai laba izvēle ekoloģiski, bet arī ekonomiski?", "title": "Elektroauto pret iekšdedzes dzinēja automašīnām – kas ir lētāk? - DELFI.lv", "url": "https://www.delfi.lv/a/52266525", "author": "DELFI Auto", "publishedAt": "2020-06-30T21:10:00Z", "content": "Msdiens elektrisk mobilitte ir aktulkais temats autobves pasaul, tau joprojm pastv jautjums vai ar akumulatoriem darbinmiem elektriskie transportldzeki ir ne tikai laba izvle ekoloiski, bet ar ekonom… [+4735 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/umOjGIVNszw/vw-elektromobilis-uzlade-52266547.jpg"}, {"description": "Latviešu dziedātāja Linda Leen teic ardievas pastalu biznesam, kas eksistēja deviņus gadus.", "title": "Linda Leen pārtrauc savu stilīgo pastalu biznesu - DELFI.lv", "url": "https://www.delfi.lv/a/52266275", "author": "DELFI Izklaide", "publishedAt": "2020-06-30T21:07:00Z", "content": "Latvieu dziedtja Linda Leen teic ardievas pastalu biznesam, kas eksistja devius gadus.\r\nSaturs turpinsies pc reklmas\r\nDziedtja Linda Leen devius gadus tirgoja pastalas ar savu zmolu \"Pastala by Linda… [+667 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/OQ8WU7wEZ1M/linda-leen-pastalas-52266297.jpg"}, {"description": "Svinot savu 30. jubilejas sezonu, Rimi Rīgas maratons sadarbībā ar Bērnu slimnīcas fondu un Latvijas televīziju aicina uzdāvināt sev un maratonam brīnišķīgu dāvanu - pievienoties labdarības iniciatīvai \"Kustība par kustību\", noskriet no 17. līdz 27.jūlijam je…", "title": "Rimi Rīgas maratons aicina skriet \"Labas gribas kilometrus\" un ziedot bērniem - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/sports/318454-rimi-rigas-maratons-aicina-skriet-labas-gribas-kilometrus-un-ziedot-berniem.htm", "author": null, "publishedAt": "2020-06-30T20:31:30Z", "content": "Svinot savu 30. jubilejas sezonu, Rimi Rgas maratons sadarbb ar Brnu slimncas fondu un Latvijas televziju aicina uzdvint sev un maratonam brnigu dvanu - pievienoties labdarbas iniciatvai \"Kustba par … [+2273 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/470948_721a1acd4e.jpg"}, {"description": "&quot;Liepājas&quot; aizsardzība spēlē pret Virslīgas līderi bija &quot;caurstaigājama sēta&quot;", "title": "\"Liepājas\" aizsardzība kapitulē RFS priekšā, Karašausks pierakstās ar golu - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/30062020-liepaja_atri_ielaiz_divus_vartus", "author": null, "publishedAt": "2020-06-30T18:54:00Z", "content": "Virslgas pdj sple pie tukm tribnm norisinjs Liepjas Daugavas stadion, kur uz oga vrtiem pris ldzjutji bija uzsduies, bet tribns atrads tikai klubu prstvji. Jau aj nedas nogal ar faniem bs auts atgrie… [+6238 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i4.tiesraides.lv/1200x0s/pictures/2020-06-30/2020-06-30_riga_fc_liepaja_8723.jpg"}, {"description": "Lielvārdes un Biķernieku ielas krustojumā notikusi kārtējā avārija, un tas ir kārtējais sauciens pēc sava veida palīdzības jeb krustojuma rekonstrukcijas, jo kritiskas situācijas šeit rodas regulāri.", "title": "Kārtējā avārija Lielvārdes un Biķernieku ielas \"krustā\" ir kā aicinājums to beidzot uzlabot - TVNET", "url": "https://www.tvnet.lv/7007721/karteja-avarija-lielvardes-un-bikernieku-ielas-krusta-ir-ka-aicinajums-to-beidzot-uzlabot", "author": null, "publishedAt": "2020-06-30T18:30:00Z", "content": "Otrdien pcpusdien aj brauktuvju savienojum ceu nesadalja automanas Audi un Opel, k rezultt viens cilvks nonca slimnc. Sadursme notika pc jau klasiska scenrija, zio TV3 raidjums Degpunkt.\r\nFOTO: Ekrnu… [+987 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/KROnQ7GnjFkRP0mN__zvtIooIAo=/1200x630/filters:focal(163x61:648x469)/nginx/o/2020/06/30/13181457t1h3c1f.jpg"}, {"description": "Ar Nacionālās elektronisko plašsaziņas līdzekļu padomes (NEPLP) lēmumu aizliegt septiņas RT grupas programmas Latvija var rādīt piemēru citām valstīm, uzskata Saeimas Cilvēktiesību un sabiedrisko lietu komisijas priekšsēdētājs Artuss Kaimiņš.", "title": "Kaimiņš: Ar lēmumu aizliegt kanālu RT Latvija var rādīt piemēru citām valstīm - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/kaimins-ar-lemumu-aizliegt-kanalu-_rt_-latvija-var-radit-piemeru-citam-valstim-14243741", "author": "unknown", "publishedAt": "2020-06-30T17:56:44Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/06/2/wide/44252b923e77.jpg"}, {"description": "No 2. jūlija Latvijas Nacionālās bibliotēkas (LNB) 1. stāvā būs apskatāma multimediāla izstāde “Tautasdziesmu teicējas. 1991”. Tajā satiekas laiks un cilvēki, tautasdziesmas un novadi, kā arī skatītāja pieredze un sajūtas, ciemojoties pie tautasdziesmu teicēj…", "title": "«Tautasdziesmu teicējas. 1991». Pēc 29 gadiem ekspedīcijas materiāli pārtapuši izstādē - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kulturtelpa/tautasdziesmu-teicejas-1991-pec-29-gadiem-ekspedicijas-materiali-partapusi-izstade.a365475/", "author": "Kultūras Rondo", "publishedAt": "2020-06-30T17:55:00Z", "content": "Ekspedīcija sākotnēji bija dokumentālā kino operatora Andra Slapiņa ideja, kura tagad pēc 29 gadiem pārtapusi izstādē.\r\n\"1991. gads - trauksmains gads un Latvijai ļoti nozīmīgs. Bet arī tai pat laikā… [+2852 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/dd2u.jpg"}, {"description": "Beļģijas karalis Filips rakstiski atvainojies Kongo prezidentam par vardarbību, kas tika izdarīta viņa priekšteča, karaļa Leopolda II valdīšanas laikā no 1885.gada līdz 1908.gadam, kad Kongo bija beļģu karaļa personīgā kolonija.", "title": "Beļģijas karalis atvainojas Kongo par vardarbību / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/belgijas-karalis-atvainojas-kongo-par-vardarbibu.a365542/", "author": "Ilze Nagla", "publishedAt": "2020-06-30T17:49:39Z", "content": "Pēc dažādām aplēsēm Kongo tolaik gāja bojā apmēram 10 miljoni iedzīvotāji, kas strādāja karaļa plantācijās. Otrdien, 30. jūnijā, Kongo svin 60. gadadienu neatkarības atgūšanai no Beļģijas.   \r\nPēdējo… [+2960 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/dd5m.jpg"}, {"description": "Provokācijas un apmelojumi – tā Rīgas domes (RD) Pilsētas attīstības departaments sauc vides organizāciju <a href=\"https://www.lsm.lv/raksts/zinas/latvija/skanste-atkal-aizdomas-par-vides-parkapumiem.a365003/\">paustās bažas</a> par to, ka Skanstes rajona labi…", "title": "Turpinās Rīgas domes un vides aktīvistu konflikts Skanstes rajona dēļ - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/turpinas-rigas-domes-un-vides-aktivistu-konflikts-skanstes-rajona-del.a365537/", "author": "Ģirts Zvirbulis", "publishedAt": "2020-06-30T17:35:49Z", "content": "Ar Skanstes apkaimes attīstību Rīgas pašvaldībai saistās grandiozi plāni – sadarbībā ar ārvalstu investoriem un nekustamo īpašumu attīstītājiem te plānots veidot Rīgas moderno centru ar biroju un dzī… [+2759 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d5f8.jpg"}, {"description": "Ceļu satiksmes drošības direkcija (CSDD) izvērtēs Konkurences padomes priekšlikumus par automašīnu reģistrācijas numurzīmju izgatavošanas un piegādes iepirkuma nolikumu, un iestrādās nepieciešamās izmaiņas iepirkuma nolikumā 2021.gadā, norādīja CSDD Komunikāc…", "title": "CSDD izvērtēs ieteikumus par automašīnu numurzīmju izgatavošanas iepirkumu - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/318436-csdd-izvertes-ieteikumus-par-automasinu-numurzimju-izgatavosanas-iepirkumu.htm", "author": null, "publishedAt": "2020-06-30T17:11:43Z", "content": "Ceu satiksmes drobas direkcija (CSDD) izvrts Konkurences padomes prieklikumus par automanu reistrcijas numurzmju izgatavoanas un piegdes iepirkuma nolikumu, un iestrds nepiecieams izmaias iepirkuma n… [+3602 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/470918_b5d8c9dfb0.jpg"}, {"description": "Nākamajos četros gados grūtākais uzdevums pie Latvijas Hokeja federācijas (LHF) stūres būs saglabāt jau iepriekš izveidoto hokeja sistēmu, otrdien pēc pārvēlēšanas amatā sarunā ar žurnālistiem teica LHF prezidents Aigars Kalvītis.", "title": "Kalvītis: Latvijas hokejam priekšā ir grūti laiki - Jauns.lv", "url": "https://jauns.lv/raksts/sports/393031-kalvitis-latvijas-hokejam-prieksa-ir-gruti-laiki", "author": null, "publishedAt": "2020-06-30T17:02:45Z", "content": "Kalvtis otrdien LHF kongres atkrtoti prvlts organizcijas prezidenta amat.\r\nAmatpersonu atkrtotam termiam virzja LHF enerlsekretrs un viceprezidents Viesturs Koziols, savukrt prjie kltesošie biedri ci… [+4627 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/30/1989160/1000x620.jpg?v=1593533781"}, {"description": "Kanādas Hokeja līgas (CHL) jauno spēlētāju importa drafta ceremonijas pirmajā kārtā ar kopējo 58.numuru tika izraudzīts Krievijas Jaunatnes hokeja līgas (MHL)", "title": "Kanādas hokeja līgas ārzemnieku draftā tiek izraudzīti divi latviešu hokejisti - Sporta ziņas", "url": "https://www.sportazinas.com/kanadas-hokeja-ligas-arzemnieku-drafta-tiek-izraudziti-divi-latviesu-hokejisti/", "author": "LETA/Sportazinas.com", "publishedAt": "2020-06-30T16:47:51Z", "content": "Kandas Hokeja lgas (CHL) jauno spltju importa drafta ceremonijas pirmaj krt ar kopjo 58.numuru tika izraudzts Krievijas Jaunatnes hokeja lgas (MHL) vienbas Rga uzbrucjs Jnis vanenbergs, savukrt otraj… [+1471 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://cdn.sportazinas.com/wp-content/uploads/2020/06/Jānis-Švanenbergs-sportazinas.jpg"}, {"description": "Eiropas Savienības (ES) dalībvalstis otrdien vienojušās no 1.jūlija atvērt bloka ārējās robežas 15 trešo valstu pilsoņu ieceļošanai, taču tas neattiecas uz ASV, kur joprojām plosās Covid-19 epidēmija.", "title": "Eiropas Savienība atver ārējās robežas pilsoņiem no 15 valstīm - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/393016-eiropas-savieniba-atver-arejas-robezas-pilsoniem-no-15-valstim", "author": null, "publishedAt": "2020-06-30T16:43:00Z", "content": "\"Drošo valstu\" sarakst iekauta Alrija, Austrlija, Gruzija, Japna, Jaunzlande, Kanda, Maroka, Melnkalne, Ruanda, Serbija, Dienvidkoreja, Taizeme, Tunisija un Urugvaja.\r\nŠaj sarakst iekauta ar na, tau … [+1314 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/30/1989127/1000x620.jpg?v=1593528715"}, {"description": "Slimību profilakses un kontroles centra (SPKC) epidemiologi epidemioloģiskās izmeklēšanas rezultātā noskaidrojuši, ka ar Covid-19 inficēts pasažieris 26.jūnijā pārvietojies ar autobusiem maršrutā Valka - Rīga - Valmiera - Valka, aicinot atsaukties pasažierus,…", "title": "Lūdz atsaukties Valka-Rīga-Valmiera-Valka autobusa 26.jūnija pasažierus; reisā bijis Covid-19 slimnieks - TVNET", "url": "https://www.tvnet.lv/7007661/ludz-atsaukties-valka-riga-valmiera-valka-autobusa-26-junija-pasazierus-reisa-bijis-covid-19-slimnieks", "author": null, "publishedAt": "2020-06-30T16:41:00Z", "content": "SPKC ldz atsaukties autobusu pasaierus, kuri brauca 26.jnij marrut Valka - Rga un izbrauca plkst.5.40 ar VTU \"Valmiera\" autobusu (reisa nr.760016). Tpat aicinti atsaukties autobusa pasaieri, kuri 26.… [+998 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/XRZ-JQHN1ViegwuTacDimDUIBnc=/1200x630/smart/nginx/o/2020/06/30/13181348t1h2959.jpg"}, {"description": "Polijas prezidenta vēlēšanu pirmajā kārtā svētdien visvairāk balsu ieguvis pašreizējais valsts galva Andžejs Duda, kam balsošanas otrā kārtā būs jāsacenšas ar Varšavas mēru Rafalu Tšaskovski, liecina otrdien publiskotie oficiālie balsu skaitīšanas rezultāti.", "title": "Oficiālie rezultāti: Polijas prezidenta vēlēšanu pirmajā kārtā uzvarējis Duda - TVNET", "url": "https://www.tvnet.lv/7007658/oficialie-rezultati-polijas-prezidenta-velesanu-pirmaja-karta-uzvarejis-duda", "author": null, "publishedAt": "2020-06-30T16:35:00Z", "content": "Saska ar rezulttiem, kas iegti pc vairk nek 99% bietenu saskaitanas, Duda, kuru atbalsta valdo nacionlkonservatv partija \"Likums un taisngums\" (PiS), ieguvis 43,7% balsu.\r\nSavukrt opozcij esos liberl… [+395 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/Mqr2yodGIH-bEl-Otbj8RYv-7GE=/1200x630/smart/nginx/o/2020/06/30/13181335t1haf75.jpg"}, {"description": "Otrdien, 30. jūnijā, Ministru kabinetā apstiprināti Ekonomikas ministrijas, Nacionālās apvienības un Demogrāfisko lietu centra virzītie grozījumi mājokļu pieejamības programmu attīstībai. Apstiprināta jaunas atbalsta programmas “Balsts” uzsākšana, kas ļaus sa…", "title": "Apstiprināta jauna programma un palielināts atbalsts ģimenēm mājokļu iegādei un būvniecībai - Jauns.lv", "url": "https://jauns.lv/raksts/bizness/393026-apstiprinata-jauna-programma-un-palielinats-atbalsts-gimenem-majoklu-iegadei-un-buvniecibai", "author": null, "publishedAt": "2020-06-30T15:49:30Z", "content": "“Šie grozjumi ir astou mnešu intensva darba rezultts, un mums ir izdevies atrast resursus un veidu vl plaškam imeu atbalstam. Latvij ALTUM stenoto mjoka pieejambas garantiju programmu k vienu no labk… [+3340 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/30/1989155/1000x620.jpg?v=1593531927"}, {"description": "Kaimiņvalstī Krievijā turpinās balsošana par konstitūcijas grozījumiem, kas ļautu Vladimiram Putinam saglabāt Krievijas prezidenta amatu vēl uz 16 gadiem. Tikmēr citur pasaulē turpinās protesta akcijas pret šiem grozījumiem. Arī Rīgā vairāki desmiti cilvēku š…", "title": "Arī Rīgā protestē pret Krievijas konstitūcijas grozījumiem / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/ari-riga-proteste-pret-krievijas-konstitucijas-grozijumiem.a365510/", "author": "Anna Ūdre", "publishedAt": "2020-06-30T15:45:00Z", "content": "\"Krievija būs brīva! Brīvību Krievijas politieslodzītajiem! Putin, atkāpies!\" Ar šādiem un līdzīgiem saukļiem, kā arī plakātiem otrdien pie Krievijas vēstniecības Rīgā pulcējās vairāki desmiti cilvēk… [+4113 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/dd43.jpg"}, {"description": "Otrdien pēc pulksten 17 Rīgā Ģertrūdes ielā pie krustojuma ar Brīvības ielu bruģī izveidojusies bedre, kura ielūzis auto \"Opel Astra\", novēroja portāls \"Delfi\".", "title": "Foto: Ģertrūdes ielā bruģī atkal ielūzis auto; izveidojies sastrēgums - DELFI.lv", "url": "https://www.delfi.lv/a/52265987", "author": "www.DELFI.lv", "publishedAt": "2020-06-30T15:18:00Z", "content": "Otrdien pc pulksten 17 Rg ertrdes iel pie krustojuma ar Brvbas ielu bru izveidojusies bedre, kura ielzis auto \"Opel Astra\", novroja portls \"Delfi\".\r\nSaturs turpinsies pc reklmas\r\nBedres dziums aptuve… [+549 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/n7eQvf6SrkU/auto-ieluzis-gertrudes-iela-52266003.jpg"}, {"description": "Liene Ušakova jeb Seksīgā Lee, kura savu apaļumu dēļ allaž baudījusi pastiprinātu uzmanību, sociālajos tīklos publicējusi īpaši provokatīvu kadru.", "title": "Seksīgā Lee publisko kadru, kurā redzama īpaši izaicinošā pozā - Skaties.lv", "url": "https://skaties.lv/izklaide/pikanti/seksiga-lee-publisko-kadru-kura-redzama-ipasi-izaicinosa-poza/", "author": null, "publishedAt": "2020-06-30T14:20:00Z", "content": "Liene Uakova jeb Seksg Lee, kura savu apaumu d alla baudjusi pastiprintu uzmanbu, socilajos tklos publicjusi pai provokatvu kadru.\r\nDziedtja, ddejmeitene un Instagram modele Liene Uakova ovasar izska… [+1698 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/a59e-5efb0922030bd.jpg"}], "totalResults": 26}