{"status": "ok", "articles": [{"description": "Latviešu dziedātāja Laura Reinika māsa Rūta, kura šī gada sākumā laida pasaulē savu pirmdzimto, publicējusi jaunu kadru, kurā redzams, kā paaudzies viņas dēliņš Ričards.", "title": "Rūta Reinika nāk klajā ar jaunu foto, kur parāda dēliņu - Sejas.lv", "url": "https://sejas.tvnet.lv/7000161/ruta-reinika-nak-klaja-ar-jaunu-foto-kur-parada-delinu", "author": null, "publishedAt": "2020-06-18T21:04:18Z", "content": "Vietnes \"Instagram\" publiskotaj fotogrfij Reinika redzama, turot roks savu atvasi.\r\n\"Vasara Liepj,\" pie foto rakstja jaun mmia.\r\nKomentros kda no Rtas atbalsttjm piebildusi: \"Kds tev slaids brni. Jop… [+223 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/xoCGWuEWMwmXqobfpRWN9qpsODs=/1200x630/smart/nginx/o/2020/06/18/13159837t1h9796.jpg"}, {"description": "Jau aizvadītajā nedēļā stāstījām par Latvijas Bērnu fonda rīkotajām nometnēm, aicinot jūs ziedot, lai bērniem būtu iespēja pavadīt 10 aizraujošas dienas dažādās nometnēs dažādās Latvijas vietās. Līdz šim ir saziedoti… eiro. Vienas nometnes izmaksas šovasar ir…", "title": "Latvijas Bērnu fonda vasaras nometņu vadītāji: Bērni negrib doties mājās, atvadās ar asarām acīs... - TVNET", "url": "https://www.tvnet.lv/6999730/latvijas-bernu-fonda-vasaras-nometnu-vaditaji-berni-negrib-doties-majas-atvadas-ar-asaram-acis", "author": null, "publishedAt": "2020-06-18T21:01:00Z", "content": "Lai apciemotu o nometu darbiniekus, odien raidjuma 4.studijas komanda ir devusies gan uz Kurzemi, proti, Peliem, gan tepat netlu no Rgas uz Allaiem.\r\nPaos pirmskumos LBF rkoja nometnes tikai brniem a… [+2461 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/4VhTqMS-Nxl4rWXvgfnSQsScgI8=/1200x630/filters:focal(526x261:613x351)/nginx/o/2020/06/18/13158406t1hb20c.jpg"}, {"description": "Līgo svētkiem tuvojoties, Nacionālā Kino centra portāls filmas.lv sadarbībā ar Latvijas filmu studijām dāvina skatītājiem jau trešo tiešsaistes festivālu “Latvijas filmas pasaulē”, kas norisināsies 20.-24. jūnijā. 10 Latvijas filmas kā īpašu sveicienu latvieš…", "title": "Svētku brīvdienās tiešsaistes festivālā varēs bez maksas noskatīties 10 Latvijas filmas - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/391485-svetku-brivdienas-tiessaistes-festivala-vares-bez-maksas-noskatities-10-latvijas-filmas", "author": null, "publishedAt": "2020-06-18T19:43:00Z", "content": "Portla filmas.lv tiešsaistes festivlu tradcija tika uzskta tieši pirms gada, un paš skattju atsaucba liecina, ka iesktais jturpina. Šogad piecu dienu garum bs pieejamas desmit filmas, kas katra sav v… [+4006 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/18/1980390/1000x620.jpg?v=1592508909"}, {"description": "Sansevastajanas \"Real Sociedad\" ceturtdien cieta zaudējumu Spānijas futbola čempionāta 29.kārtas spēlē, neveiksmes dēļ nenoturoties pirmajā četriniekā jeb UEFA Čempionu līgas zonā.", "title": "\"Real Sociedad\" piedzīvo zaudējumu un izkrīt no UEFA Čempionu līgas zonas - TVNET Sports", "url": "https://sports.tvnet.lv/7000405/real-sociedad-piedzivo-zaudejumu-un-izkrit-no-uefa-cempionu-ligas-zonas", "author": null, "publishedAt": "2020-06-18T19:38:47Z", "content": "\"Real Sociedad\" viesos ar rezulttu 0:2 (0:0) piekps \"Alaves\" futbolistiem.\r\nSansevastajanas futbolisti biek kontrolja bumbu, tau vairk vrtiem uzbruka pretinieki. Pirmie vrti tika gti 56.mint, kad pc … [+730 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/0yeGbQEjv9olXSiNgndBwfv6brI=/1200x630/filters:focal(171x44:635x350)/nginx/o/2020/06/18/13160609t1hb84b.jpg"}, {"description": "Ceturtdien, 18. jūnijā, Olaines novadā bēdīgi slavenajā Rīgas apvedceļa posmā netālu no Jaunolaines karjera kārtējo reizi nograndis sprādzienam līdzīgs troksnis, kad kāds \"Volkswagen\" busiņš iestūrējis priekšā braucošajā vieglajā auto \"Honda\". Avārijā cietuši…", "title": "\"Tur bija daudz nepiesprādzējušos bērnu.\" Jauna informācija par uz Rīgas apvedceļa notikušo trīs automašīnu sadursmi - Apollo.lv", "url": "https://www.apollo.lv/7000398/tur-bija-daudz-nepiespradzejusos-bernu-jauna-informacija-par-uz-rigas-apvedcela-notikuso-tris-automasinu-sadursmi", "author": null, "publishedAt": "2020-06-18T19:20:36Z", "content": "\"Ms griezmies pa kreisi, un tur no aizmugures ietriecs mana,\" ststa \"Honda\" spkrata vadtja. Pc pirms saldzinoi viegls sadursmes \"Honda\" iesviesta pretj josl, kur taranjusi pretim braucoa kravas auto … [+1017 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/pi9yXOS8DhZZDbRYA7wnxjgQZ7Y=/1200x630/smart/nginx/o/2020/06/18/13160496t1h59e0.png"}, {"description": "Kas notiks ar bagātāko Latvijas futbola klubu?", "title": "VID: \"Riga\" spēlētājiem \"aplokšņu algās\" maksāts līdz 10 000 eiro mēnesī - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/18062020-vid_riga_aploksnu_algas_maksats_lidz_10_0", "author": null, "publishedAt": "2020-06-18T18:52:00Z", "content": "Lai gan \"TV3 Zias\" vstja, ka Lajuks ar aizturts, Sportacentrs.com noskaidroja, ka obrd visi esot savs mjs. VID Nodoku un muitas policijas prvaldes direktors Kaspars Podi \"TV3 Zim\" skaidroja, ka radus… [+996 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i5.tiesraides.lv/1200x0s/pictures/2020-06-18/2020-06-18_riga_fc_valmiera_5797.jpg"}, {"description": "Tuvojoties Nacionālās basketbola asociācijas sezonas atkārtotam sākumam, basketbolisti atgriežas komandu rīcībā.", "title": "Porziņģa laiks Latvijā beidzies – Kristaps faniem paziņo, ka dodas atpakaļ uz Dalasu - Skaties.lv", "url": "https://skaties.lv/sports/basketbols/latvija-un-pasaule-basketbols/porzinga-laiks-latvija-beidzies-kristaps-faniem-pazino-ka-dodas-atpakal-uz-dalasu/", "author": null, "publishedAt": "2020-06-18T18:07:00Z", "content": "Tuvojoties Nacionls basketbola asocicijas sezonas atkrtotam skumam, basketbolisti atgrieas komandu rcb.\r\nPorziis savos instagrama ststos paziojis, ka lido atpaka uz Dalasu, kur pievienosies prjiem ko… [+448 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/7e5d-5eebb108814bb.png"}, {"description": "Visu nedēļu Ādažos uzturas un trenējas vairāki simti britu karavīru. Ikdienā NATO uzdevumā viņi uzturas Igaunijā, taču šajās dienās ir ieradušies Latvijā un  izmanto Ādažu poligona īpašās iespējas. Mācības notiek, strikti ievērojot Covid-19 laika prasības.", "title": "REPORTĀŽA: Britu karavīri trenējas Ādažu poligonā / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/reportaza-britu-karaviri-trenejas-adazu-poligona.a364406/", "author": "Ina Strazdiņa", "publishedAt": "2020-06-18T17:48:18Z", "content": "Ādažu poligona smiltīs paraugdemonstrējumos piedalās arī trīs britu tanki “Challenger 2”. Karavīri trenējas šaušanā pa mērķi kustībā, izmēģina lāzera sistēmu, savstarpēju koordināciju, dūmu ierīces, … [+3181 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/dbcl.jpg"}, {"description": "Noskaidrojies, kurš būs nākamais ģenerālprokurors. Ar pārliecinošu vairākumu Saeima šajā ietekmīgajā amatā apstiprinājusi tiesnesi Juri Stukānu. Viņa kandidatūru atbalstīja pilnīgi visi deputāti, kuri piedalījās balsojumā: 92. Reti kura amatpersona ir baudīju…", "title": "“Tas ir milzīgs uzticības kredīts.” Stukāns komentē apstiprināšanu ģenerālprokurora amatā - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/tas-ir-milzigs-uzticibas-kredits-stukans-komente-apstiprinasanu-generalprokurora-amata/", "author": null, "publishedAt": "2020-06-18T16:45:00Z", "content": "Noskaidrojies, kur bs nkamais enerlprokurors. Ar prliecinou vairkumu Saeima aj ietekmgaj amat apstiprinjusi tiesnesi Juri Stuknu. Via kandidatru atbalstja pilngi visi deputti, kuri piedaljs balsojum:… [+2837 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/f1a0-5eeb9019169a0-scaled.jpg"}, {"description": "Saeimas Sporta apakškomisijas deputāti vienojušies par 450 tūkstošu eiro piešķiršanu Rally Liepāja rīkotājiem, lai Raimonds Strokšs un RA Events varētu samak...", "title": "WRC rallija posms Latvijā, kļūst reālāks - Sporta Studija", "url": "https://www.youtube.com/watch?v=vM3iX0OZY38", "author": null, "publishedAt": "2020-06-18T16:27:13Z", "content": "Saeimas Sporta apakkomisijas deputti vienojuies par 450 tkstou eiro pieiranu Rally Liepja rkotjiem, lai Raimonds Stroks un RA Events vartu samakst licenci pasaules autorallija empionta WRC posma orga… [+45 chars]", "source": {"id": null, "name": "YouTube"}, "urlToImage": "https://i.ytimg.com/vi/vM3iX0OZY38/maxresdefault.jpg"}, {"description": "SIA \"Rīgas satiksme\" dalībnieku sapulces pārstāvji vienojušies celt prasību pret bijušajiem valdes locekļiem, noskaidroja aģentūra LETA.", "title": "'Rīgas satiksme' cels zaudējuma piedziņas prasību pret bijušajiem valdes locekļiem - DELFI.lv", "url": "https://www.delfi.lv/a/52243071", "author": "LETA", "publishedAt": "2020-06-18T15:00:00Z", "content": "SIA \"Rgas satiksme\" dalbnieku sapulces prstvji vienojuies celt prasbu pret bijuajiem valdes locekiem, noskaidroja aentra LETA.\r\nSaturs turpinsies pc reklmas\r\nLmums pieemts, balstoties uz auditorkompn… [+1798 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/IVlPb6yQ1nM/rigas-satiksme-depo-tramvajs-45528468.jpg"}, {"description": "No Rīgas ar auto sasniegt Daugavpili, Liepāju vai jebkuru citu Latvijas attīstības centru ne ilgāk kā divu stundu laikā, traucoties ar 130 kilometriem stundā pa ātrgaitas šosejām, kuras turklāt aprīkotas ar 5G tehnoloģijām. Tik ambiciozas ieceres iestrādātas …", "title": "Līdz 2040. gadam no reģionu centriem līdz Rīgai plāno četru joslu ātrgaitas autoceļus - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/lidz-2040-gadam-no-regionu-centriem-lidz-rigai-plano-cetru-joslu-atrgaitas-autocelus.a364379/", "author": "Ģirts Zvirbulis", "publishedAt": "2020-06-18T13:55:30Z", "content": "ĪSUMĀ:\r\n<ul><li>Jau drīzumā skatīšanai valdībā virzīs “Latvijas Valsts ceļu” attīstības plānu 2020. - 2040. gadam.</li><li>Plāns paredz 1020 kilometrus valsts galveno autoceļu pārveidot par ātrgaitas… [+4127 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/dbbe.jpg"}, {"description": "Vasaras sezonā Dailes teātris turpinās darbu un 15. jūlijā uz teātra Lielās zāles skatuves pirmizrādi piedzīvos Dankana Makmillana darba \"Elpa\" iestudējums, portālu \"Delfi\" informē teātra pārstāvis Marko Rass.", "title": "Uz Dailes teātra Lielās skatuves aktieri atgriezīsies ar izrādi 'Elpa' - DELFI.lv", "url": "https://www.delfi.lv/a/52242187", "author": "DELFI Kultūra", "publishedAt": "2020-06-18T12:52:00Z", "content": "Vasaras sezon Dailes tetris turpins darbu un 15. jlij uz tetra Liels zles skatuves pirmizrdi piedzvos Dankana Makmillana darba \"Elpa\" iestudjums, portlu \"Delfi\" inform tetra prstvis Marko Rass.\r\nSatu… [+1621 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/4SwtcAT2tDc/elpa-52242229.jpg"}, {"description": "\"Valmiermuižas alus\" darītava 2019. gadā palielināja apgrozījumu par 6,2%, sasniedzot 5,7 miljonus eiro (2018. gadā – 5,36 miljoni eiro). Pērn par 2% audzis arī pārdotā alus apjoms, sasniedzot 2,31 miljonu litru. Gandrīz par piekto daļu jeb 18% izaugsme piedz…", "title": "'Valmiermuižas alus' saimnieks: pandēmijas vētrā jācīnās pašu spēkiem - DELFI.lv", "url": "https://www.delfi.lv/a/52237859", "author": "Dace Skreija", "publishedAt": "2020-06-18T12:00:00Z", "content": "\"Valmiermuias alus\" dartava 2019. gad palielinja apgrozjumu par 6,2%, sasniedzot 5,7 miljonus eiro (2018. gad 5,36 miljoni eiro). Prn par 2% audzis ar prdot alus apjoms, sasniedzot 2,31 miljonu litru… [+2367 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://www.delfi.lv/misc/share_image.php?image=https://g2.delphi.lv/images/pix/995x521/iMTMji8G4eY/aigars-rungis-51302997.jpg&isPaid=true&channelID=19"}, {"description": "Lietuvā pēdējās diennakts laikā inficēšanās ar jauno koronavīrusu apstiprināta sešiem cilvēkiem, ceturtdien paziņojusi Veselības ministrija.", "title": "Lietuvā ar Covid-19 saslimuši vēl seši cilvēki, bet Igaunijā viens - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/391404-lietuva-ar-covid-19-saslimusi-vel-sesi-cilveki-bet-igaunija-viens", "author": null, "publishedAt": "2020-06-18T11:49:00Z", "content": "Kopjais Lietuv reistrto inficšans gadjumu skaits sasniedzis 1784, bet 1449 infictajiem jau apstiprinta atveseošans.\r\nCovid-19 Lietuv prasjusi 76 cilvku dzvbas.\r\nPagjušaj diennakt Lietuv veiktas 5653 … [+863 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/18/1979959/1000x620.jpg?v=1592479915"}, {"description": "Ja tuvākajā nākotnē tiktu atvērtas Eiropas Savienības (ES) ārējās robežas, iebraucējiem no Krievijas, ASV vai Dienvidamerikas būtu noteikti jādodas 14 dienu pašizolācijā, norādīja Veselības ministrijas galvenais infektologs Uga Dumpis.", "title": "\"Tie nekādā veidā nav epidemioloģiski argumenti.\" Dumpis par iespējamo ES ārējo robežu atvēršanu - Apollo.lv", "url": "https://www.apollo.lv/6999977/tie-nekada-veida-nav-epidemiologiski-argumenti-dumpis-par-iespejamo-es-arejo-robezu-atversanu", "author": null, "publishedAt": "2020-06-18T11:22:58Z", "content": "K vstts, ES augstais rlietu prstvis ozeps Borreljs nesen sacjis, ka dalbvalstm tiks ieteikts atvrt savas rjs robeas ceotjiem no blok neietilpstoajm valstm, skot ar 1. jliju.\r\nLatvijas apstkos tiei ie… [+1767 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/palkBcT7g5pWm2BUWbNxw_jVDj4=/1200x630/filters:focal(742x598:949x763)/nginx/o/2020/02/28/12976569t1h5085.jpg"}, {"description": "Latvijā aizvadītajā diennaktī konstatēti četri jauni Covid-19 gadījumi, liecina Slimību profilakses un kontroles centra (SPKC) informācija.", "title": "Latvijā konstatē četrus jaunus Covid-19 gadījumus (precizēts) - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/latvija-konstate-cetrus-jaunuscovid-19-gadijumus-precizets.a364298/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-06-18T11:07:09Z", "content": "Pēdējās 24 stundās veikti 1911 Covid-19 testi, un pozitīvi tie bija četriem cilvēkiem.\r\nPrecizējums\r\nNe visi 4 gadījumi saistīti ar Krieviju. Vienā gadījumā inficēšanās avots nav zināms.\r\nTrīs saslim… [+878 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d9n1.jpg"}, {"description": "Saeima šodien galīgajā lasījumā pieņēma grozījumus, kas Rīgas domes ārkārtas vēlēšanās ļaus balsot ne tikai savā vēlēšanu iecirknī, bet jebkurā citā Rīgas iecirknī.", "title": "Rīgas domes ārkārtas vēlēšanās varēs balsot jebkurā galvaspilsētas vēlēšanu iecirknī - Diena", "url": "https://www.diena.lv/raksts/latvija/riga/rigas-domes-arkartas-velesanas-vares-balsot-jebkura-galvaspilsetas-velesanu-iecirkni-14243189", "author": "unknown", "publishedAt": "2020-06-18T10:08:37Z", "content": "Iepazīstoties ar Centrālās vēlēšanu komisijas (CVK) priekšlikumiem vēlēšanu norisei, Vides aizsardzības un reģionālās attīstības ministrija (VARAM) izstrādāja izmaiņas Rīgas domes atlaišanas likumā. … [+3074 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/06/2/wide/c28e224cb384.jpg"}, {"description": "Jauno rezervāciju skaits Latvijas lidsabiedrības \"airBaltic\" reisiem uz un no Baltijas valstu galvaspilsētām pagājušajā nedēļā pieaudzis par 54 procentiem, pastāstīja \"airBaltic\" preses pārstāvji.", "title": "Strauji palielinās interese lidot; 'airBaltic' rezervācijas pēdējā laikā dubultojušās - DELFI.lv", "url": "https://www.delfi.lv/a/52240079", "author": "Tūrismagids", "publishedAt": "2020-06-18T07:44:00Z", "content": "Jauno rezervciju skaits Latvijas lidsabiedrbas \"airBaltic\" reisiem uz un no Baltijas valstu galvaspilstm pagjuaj ned pieaudzis par 54 procentiem, paststja \"airBaltic\" preses prstvji.\r\nSaturs turpinsi… [+1389 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/9uZENZS8e4Y/lidosta-riga-51965737.jpg"}, {"description": "Zemo cenu pārvadātājs \"Wizz Air\" izveidojis pirmo Krievijas bāzi Sanktpēterburgā, portālu \"Delfi\" informēja kompānija.", "title": "'Wizz Air' izveido pirmo bāzi Krievijā un atklāj piecus jaunus maršrutus - DELFI.lv", "url": "https://www.delfi.lv/a/52240219", "author": "DELFI Bizness", "publishedAt": "2020-06-18T07:35:00Z", "content": "Zemo cenu prvadtjs \"Wizz Air\" izveidojis pirmo Krievijas bzi Sanktpterburg, portlu \"Delfi\" informja kompnija.\r\nSaturs turpinsies pc reklmas\r\nNo 2020. gada septembra Pulkovas lidost bs izvietota viena… [+1465 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/3-JYUwBg6bE/wizzair-atklaj-bazi-riga-5-49539381.jpg"}], "totalResults": 26}