{"status": "ok", "articles": [{"description": "Latvijas futbola izlases aizsarga Kaspara Dubras pārstāvētā \"Oleksandriya\" sestdien svinēja uzvaru Ukrainas premjerlīgas pirmajā spēlē pēc divarpus mēnešu", "title": "Dubram minimāla uzvara Ukrainā, D.Ikaunieks Čehijā palīdz komandai izcīnīt punktu - Sporta ziņas", "url": "https://www.sportazinas.com/dubram-minimala-uzvara-ukraina-d-ikaunieks-cehija-palidz-komandai-izcinit-punktu/", "author": "LETA", "publishedAt": "2020-05-30T20:36:07Z", "content": "Latvijas futbola izlases aizsarga Kaspara Dubras prstvt “Oleksandriya” sestdien svinja uzvaru Ukrainas premjerlgas pirmaj spl pc divarpus mneu prtraukuma.\r\n“Oleksandriya” sav laukum ar rezulttu 1:0 (… [+2214 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://cdn.sportazinas.com/wp-content/uploads/2019/09/Kaspars-Dubra-sportazinas.com_-e1568927702369.jpg"}, {"description": "Sestdienas, 30. maijam vakarā ASV privātā uzņēmuma \"SpaceX” kapsulai ar otro piegājienu izdevās pacelties gaisā, lai Starptautiskajā kosmosa stacijā (SKS) nogādātu divus amerikāņu astronautus – pirmo reizi no ASV teritorijas kopš 2011. gada. Sekot līdz vēstur…", "title": "Tiešraide: «SpaceX» otrajā piegājienā izdodas pacelties gaisā - Lsm.lv", "url": "https://www.lsm.lv/raksts/dzive--stils/tehnologijas-un-zinatne/spacex-kosmosa-kugim-otraja-piegajiena-izdodas-pacelties-gaisa.a361912/", "author": "Gints Amoliņš", "publishedAt": "2020-05-30T20:36:00Z", "content": "Apmēram 12 minūtes pēc starta no Kenedija kosmosa centra Floridā kosmosa kuģis \"Crew Dragon\" atvienojās no nesējraķetes otrās pakāpes un devās ceļā uz SKS. Paredzams, ka lidojums ilgs apmēram 19 stun… [+1028 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d6zr.jpg"}, {"description": "Viņi nogalina paši savus maizes devējus, tā par rapšu audzētāju rīcību saka bitenieks ar 50 gadu stāžu, informē TV3 ziņas.", "title": "Viņi nogalina paši savus maizes devējus: konflikts starp biškopi un rapšu lauka saimnieku - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/388396-vini-nogalina-pasi-savus-maizes-devejus-konflikts-starp-biskopi-un-rapsu-lauka-saimnieku", "author": null, "publishedAt": "2020-05-30T18:52:00Z", "content": "Ignats Zariš savas bites ganbs ved pa visu Latviju, tostarp ar uz Mlpili atvesta daa no via saimniecbas.\r\nPirmaj karstaj vasaras dien, kad bites devs darb, lai vktu ziedputekšus un ziedu nektru, blak… [+801 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/30/1965381/1000x620.png?v=1590863948"}, {"description": "Vācijas kanclere Angela Merkele sestdien paziņoja, ka valsts līdz šim ir izgājusi koronavīrusa krīzes pārbaudījumus, taču brīdināja, ka priekšā vēl ir gaidāms smags darbs pandēmijas apturēšanai.", "title": "Merkele: Vācija līdz šim ir izgājusi koronavīrusa krīzes pārbaudījumus - Diena", "url": "https://www.diena.lv/raksts/pasaule/eiropa/merkele-vacija-lidz-sim-ir-izgajusi-koronavirusa-krizes-parbaudijumus-14242095", "author": "unknown", "publishedAt": "2020-05-30T18:18:39Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/2/wide/4f82893e3ccb.jpg"}, {"description": "Latviešu vārtsargs Elvis Merzļikins Nacionālās hokeja līgas (NHL) ģenerālmenedžeru un apskatnieku balsojumos parādās kā kandidāts uz sezonas labākā vārtsarga un debitanta balvām.", "title": "Merzļikins ģenerālmenedžeru un apskatnieku balsojumos parādās kā kandidāts uz NHL sezonas balvām - Jauns.lv", "url": "https://jauns.lv/raksts/sports/388394-merzlikins-generalmenedzeru-un-apskatnieku-balsojumos-paradas-ka-kandidats-uz-nhl-sezonas-balvam", "author": null, "publishedAt": "2020-05-30T18:12:00Z", "content": "Nosldzoties NHL regulrajam empiontam, tiek daltas sezonas balvas. Jau tagad zinms, ka rta Rosa vrd nosaukto balvu k labkais vrtu guvjs saems Edmontonas \"Oilers\" uzbrucjs Leons Draizaitls, savukrt rez… [+2862 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/30/1965375/1000x620.jpg?v=1590861004"}, {"description": "ASV Minesotas štata gubernators Tims Volcs sestdien, 30. maijā, paziņoja, ka \"pilnībā mobilizēs\" štata Nacionālo gvardi saistībā ar grautiņiem pēc aizturētā afroamerikāņa Džordža Floida nāves, kas ir bezprecedenta solis šo spēku 164 gadus ilgajā vēsturē.", "title": "Minesotas gubernators saistībā ar grautiņiem pilnībā mobilizē štata Nacionālo gvardi - DELFI.lv", "url": "https://www.delfi.lv/a/52184213", "author": "LETA", "publishedAt": "2020-05-30T17:59:00Z", "content": "ASV Minesotas tata gubernators Tims Volcs sestdien, 30. maij, pazioja, ka \"pilnb mobilizs\" tata Nacionlo gvardi saistb ar grautiiem pc aizturt afroamerika Dorda Floida nves, kas ir bezprecedenta soli… [+1478 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/_wCN9npbOok/mineapole-protesti-nacionala-gvarde-52184227.jpg"}, {"description": "Sestdienas, 30. maijam vakarā ASV privātā uzņēmuma \"SpaceX” kapsulai ar otro piegājienu izdevās pacelties gaisā, lai Starptautiskajā kosmosa stacijā (SKS) nogādātu divus amerikāņu astronautus – pirmo reizi no ASV teritorijas kopš 2011. gada. Sekot līdz vēstur…", "title": "Tiešraide: «SpaceX» otrajā piegājienā izdodas pacelties gaisā - Lsm.lv", "url": "https://www.lsm.lv/raksts/dzive--stils/tehnologijas-un-zinatne/spacex-kosmosa-kugim-otraja-piegajiena-izdodas-pacelties-gaisa.a361912/", "author": "Gints Amoliņš", "publishedAt": "2020-05-30T17:16:08Z", "content": "Apmēram 12 minūtes pēc starta no Kenedija kosmosa centra Floridā kosmosa kuģis \"Crew Dragon\" atvienojās no nesējraķetes otrās pakāpes un devās ceļā uz SKS. Paredzams, ka lidojums ilgs apmēram 19 stun… [+1028 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d6zr.jpg"}, {"description": "1920. gada 29. maijā pirmizrādes priekškars vērās pirmajai latviešu nacionālajai operai “Baņuta”. Toreizējais operas direktors Jānis Zālītis bija pamatīgi nopūlējies, lai pierunātu komponistu Alfrēdu Kalniņu savu operas pirmdzimto pirmizrādē pašam arī nodiriģ…", "title": "Gandrīz detektīvs. Alfrēda Kalniņa operai «Baņuta» - 100! / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/gandriz-detektivs-alfreda-kalnina-operai-banuta-100.a361902/", "author": "Ilga Auguste", "publishedAt": "2020-05-30T17:14:00Z", "content": "Titullomu šajā vēsturiskajā pirmizrādē atveidoja Dagmāra Rozenberga-Tursa, Ādolfs Kaktiņš bija Baņutas glābēja un mīļotā Daumanta lomā, Daumanta māsu Maigu atveidoja Milda Brehmane-Štengele, viņu abu… [+20267 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d6w4.jpg"}, {"description": "Šonedēļ visas nedēļas garumā kanālā TV3 valda sirsnība, līdzcilvēku atbalsts un atjautīgi izaicinājumi, – ik vakaru darbu veic “Labestības dienas” zvanu centrs, kur ziedotājiem iespējams sazvanīt divas Latvijā populāru un iemīļotu personību komandas, kuras vi…", "title": "Atbalsts un atjautība! Ielūkojies ”Labestības dienas” zvanu centrā, kur ik vakaru sacenšas slavenības - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/atbalsts-un-atjautiba-ielukojies-labestibas-dienas-zvanu-centra-kur-ik-vakaru-sacensas-slavenibas/", "author": null, "publishedAt": "2020-05-30T17:12:00Z", "content": "oned visas nedas garum kanl TV3 valda sirsnba, ldzcilvku atbalsts un atjautgi izaicinjumi, – ik vakaru darbu veic “Labestbas dienas” zvanu centrs, kur ziedotjiem iespjams sazvant divas Latvij populru… [+3079 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/baff-5ed2a82cf2e5b-scaled.jpg"}, {"description": "Darba dienas vakarā ap astoņiem policijas Pļavnieku patruļa satiksmes plūsmā pamanīja motorolleru bez gaismām un numura zīmēm.", "title": "Jaunietis ar motorolleru met izaicinājumu policistiem un zaudē - TVNET", "url": "https://www.tvnet.lv/6985527/jaunietis-ar-motorolleru-met-izaicinajumu-policistiem-un-zaude", "author": null, "publishedAt": "2020-05-30T16:44:00Z", "content": "Caur skaruni uzrunjot motorollera vadtju, lai vi apstjas, braucjs nogriezs uz gjju ceu un ska bgt. \r\n\"Pc neilgas pakadzans policijas darbiniekiem tomr izdevs pankt bgoo motorolleristu un izturt viu. … [+760 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/OcKFq-AF5bjKwHrQDDWMh-K3Yss=/1200x630/filters:focal(105x163:482x452)/nginx/o/2020/05/30/13127095t1hb217.jpg"}, {"description": "Kuldīgas novada Rendas pagastā, Ozolu kūdras purvā sestdien, 30. maijā, izcēlies ugunsgrēks, vēsta \"Kurzemnieks.lv\".", "title": "Izcēlies ugunsgrēks Rendas pagasta Ozolu kūdras purvā - DELFI.lv", "url": "https://www.delfi.lv/a/52184075", "author": "www.DELFI.lv", "publishedAt": "2020-05-30T16:04:00Z", "content": "Kuldgas novada Rendas pagast, Ozolu kdras purv sestdien, 30. maij, izclies ugunsgrks, vsta \"Kurzemnieks.lv\".\r\nAp pulksten 22.00 deganas platba ir aptuveni 70 hektri. Ugunsgrku dz 20 ugunsdzsji glbji … [+1450 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/Nj9xhRpEgRs/kulas-ugunsgreks-ugunsgreks-meza-ugunsgreks-mezu-ugunsgreks-52184105.jpg"}, {"description": "Latvijas futbola klubi aizvada pārbaudes spēles Igaunijā un Lietuvā", "title": "\"Spartakam\" un \"Valmierai\" neizšķirts Igaunijā, RFS atvainojas par vidējo pirkstu - Sportacentrs.com", "url": "http://sportacentrs.com/futbols/virsliga/30052020-spartakam_un_valmierai_neizskirts_igaunij", "author": null, "publishedAt": "2020-05-30T14:51:00Z", "content": "Spartaks Igaunijas laukumus bija ieminjis jau iepriekj ned Prnav, spljot 1:1 pret Riga, kamr Valmieras komandai bija pirm prbaudes sple kop astot marta, proti, pirm gandrz trs mneu period.\r\nK vstts V… [+2195 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i1.tiesraides.lv/1200x0s/pictures/2020-05-30/2020-05-30_spartak.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta sešiem cilvēkiem, sestdien, 30. maijā, paziņojis Veselības departaments. Savukārt Lietuvā inficēšanās ar apstiprināta astoņiem cilvēkiem, bet divi cilvēki miruši no slimības Covid-19, vē…", "title": "Igaunijā ar jauno koronavīrusu inficējušies seši, Lietuvā – astoņi cilvēki - DELFI.lv", "url": "https://www.delfi.lv/a/52183943", "author": "LETA", "publishedAt": "2020-05-30T14:39:00Z", "content": "Igaunij aizvadtaj diennakt inficans ar jauno koronavrusu atklta seiem cilvkiem, sestdien, 30. maij, paziojis Veselbas departaments. Savukrt Lietuv inficans ar apstiprinta astoiem cilvkiem, bet divi c… [+869 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/Y23G49i4ia4/koronaviruss-covid-19-medikis-52183957.jpg"}, {"description": "ASV prezidenta Donalda Trampa draudi atcelt Honkongai īpašo tirdzniecības statusu saistībā ar Ķīnas pieņemto nacionālās drošības likumu Honkongai nav pieņemami pēc starptautiskajiem standartiem, sestdien, 30. maijā, paziņoja Honkongas tieslietu ministre Terēz…", "title": "Honkonga: Trampa draudi atcelt īpašo statusu ir nepieņemami - DELFI.lv", "url": "https://www.delfi.lv/a/52183895", "author": "LETA", "publishedAt": "2020-05-30T14:19:00Z", "content": "ASV prezidenta Donalda Trampa draudi atcelt Honkongai pao tirdzniecbas statusu saistb ar nas pieemto nacionls drobas likumu Honkongai nav pieemami pc starptautiskajiem standartiem, sestdien, 30. maij… [+3393 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/Jr8DtOnhaZs/tereza-cena-teresa-cheng-52183909.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) komanda Rīgas \"Dinamo\" nākamnedēļ varētu apstiprināt jauno galveno treneri, kas ļautu uzsākt vienības komplektāciju 2020./2021. gada sezonai, informē Latvijas Radio.", "title": "Rīgas 'Dinamo' nākamnedēļ varētu apstiprināt jauno treneri - DELFI.lv", "url": "https://www.delfi.lv/a/52183831", "author": "LETA", "publishedAt": "2020-05-30T12:27:00Z", "content": "Kontinentls hokeja lgas (KHL) komanda Rgas \"Dinamo\" nkamned vartu apstiprint jauno galveno treneri, kas autu uzskt vienbas komplektciju 2020./2021. gada sezonai, inform Latvijas Radio.\r\nPc sezonas \"D… [+1565 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/UXU7UMV3Xyk/rigas-dinamo-logo-51044441.jpg"}, {"description": "Piektdien, 29. maijā, iepirkšanās un izklaides centrā \"Akropole\" tika sagaidīts 10 miljonais apmeklētājs kopš centra atklāšanas pērnā gada aprīlī. Lai nosvinētu īpašo notikumu, laimīgā apmeklētāja rīdziniece Svetlana, kas iepirkšanās un izklaides centrā vieso…", "title": "Iepirkšanās centrā 'Akropole' pabijuši jau 10 miljoni apmeklētāju - DELFI.lv", "url": "https://www.delfi.lv/a/52183697", "author": "DELFI Bizness", "publishedAt": "2020-05-30T10:52:00Z", "content": "Piektdien, 29. maij, iepirkans un izklaides centr \"Akropole\" tika sagaidts 10 miljonais apmekltjs kop centra atklanas prn gada aprl. Lai nosvintu pao notikumu, laimg apmekltja rdziniece Svetlana, kas… [+1684 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/aeoRnEBCkmM/akropole-52183709.jpg"}, {"description": "Vācijas autobūves koncerns Volkswagen atvēlējis vienu miljardu eiro, ko izmantos, lai pārņemtu pilnīgu kontroli pār kopuzņēmumu JAC Volkswagen.", "title": "Volkswagen pārņems Ķīnas autoražotājā JAC; projekta izmaksas – 1 miljards eiro - iAuto", "url": "https://iauto.lv/zinas/pasaule/34794-volkswagen-parnems-kinas-autorazotaja-jac-projekta-izmaksas-1-miljards-eiro", "author": null, "publishedAt": "2020-05-30T09:35:36Z", "content": "Vcijas autobves koncerns Volkswagen atvljis vienu miljardu eiro, ko izmantos, lai premtu pilngu kontroli pr kopuzmumu JAC Volkswagen.\r\nVolkswagen ldz 2020. gada beigm izlietos 1 miljardu eiro, lai ie… [+711 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200530/orig_34794_0defad10ecf.jpg"}, {"description": "Aizvadītajā diennaktī Latvijā veikti 1243 Covid-19 testi, taču slimība atklāta tikai vienai personai, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "title": "Diennaktī Latvijā veikti 1243 Covid-19 testi; konstatēts viens jauns gadījums [papildināts] - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/315744-diennakti-latvija-veikti-1243-covid-19-testi-konstatets-viens-jauns-gadijums-papildinats.htm", "author": null, "publishedAt": "2020-05-30T09:29:09Z", "content": "Aizvadtaj diennakt Latvij veikti 1243 Covid-19 testi, tau slimba atklta tikai vienai personai, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot informcija.\r\nLatvij ldz im kop veikti 108 … [+925 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/466301_e836a83709.jpg"}, {"description": "«Mūzika ir mīlestība, un dzīvot bez mīlestības nav ne pareizi, ne veselīgi. Tāpēc šajā savādajā laikā aicinu ikvienu baudīt skaistu mūziku,» saka pasaulē pieprasītais latviešu pianists Andrejs Osokins, izcila vēriena klavierspēles virtuozs.", "title": "Andrejs Osokins: Šis laiks dod iespēju ieklausīties sevī - Neatkarīgā Rīta Avīze", "url": "https://neatkariga.nra.lv/lasamgabali/315714-andrejs-osokins-sis-laiks-dod-iespeju-ieklausities-sevi", "author": null, "publishedAt": "2020-05-30T07:01:00Z", "content": "aj un nkams nedas nogal jaunaj Klavieru salon (Brvbas iel 152, Rg) notiks pirmais «Osokina mini festivls @152», piedvjot klaustjiem uniklu muziklo programmu. Ideja par du festivlu Andrejam Osokinam b… [+5665 chars]", "source": {"id": null, "name": "Neatkariga.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/1440px/466254_6694dc9767.jpg"}, {"description": "27. maijā daudzi pasaulē ar aizturētu elpu tiešraidē vēroja, kā notiks \"SpaceX\" pirmais pilotējamais lidojums kosmosā, taču starts nepiemērotu laikapstākļu dēļ tika pārcelts uz sestdienu. Tomēr acīgajiem interneta lietotājiem nepaslīdēja garām fakts, ka astro…", "title": "Cilvēki smīn par \"SpaceX\" astronautu savādajiem zābakiem. Iemesls, kāpēc tie uzvilkti, ir amizants - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/388152-cilveki-smin-par-spacex-astronautu-savadajiem-zabakiem-iemesls-kapec-tie-uzvilkti-ir-amizants", "author": null, "publishedAt": "2020-05-30T04:31:49Z", "content": "\"Kad tavs aprbs rda, ka dodies kosmos, bet zbaki - ka brauc makšert,\" t par astronautu apaviem ironizjuši socilo tklu lietotji, kuri nevarja nepamant acmredzamo ldzbu ar parastiem gumijas zbakiem, kd… [+3715 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/29/1964209/1000x620.jpg?v=1590736194"}], "totalResults": 26}