{"status": "ok", "articles": [{"description": "Jau šajā nedēļas nogalē – no 25. līdz 27. septembrim – Ķīpsalā notiks autoindustrijas izstādes “Auto 2020” speciālizlaidums. Jaunās ēras “Volkswagen” elektromobiļa Baltijas mēroga pirmizrāde, RAF vienīgais radītais bruņotais mikroautobuss, autosporta leģendas…", "title": "Bruņots RAF busiņš, elektriskais VW ID.3 un citi iespaidīgi spēkrati jau rīt sabrauks Ķīpsalā - TVNET", "url": "https://www.tvnet.lv/7069457/brunots-raf-busins-elektriskais-vw-id-3-un-citi-iespaidigi-spekrati-jau-rit-sabrauks-kipsala", "author": null, "publishedAt": "2020-09-23T21:03:00Z", "content": "Volkswagen ID.3 Baltijas mroga pirmizrde un Audi jaunko modeu plejde\r\nAr ID saimes modeiem Volkswagen aizsk jaunu elektromobiu ru! s modeu gammas elektromobii atiras no ldzinjiem ar to, ka jau no ras… [+2601 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/-uHE-1HQ6LbaPc65kaqZUF6NBLY=/1200x630/filters:focal(270x238:1742x1500)/nginx/o/2020/09/23/13365800t1h1a07.jpg"}, {"description": "Lietuvas Ārlietu ministrija trešdienas vakarā paziņojusi par kiberuzbrukumu, kura laikā ministrijas vārdā, iespējams, izplatīta nepatiesa informācija.", "title": "Lietuvas Ārlietu ministrija paziņojusi par iespējamu kiberuzbrukumu - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/405895-lietuvas-arlietu-ministrija-pazinojusi-par-iespejamu-kiberuzbrukumu", "author": null, "publishedAt": "2020-09-23T19:59:00Z", "content": "K ziu aentrai BNS sacjusi rlietu ministra Lina Linkevia preses sekretre Rasa Jakilaitiene, Polijas ziu portl \"Polanddaily.com\" ievietota viltus zia - raksts ar Linkevia komentru, kur runts par nepiec… [+286 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/23/2058013/1000x620.jpg?v=1600890425"}, {"description": "Latvijas kausa izcīņā zināmi pirmie otrās kārtas dalībnieki. Iecavas \"Dartija\" savā laukumā ar rezultātu 77:53 sagrāva BK \"Liepāja\"/LSSS, divu spēļu summā uzvarot ar 11 punktu pārsvaru. Savukārt pirmās kārtas pirmajā spēlē BJBS \"Rīga\" savā laukumā piekāpās BS…", "title": "Latvijas kauss: 'Dartija' atspēlē 13 punktu deficītu; tukumnieki sagrauj 'Rīgu' - DELFI.lv", "url": "https://www.delfi.lv/a/52497457", "author": "DELFI Sports", "publishedAt": "2020-09-23T19:57:00Z", "content": "Latvijas kausa izc zinmi pirmie otrs krtas dalbnieki. Iecavas \"Dartija\" sav laukum ar rezulttu 77:53 sagrva BK \"Liepja\"/LSSS, divu spu summ uzvarot ar 11 punktu prsvaru. Savukrt pirms krtas pirmaj sp… [+1653 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/e_NLCIPVtas/adrians-snipke-52497469.jpg"}, {"description": "Eiropas Komisija (EK) trešdien prezentēja Eiropas Savienības (ES) migrācijas un patvēruma sistēmas reformas plānu, aizsākot debates par tematu, kas ir viens no bloka politiski sensitīvākajiem jautājumiem.", "title": "EK jauns plāns migrantu krīzei – solidāri būs jāiesaistās visām valstīm - DELFI.lv", "url": "https://www.delfi.lv/a/52497321", "author": "LETA", "publishedAt": "2020-09-23T18:48:00Z", "content": "Eiropas Komisija (EK) tredien prezentja Eiropas Savienbas (ES) migrcijas un patvruma sistmas reformas plnu, aizskot debates par tematu, kas ir viens no bloka politiski sensitvkajiem jautjumiem.\r\nSatu… [+2046 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/KsWFM3zDcB8/793d75f6b93500c599-52497335.jpg"}, {"description": "'Pēc avārijas aizvēru acis, cerot, ka Marklunds un Dorans izvairīsies no manas mašīnas,' atminas Bakeruds", "title": "Šeiders pēc avārijas ar Bakerudu: Sacensību komisāru lēmums bija pilnīgi nepareizs - go4speed.lv", "url": "https://www.go4speed.lv/lv/news/rallijkross/10202-seiders-pec-sadursmes-ar-bakerudu-sacensibu-komisaru-lemums-bija-pilnigi-nepareizs/", "author": null, "publishedAt": "2020-09-23T18:29:03Z", "content": "Jau ziojm, ka pasaules rallijkrosa empionta 6.posm, kas svtdien notika ''Neste World RX of Rga'' ietvaros, otraj pusfinl, cnoties ar Timo Šeideru par vietu finl, smagu avriju piedzvoja Andreass Baker… [+1679 chars]", "source": {"id": null, "name": "Go4speed.lv"}, "urlToImage": "https://www.go4speed.lv/data/news/eixr8ldxsam1gh9-1732_2.jpg"}, {"description": "Trešdienas vakarā Minskas centru pēc Aleksandra Lukašenko slepenās inaugurācijas ceremonijas piepildījis liels skaits drošības dienestu darbinieku.", "title": "Pēc Lukašenko slepenās inaugurācijas ceremonijas Minskas centru piepildījis liels skaits drošībnieku - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/405880-pec-lukasenko-slepenas-inauguracijas-ceremonijas-minskas-centru-piepildijis-liels-skaits-drosibnieku", "author": null, "publishedAt": "2020-09-23T17:40:00Z", "content": "Baltkrievijas galvaspilstas centru piepildjis liels skaits Ieklietu ministrijas karaspka karavru, omoniei, specdienestu kaujinieki, cilvki bez atpazanas zmm un civil trpti drobas dienestu darbinieki.… [+2576 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/23/2057967/1000x620.jpg?v=1600880669"}, {"description": "Trešdien, 23. septembrī, Rīgā, Meža kapos, notika vērienīgākās valsts līmeņa bēres kopš neatkarības atjaunošanas.", "title": "Dzimtās zemes klēpī guldīts viens no Latvijas valstiskuma virzītājiem – Miķelis Valters - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/pec-52-gadu-atdusas-svesuma-dzimtas-zemes-klepi-guldits-viens-no-latvijas-valstiskuma-virzitajiem-mikelis-valters/", "author": null, "publishedAt": "2020-09-23T17:15:00Z", "content": "Tredien, 23. septembr, Rg, Mea kapos, notika vriengks valsts lmea bres kop neatkarbas atjaunoanas.\r\nPc 52 gadu atdusas sveum, dzimts zemes klp tika guldts viens no Latvijas valstiskuma virztjiem pirm… [+3232 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/3cbf-5f6b53dae1174.jpg"}, {"description": "Kļuvis zināms, kad jaunievēlētā Rīgas dome sāks darbu. Tas notiks pēc pusotras nedēļas – 2. oktobrī.", "title": "Jaunievēlētie Rīgas domes deputāti darbu sāks 2. oktobrī - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/politika/jaunieveletie-rigas-domes-deputati-darbu-saks-2-oktobri/", "author": null, "publishedAt": "2020-09-23T17:00:00Z", "content": "Kuvis zinms, kad jaunievlt Rgas dome sks darbu. Tas notiks pc pusotras nedas – 2. oktobr.\r\nTopo mra ldzgaitniekiem bija aizdomas, ka pirms sdes sasaukana esot nepamatoti novilcinta. Rgas Vlanu komisi… [+1731 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/184d-5f6b77657aca2-scaled.jpg"}, {"description": "Kuldīgas novadā konstatēti divi jauni Covid-19 inficēšanās gadījumi, līdz ar to slimība atgriezusies mūsu novadā, taču situācija tiek kontrolēta, pašvaldībā apliecināja Slimību profilakses un kontroles centrā (SPKC).", "title": "Kuldīgas novadā konstatēti jauni Covid-19 gadījumi, atgādina par piesardzības pasākumiem - Kurzemnieks", "url": "https://www.kurzemnieks.lv/covid-19/11933-kuldigas-novada-konstateti-jauni-covid-19-gadijumi-atgadina-par-piesardzibas/", "author": null, "publishedAt": "2020-09-23T16:55:09Z", "content": "SPKC aicina neaizmirst par piesardzbas paskumiem – ievrot divu metru distanci, rpgi ar ziepm mazgt un dezinfict rokas, k ar nedoties uz izgltbas iestdi vai darbu, ja cilvks ir saslimis.Ja ir kdas Cov… [+594 chars]", "source": {"id": null, "name": "Kurzemnieks.lv"}, "urlToImage": "https://www.kurzemnieks.lv/data/news/11933-covid_2.jpg"}, {"description": "Dziedātāja un dziesmun autore, grupas “Triānas parks” līdere Agnese Rakovska izsludinājusi dziedātāju atlasi “Zvaigznājs”. Uzvarētājs saņems iespēju ierakstīt pirmo singlu profesionālā studijā.", "title": "Agnese Rakovska meklē jaunus talantus - Izklaide - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/325352-agnese-rakovska-mekle-jaunus-talantus.htm", "author": null, "publishedAt": "2020-09-23T16:31:54Z", "content": "Dziedtja un dziesmun autore, grupas Trinas parks ldere Agnese Rakovska izsludinjusi dziedtju atlasi Zvaigznjs. Uzvartjs saems iespju ierakstt pirmo singlu profesionl studij.\r\nDziedtju atlase notiks 2… [+550 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/484297_06f0cd0bc9.jpg"}, {"description": "Godīgi, bez patosa, ļoti emocionāli. Caur personīgajām atmiņām par kolektīvajām. Tie ir Latvijas skatītāju pirmie secinājumi par režisores Ilzes Burkovskas-Jakobsenas animācijas dokumentālo spēlfilmu “Mans mīļākais karš”. Trīs mēnešus pēc uzvaras vienā no pre…", "title": "«Vienmēr gatavs!» – filma «Mans mīļākais karš» dodas pie skatītājiem - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/vienmer-gatavs--filma-mans-milakais-kars-dodas-pie-skatitajiem.a375426/", "author": "Zane Brikmane", "publishedAt": "2020-09-23T16:15:31Z", "content": "Bija jāpaiet turpat 10 gadiem, lai režisores Ilzes Burkovskas-Jakobsenas personiskais un ļoti atklātais stāsts par pieaugšanu aukstā kara apstākļos no idejas dzimšanas brīža varētu svinēt Latvijas pi… [+2448 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dh6z.jpg"}, {"description": "Rudens kamermūzikas festivālu atklās viens no pasaules izcilākajiem stīgu kvartetiem - Berlīnē bāzētais “Artemis Quartet”, kur pirmo vijoli spēlē latviešu mūziķe Vineta Sareika.", "title": "Berlīnes stīgu kvartets \"Artemis\" uzstāsies Liepājā un Jūrmalā - TVNET", "url": "https://www.tvnet.lv/7069541/berlines-stigu-kvartets-artemis-uzstasies-liepaja-un-jurmala", "author": null, "publishedAt": "2020-09-23T16:14:00Z", "content": "Kvartets uzstsies 2. oktobr Liepjas koncertzles Lielais dzintars koncertsrij Persongi un 3. oktobr Dzintaru Mazaj zl Rudens kamermzikas festivla atklan. Koncertos skans gada liel jubilra Ludviga van … [+2735 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/qlUioiYHqVClz_iJT_vMxk1KsWY=/1200x630/filters:focal(168x114:1101x1072)/nginx/o/2020/09/23/13366015t1hc380.jpg"}, {"description": "Latviešu džeza un populārās mūzikas pianiste, vokāliste, komponiste, aranžētāja un pedagoģe Dženifere Rumpāne jau vairāk nekā mēnesi atrodas apcietinājumā Itālijā.", "title": "Itālijas cietumā nonākusi Latvijas mūziķe - Slavenības - Sejas.lv", "url": "https://sejas.tvnet.lv/7069473/italijas-cietuma-nonakusi-latvijas-muzike", "author": null, "publishedAt": "2020-09-23T14:48:45Z", "content": "19.august Itlij, Santanjello pilstas klostera viesnc Domus San Vincenzo iebrauca 2 policijas ekipas. Menes...\r\nPosted by Dins Sumerags on Otrdiena, 2020. gada 22. septembris\r\nTrillera ciengos notikum… [+2672 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/DZcfggPtbbRzfd6hwvlMq1TMDfA=/1200x630/filters:focal(2132x98:3174x1431)/nginx/o/2020/09/23/13365309t1h2110.jpg"}, {"description": "Latvijas sieviešu tenisa pirmā rakete Aļona Ostapenko trešdien Francijas pilsētā Strasbūrā \"International\" raudzes turnīra otrajā kārtā izcīnīja uzvaru pret ranga astotās vietas īpašnieci no Nīderlandes Kiki Bertensu, kura trešajā setā izstājās traumas dēļ.", "title": "Ostapenko Strasbūras turnīra otrajā kārtā atspēlējas un uzvar traumēto Bertensu - Jauns.lv", "url": "https://jauns.lv/raksts/sports/405842-ostapenko-strasburas-turnira-otraja-karta-atspelejas-un-uzvar-traumeto-bertensu", "author": null, "publishedAt": "2020-09-23T14:22:27Z", "content": "WTA rang 43.pozcij eso Ostapenko ar 2-6, 6-4, 4-2 uzvarja Bertensu (WTA 8.), kura spli nenosldza traumas d.\r\nOstapenko spli ieska ar servi un drz vien izvirzjs vadb ar 1-0. Punktu pie savas serves no… [+3423 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/23/2057744/1000x620.jpg?v=1600865923"}, {"description": "Krievijas opozīcijas līderis Aleksejs Navaļnijs, kas pagājušajā mēnesī Krievijā tika saindēts ar ķīmisko ieroci \"Novičok\" un ārstējās Vācijā, var atgriezties Krievijā, trešdien apliecināja Kremļa preses sekretārs Dmitrijs Peskovs.", "title": "Kremlis: Navaļnijs var atgriezties Krievijā - Pasaulē - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/325395-kremlis-navalnijs-var-atgriezties-krievija.htm", "author": null, "publishedAt": "2020-09-23T12:02:44Z", "content": "Krievijas opozcijas lderis Aleksejs Navanijs, kas pagjuaj mnes Krievij tika saindts ar misko ieroci \"Noviok\" un rstjs Vcij, var atgriezties Krievij, tredien apliecinja Krema preses sekretrs Dmitrijs … [+1659 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-09/860px/484355_660e31ebda.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 73 cilvēkiem, bet Igaunijā - 57 personām.", "title": "Covid-19: Lietuvā 73 inficētie, Igaunijā - 57 - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52495655", "author": "LETA", "publishedAt": "2020-09-23T11:40:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta 73 cilvkiem, bet Igaunij - 57 personm.\r\nSaturs turpinsies pc reklmas\r\nLdz ar to inficans ar o vrusu Lietuv konstatta kopum 3932 cil… [+2720 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/oyEOmQyFUmU/covid-19-52495709.jpg"}, {"description": "Jānis Timma un Anna Sedokova nedēļas nogalē paziņoja par laulībām. Portālam ”Dni.ru” mīlnieki atklāj, kāpēc tik ātri apprecējušies un, vai Anna domā pāriet Jāņa uzvārdā.", "title": "Sedokova atklāj, ka apprecējusies ar Timmu dokumentu dēļ. Nu pāris varēs kopā ierasties Rīgā - Skaties.lv", "url": "https://skaties.lv/izklaide/krievijas-sovbizness/sedokova-atklaj-ka-apprecejusies-ar-timmu-dokumentu-del-nu-paris-vares-kopa-ierasties-riga/", "author": null, "publishedAt": "2020-09-23T11:20:00Z", "content": "Jnis Timma un Anna Sedokova nedas nogal pazioja par laulbm. Portlam Dni.ru mlnieki atklj, kpc tik tri apprecjuies un, vai Anna dom priet Ja uzvrd.\r\nIntervij Anna pazio, ka piemusi vra uzvrdu un nu jp… [+2020 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/993a-5f6b22116c9ae.jpg"}, {"description": "Latvijā cilvēki joprojām ir iecietīgi pret kontrabandas preču iegādi un pēdējā gada laikā šī tolerance pat ir nedaudz pieaugusi – vairāk nekā ceturtā daļa jeb 28% aptaujāto Latvijas iedzīvotāju neuzskata kontrabandas preču iegādi par nosodāmu, salīdzinot ar 2…", "title": "Pētījums: Latvijas sabiedrībā pieaug tolerances līmenis pret kontrabandu - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/petijums-latvijas-sabiedriba-pieaug-tolerances-limenis-pret-kontrabandu-14248725", "author": "unknown", "publishedAt": "2020-09-23T11:07:16Z", "content": "Vienlaikus šogad ir pieaudzis to iedzīvotāju skaits, kuri nav pirkuši kontrabandas preces, – to atzīst 72% aptaujāto, salīdzinot ar 70% pērn. Tāpat no 36% uz 34% gada laikā samazinājies to iedzīvotāj… [+8529 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/09/2/wide/ae09defd2c74.jpg"}, {"description": "No trešdien reģistrētajiem jaunajiem Covid-19 saslimšanas gadījumiem neviens nav saistīts ar gaļas pārstrādes uzņēmumu \"Forevers\", sacīja uzņēmuma pārstāve Inga Galkina.", "title": "Covid-19: \"Forevers\" ziņo par situāciju ražotnē - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/405793-covid-19-forevers-zino-par-situaciju-razotne", "author": null, "publishedAt": "2020-09-23T10:46:00Z", "content": "Via nordja, ka visiem darbiniekiem, kuri atrads uzmuma raotn Granta iel un teortiski varja bt kontakt ar Covid-19 infictajiem koliem, testi tika veikti pirmdien. Patlaban testu veikana vl tiek turpin… [+2260 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/09/23/2057567/1000x620.jpg?v=1600856949"}, {"description": "Valdība vienojusies, ka arī nākamajos trīs gados, proti, līdz 2023. gadam, Latvijā raksturīgajiem augļiem, ogām un dārzeņiem saglabās samazināto pievienotās vērtības nodokļa (PVN) likmi 5% apmērā. Pirms trīs gadiem PVN likmi samazināja, lai veicinātu vietējo …", "title": "Valdība vienojas par samazināto PVN daļai augļu un dārzeņu līdz 2023. gadam - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/valdiba-vienojas-par-samazinato-pvn-dalai-auglu-un-darzenu-lidz-2023-gadam.a375369/", "author": "Linda Zalāne", "publishedAt": "2020-09-23T09:44:03Z", "content": "Valdība vienojas par samazināto PVN daļai augļu un dārzeņu līdz 2023. gadamLinda Zalāne00:00 / 03:34\r\nLai panāktu fiskālo neitralitāti PVN likmes samazināšanai vietējiem augļiem, dārzeņiem un ogām, Z… [+3578 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dwue.jpg"}], "totalResults": 26}