{"status": "ok", "articles": [{"description": "Viesojoties \"STV Pirmā!\" sarunu raidījumā \"Kad viņas satiekas,\", kas pie skatītājiem nonāks otrdienas vakarā, mūziķis Andris Ērglis dalīsies visai amizantā skatuves pieredzē, kuru atceroties, viņam joprojām esot kauns.", "title": "Uz skatuves apakšbiksēs: Andris Ērglis pastāsta par savu kaunpilnāko uzstāšanos - Apollo.lv", "url": "https://www.apollo.lv/7089477/uz-skatuves-apaksbikses-andris-erglis-pastasta-par-savu-kaunpilnako-uzstasanos", "author": null, "publishedAt": "2020-10-19T21:05:09Z", "content": "\"Es, godgi sakot, reti kad sarkstu, bet toreiz gan!\" sacs mziis.\r\nVairk par amizanto situciju un to, k Andris rglis iekrtojis savu dzvi starp divm pilstm, kur aug via galven dzves motivcija etri brni… [+70 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/tg7j53MFIwRpUrVpSC3IcHAYplw=/1200x630/filters:focal(2509x1205:2905x2770)/nginx/o/2020/07/02/13185071t1h9eab.jpg"}, {"description": "Rīgas pašvaldības policija un Valsts policija apvieno spēkus, lai vērstos pret izklaides vietām, kas pārkāpj epidemioloģiskos ierobežojumus – proti, strādā ilgāk nekā atļauts. Tas nozīmē, ka arī gūtie ienākumi pēc pusnakts uzskatāmi par nereģistrētiem. Naktī …", "title": "Nelegāla nodarbināšana, noslēpta nauda un narkotikas. Jauna informācija par nelegālā naktskluba darbības apturēšanu - Apollo.lv", "url": "https://www.apollo.lv/7089865/nelegala-nodarbinasana-noslepta-nauda-un-narkotikas-jauna-informacija-par-nelegala-naktskluba-darbibas-apturesanu", "author": null, "publishedAt": "2020-10-19T21:05:06Z", "content": "Daji slepenais klubs \"Teritorija\" atrodas industril zon Zemitna iel. Te nav nekdu izkrtu, vien tikai divas nelielas uzlmtes. Iekt te var tikai zintji un ar pc specilas sistmas. Par iespjamiem dada ve… [+2567 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/dMMGi4AjobZWFQZ9SY_7KpjfoIY=/1200x630/smart/nginx/o/2020/10/20/13422996t1hdb15.png"}, {"description": "Ņemot vērā gripas vakcīnu saražošanas iespēju trūkumus un pieejamības problēmas visā pasaulē, šogad gripas vakcīnas nepietiks visiem senioriem, kuri vēlēsies tās saņemt, Latvijas Televīzijas raidījumā \"Šodienas jautājums\" atklāja veselības ministre Ilze Viņķe…", "title": "Ministre pieļauj, ka visiem senioriem gripas vakcīnas nepietiks - DELFI.lv", "url": "https://www.delfi.lv/a/52575883", "author": "LETA", "publishedAt": "2020-10-19T20:23:00Z", "content": "emot vr gripas vakcnu saraoanas iespju trkumus un pieejambas problmas vis pasaul, ogad gripas vakcnas nepietiks visiem senioriem, kuri vlsies ts saemt, Latvijas Televzijas raidjum \"odienas jautjums\" … [+1679 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/900x471/0KhHpL7yHOQ/slimnica-medicine-gripa-vakcina-privivka-43250113.jpg"}, {"description": "19. oktobra vakarā TV3 skatītāji varēja vērot iepazīšanās šova ”Nākamā pietura: Mīlestība” ceturto raidījumu! Iepazīšanās ceļojumu uzsāka divi pāri, bet trešos laimes meklētājus iepazinām jau pirms nedēļas. Vai kāds no “aklo randiņu” pāriem pietuvosies attiec…", "title": "Nevēlos tērēt ne savu, ne tavu laiku.” Mīlas šova dalībnieki izdarījuši izvēles - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/nevelos-teret-ne-savu-ne-tavu-laiku-milas-sova-dalibnieki-izdarijusi-izveles/", "author": null, "publishedAt": "2020-10-19T19:40:00Z", "content": "19. oktobra vakar TV3 skattji varja vrot iepazans ova Nkam pietura: Mlestba ceturto raidjumu! Iepazans ceojumu uzska divi pri, bet treos laimes mekltjus iepazinm jau pirms nedas. Vai kds no “aklo ran… [+2038 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/7f7a-5f8d9e47d0651.jpg"}, {"description": "Jaunus Covid-19 ierobežojumus varēs neieviest, ja divu nedēļu kumulatīvā saslimstība ar Covid-19 nokritīsies līdz 50 gadījumiem uz 100 000 iedzīvotāju, Latvijas Televīzijas raidījumā \"Šodienas jautājums\" pauda veselības ministre Ilze Viņķele (AP).", "title": "Viņķele norāda, pie kādas kumulatīvais saslimstības ar Covid-19 jaunus ierobežojumus varēs neieviest - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/327557-vinkele-norada-pie-kadas-kumulativais-saslimstibas-ar-covid-19-jaunus-ierobezojumus-vares-neieviest.htm", "author": null, "publishedAt": "2020-10-19T19:29:31Z", "content": "Jaunus Covid-19 ierobeojumus vars neieviest, ja divu nedu kumulatv saslimstba ar Covid-19 nokritsies ldz 50 gadjumiem uz 100 000 iedzvotju, Latvijas Televzijas raidjum \"odienas jautjums\" pauda veselb… [+5230 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/488164_75d09e5dc9.jpg"}, {"description": "Četru latviešu duelī spilgtākais bija Ojārs Siliņš, kuram svarīga loma gan uzbrukumā, gan aizsardzībā", "title": "Siliņš VTB līgā debitē ar 17 punktiem, pārspējot Timmu un Bertānu - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/legionari/19102020-silins_vtb_liga_debite_ar_17_punktiem_par", "author": null, "publishedAt": "2020-10-19T18:28:00Z", "content": "Astana basketbolisti otraj ceturtda etru punktu defictu prata prvrst etru punktu prsvar. Komanda, kas bija zaudjusi abas ldz im aizvadts sples, pc puslaika prtraukuma laukum devs ar svaigu apmbu un p… [+1444 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-10-20/2020-10-20_50506910066_e4ff4ecb9b_k.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) komanda Rīgas \"Dinamo\" pēc Covid-19 pārslimošanas nākamās līgas spēles varēs aizvadīt, sākot ar 25.-26.oktobri, sacīja \"Dinamo\" kluba padomes priekšsēdētājs Juris Savickis.", "title": "Savickis: kad visi Rīgas 'Dinamo' hokejisti izslimos ar Covid-19, kļūs vienkāršāk - DELFI.lv", "url": "https://www.delfi.lv/a/52575649", "author": "LETA", "publishedAt": "2020-10-19T17:21:00Z", "content": "Kontinentls hokeja lgas (KHL) komanda Rgas \"Dinamo\" pc Covid-19 prslimoanas nkams lgas sples vars aizvadt, skot ar 25.-26.oktobri, sacja \"Dinamo\" kluba padomes prieksdtjs Juris Savickis.\r\nSaturs turp… [+2785 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/xZF_ImYMQgU/juris-savickis-48878753.jpg"}, {"description": "Francijas policija pirmdien aizturējusi četrus skolēnus, kuri tiek turēti aizdomās par palīdzēšanu slepkavam identificēt vēstures skolotāju Samuela Patī apmaiņā pret naudu, atklājis avots tieslietu sistēmā.", "title": "Saistībā ar skolotāja slepkavību Francijā aizturēti četri skolēni - TVNET", "url": "https://www.tvnet.lv/7089722/saistiba-ar-skolotaja-slepkavibu-francija-aiztureti-cetri-skoleni", "author": null, "publishedAt": "2020-10-19T16:37:00Z", "content": "Saistb ar Pat nogalinanu aizturti kopum 15 cilvki, no kuriem viens agrk ticis notiests par noziegumiem, kas saistti ar terorismu, un atzinies, ka sazinjies ar vrieti, kas nogalinja Pat, atklja avots.… [+822 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/rXrvE9kdPaR1D3By4ge8QO1GUsE=/1200x630/smart/nginx/o/2020/10/18/13420279t1h62e5.jpg"}, {"description": "“Galvenā jēga vienmēr slēpjas pašā grāmatas lasīšanā, nevis tās saturā,” – tā savam tautietim, žurnālistam saka slavena, bet noslēgta poļu rakstniece ekskluzīvā intervijā. Sarunas formā arī norisinās jaunākā Liepājas teātra izrāde “Saviļņojums”. Tā ir režisor…", "title": "Skatītāju vērtējumam nodots Māras Ķimeles «Saviļņojums» Liepājas teātrī - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/skatitaju-vertejumam-nodots-maras-kimeles-savilnojums-liepajas-teatri.a378555/", "author": "Zane Brikmane", "publishedAt": "2020-10-19T16:28:24Z", "content": "Sākotnēji bija iecerēts, ka “Saviļņojums” pie skatītājiem Liepājas teātrī nonāks pavasarī. Papildus tam, ka tagad tas vienlaikus izrādāms krietni mazākam skatītāju pulkam, sarucis arī laika atstatums… [+3099 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e08c.jpg"}, {"description": "Latvijas pirmā rakete Aļona Ostapenko Ostravas “Open” dubultspēļu turnīra pirmajā kārtā svinēja uzvaru pārī ar krievieti Veru Zvonarjovu.", "title": "Ostapenko turnīru Ostravā sāk ar uzvaru dubultspēlē - Skaties.lv", "url": "https://skaties.lv/sports/citi/ostapenko-turniru-ostrava-sak-ar-uzvaru-dubultspele/", "author": null, "publishedAt": "2020-10-19T15:36:00Z", "content": "Latvijas pirm rakete Aona Ostapenko Ostravas “Open” dubultspu turnra pirmaj krt svinja uzvaru pr ar krievieti Veru Zvonarjovu.\r\nOstapenko/Zvonarjova atspljs pc graujo pirm seta un uzvarja Viktorijas … [+873 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/09/1f67-5f732375dd0cd-scaled.jpg"}, {"description": "Baltkrievijā no izmeklēšanas izolatora atbrīvota viena no opozīcijas Koordinācijas padomes prezidija loceklēm Lilija Vlasova. Viņai piemērots mājas arests.", "title": "Baltkrievijā no ieslodzījuma atbrīvo vienu no opozīcijas līderiem - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/baltkrievija-no-ieslodzijuma-atbrivo-vienu-no-opozicijas-lideriem.a378553/", "author": "Uģis Lībietis", "publishedAt": "2020-10-19T15:29:57Z", "content": "Šāds pats soda mērs piemērots arī polittehnologam Vitālijas Škļarovam.\r\nGan Vlasova, gan Škļarovs bija starp tiem opozīcijas pārstāvjiem, kuri 10. oktobrī izmeklēšanas izolatorā tika uzaicināti uz sa… [+843 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e2xf.jpg"}, {"description": "Latvijā aizvadītajā nedēļā konstatēti kopumā 780 Covid-19 gadījumi, kas ir lielākais vienā nedēļā reģistrētais Covid-19 gadījumu skaits kopš pandēmijas sākuma. To preses konferencē pirmdien, 19. oktobrī, atzina Slimību profilakses un kontroles centra (SPKC) e…", "title": "SPKC: Aizvadītajā nedēļā Covid-19 gadījumu antirekords; biežākais inficēšanās avots – skolas - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/spkc-aizvaditaja-nedela-covid-19-gadijumu-antirekords-biezakais-inficesanas-avots--skolas.a378507/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-10-19T15:03:05Z", "content": "Konstatēto Covid-19 gadījumu skaits divu nedēļu laikā ir pieaudzis par 34%. Pirms divām nedēļām identificēti 584 saslimšanas gadījumi nedēļas laikā.   Visaugstākā saslimstība aizvadītajā nedēļā bija … [+2719 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dxwe.jpg"}, {"description": null, "title": "Kiberdrošība pagrieziena punktā | Preses relīzes | LETA - LETA", "url": "https://www.leta.lv/press_releases/91670CC1-DD0A-4385-85DE-F3B9363C08AF", "author": null, "publishedAt": "2020-10-19T15:01:47Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Latvijas Nacionālajā teātrī nākamā gada 11. un 12. janvārī notiks maestro Raimonda Paula jubilejas koncerti. To īpašā viešņa būs pasaulē slavenais mecosoprāns, latviešu operas zvaigzne Elīna Garanča.", "title": "Raimonda Paula jubilejas koncertu īpašā viešņa būs Elīna Garanča - DELFI.lv", "url": "https://www.delfi.lv/a/52575333", "author": "DELFI Kultūra", "publishedAt": "2020-10-19T14:25:00Z", "content": "Latvijas Nacionlaj tetr nkam gada 11. un 12. janvr notiks maestro Raimonda Paula jubilejas koncerti. To pa viea bs pasaul slavenais mecosoprns, latvieu operas zvaigzne Elna Garana.\r\nSaturs turpinsies… [+873 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/ttq_CRiTP-Q/raimonds-pauls-un-elina-garanca-20-52575375.jpg"}, {"description": "Arī nākamajā diennaktī vietām Vidzemē gaidāms sniegs, liecina prognozes.", "title": "Otrdienas naktī un no rīta vietām Vidzemē snigs - Lsm.lv", "url": "https://www.lsm.lv/raksts/laika-zinas/laika-zinas/otrdienas-nakti-un-no-rita-vietam-vidzeme-snigs.a378523/", "author": "Toms Bricis", "publishedAt": "2020-10-19T13:05:09Z", "content": "Naktī nokrišņi gaidāmi pārsvarā Vidzemē – gan lietus, gan sniegs. Vietām atkal veidosies sniega sega, ceļi būs slideni. Uz rīta pusi neliels lietus gaidāms arī vietām Kurzemē un Latgales ziemeļos.\r\nD… [+694 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e2v7.jpg"}, {"description": "", "title": "Rīgas sociālās aprūpes centros pārtraukta apmeklētāju pieņemšana - Latvijas reitingi", "url": "http://www.reitingi.lv/lv/news/1/138487.html", "author": "Rīgas domes Sabiedrisko attiecību nodaļa", "publishedAt": "2020-10-19T11:43:00Z", "content": "Rgas pavaldbas trs socils aprpes centros \"Meziems\", \"Gaiezers\" un Stella maris\" epidemioloisks drobas uzturanai, k ar emot vr to, ka riska grup ir tiei vecka gada gjuma cilvki, no 19. oktobra apturti… [+4134 chars]", "source": {"id": null, "name": "Reitingi.lv"}, "urlToImage": "http://img.reitingi.lv/news/1210141059_capture.jpg"}, {"description": "Ja aizvien turpināsies saslimstības ar Covid-19 pieaugums, varētu apsvērt lielāku izglītības iestāžu medicīnas personāla vai administrācijas piesaisti atsevišķu rutīnas pasākumu veikšanai, žurnālistiem atklāja Slimību profilakses un kontroles centra (SPKC) In…", "title": "Covid-19 dēļ apsver izglītības iestāžu personāla lielāku piesaisti palīgos SPKC - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/327506-covid-19-del-apsver-izglitibas-iestazu-personala-lielaku-piesaisti-paligos-spkc.htm", "author": null, "publishedAt": "2020-10-19T11:16:44Z", "content": "Ja aizvien turpinsies saslimstbas ar Covid-19 pieaugums, vartu apsvrt lielku izgltbas iestu medicnas personla vai administrcijas piesaisti atseviu rutnas paskumu veikanai, urnlistiem atklja Slimbu pr… [+1588 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/488075_606055c227.jpg"}, {"description": "Dzimtsarakstu iestādēs 2020. gada septembrī reģistrēti 1489 jaundzimušie, kas ir par 7,5 % mazāk nekā pagājušā gada attiecīgajā mēnesī, liecina Centrā...", "title": "Septembrī Latvijā nomira par 684 cilvēkiem vairāk nekā piedzima - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/sabiedriba/gimene/20360-septembri-latvija-nomira-par-684-cilvekiem-vairak-neka-piedzima", "author": "Apriņķis.lv", "publishedAt": "2020-10-19T10:49:00Z", "content": "Dzimtsarakstu iestds 2020. gada septembr reistrti 1489 jaundzimuie, kas ir par 7,5 % mazk nek pagju gada attiecgaj mnes, liecina Centrls statistikas prvaldes (CSP) dati. Reistrto miruo skaits ir 2173… [+1379 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/ce59cc03ab6039114b17d067a92be44d_S.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 205 cilvēkiem, pirmdien paziņojusi Veselības ministrija.", "title": "Lietuvā deviņi Covid-19 slimnieki pieslēgti pie plaušu ventilatoriem, Igaunijā situācija turpina uzlaboties - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/409708-lietuva-devini-covid-19-slimnieki-pieslegti-pie-plausu-ventilatoriem-igaunija-situacija-turpina-uzlaboties", "author": "Ieva Rūtiņa", "publishedAt": "2020-10-19T10:20:00Z", "content": "Inficans ar o vrusu valst diagnosticta kopum 7726 cilvkiem, bet atveseoans apstiprinta 3110 cilvkiem.\r\nPagjuaj diennakt veiktas 3253 analzes, ldz ar to pozitvi bijui 6,3% testu. Pavisam Lietuv veikta… [+2386 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/19/2078040/1000x620.jpg?v=1603101459"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta septiniem cilvēkiem, pirmdien paziņojis Veselības departaments.", "title": "Igaunijā 7 jauni inficēšanās gadījumi ar koronavīrusu - Pasaulē - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/327500-igaunija-7-jauni-inficesanas-gadijumi-ar-koronavirusu.htm", "author": null, "publishedAt": "2020-10-19T09:55:01Z", "content": "Igaunij aizvadtaj diennakt inficans ar jauno koronavrusu atklta septiniem cilvkiem, pirmdien paziojis Veselbas departaments.\r\nLdz ar to apstiprinto inficans gadjumu skaits Igaunij sasniedzis 4085, be… [+756 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/488071_7706fe184f.jpg"}], "totalResults": 26}