{"status": "ok", "articles": [{"description": "Aizvadītās sezonas Kontinentālās hokeja līgas (KHL) debitants Jānis Voris karjeru nolēmis turpināt Dānijas čempionātā, sarunā ar hokeja kluba \"Rīga\" preses dienestu atklāja ripu ķērājs.", "title": "\"Dinamo\" rindās spoži debitējušais vārtsargs Voris karjeru turpinās Dānijā - Jauns.lv", "url": "https://jauns.lv/raksts/sports/389794-dinamo-rindas-spozi-debitejusais-vartsargs-voris-karjeru-turpinas-danija", "author": null, "publishedAt": "2020-06-08T20:28:00Z", "content": "\"Savu karjeru turpinšu Dnij, Redovres \"Mighty Bulls\" komand,\" sarun ar preses dienestu teica Voris. \"Piedvjums nca no aenta, kurš, caur pazšanos, sarunja man vietu Dnij. Es uzreiz piekritu, jo tur to… [+1566 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/08/1971512/1000x620.jpg?v=1591648315"}, {"description": "Līdz šī gada beigām Ķīnas teritorijā Makau, visticamāk, notiks jau trešā boksa smagsvaru Taisona Fjūrija un Deonteja Vaildera cīņa, pirmdien paziņoja Fjūrija promouters.", "title": "Vaildera un Fjūrija trešais duelis varētu notikt novembrī vai decembrī - Apollo.lv", "url": "https://www.apollo.lv/6992261/vaildera-un-fjurija-tresais-duelis-varetu-notikt-novembri-vai-decembri", "author": null, "publishedAt": "2020-06-08T20:06:45Z", "content": "Februr Fjrijs Lasvegas septtaj raund ar tehnisko nokautu uzvarja Vailderu, sav rcb iegstot prestio Pasaules Boksa padomes (WBC) empiona jostu.\r\nFjrija promouters Bobs Erams sarun ar aentru \"The Assoc… [+1803 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f9.pmo.ee/9Qm2UhRqqAGpkeL_hLGKHzbqKcw=/1200x630/filters:focal(1423x254:2867x2116)/nginx/o/2018/10/31/11538307t1h6e77.jpg"}, {"description": "NATO ģenerālsekretārs Jenss Stoltenbergs pirmdien atzinīgi izteicās par ASV ieguldījumu Eiropas drošībā, nostāju paužot pēc tam, kad medijos bija parādījušies apgalvojumi par ASV prezidenta Donalda Trampa plāniem samazināt ASV karavīru skaitu Vācijā.", "title": "Stoltenbergs slavē ASV ieguldījumu Eiropas drošībā - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/6992262/stoltenbergs-slave-asv-ieguldijumu-eiropas-drosiba", "author": null, "publishedAt": "2020-06-08T20:03:00Z", "content": "Plns par tredau samazint Vcij dislocto ASV karavru skaitu, par ko zioja ASV mediji, izraisjis Berlnes satraukumu.\r\nVaicts par iem plniem, Stoltenbergs atteics tie veid komentt \"nopludintu informciju … [+1622 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/terELltLdyjRLtStYAJRlSCoodQ=/1200x630/filters:focal(1579x1056:1937x1394)/nginx/o/2020/01/13/12868639t1h0d4f.jpg"}, {"description": "Globālā mērogā koronavīrusa pandēmijas situācija pasliktinās, pirmdien norādīja Pasaules Veselības organizācija (PVO), brīdinot par risku, ko rada bezrūpība attieksmē pret vīrusa uzliesmojumu.", "title": "Pandēmijas situācija globālā mērogā pasliktinās, vērtē PVO - DELFI.lv", "url": "https://www.delfi.lv/a/52208619", "author": "LETA", "publishedAt": "2020-06-08T19:34:00Z", "content": "Globl mrog koronavrusa pandmijas situcija pasliktins, pirmdien nordja Pasaules Veselbas organizcija (PVO), brdinot par risku, ko rada bezrpba attieksm pret vrusa uzliesmojumu.\r\nLatvij izsludint rkrtj… [+1433 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/cQo6os1PZkE/covid-19-krievija-52105487.jpg"}, {"description": "Pirmdienas pēcpusdienā Garkalnes novada Upesciemā pērkona negaiss atnesa līdz pat astoņiem centimetriem prāvus ledus gabalus, liecina aculiecinieku publicētās fotogrāfijas sociālo tīklu vietnēs.", "title": "Upesciemā negaiss atnesis pat astoņus centimetrus lielus krusas gabalus - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/upesciema-negaiss-atnesis-pat-astonus-centimetrus-lielus-krusas-gabalus/", "author": null, "publishedAt": "2020-06-08T18:12:00Z", "content": "Pirmdienas pcpusdien Garkalnes novada Upesciem prkona negaiss atnesa ldz pat astoiem centimetriem prvus ledus gabalus, liecina aculiecinieku publicts fotogrfijas socilo tklu vietns.\r\nTie ir vieni no … [+1528 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/9c56-5ede7f4255bf5-scaled.jpg"}, {"description": "#TautaRunā TV šova ”Saimnieks meklē sievu” varone Magone Šutoviene izrādījusi saviem faniem savu dzimto pusi.", "title": "\"Saimniekšova\" Magone izrāda savu dzimto pusi - Neatkarīgā Rīta Avīze", "url": "https://tautaruna.nra.lv/slavenibas/316520-saimnieksova-magone-izrada-savu-dzimto-pusi/", "author": null, "publishedAt": "2020-06-08T17:32:44Z", "content": "\"Pa dzimts Jaungulbenes takm..\" raksta Magone, kura daljusies ar vairkm fotogrfijm no dzimts puses, kurs redzama kop ar ar dlu.\r\nJau vstts, ka par vienu no pamju ovbiznesa epicentriem pilngi nejaui o… [+254 chars]", "source": {"id": null, "name": "Tautaruna.nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=467591&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-06%2F860px%2F467591_c574e188ad.jpg"}, {"description": "Tieslietu padome šodien par piemērotāko ģenerālprokurora amata kandidātu nolēma virzīt Rīgas apgabaltiesas Krimināllietu tiesas kolēģijas priekšsēdētāju Juri Stukānu.", "title": "Tieslietu padome ģenerālprokurora amatam virza tiesnesi Stukānu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/389780-tieslietu-padome-generalprokurora-amatam-virza-tiesnesi-stukanu", "author": null, "publishedAt": "2020-06-08T17:23:00Z", "content": "Par Stukna kandidatru tagad bs jbalso Saeimai.\r\nTieslietu padomes priekšsdtjs, Augstks tiesas priekšsdtjs Ivars Bikovis pc balsojuma interneta tiešraid pazioja, ka \"ca bija visai spraiga\" un balsojum… [+1925 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/08/1971471/1000x620.jpg?v=1591637216"}, {"description": "Par laimi, ne pilots, ne stūrmanis negadījumā necieta", "title": "Noivilam smaga avārija testos Somijā - go4speed.lv", "url": "https://www.go4speed.lv/lv/news/wrc/9949-noivilam-smaga-avarija-testos-somija/", "author": null, "publishedAt": "2020-06-08T17:21:05Z", "content": "Noivilam smaga avrija testos Somij\r\nGo4speed08.06.2020 - 20:10K zio somu portls rallit.fi, tad smagu avriju pirmdien testos Somij piedzvojis ''Hyundai'' pilots Tjer Noivils. ''Hyundai Motorsport'' ko… [+515 chars]", "source": {"id": null, "name": "Go4speed.lv"}, "urlToImage": "https://www.go4speed.lv/data/news/received-850078472153131-720x536-4821_2.jpg"}, {"description": "Pirmdienas vakarā Valsts ugunsdzēsības un glābšanas dienestā (VUGD) saņemti 15 izsaukumi par negaisa un vēja postījumiem, un lielākoties palīdzība bijusi nepieciešama iedzīvotājiem Rīgā un Pierīgā, informēja dienesta pārstāve Agrita Vītola.", "title": "VUGD saņēmis 15 izsaukumus par vēja postījumiem galvenokārt Rīgā un Pierīgā - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/389777-vugd-sanemis-15-izsaukumus-par-veja-postijumiem-galvenokart-riga-un-pieriga", "author": null, "publishedAt": "2020-06-08T17:08:00Z", "content": "Via ststja, ka lielk daa izsaukumu ldz plkst.19 bija saistta ar nolzušiem kokiem, kas bija nokrituši uz cea braucams daas. Vien gadjum bija aizlzis elektrolnijas balsts.\r\nStiprais vjš bojjumus lielko… [+688 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/08/1971463/1000x620.jpg?v=1591634956"}, {"description": "8. jūnijā pulksten 18.00 gaidāms pianista Venta Zilberta solokoncerts Latvijas Radio 1. studijā. Koncertu un sarunu vadīs Liene Jakovļeva. Tiešraidi varēs klausīties Latvijas Radio 3 “Klasika” ēterā, bet skatīties – LR3 “Facebook” lapā un sabiedrisko mediju p…", "title": "VIDEO: Pianista Venta Zilberta solokoncerts «Viens pats studijā» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/video-pianista-venta-zilberta-solokoncerts-viens-pats-studija.a362966/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-06-08T16:20:53Z", "content": "Programmā – latviešu komponistu skaņdarbi, kuri nekad nav skanējuši Latvijas Radio viļņos.\r\nVentis Zilberts par programmu stāsta: \"Koncertu var uzskatīt par nelielu latviešu komponistu kamermūzikas m… [+3421 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/2/d8qo.jpg"}, {"description": "Spēcīgo lietavu dēļ šo pēcpusdien applūduši vairāki Rīgas ielu posmi, taču uz šīm vietām jau nosūtītas ūdens atsūknēšanas mašīnas, aģentūru LETA informēja Rīgas domes Satiksmes departamentā.", "title": "\"No putekļiem esam brīvi.\" Spēcīgo lietavu dēļ applūduši vairāki Rīgas ielu posmi - Apollo.lv", "url": "https://www.apollo.lv/6992064/no-putekliem-esam-brivi-specigo-lietavu-del-appludusi-vairaki-rigas-ielu-posmi", "author": null, "publishedAt": "2020-06-08T15:31:32Z", "content": "Lietus, prkons, zibens un krusa. pic.twitter.com/IQYMq7UEpR\r\n AizpureMarijaAlise (@AizpureAlise) June 8, 2020\r\nDai audis srojs, ka laukos lietus nav. Zeme sausa. Raa nedkst. Viss put.... Bet Rg nogza… [+1011 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/uQ0rXKOkFtV8aLj0qrDHeO8vXpk=/1200x630/smart/nginx/o/2020/06/08/13142141t1h2c46.jpg"}, {"description": "Piektdien, 12. jūnijā, plkst. 19 Lielajā ģildē notiks Latvijas Nacionālā simfoniskā orķestra (LNSO) koncerts, kuru varēs apmeklēt klātienē vai skatīties tiešsaistē", "title": "LNSO un pianists Reinis Zariņš aicina klausītājus uz koncertu klātienē un tiešsaistē - Diena", "url": "https://www.diena.lv/raksts/kd/muzika/lnso-un-pianists-reinis-zarins-aicina-klausitajus-uz-koncertu-klatiene-un-tiessaiste-14242536", "author": "unknown", "publishedAt": "2020-06-08T15:26:22Z", "content": "Koncerta solists būs pianists Reinis Zariņš. Pie diriģenta pults stāsies Andris Poga un Guntis Kuzma. Koncertu varēs apmeklēt piecdesmit klausītāju, savukārt digitālā biļete ļaus to noskatīties inter… [+681 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/06/1/wide/935a6f5ebd0f.jpg"}, {"description": "AS \"Rīgas siltums\" pēc Daugavas labā krasta siltumtīklu hidrauliskās pārbaudes šobrīd kopā atklājusi 47 bojājumus siltumtīklos. No tiem 4 vēl jānovērš AS \"Rīgas siltums\" siltumtīklos, savukārt 9 bojājumi konstatēti citu īpašnieku piederošajos siltumtīklos. Pa…", "title": "Pēc Daugavas labā krasta siltumtīklu hidrauliskās pārbaudes kopā atklāti 47 bojājumi - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/riga/316528-pec-daugavas-laba-krasta-siltumtiklu-hidrauliskas-parbaudes-kopa-atklati-47-bojajumi.htm", "author": null, "publishedAt": "2020-06-08T15:20:09Z", "content": "AS \"Rgas siltums\" pc Daugavas lab krasta siltumtklu hidraulisks prbaudes obrd kop atkljusi 47 bojjumus siltumtklos. No tiem 4 vl jnovr AS \"Rgas siltums\" siltumtklos, savukrt 9 bojjumi konstatti citu … [+1449 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/467599_c33c99379b.jpg"}, {"description": "Igaunijas Pērnavas apriņķī sestdienas vakarā notikušās apšaudes vaininieks, kurš aizturēts par divu cilvēku slepkavību, savulaik par agresīvu uzvedību izslēgts no zemessardzes “Kaitseliit” (“Aizsardzības līga”), pirmdien paziņojusi organizācijas Tallinas noda…", "title": "Atklājas jaunas detaļas par Igaunijas šāvēju – savulaik par agresīvu uzvedību izslēgts no zemessardzes - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/atklajas-jaunas-detalas-par-igaunijas-saveju-savulaik-par-agresivu-uzvedibu-izslegts-no-zemessardzes/", "author": null, "publishedAt": "2020-06-08T14:05:00Z", "content": "Igaunijas Prnavas apri sestdienas vakar notikus apaudes vaininieks, kur aizturts par divu cilvku slepkavbu, savulaik par agresvu uzvedbu izslgts no zemessardzes “Kaitseliit” (“Aizsardzbas lga”), pirm… [+2040 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/67a1-5ede44459dcb1.jpg"}, {"description": "Deflācijas atgriešanos ir noteikuši Covid-19 uzspiestie ekonomikas ierobežojumu efekti. Primārais ir naftas cenu samazinājums. Vienlaikus līdz ar ekonomiskās aktivitātes kritumu šogad ātrāk sākušās sezonālās apģērbu izpārdošanas, teic ekonomisti. Jāatgādina, …", "title": "Ekonomisti par pārejošo deflāciju: šogad ātrāk sākušās sezonālās apģērbu izpārdošanas - DELFI.lv", "url": "https://www.delfi.lv/a/52207139", "author": "DELFI Bizness", "publishedAt": "2020-06-08T13:46:00Z", "content": "Deflcijas atgrieanos ir noteikui Covid-19 uzspiestie ekonomikas ierobeojumu efekti. Primrais ir naftas cenu samazinjums. Vienlaikus ldz ar ekonomisks aktivittes kritumu ogad trk skus sezonls aprbu iz… [+2494 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/ebW93Or14eo/beisbola-cepure-man-viss-besi-52207927.jpg"}, {"description": null, "title": "Andris Keišs, Juris Strenga un citi pazīstami aktieri iejutīsies galvenajās lomās Latvijā pirmajā Instagram seriālā | Preses relīzes - LETA", "url": "https://www.leta.lv/press_releases/F8CA4226-971C-4556-9D7E-920A87F2AC9D", "author": null, "publishedAt": "2020-06-08T10:43:31Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Šodien laikā no plkst.15 līdz 18 Rīgā gaidāms pērkona negaiss ar ļoti stiprām lietusgāzēm un krasām vēja brāzmām līdz līdz 24 metriem sekundē, kā arī iespējama lielgraudu krusa, brīdina Valsts ugunsdzēsības un glābšanas dienestā (VUGD).", "title": "Oranžais brīdinājums - daudzviet Latvijā pēcpusdienā būs spēcīgas lietusgāzes un lielgraudu krusa - TVNET", "url": "https://ciklons.tvnet.lv/6991650/oranzais-bridinajums-daudzviet-latvija-pecpusdiena-bus-specigas-lietusgazes-un-lielgraudu-krusa", "author": null, "publishedAt": "2020-06-08T09:25:22Z", "content": "Savukrt Latvij odien pcpusdien centrlajos un austrumu rajonos sksies oti stipras prkona lietusgzes. Negaisa laik vietm gaidma lielgraudu krusa un krasas vja brzmas ldz 24 metriem sekund. Prkona negai… [+1608 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/GBxB70qm8iW_5LVHAVw1Jn8gSQo=/1200x630/filters:focal(903x853:1149x1000)/nginx/o/2020/06/08/13141204t1h7f4b.jpg"}, {"description": "Pēdējās diennakts laikā, veicot kopumā 662 testus, neviens no tiem nav bijis pozitīvs, liecina Slimību profilakses un kontroles centra apkopotā informācija.", "title": "Diennakts laikā nav jaunu Covid-19 pacientu, bet viens inficētais miris - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/diennakts-laika-nav-jaunu-covid-19-pacientu-bet-viens-inficetais-miris-14242485", "author": "unknown", "publishedAt": "2020-06-08T06:56:23Z", "content": "Aizvadītajā diennaktī mirusi viena persona vecuma grupā no 85 līdz 90 gadiem un ar vairākām hroniskām saslimšanām. Līdz šim kopumā miruši 26 Covid-19 pacienti. \r\nKopš Covid-19 parādīšanās Latvijā vei… [+441 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/06/2/wide/2a489013c7cf.jpg"}, {"description": "Pasaules čempionāts hokejā ierasti sākas maija sākumā, ieskandinot \"pavasara trakumu\", taču nākamā gada turnīra rīkotāji ir visai droši, ka meistarsacīkstes notiks divas nedēļas vēlāk, sarunā ar laikrakstu \"Diena\" teica SIA \"Hokeja akadēmijas\" vadītājs Edgars…", "title": "Buncis: Par 95 līdz 99% varu teikt, ka pasaules čempionāts sāksies par divām nedēļām vēlāk - TVNET Sports", "url": "https://sports.tvnet.lv/6991467/buncis-par-95-lidz-99-varu-teikt-ka-pasaules-cempionats-saksies-par-divam-nedelam-velak", "author": null, "publishedAt": "2020-06-08T06:47:01Z", "content": "Prnaj oktobr LHF pasaules empionta rkoanas tiesbas nodeva SIA \"Hokeja akadmijai\", kas pdjs trs neds darbus veikusi intensvk rem nek ldz im.\r\n\"Svargkais ir spu kalendrs. Esam jau to saskaojui ar \"Infr… [+2794 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/1qdK32bzkxl9unGD83OT-hwB-48=/1200x630/filters:focal(1786x574:3717x3689)/nginx/o/2020/03/23/13021958t1h15cd.jpg"}, {"description": "No 7. līdz 16.jūnijam Baltijas jūrā norisināsies starptautiskās militārās mācības \"Baltops 2020\", kurās piedalīsies Nacionālo bruņoto spēku Jūras spēku virsnieki un Mīnu kuģu eskadras mīnu kuģis M-06 \"Tālivaldis\".", "title": "Militārajās macībās Baltijas jūrā piedalīsies 3000 karavīru un kuģi no 19 valstīm - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/316320-militarajas-macibas-baltijas-jura-piedalisies-3000-karaviru-un-kugi-no-19-valstim.htm", "author": null, "publishedAt": "2020-06-07T19:13:09Z", "content": "No 7. ldz 16.jnijam Baltijas jr norisinsies starptautisks militrs mcbas \"Baltops 2020\", kurs piedalsies Nacionlo bruoto spku Jras spku virsnieki un Mnu kuu eskadras mnu kuis M-06 \"Tlivaldis\".\r\nMcbu l… [+1608 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/467288_0d0a2d079e.jpg"}], "totalResults": 22}