{"status": "ok", "articles": [{"description": "Autožurnālists Džeremijs Klārksons metis izaicinājumu Gvinetai Paltrovai un viņas vagīnas aromāta svecēm, nākot klajā ar jaunu produktu \"This Smells Like My Bollocks\" jeb \"Šis smaržo kā mani pauti\".", "title": "Džeremijs Klārksons tirgo sveces, kas smaržo kā viņa vīrišķā mantība - Sejas.lv", "url": "https://sejas.tvnet.lv/7085826/dzeremijs-klarksons-tirgo-sveces-kas-smarzo-ka-vina-viriska-mantiba", "author": null, "publishedAt": "2020-10-14T21:04:05Z", "content": "Klrksona sveces var iegdties par 25 eiro, ts ir pieejamas via lauku veikali Oksfordr. Savukrt Paltrovas sveces maks daudz drgk aptuveni 67 eiro. Aktrises svecm ir pai nosaukumi, piemram, \"This Smells… [+308 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/Qt5fKf8tVRTSeRlnl8Uk9ftk61c=/1200x630/filters:focal(104x36:450x312)/nginx/o/2020/10/13/13410512t1h7b81.jpg"}, {"description": "15.oktobrī, Eiropas Krūts veselības dienā, Onkoloģisko pacientu atbalsta biedrība „Dzīvības koks” rīko sešu stundu tiešsaistes maratonu „Dzīvo Rozā!”", "title": "Šodien Eiropas Krūts veselības diena. Pieslēdzies pasākumam \"Dzīvo rozā!\" - TVNET", "url": "https://www.tvnet.lv/7086348/sodien-eiropas-kruts-veselibas-diena-piesledzies-pasakumam-dzivo-roza", "author": null, "publishedAt": "2020-10-14T21:02:00Z", "content": "T mris ir uzlkot veselbu no dadiem skatu punktiem: k baidt fizisks aktivittes ikdien ar tad, ja esi saskries ar diagnozi vzis; k un ko st, lai dzvei piedotu gan garu, gan veselbu? Tpat ir svargi zint… [+1999 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/JnavHuK657V-B07XhgKoa31GFvk=/1200x630/smart/nginx/o/2020/10/14/13413717t1h1185.jpg"}, {"description": "Pagājušās nedēļas nogalē Phenjanā norisinājās vērienīga Ziemeļkorejas armijas parāde, kuras laikā tika demonstrēta arī jauna starpkontinentālā ballistiskā raķete, savukārt Ziemeļkorejas vadonis Kims Čenuns ar asarām acīs teica runu, kurā atvainojās par nespēj…", "title": "Kas zināms par Ziemeļkorejas jauno raķeti un ko nozīmē Kima asaras? - TVNET", "url": "https://www.tvnet.lv/7084008/kas-zinams-par-ziemelkorejas-jauno-raketi-un-ko-nozime-kima-asaras", "author": null, "publishedAt": "2020-10-14T21:02:00Z", "content": "Pagjus nedas nogal Phenjan norisinjs vrienga Ziemekorejas armijas parde, kuras laik tika demonstrta ar jauna starpkontinentl ballistisk raete, savukrt Ziemekorejas vadonis Kims enuns ar asarm acs tei… [+5222 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/Th3q4cMmHYw9D5H_h95UG7LePAQ=/1200x630/smart/nginx/o/2020/10/14/13412764t1hf7bd.jpg"}, {"description": "Latvijā būtiski palielinājies iedzīvotāju pieprasījums pēc pretgripas vakcīnas, kā arī teju trīs reizes pieaudzis iepirkto vakcīnu apjoms, aģentūru LETA informēja Veselības ministrijā (VM).", "title": "VM: Strauji pieaudzis iedzīvotāju pieprasījums pēc pretgripas vakcīnas - Apollo.lv", "url": "https://www.apollo.lv/7086378/vm-strauji-pieaudzis-iedzivotaju-pieprasijums-pec-pretgripas-vakcinas", "author": null, "publishedAt": "2020-10-14T20:37:11Z", "content": "Ministrij nordja, ka saska ar vakcnu raotju sniegto informciju, Covid-19 pandmijas d pieprasjums pc pretgripas vakcnm ir pieaudzis vis pasaul, tostarp Latvij.\r\nLatvijas vakcincijas plns pirmo reizi e… [+2878 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/d0ojO8n49vIJBRz3CLQwAVGKtIo=/1200x630/smart/nginx/o/2020/07/21/13225078t1h26af.jpg"}, {"description": "HK «Liepāja» galvenā trenera amatā debitēja kādreizējais Rīgas «Dinamo» galvenais treneris un ģenerālmenedžeris Normunds Sējējs. Mača sākums Sējēja padotajiem neizdevās, neizmantots vairākums un teju, teju zaudēti vārti. HK «Mogo/LSPA» padevās labi pretuzbruk…", "title": "Latvijas hokeja virslīga. HK «Mogo/LSPA» - HK «Liepāja» - REplay.lv - Lsm.lv", "url": "https://replay.lsm.lv/lv/ieraksts/ltv/199460/latvijas-hokeja-virsliga-hk-mogolspa-hk-liepaja", "author": null, "publishedAt": "2020-10-14T20:04:27Z", "content": "HK «Liepja» galven trenera amat debitja kdreizjais Rgas «Dinamo» galvenais treneris un enerlmenederis Normunds Sjjs.\r\nMaa skums Sjja padotajiem neizdevs, neizmantots vairkums un teju, teju zaudti vrt… [+861 chars]", "source": {"id": null, "name": "Replay.lsm.lv"}, "urlToImage": "https://ltv.lsm.lv//assets/media/8/4/large_c7e1e8b6.jpg?t=0e2d6d123d3646e2"}, {"description": "Kontinentālās hokeja līgas (KHL) kluba Rīgas \"Dinamo\" galvenais treneris Pēteris Skudra pēcspēles preses konferencē atzīmējis, ka viņš ir ļoti apmierināts ar", "title": "Skudra: Cepuri nost pat ne par punktu, bet par to, kā mēs šodien spēlējām - Sporta ziņas", "url": "https://www.sportazinas.com/skudra-cepuri-nost-pat-ne-par-punktu-bet-par-to-ka-mes-sodien-spelejam/", "author": "sportazinas.com", "publishedAt": "2020-10-14T18:09:32Z", "content": "Kontinentls hokeja lgas (KHL) kluba Rgas “Dinamo” galvenais treneris Pteris Skudra pcsples preses konferenc atzmjis, ka vi ir oti apmierints ar komandas sniegumu aizvadtaj spl.\r\nJau ziots, ka ovakar … [+841 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/10/rigas-dinamo-sportazinas-com-3.jpg"}, {"description": "Pēdējās diennakts laikā jauno inficēšanās gadījumu skaits ar Covid-19 Krievijā sasniedzis 14 231, trešdien paziņojis operatīvais štābs cīņai ar pandēmiju.", "title": "Krievijā diennaktī reģistrēto inficēto skaits ar Covid-19 pirmo reizi pārsniedz 14 000 - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/327145-krievija-diennakti-registreto-inficeto-skaits-ar-covid-19-pirmo-reizi-parsniedz-14-000.htm", "author": null, "publishedAt": "2020-10-14T16:45:32Z", "content": "Pdjs diennakts laik jauno inficans gadjumu skaits ar Covid-19 Krievij sasniedzis 14 231, tredien paziojis operatvais tbs cai ar pandmiju.\r\nJauni inficans gadjumi reistrti 84 no 85 Krievijas reioniem,… [+286 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/487486_20f837decd.jpg"}, {"description": "Likumdošanas noteiktie pulcēšanās ierobežojumi un nepārtikas tirdzniecības ierobežojumi brīvdienās pavasarī, kā arī būtisks tūristu skaita kritums un birojos strādājošo pāriešana uz attālinātu darbu, ir ietekmējuši universālveikala \"Stockmann\" darbību Rīgā, a…", "title": "'Stockmann': pašlaik finansiāli jūtamies stabili - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52560993", "author": "Lelde Petrāne", "publishedAt": "2020-10-14T16:16:00Z", "content": "Likumdoanas noteiktie pulcans ierobeojumi un neprtikas tirdzniecbas ierobeojumi brvdiens pavasar, k ar btisks tristu skaita kritums un birojos strdjoo prieana uz attlintu darbu, ir ietekmjui universl… [+3000 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/V7LivDaZozI/stockmann-4-52561147.jpg"}, {"description": "Trešdienas, 14. oktobra, pievakarē TV3 skatītāji bija liecinieki, kā izklaidējošajā kulinārijas šovā ”Gandrīz ideālas vakariņas” ar namamātes pienākumiem tika galā kolorītā piecu bērnu māte un lauksaimniece Margarita Kolosova, kuru Latvija iepazina dziedāšana…", "title": "Margarita vakariņu šovā stiprajam dzimumam sarūpē izklaidi ar pikantu piesitienu - Skaties.lv", "url": "https://skaties.lv/izklaide/sovi/sovs-gandrizidealasvakarinas/margarita-stiprajam-dzimumam-sarupe-izklaidi-ar-pikantu-piesitienu/", "author": null, "publishedAt": "2020-10-14T16:10:00Z", "content": "Tredienas, 14. oktobra, pievakar TV3 skattji bija liecinieki, k izklaidjoaj kulinrijas ov Gandrz idelas vakarias ar namamtes pienkumiem tika gal kolort piecu brnu mte un lauksaimniece Margarita Kolos… [+1764 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/bfdb-5f86fa30720ef.jpg"}, {"description": "Krievijas opozīcijas līdera Alekseja Navaļnija, kurš pēc saindēšanas ar ķīmisko ieroci \"Novičok\" veseļojās slimnīcā Berlīnē, ārstēšana izmaksājusi 49 900 eiro, vietnē \"Instagram\" kontā pavēstījis pats Navaļnijs.", "title": "Navaļnijs atklāj, cik izmaksājusi viņa ārstēšana un kas to apmaksājis - Apollo.lv", "url": "https://www.apollo.lv/7086174/navalnijs-atklaj-cik-izmaksajusi-vina-arstesana-un-kas-to-apmaksajis", "author": null, "publishedAt": "2020-10-14T16:07:30Z", "content": "Vi ar atklja, ka via rstanos Vcij apmaksjui uzmjs Jevgeijs ivarkins, ekonomists Sergejs Aleksaenko un programmtjs Romns Ivanovs. Navanijs ar informja, ka via prveana ar lidmanu no Omskas uz Berlni iz… [+990 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/LSMvrntLDrvKD7Q5hzaxp-pJpmA=/1200x630/smart/nginx/o/2020/10/14/13413221t1h6668.jpg"}, {"description": "Turcija atsāks energoresursu izpēti Vidusjūras austrumos, nosūtot turp trešo izpētes kuģi, trešdien paziņojis Turcijas prezidents Redžeps Tajips Erdogans.", "title": "Turcija nosūtīs trešo izpētes kuģi uz Vidusjūras austrumiem - DELFI.lv", "url": "https://www.delfi.lv/a/52561719", "author": "LETA", "publishedAt": "2020-10-14T15:59:00Z", "content": "Turcija atsks energoresursu izpti Vidusjras austrumos, nostot turp treo izptes kui, tredien paziojis Turcijas prezidents Redeps Tajips Erdogans.\r\nSaturs turpinsies pc reklmas\r\nErdogans ar prmeta Grie… [+856 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/F4opyCYWqXM/erdogans-51849571.jpg"}, {"description": "Britu premjerministrs Boriss Džonsons piektdien, 16. oktobrī, varētu pieņemt lēmumu, vai izstāties no turpmākajām sarunām ar Eiropas Savienību vai tās turpināt, paziņojuši avoti britu valdībā. Vienlaicīgi britu galvenais “Brexit” sarunvedējs aicina premjeru d…", "title": "Avoti britu valdībā: Džonsons plāno izškirties par «Brexit» sarunu nākotni - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/avoti-britu-valdiba-dzonsons-plano-izskirties-par-brexit-sarunu-nakotni.a377983/", "author": "Uģis Lībietis", "publishedAt": "2020-10-14T15:28:48Z", "content": "ĪSUMĀ:\r\n<ul><li>Džonsons vienošanos ar ES par turpmākajām attiecībām solīja līdz vasaras beigām.</li><li>Tas neizdevās, un nākamais termiņš bija oktobra vidus.</li><li>Avoti britu valdībā: Džonsons p… [+3963 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e1wv.jpg"}, {"description": "Kalnu Karabahas jaunākais konflikts sākās 27. septembrī ar abpusējām pārrobežu apšaudēm un Azerbaidžānas spēku pāriešanu līdzšinējai faktiskajai robežai jeb gandrīz nemainīgi sastingušajai 90. gadu sākumā notikušā Kalnu Karabahas kara frontes līnijai. Kopš tā…", "title": "Karte: Kā Armēnijas-Azerbaidžānas konfliktā jau mainījusies frontes līnija - DELFI.lv", "url": "https://www.delfi.lv/a/52561401", "author": "Andris Kārkluvalks", "publishedAt": "2020-10-14T14:40:00Z", "content": "Kalnu Karabahas jaunkais konflikts sks 27. septembr ar abpusjm prrobeu apaudm un Azerbaidnas spku prieanu ldzinjai faktiskajai robeai jeb gandrz nemaingi sastinguajai 90. gadu skum notiku Kalnu Karab… [+1365 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://www.delfi.lv/misc/share_image.php?image=https://g4.delphi.lv/images/pix/995x521/nEwBhW3tYD8/04add5f8703b97e4af-52561435.jpg&isPaid=true&channelID=1"}, {"description": "Daugavpils teātrī Oļegs Šapošņikovs vienlaikus iestudē gan Antona Čehova, gan Borisa Akuņina lugas Kaija, informēja Daugavpils teātra pārstāvji.", "title": "Daugavpils teātrī vienlaikus top divas izrādes Kaija - Diena", "url": "https://www.diena.lv/raksts/kd/teatris/daugavpils-teatri-vienlaikus-top-divas-izrades-_kaija_-14250009", "author": "unknown", "publishedAt": "2020-10-14T14:10:14Z", "content": "Abas izrādes tiek veidotas kā vienots projekts Kaija. Izmeklēšana, kas savu būtību atklāj nosaukumā: tas ir padziļināts Čehova Kaijas izpētes ceļojums, kurā skatītāji dosies kopā ar aktieriem, izmant… [+2074 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/10/2/wide/8516353cd3f2.jpg"}, {"description": "Individuālo sporta veidu sportisti var turpināt individuāli trenēties ārtelpās vai apmeklēt treniņus iekštelpās, ievērojot visus nosacījumus, bet sacensības uz trim nedēļām ir aizliegtas, trešdien preses konferencē akcentēja Izglītības un zinātnes ministrijas…", "title": "IZM Sporta departamenta direktors izskaidro, kam un kur atļauts sportot - Jauns.lv", "url": "https://jauns.lv/raksts/sports/409058-izm-sporta-departamenta-direktors-izskaidro-kam-un-kur-atlauts-sportot", "author": "Kristaps Saulītis", "publishedAt": "2020-10-14T14:05:00Z", "content": "Vi skaidroja, ka, piemram, bokseris drkst trenties iektelps kop ar vienu treneri, bet sacensbas ldz 6. novembrim ir aizliegtas.\r\nPc via paust, pamat starpba starp komandu sporta spu augstko lgu sacen… [+3701 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/14/2074970/1000x620.jpg?v=1602684289"}, {"description": "Pagājušajā diennaktī kopumā atklāti 102 jauni inficēšanās ar Covid-19 gadījumi, liecina Slimību prof...", "title": "Otrdien atklāti 102 jauni inficēšanās ar Covid-19 gadījumi; veikts līdz šim lielākais testu daudzums - Farmacija-mic", "url": "https://farmacija-mic.lv/otrdien-atklati-102-jauni-inficesanas-ar-covid-19-gadijumi-veikts-lidz-sim-augstakais-testu-skaits/", "author": "MIC Administrācija", "publishedAt": "2020-10-14T12:40:35Z", "content": "Pagjuaj diennakt kopum atklti 102 jauni inficans ar Covid-19 gadjumi, liecina Slimbu profilakses un kontroles centra (SPKC) apkopotie dati.\r\nAizvadtj diennakt veikts ldz im lielkais Covid-19 testu sk… [+1131 chars]", "source": {"id": null, "name": "Farmacija-mic.lv"}, "urlToImage": null}, {"description": "Vecāku atbildība šobrīd ir izšķiroši svarīga, jo viņu rokās ir tas, cik veiksmīgi mēs varēsim nodrošināt, ka mācības arī turpmāk var notikt klātienē, šodien preses konferencē sacīja Rīgas domes priekšsēdētājs Mārtiņš Staķis (AP).", "title": "\"Vecāku atbildība šobrīd ir izšķiroša!\" Rīgas mērs Staķis uzrunā rīdziniekus - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/409021-vecaku-atbildiba-sobrid-ir-izskirosa-rigas-mers-stakis-uzruna-ridziniekus", "author": "Karīna Egliena", "publishedAt": "2020-10-14T11:52:00Z", "content": "Vi aicinja brnu veckus rpties, lai brniem ir maskas (skot no 13 gadu vecuma), jo pagjuaj ned, kad stjs spk noteikumi par obligtu sejas aizsegu valkanu sabiedriskaj transport, pavaldbas atbildgo iestu… [+1893 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/14/2074578/1000x620.jpg?v=1602675879"}, {"description": null, "title": "Saeimas priekšsēdētāja: 2021.gada budžets ir doto solījumu pildīšanas budžets | Preses relīzes - LETA", "url": "https://www.leta.lv/press_releases/E00C762E-E014-4333-9629-60FCD940F6A3", "author": null, "publishedAt": "2020-10-14T11:17:07Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Cīņā ar Covid-19 izplatību Rīga ir izvirzījusi trīs mērķus, kuri jāsasniedz: mācībām pēc iespējas ilgāk jānotiek klātienē, jāpasargā senioru ar hroniskām saslimšanām veselība un dzīvība, kā arī jāievēro visi drošības pasākumi, lai uzņēmumi turpinātu savu darb…", "title": "Video: Informē par situāciju Rīgā saistībā ar Covid-19 izplatību - DELFI.lv", "url": "https://www.delfi.lv/a/52559197", "author": "www.DELFI.lv", "publishedAt": "2020-10-14T11:02:00Z", "content": "C ar Covid-19 izplatbu Rga ir izvirzjusi trs mrus, kuri jsasniedz: mcbm pc iespjas ilgk jnotiek kltien, jpasarg senioru ar hroniskm saslimanm veselba un dzvba, k ar jievro visi drobas paskumi, lai uz… [+5135 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/KE5MLo-bD3w/riga-panorama-panorama-51072789.jpg"}, {"description": "Jaunais Valsts policijas (VP) priekšnieks Armands Ruks sola \"veco laiku\" beigas un būt ļoti neiecietīgs pret negodprātīgiem policistiem.", "title": "Ruks sola \"veco laiku\" beigas un neiecietību pret negodprātīgiem policistiem - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/327105-ruks-sola-veco-laiku-beigas-un-neiecietibu-pret-negodpratigiem-policistiem.htm", "author": null, "publishedAt": "2020-10-14T10:22:30Z", "content": "Jaunais Valsts policijas (VP) prieknieks Armands Ruks sola \"veco laiku\" beigas un bt oti neiecietgs pret negodprtgiem policistiem.\r\nRuks odien Saeimas Aizsardzbas, ieklietu un korupcijas novranas kom… [+2295 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/486354_8552e3f611.jpg"}], "totalResults": 26}