{"status": "ok", "articles": [{"description": "Kolumbijā ieradušies 48 karavīri no elitāras ASV armijas vienības, otrdien ziņoja laikraksts El Tiempo.", "title": "Kolumbijā ieradušies ASV karavīri - Diena", "url": "https://www.diena.lv/raksts/pasaule/cits/kolumbija-ieradusies-asv-karaviri-14242247", "author": "unknown", "publishedAt": "2020-06-02T21:55:30Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/06/3/wide/71b63eb7485a.jpg"}, {"description": "No 2. jūnija līdz 25. oktobrim Daugavpils Marka Rotko mākslas centrā skatāma Ķīnas abstraktās mākslas pārstāvja Sjao Ciņa (Hsiao Chin) retrospektīva izstāde \"Mans sākums ir manas beigas\", portālu \"Delfi\" informē Rotko centra pārstāvji.", "title": "Rotko centrā atklāta Ķīnas abstrakcionista Sjao Ciņa izstāde - DELFI.lv", "url": "https://www.delfi.lv/a/52192769", "author": "DELFI Kultūra", "publishedAt": "2020-06-02T21:17:00Z", "content": "No 2. jnija ldz 25. oktobrim Daugavpils Marka Rotko mkslas centr skatma nas abstrakts mkslas prstvja Sjao Cia (Hsiao Chin) retrospektva izstde \"Mans skums ir manas beigas\", portlu \"Delfi\" inform Rotk… [+2560 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/TYY5y-f5m08/sjao-cins-52192781.jpg"}, {"description": "Apkārt Latvijai zirga mugurā! Šādu ceļojumu jau otro vasaru turpinās divas zirgu kopšanas entuziastes Tīna Runce un Līga Vilne. Iepriekšējā vasarā bija ceļojuma jūras posms, savukārt šovasar attiecīgi abas ceļotājas jās gar Latvijas sauszemes robežu.", "title": "Divas drosmīgas dāmas. Divi stalti zirgi. Ceļojums apkārt Latvijai - TVNET", "url": "https://www.tvnet.lv/6987572/divas-drosmigas-damas-divi-stalti-zirgi-celojums-apkart-latvijai", "author": null, "publishedAt": "2020-06-02T21:01:00Z", "content": "Lga Vilne un Tna Runce dodas uz pavu, kur gans viu lielkie draugi un draudzenes zirgi. vasara ceojumam zirga mugur bs jau otr, tas nozm, ka iepriekjs vasaras pieredze liek justies drok. T tik iet, ka… [+1621 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/mC9YiYSedO6d06kCMLWhtdBLhik=/1200x630/smart/nginx/o/2020/06/02/13132056t1ha2f5.jpg"}, {"description": "Valdošā koalīcija otrdien vienojās par piecu miljonu eiro lielu atbalstu sporta nozarei, vēsta Latvijas Televīzijas raidījums (LTV) \"Sporta ziņas\".", "title": "Vienojas par 5 miljonu eiro lielu atbalstu sporta nozarei - Jauns.lv", "url": "https://jauns.lv/raksts/sports/388846-vienojas-par-5-miljonu-eiro-lielu-atbalstu-sporta-nozarei", "author": null, "publishedAt": "2020-06-02T19:54:00Z", "content": "Šo naudu sporta organizcijas drksts izmantot iepriekš paredztiem mriem, tostarp sporta infrastruktras atbalstam, kas vislielko atvieglojumu sniegs \"Elektrum\" Olimpiskajam centram.\r\nSporta bves prstvj… [+2464 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/02/1967135/1000x620.jpg?v=1591127691"}, {"description": "Eiropu ir šokējusi afroamerikāņa Džordža Floida nāve aizturēšanas laikā ASV, otrdien paziņojis Eiropas Savienības (ES) augstākais pārstāvis ārlietās un drošības politikā Žozeps Borreljs, kurš nosodīja šādu \"varas ļaunprātīgu izmantošanu\".", "title": "ES amatpersona: Džordža Floida nāve bija varas ļaunprātīga izmantošana - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/316024-es-amatpersona-dzordza-floida-nave-bija-varas-launpratiga-izmantosana.htm", "author": null, "publishedAt": "2020-06-02T18:20:17Z", "content": "Eiropu ir okjusi afroamerika Dorda Floida nve aizturanas laik ASV, otrdien paziojis Eiropas Savienbas (ES) augstkais prstvis rliets un drobas politik ozeps Borreljs, kur nosodja du \"varas aunprtgu iz… [+1429 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-06/860px/466720_5cb350d92f.jpg"}, {"description": "Vadība šodien devusi zaļo gaismu Latvijā pirmās militārās kadetu skolas izveidei Skrundas novada Rudbāržos. Plānots, ka pirmos jauniešus militārā vidusskola varētu uzņemt jau 2021. gadā.", "title": "Rudbāržu muižā taps Latvijā pirmā militārā vidusskola - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/rudbarzu-muiza-taps-latvija-pirma-militara-vidusskola/", "author": null, "publishedAt": "2020-06-02T18:10:00Z", "content": "Vadba odien devusi zao gaismu Latvij pirms militrs kadetu skolas izveidei Skrundas novada Rudbros. Plnots, ka pirmos jaunieus militr vidusskola vartu uzemt jau 2021. gad.\r\nMilitr vidusskola atradsies… [+3070 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/d40c-5ed662160bb16-scaled.jpg"}, {"description": "Gadījumā, ja lietuviešu speciālistam Daiņum Adomaitim tomēr būtu izdevies panākt vienošanos ar Viļņas \"Rytas\", nākamās sezonas darba vieta skaidra būtu arī", "title": "Helmanis: Būtu gatavs kļūt par \"Rytas \"galveno treneri, taču šim scenārijam ir maza iespēja - Sporta ziņas", "url": "https://www.sportazinas.com/helmanis-butu-gatavs-klut-par-rytas-galveno-treneri-tacu-sim-scenarijam-ir-maza-iespeja/", "author": "LETA", "publishedAt": "2020-06-02T18:00:38Z", "content": "Gadjum, ja lietuvieu specilistam Daium Adomaitim tomr btu izdevies pankt vienoanos ar Vias “Rytas”, nkams sezonas darba vieta skaidra btu ar latvietim Uvim Helmanim, sarun ar ziu aentru LETA teica bi… [+1598 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://cdn.sportazinas.com/wp-content/uploads/2020/06/uvis-helmanis-sportazinas-com.jpg"}, {"description": "LSM apskats. Covid-19 notikumi un jaunumi 2. jūnijā.", "title": "LSM apskats. Covid-19 notikumi un jaunumi 2. jūnijā - Latvijas Radio", "url": "https://www.lsm.lv/raksts/zinas/latvija/lsm-apskats-covid-19-notikumi-un-jaunumi-2-junija.a362267/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-06-02T17:32:01Z", "content": "Latvijā\r\nLatvijā pirmdien, veicot 1681 Covid-19 testu, inficēšanās apstiprināta pieciem cilvēkiem. Kopējais saslimušo skaits sasniedzis 1071, 760 cilvēki izveseļojušies, 24 miruši. Šobrīd slimnīcās ā… [+3440 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d7cu.jpg"}, {"description": "Kompānija BMW prezentējusi jaunās paaudzes 4. sērijas kupeju (G22 – rūpnīcas indekss), kura nav vienkārši 3. sērijas divdurvju versija, bet šoreiz ir ieviesusi arī kādu jaunu un visai drosmīgu dizaina risinājumu markai kopumā – vēl lielāku un vēl izteiktāku r…", "title": "BMW jaunā 4. sērijas kupeja debitē ar īpaši milzīgu priekšējo režģi - DELFI.lv", "url": "https://www.delfi.lv/a/52192365", "author": "DELFI Auto", "publishedAt": "2020-06-02T17:00:00Z", "content": "Kompnija BMW prezentjusi jauns paaudzes 4. srijas kupeju (G22 rpncas indekss), kura nav vienkri 3. srijas divdurvju versija, bet oreiz ir ieviesusi ar kdu jaunu un visai drosmgu dizaina risinjumu mar… [+1470 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/uB8z28khQCs/bmw-4-serijas-kupeja-g22-52192397.jpg"}, {"description": "Vairākas Latvijas izlases basketbolistes koronavīrusa radītajā dīkstāvē turpinājušas uzturēt sportisko formu, kas arī bija jūtams pirmajā valstsvienības treniņā, sarunā ar Latvijas Basketbola savienību (LBS) teica galvenais treneris Mārtiņš Gulbis.", "title": "Gulbis priecājas, ka daudzas spēlētājas dīkstāves laikā ir pietiekami labā formā - Diena", "url": "https://www.diena.lv/raksts/sports/basketbols/gulbis-priecajas-ka-daudzas-speletajas-dikstaves-laika-ir-pietiekami-laba-forma-14242241", "author": "unknown", "publishedAt": "2020-06-02T16:30:54Z", "content": "Aģentūra LETA jau ziņoja, ka pirmdien uz pirmo kopīgo LBS organizēto izlases treniņu ieradās 12 basketbolisti.\r\nTikmēr otrdien pirmo treniņu Elektrum olimpiskajā sporta centrā aizvadīja sieviešu bask… [+1888 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/06/4/wide/e627ffe19af1.jpg"}, {"description": "Uz brīdi no daiļslidošanas sporta aizgājusī olimpiskā čempione Alīna Zagitova drīzumā atkal varētu atgriezties uz ledus, vēsta Krievijas ziņu aģentūra TASS.", "title": "Izcilā skaistule un olimpiskā čempione Zagitova gatavojas atgriezties daiļslidošanā - Skaties.lv", "url": "https://skaties.lv/sports/citi/izcila-skaistule-un-olimpiska-cempione-zagitova-gatavojas-atgriezties-dailslidosana/", "author": null, "publishedAt": "2020-06-02T16:27:00Z", "content": "Uz brdi no daislidoanas sporta aizgjus olimpisk empione Alna Zagitova drzum atkal vartu atgriezties uz ledus, vsta Krievijas ziu aentra TASS.\r\nOlimpisk empione daislidoan Alna Zagitova no Krievijas a… [+918 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/06/a77a-5ed6832b44dca.png"}, {"description": "Paredzēts, ka banka uzrunās uzņēmējus un piedāvas ne tikai finansējumu, bet arī abpusēji izdevīgu sadarbību kā līdzvērtīgiem partneriem, proti, investīciju kredītus. Kreditēšanas fokuss būs uz praktiskiem uzņēmējiem – tie būs reālās ekonomikas uzņēmumi -", "title": "Industra banka piedāvās ne tikai kredītus, bet arī investīcijas - Forbes Latvija", "url": "https://forbes.lv/lv/zinas/raksts/industra-piedavas-investicijas", "author": null, "publishedAt": "2020-06-02T15:19:46Z", "content": "\"Industra Bank\" akcionri ir palielinjuši bankas pirm lmea kapitlu vl par 2 miljoniem eiro, tdjdi nosldzot otro kapitla palielinšanas posmu, k rezultt š gada pirmaj pusgad Industra kapitls kopum pieau… [+1252 chars]", "source": {"id": null, "name": "Forbes.lv"}, "urlToImage": "https://forbes.lv/upload/media/default/0001/02/thumb_1539_default_big.jpeg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta četriem cilvēkiem, kā arī reģistrēts viens nāves gadījums ar tā izraisīto slimību Covid-19, otrdien paziņojusi Veselības ministrija.", "title": "Covid-19: Lietuvā inficējušies vēl četri cilvēki, viens miris - DELFI.lv", "url": "https://www.delfi.lv/a/52192153", "author": "LETA", "publishedAt": "2020-06-02T14:33:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta etriem cilvkiem, k ar reistrts viens nves gadjums ar t izraisto slimbu Covid-19, otrdien paziojusi Veselbas ministrija.\r\nLdz ar to … [+1217 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/tSl6prnDVng/sejas-maska-52192177.jpg"}, {"description": "SIA \"Tele2\" lielam skaitam patērētāju 2020. gada 29. un 30. aprīlī nosūtīja īsziņas, kā arī citos veidos paziņoja, ka patērētājiem, neatkarīgi no izvēlētā tarifu plāna, no 2020. gada 1. jūnija uz laiku līdz gada beigām tiek sniegts jauns pakalpojums \"Bezlimit…", "title": "PTAC aizliedzis 'Tele2' pieprasīt maksu par nepasūtītu pakalpojumu - DELFI.lv", "url": "https://www.delfi.lv/a/52191385", "author": "DELFI Bizness", "publishedAt": "2020-06-02T12:54:00Z", "content": "SIA \"Tele2\" lielam skaitam patrtju 2020. gada 29. un 30. aprl nostja szias, k ar citos veidos pazioja, ka patrtjiem, neatkargi no izvlt tarifu plna, no 2020. gada 1. jnija uz laiku ldz gada beigm tie… [+4009 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/960x503/pJ9sx70EMLo/tele2-51636985.jpg"}, {"description": null, "title": "Dailes teātris aicina uz “SEZONAS PIESLĒGUMU” Vasaras dārzā - Latvijas Dailes teātris", "url": "https://www.dailesteatris.lv/lv/teatris/aktualitates/2020/dailes-teatris-aicina-uz-sezonas-pieslegumu-vasaras-darza", "author": null, "publishedAt": "2020-06-02T12:04:22Z", "content": "Laik, kad ierasts tetru sezonas noslguma tradcijas ir mainjus, Dailes tetris no 12. jnija Vasaras drz seus vakarus organiz koncertus divs das Sezonas pieslgums.  Idejas autori - aktieri Artrs Skrasti… [+1392 chars]", "source": {"id": null, "name": "Dailesteatris.lv"}, "urlToImage": null}, {"description": "1920. gada 7. jūnijā dziesma – lūgšana \"Dievs, svētī Latviju!\" – tika apstiprināta valsts himnas statusā. Šogad notikumam aprit tieši 100 gadi. Tam par godu, Latvijas Televīzijā izveidota dokumentālā filma “Valsts himnai – 100”.", "title": "Himnai – 100: Latvijas Televīzijā tapusi dokumentāla filma par himnas vēsturi - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/himnai--100-latvijas-televizija-tapusi-dokumentala-filma-par-himnas-vesturi.a362216/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-06-02T12:00:48Z", "content": "Baumaņu Kārļa 1872. gadā sarakstītā dziesma sākumā bija vienkārša kora dziesma. Pirmatskaņojumu tā piedzīvoja Rīgas Latviešu biedrības I Vispārējo dziesmu svētku atklāšanas sarīkojumā 1873. gadā. Tā … [+1111 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d7f7.jpg"}, {"description": "Turpinot pilnveidot valsts atbalsta pasākumus iedzīvotājiem, valdība otrdien, 2. jūnija sēdē, pieņēma grozījumus Ministru kabineta noteikumos “Noteikumi par dīkstāves palīdzības pabalstu darba ņēmējiem un pašnodarbinātajām personām, kuras skārusi Covid-19 izp…", "title": "Paplašināts dīkstāves palīdzības pabalstu saņēmēju loks - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/388763-paplasinats-dikstaves-palidzibas-pabalstu-sanemeju-loks", "author": null, "publishedAt": "2020-06-02T11:43:00Z", "content": "Labkljbas ministre Ramona Petravia (KPV LV) uzsver: “Gandrz mnesi bija diskusijas par dkstves paldzbas pabalsta samju loka paplašinšanu, vairkas reizes jautjuma izskatšana tika atlikta. Beidzot pankt… [+1502 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/02/1966852/1000x620.jpg?v=1591096749"}, {"description": "4. jūnijā Latvijas Nacionālā teātra “<a href=\"https://www.lsm.lv/raksts/kultura/teatris-un-deja/teatra-un-kino-simbioze--nacionala-teatra-projekta-baltais-kubs.a360830/\" target=\"_blank\">Baltajā kubā</a>” gaidāma otrā e-teātra stāsta pirmizrāde – Artūra Dīča d…", "title": "Nacionālā teātra «Baltajā kubā» būs skatāma izrāde «Mīlestība pandēmijas laikā» - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/nacionala-teatra-baltaja-kuba-bus-skatama-izrade-milestiba-pandemijas-laika.a362211/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-06-02T11:35:47Z", "content": "Pēc pirmizrādes notiks platformā “Zoom” notiks tikšanās ar radošo komandu.\r\nPar monologu “Mīlestība pandēmijas laikā” teātrī raksta: “Jo detalizētāk tiek izstrādātas instrukcijas attālinātam darbam u… [+1386 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/d7ez.jpg"}, {"description": "Valdība otrdien, 2. jūnijā, apstiprināja četrus Zemkopības ministrijas (ZM) sagatavotos Ministru kabineta (MK) noteikumus Covid-19 izplatības negatīvās ietekmes mazināšanai, informēja ministrijā.", "title": "Covid-19 krīzes mazināšanai - teju 15 miljoni zvejniecībai, akvakultūrai un nozares apstrādes uzņēmumiem - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/covid-19-krizes-mazinasanai-teju-15-miljoni-zvejniecibai-akvakulturai-un-nozares-apstrades-uznemumiem.a362209/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-06-02T11:22:39Z", "content": "Grozījumi nosaka atbalsta apmēru un tā piešķiršanas kārtību valsts un Eiropas Savienības (ES) atbalstam zvejniecībā (zvejas darbību pagaidu pārtraukšanai un zvejas produktu uzglabāšanas atbalstam), a… [+5304 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2018/03/large/1/93lj.jpg"}, {"description": "2020.gada 1.jūnijā Eduarda Smiļģa Teātra  muzejā norisinājās Teātra dienas izcilības balvu pasniegšanas ceremonija, ko ik gadu rīko “Latvijas Teātra darbinieku savienība” sadarbībā ar Latvijas Kultūras akadēmijas Eduarda Smiļģa muzeju.", "title": "Ievērojot epidemiologu noteiktos drošības noteikumus, pasniegtas Teātra dienas izcilības balvas - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/388743-ieverojot-epidemiologu-noteiktos-drosibas-noteikumus-pasniegtas-teatra-dienas-izcilibas-balvas", "author": null, "publishedAt": "2020-06-02T09:45:00Z", "content": "emot vr, ka Latvij aizvien ir izsludints rkrtas stvoklis, ceremonija notika oti šaur cilvku lok, ievrojot savstarpjo 2 metru distanci, atauju pulcties iekštelps un rtelps ldz 25 cilvkiem un prjos epi… [+1827 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/06/02/1966811/1000x620.jpg?v=1591091538"}], "totalResults": 26}