{"status": "ok", "articles": [{"description": "'Ja Valters izkāpj no auto un viņam viss patīk, tad ejam pareizā virzienā,' saka Lauris Vīgants", "title": "Valters Zviedris testē jauno Audi 'RS 3 LMS' un uzrāda iespaidīgu laiku (VIDEO) - go4speed.lv", "url": "https://www.go4speed.lv/lv/news/autososeja/9997-valters-zviedris-teste-jauno-audi-rs-3-lms-un-uzrada-iespaidigu-laiku-video/", "author": null, "publishedAt": "2020-07-01T22:28:48Z", "content": "Valters Zviedris test jauno Audi 'RS 3 LMS' un uzrda iespaidgu laiku (VIDEO)\r\nGo4speed02.07.2020 - 01:02Aizvadts nedas nogal, Prnavas ''Auto24Ring'' sackšu tras, viens no Latvijas trkajiem sackšu aut… [+3260 chars]", "source": {"id": null, "name": "Go4speed.lv"}, "urlToImage": "https://www.go4speed.lv/data/news/auditestday-98-1452_2.jpg"}, {"description": "Krievijā nedēļu ilgušajā tautas nobalsošanā vairākums dalībnieku atbalstījuši konstitūcijas grozījumus, kas ļaus prezidentam Vladimiram Putinam kandidēt vēl uz diviem termiņiem valsts galvas amatā un palikt pie varas līdz 2036. gadam, liecina provizoriskie re…", "title": "Provizoriskie rezultāti: Krievijā tautas nobalsošanā atbalstīti konstitūcijas grozījumi - Apollo.lv", "url": "https://www.apollo.lv/7008679/provizoriskie-rezultati-krievija-tautas-nobalsosana-atbalstiti-konstitucijas-grozijumi", "author": null, "publishedAt": "2020-07-01T20:36:14Z", "content": "Saskaitot balsis no 30% vlanu iecirku, konstatts, ka par grozjumiem nobalsojui 74% nobalsoanas dalbnieku, paziojusi Centrl vlanu komisija.\r\nPc komisijas publiskotajiem provizoriskajiem datiem, nobals… [+2660 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/DjRnM-p5ZaBU5JQXtsVvX3PGmZQ=/1200x630/smart/nginx/o/2020/07/01/13183583t1hf385.jpg"}, {"description": "Ādažu sākumskolā uzstādīta Latvijā pirmā stacionārā ķermeņa temperatūras mērīšanas iekārta. Tās galvenais uzdevums ir laikus fiksēt tos, kuri ieradušies mācību iestādē ar paaugstinātu temperatūru un varētu būt potenciāli ne tikai Covid-19, bet arī citu slimīb…", "title": "\"Šī kamera neiejaucas ne jūsu privātajā dzīvē, ne ķermenī.'' Ādažu sākumskolā uzstādīta Latvijā pirmā ķermeņa temperatūras mērierīce - Apollo.lv", "url": "https://www.apollo.lv/7008630/si-kamera-neiejaucas-ne-jusu-privataja-dzive-ne-kermeni-adazu-sakumskola-uzstadita-latvija-pirma-kermena-temperaturas-merierice", "author": null, "publishedAt": "2020-07-01T20:14:16Z", "content": "Skoties Covid-19 pandmijai, das iekrtas sabiedrisks viets tika uzstdtas daudzs pasaules valsts. danieki gan to vairk vlas izmantot, lai rudens sezon laikus pamantu potencilus gripas vai citu vrusu pr… [+1793 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f12.pmo.ee/ZFYZIGfB5Ft6-hTpZhIM1jW8yFc=/1200x630/smart/nginx/o/2020/07/01/13183572t1he361.png"}, {"description": "Atļaušana izmantot brīvtelpu zem dzelzceļa estakādēm transporta apkalpojošai infrastruktūrai paaugstinās komfortu un ļaus piedāvāt jaunus pakalpojumus, izbūvējot dzelzceļa projektu \"Rail Baltica\", aģentūrai LETA norādīja projekta ieviesēju Latvijā SIA \"Eiropa…", "title": "\"Rail Baltica\" projekta ieviesējs: izmantojot vietu zem dzelzceļa estakādēm, paaugstinātos komforts - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/318501-rail-baltica-projekta-ieviesejs-izmantojot-vietu-zem-dzelzcela-estakadem-paaugstinatos-komforts.htm", "author": null, "publishedAt": "2020-07-01T20:05:03Z", "content": "Atauana izmantot brvtelpu zem dzelzcea estakdm transporta apkalpojoai infrastruktrai paaugstins komfortu un aus piedvt jaunus pakalpojumus, izbvjot dzelzcea projektu \"Rail Baltica\", aentrai LETA nord… [+3579 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/471005_8bc6636cbe.jpg"}, {"description": "30.jūnijā Losandželosā ASV Kinofilmu un mākslas zinātņu akadēmija paziņoja par jaunu biedru uzņemšanu. Akadēmija ir uzaicinājusi pievienoties organizācijai 819 kino industrijas pārstāvjus, kuri izcēlušies ar savu ieguldījumu kinofilmu veidošanā. Viņu vidū ir …", "title": "Latvijā mītošs filmu režisors uzaicināts kļūt par ASV Kinofilmu un mākslas zinātņu akadēmijas biedru - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/318558-latvija-mitoss-filmu-rezisors-uzaicinats-klut-par-asv-kinofilmu-un-makslas-zinatnu-akademijas-biedru.htm", "author": null, "publishedAt": "2020-07-01T19:01:45Z", "content": "30.jnij Losandelos ASV Kinofilmu un mkslas zintu akadmija pazioja par jaunu biedru uzemanu. Akadmija ir uzaicinjusi pievienoties organizcijai 819 kino industrijas prstvjus, kuri izcluies ar savu iegu… [+816 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/471079_fff8bd97b6.jpg"}, {"description": "Kādas privātmājas sienā Vidzemē atrasti reti un vērtīgi bijušās PSRS Valsts drošības komitejas (VDK) dokumenti, ziņo sabiedrisko mediju portāls \"lsm.lv\".", "title": "Kādas privātmājas sienā Vidzemē atrasti reti un vērtīgi VDK dokumenti - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/393213-kadas-privatmajas-siena-vidzeme-atrasti-reti-un-vertigi-vdk-dokumenti", "author": null, "publishedAt": "2020-07-01T17:28:00Z", "content": "Portls vsta, ka mj atrastas trs apjomgas mapes ar dokumentiem, par kuru eksistenci ldz šim nekas nebija zinms. Par dokumentu autentiskumu ekspertiem neesot gandrz nekdu šaubu.\r\nSavulaik šaj mj dzvoja… [+2341 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/01/1990058/1000x620.jpg?v=1593624483"}, {"description": "Trešdienas vakarā Latvijā noslēgusies balsošana par izmaiņām Krievijas Federācijas pamatlikumā. To aktīvi izmantojuši arī šeit dzīvojošie kaimiņvalsts valsts piederīgie.", "title": "Latvijā dzīvojošie Krievijas pilsoņi aktīvi balso par “Putina konstitūciju” - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/latvija-dzivojosie-krievijas-pilsoni-aktivi-balso-par-putina-konstituciju/", "author": null, "publishedAt": "2020-07-01T17:21:00Z", "content": "Tredienas vakar Latvij noslgusies balsoana par izmaim Krievijas Federcijas pamatlikum. To aktvi izmantojui ar eit dzvojoie kaimivalsts valsts piedergie.\r\nIepriekj balsoana par grozjumiem Krievijas Ko… [+2260 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/4aab-5efcb6620c239.jpg"}, {"description": "Latvijas Futbola federācijas (LFF) prezidenta amata kandidāts Vadims Ļašenko uzskata, ka ar savām darbībām nav pārstāvējis pašmāju futbola kluba RFS intereses, trešdien preses konferencē paziņoja Ļašenko.", "title": "Ļašenko par atšifrēto ierakstu: nekad neesmu lobējis RFS - DELFI.lv", "url": "https://www.delfi.lv/a/52269079", "author": "LETA", "publishedAt": "2020-07-01T16:29:07Z", "content": "Latvijas Futbola federcijas (LFF) prezidenta amata kandidts Vadims aenko uzskata, ka ar savm darbbm nav prstvjis pamju futbola kluba RFS intereses, tredien preses konferenc pazioja aenko.\r\nSaturs tur… [+5057 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/w2dHuC_fuds/futbols-vadims-lasenko-lff-velesanas-lff-kongress-52269093.jpg"}, {"description": "Ideoloģiski brīvdomātāji, autonoma dzīvesveida piekritēji, vizuāli spilgti brīvmākslinieki un nacionālās pašapziņas sludinātāji – tādi bija hipiji Padomju Latvijā. Par dzīvi 70. un 80. gados <a href=\"https://www.lsm.lv/raksts/kultura/literatura/hipiju-dzive-p…", "title": "Kad «hipijs» bija lamuvārds – Alfrēda Stinkula autobiogrāfiskais stāsts par pretošanos padomju režīmam - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/literatura/kad-hipijs-bija-lamuvards--alfreda-stinkula-autobiografiskais-stasts-par-pretosanos-padomju-rezimam.a365668/", "author": "Kultūras Rondo", "publishedAt": "2020-07-01T16:07:30Z", "content": "Autobiogrāfijas “Mati sarkanā vējā” trīssimt sešdesmit lappusēs līdzās krāšņiem fotoattēliem iegulst stāsti par Alfrēda Stinkula piedzīvoto Padomju Latvijā, kurā jaušamas nebeidzamas ilgas pēc brīvīb… [+3161 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/06/large/1/dci0.jpg"}, {"description": "Ķīna, uzspiežot Honkongai jauno nacionālās drošības likumu,  pārkāpusi vienošanos ar Lielbritāniju par Honkongas statusu, trešdien paziņojis Lielbritānijas premjerministrs Boriss Džonsons.", "title": "Džonsons: Ķīna pārkāpusi vienošanos ar Lielbritāniju par Honkongu - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/393188-dzonsons-kina-parkapusi-vienosanos-ar-lielbritaniju-par-honkongu", "author": null, "publishedAt": "2020-07-01T15:11:00Z", "content": "Viš apstiprinja, ka Lielbritnija virzs uz priekšu plnu paplašint iespjas Honkongas iedzvotjiem, kuriem ir t dvts Lielbritnijas aizjras teritoriju pilsou pases,  apmesties uz dzvi Lielbritnij un ar la… [+1917 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/01/1989944/1000x620.jpg?v=1593610838"}, {"description": "Veselības ministre Ilze Viņķele (AP) atzinīgi vērtē premjerministra Krišjāņa Kariņa (JV) un finanšu ministra Jāņa Reira (JV) gatavību meklēt risinājumu lielākam finansējumam veselības aprūpes nozarei, tomēr viņa joprojām uzskata, ka \"optimālāks variants būtu …", "title": "Jauns veselības nodoklis: Viņķele dod priekšroku lielākam finansējumam no pamatbudžeta - DELFI.lv", "url": "https://www.delfi.lv/a/52268891", "author": "Sarmīte Gaidule", "publishedAt": "2020-07-01T14:28:00Z", "content": "Veselbas ministre Ilze Viele (AP) atzingi vrt premjerministra Krija Karia (JV) un finanu ministra Ja Reira (JV) gatavbu meklt risinjumu lielkam finansjumam veselbas aprpes nozarei, tomr via joprojm u… [+865 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/ulGQuCPgRhw/delfi-tv-ar-domburu-valdis-keris-ilze-aizsilniece-ilze-ortveina-ilze-v-51661805.jpg"}, {"description": "2020. gada rallijkrosa sezona tiks atklāta neierasti vēlu – jūlijā, pirmajā sacensību posmā tiekoties šajā nedēļas nogalē Biķernieku trasē. Sacensības pulcēs ap 140 dalībnieku, kuri viens otram konkurenci sastādīs trīs čempionātos, 13 ieskaites grupās.", "title": "Nedēļas nogalē ar “Biķernieku Motorsporta festivālu” atklās rallijkrosa sezonu - Jauns.lv", "url": "https://jauns.lv/raksts/sports/393174-nedelas-nogale-ar-bikernieku-motorsporta-festivalu-atklas-rallijkrosa-sezonu", "author": null, "publishedAt": "2020-07-01T14:01:00Z", "content": "Latvijas Rallijkrosa empionta pirmais posms norisinsies sacensbu pirmaj dien, sestdien, bet NEZ Baltijas Rallijkrosa empionta un Lietuvas Rallijkrosa empionta posms - svtdien.\r\nKuplais pieteikumu ska… [+1588 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/01/1989891/1000x620.jpg?v=1593608306"}, {"description": "Gleznotāja, kritiķa, mākslas vēsturnieka un pedagoga Ugas Skulmes (1895–1963) kritiskie raksti izdoti 14 burtnīcās, tie sakārtoti hronoloģiskā secībā, sākot ar 1921. un noslēdzot ar 1940. gadu. Rakstus papildina ilustratīvā burtnīca, kas sniedz iespēju mūsdie…", "title": "Mākslinieka 125. jubilejas gadā laists klajā izdevums Uga Skulme. Raksti. 1921–1940 - Diena", "url": "https://www.diena.lv/raksts/kd/gramatas/makslinieka-125.-jubilejas-gada-laists-klaja-izdevums-_uga-skulme.-raksti.-19211940_-14243816", "author": "unknown", "publishedAt": "2020-07-01T13:45:25Z", "content": "\"Uga Skulme bija ne vien gleznotājs un grafiķis, bet arī mākslas kritiķis, kas pauda savas – klasiskā modernisma – paaudzes uzskatus par mākslu. Var teikt, ka viņš veica arī izglītojošu darbu, cenšot… [+1085 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/07/2/wide/ec354c507951.jpg"}, {"description": "Dabasgāzes piegādes kvalitāte Latvijā ir stabila, tomēr pērn novērota dažu rādītāju pasliktināšanās. Joprojām ir konstatēti trūkumi, kas ir novēršami, lai uzlabotu pakalpojuma kvalitāti Latvijas dabasgāzes lietotājiem, informē Sabiedrisko pakalpojumu regulēša…", "title": "Dabasgāzes piegādes kvalitātei Latvijā pērn novērota dažu rādītāju pasliktināšanās - DELFI.lv", "url": "https://www.delfi.lv/a/52265053", "author": "DELFI Bizness", "publishedAt": "2020-07-01T13:43:00Z", "content": "Dabasgzes piegdes kvalitte Latvij ir stabila, tomr prn novrota dau rdtju pasliktinans. Joprojm ir konstatti trkumi, kas ir novrami, lai uzlabotu pakalpojuma kvalitti Latvijas dabasgzes lietotjiem, in… [+1908 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/2pjr1mG4_qs/plits-virtuve-ediens-gaze-dabasgaze-51360793.jpg"}, {"description": "Volkswagen prezentējis krosovera Tiguan modernizēto modeli, kas tagad būs pieejams arī sportiskajā R versijā un kā uzlādējamais hibrīds eHybrid.", "title": "Volkswagen iepazīstina ar modernizēto Tiguan; saimē arī sportiskais R un elektrificētais eHybrid (+ VIDEO) - iAuto", "url": "https://iauto.lv/zinas/pasaule/35036-volkswagen-iepazistina-ar-modernizeto-tiguan-saime-ari-sportiskais-r-un-elektrificetais-ehybrid-video", "author": null, "publishedAt": "2020-07-01T12:18:26Z", "content": "Volkswagen prezentjis krosovera Tiguan modernizto modeli, kas tagad bs pieejams ar sportiskaj R versij un k uzldjamais hibrds eHybrid.\r\nModernizcijas gait Tiguan ticis pie jauniem bamperiem, motora p… [+2151 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20200701/orig_35036_31d5569737d.jpg"}, {"description": "No trīs pagājušajā diennaktī reģistrētajiem jaunajiem inficētajiem viens reģistrēts Rīgā, viens Olaines novadā un viens Madonas novadā, liecina Slimību profilakses un kontroles centra apkopotā informācija.", "title": "Pēdējie trīs Covid-19 gadījumi reģistrēti Rīgā, Olaines un Madonas novadā [papildināts] - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/318513-pedejie-tris-covid-19-gadijumi-registreti-riga-olaines-un-madonas-novada-papildinats.htm", "author": null, "publishedAt": "2020-07-01T12:03:57Z", "content": "No trs pagjuaj diennakt reistrtajiem jaunajiem infictajiem viens reistrts Rg, viens Olaines novad un viens Madonas novad, liecina Slimbu profilakses un kontroles centra apkopot informcija.\r\nCentra pr… [+1811 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/471018_f7f0536ab5.jpg"}, {"description": "Bērnu klīniskās universitātes slimnīcas (BKUS) Neatliekamās medicīnas palīdzības un observācijas nodaļas (NMPON) ārstam apstiprināta Covid-19 saslimšana, informēja slimnīcas pārstāve Una Grenevica.", "title": "Bērnu slimnīcas ārstam konstatēts Covid-19 - Latvijā - Ziņas - TVNET - TVNET", "url": "https://www.tvnet.lv/7008280/bernu-slimnicas-arstam-konstatets-covid-19", "author": null, "publishedAt": "2020-07-01T12:03:00Z", "content": "Zinms, ka rsts pdjo reizi kontakt bijis BKUS NMPON noda 26.jnij. Iespjamo kontaktpersonu lok apzinti vairk nek 40 Brnu slimncas darbinieki un 22 pacienti.\r\nNevienam slimncas darbiniekam, kur ir defin… [+632 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/gaU3su8g3hYefZ-ip0CMhsE7eTs=/1200x630/smart/nginx/o/2019/10/22/12676810t1hf70e.jpg"}, {"description": "Otrdien Rīgā, Ģertrūdes ielā, notikušais ceļa seguma iegruvums nav bijis saistīts ar AS Rīgas siltums siltumtīkliem, aģentūrai LETA pavēstīja uzņēmuma pārstāve Agnete Bušta.", "title": "RS noliedz atbildību par atkārtoti iegruvušo Ģertrūdes ielas bruģi - Diena", "url": "https://www.diena.lv/raksts/latvija/riga/rs-noliedz-atbildibu-par-atkartoti-iegruvuso-gertrudes-ielas-brugi-14243807", "author": "unknown", "publishedAt": "2020-07-01T11:44:46Z", "content": "Viņa atzīmēja, Rīgas siltums 30.jūnijā neveica nekādus atslēgumus Ģertrūdes ielas rajonā, kā arī tur nav konstatēta zaļas nokrāsas ūdens noplūde, līdz ar to notikušajam seguma iebrukumam neesot saist… [+929 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/06/3/wide/691a507010fe.jpg"}, {"description": "Rīgas līča regates jeb \"Gulf of Riga Regatta\" (GoRR) otrajā sacensību dienā Baltijas jūra burātājus sagaidīja ar sarbiem laikapstākļiem – vēja vidējais ātrums bija ap 10-15 metriem sekundē un viļņu augstums brīžiem sasniedza pat 2 metrus. Pie šādiem laikapstā…", "title": "Foto: GoRR regates dalībnieki saskaras ar skarbiem laikapstākļiem - DELFI.lv", "url": "https://www.delfi.lv/a/52268101", "author": "DELFI Sports", "publishedAt": "2020-07-01T11:35:00Z", "content": "Rgas la regates jeb \"Gulf of Riga Regatta\" (GoRR) otraj sacensbu dien Baltijas jra burtjus sagaidja ar sarbiem laikapstkiem vja vidjais trums bija ap 10-15 metriem sekund un viu augstums briem sasnie… [+3870 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/K2dW5s-2ys0/gulf-of-riga-regatta-2020-otra-sacensibu-diena-52268117.jpg"}, {"description": "Audi turpina uzsākto elektrisko automobiļu ofensīvu, piedāvājot jaunos Audi e-tron S un Audi e-tron S Sportback. Elektriskā piedziņa izmanto trīs elektromotorus", "title": "Inovatīvi, dinamiski un pilnībā elektriski: Audi etron S un Audi etron S Sportback - Uzlādēts.lv", "url": "https://uzladets.lv/inovativi-dinamiski-un-pilniba-elektriski-audi-etron-s-un-audi-etron-s-sportback/", "author": "https://www.facebook.com/karlvanmen", "publishedAt": "2020-07-01T11:00:15Z", "content": "Audi turpina uzskto elektrisko automobiu ofensvu, piedvjot jaunos Audi e-tron S un Audi e-tron S Sportback. Abi S modei ar pilnb elektrisko piedziu izmanto trs elektromotorus un divi no tiem ir uz ai… [+5119 chars]", "source": {"id": null, "name": "Uzladets.lv"}, "urlToImage": "https://uzladets.lv/wp-content/uploads/2020/07/01_e-tron_S_e-tron_S_Sportback.jpg"}], "totalResults": 26}