{"status": "ok", "articles": [{"description": "Lielbritānijā otrdien, 8.decembrī, sākas vakcinēšanās pret Covid-19, kā pirmajiem ilgi gaidīto vakcīnu piešķirot cilvēkiem augstākā riska grupās, vēsta TV3 ziņas.", "title": "Lielbritānijā sākas vakcinēšanās pret Covid-19 | SKATIES - Skaties.lv", "url": "https://skaties.lv/zinas/arvalstis/lielbritanija-sakas-vakcinesanas-pret-covid-19/", "author": null, "publishedAt": "2020-12-07T21:40:00Z", "content": "Lielbritnij otrdien, 8.decembr, skas vakcinans pret Covid-19, k pirmajiem ilgi gaidto vakcnu pieirot cilvkiem augstk riska grups, vsta TV3 zias.\r\nLielbritnij rit pdjie sagatavoans darbi pirms vakcina… [+2665 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/d4f7-5fcea25d65744-scaled.jpg"}, {"description": "Rumānijas premjerministrs Ludoviks Orbāns pirmdien, 7. decembrī, paziņoja par atkāpšanos no amata, šādi reaģējot uz paša vadītās Nacionālliberālās partijas (PNL) vājo sniegumu parlamenta vēlēšanās.", "title": "Rumānijas premjers atkāpjas no amata - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52734059", "author": "LETA", "publishedAt": "2020-12-07T20:31:00Z", "content": "Rumnijas premjerministrs Ludoviks Orbns pirmdien, 7. decembr, pazioja par atkpanos no amata, di reajot uz paa vadts Nacionlliberls partijas (PNL) vjo sniegumu parlamenta vlans.\r\nSaturs turpinsies pc … [+1037 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/wBPFGwp4fn4/ludovic-orban-ludoviks-orbans-52734075.jpg"}, {"description": "Izsludinot 2021.gada valsts budžetu, Valsts prezidents Egils Levits plāno pievienot izvērstu komentāru par budžeta procesu un tam pievienotajiem likumiem, kas ir budžeta paketē, Latvijas Televīzijas raidījumā \"Šodienas jautājums\" atklāja Levits", "title": "Izsludinot 2021.gada budžetu, Valsts prezidents paudīs arī izvērstu komentāru - TVNET", "url": "https://www.tvnet.lv/7127926/izsludinot-2021-gada-budzetu-valsts-prezidents-paudis-ari-izverstu-komentaru", "author": null, "publishedAt": "2020-12-07T20:01:00Z", "content": "Iepriek prezidents esot nordjis, ka budet saskata vairkus trkumus. Vaicts, vai pieemtaj budet tie ir izlaboti, prezidents atbildja, ka daji.\r\nLevits nordja, ka budeta likumprojekti viam jparaksta trs… [+956 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/3L8mszhyyOYxfd6fzw8Px9KCKIA=/1200x630/filters:focal(1279x1373:1548x1642)/nginx/o/2020/09/24/13367353t1hd1b5.jpg"}, {"description": "Rīgas \"Dinamo\" komanda pirmdien izbraukumā negaidīti pārspēja vienu no Kontinentālās hokeja līgas (KHL) spēcīgākajiem klubiem Sanktpēterburgas SKA, svinot panākumu ar rezultātu 4:3 (0:2, 2:1, 1:0, 0:0, 3:2) pēcspēles metienu sērijā.", "title": "VIDEO ⟩ Rīgas \"Dinamo\" izcīna pārsteidzošu uzvaru \"bullīšos\" - KHL - Hokejs - TVNET Sports", "url": "https://sports.tvnet.lv/7127582/rigas-dinamo-izcina-parsteidzosu-uzvaru-bullisos", "author": null, "publishedAt": "2020-12-07T19:18:03Z", "content": "Vrtus rdzinieku lab guva Metj Majone, Deis Lipons un Miks Indrais, bet iziroo \"bullti\" iemeta Lauris Drzi, kur srij kopum realizja divus pcsples metienus.\r\n83 sekunu laik atraktv pirm perioda vid mji… [+3113 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/mBPDrMSzltXWzpPGEdzwEVe9sI8=/1200x630/smart/nginx/o/2020/11/30/13504913t1h0167.jpg"}, {"description": "No Covid-19 krīzes sitiena mīkstināšanai paredzētajiem trīs miljardiem eiro uzņēmēju un nodarbināto atbalstam jau izlietota teju puse, vēsta TV3 Ziņas.", "title": "No atbalstam paredzētajiem trim miljardiem eiro izlietota puse finansējuma - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/sabiedriba/no-atbalstam-paredzetajiem-trim-miljardiem-eiro-izlietota-puse-finansejuma/", "author": null, "publishedAt": "2020-12-07T19:00:00Z", "content": "No Covid-19 krzes sitiena mkstinanai paredztajiem trs miljardiem eiro uzmju un nodarbinto atbalstam jau izlietota teju puse, vsta TV3 Zias.\r\nAtbildgs institcijas norda, ka naudas pietiks, lai ar turp… [+3213 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/9edc-5ebed3762312e.jpg"}, {"description": "Reaģējot uz 6. decembrī notikušo konkurējošo biedru sapulci, partijas \"KPV LV\" valde un tās biedri ir vērsušies Valsts policijā un Uzņēmumu reģistrā (UR) ar iesniegumu par iespējamu reiderisma mēģinājumu ar mērķi negodprātīgā ceļā pārņemt varu partijā, inform…", "title": "\"KPV LV\" vēršas policijā par vakar lemto \"KPV LV\" valdes atsaukšanu - Apollo.lv", "url": "https://www.apollo.lv/7127858/kpv-lv-versas-policija-par-vakar-lemto-kpv-lv-valdes-atsauksanu", "author": null, "publishedAt": "2020-12-07T18:16:20Z", "content": "LETA vstja, ka 6. decembr \"KPV LV\" biedru sapulc pareizj valde tika atsaukta un ievlta jauna.\r\nPavasar ievltais \"KPV LV\" valdes prieksdtjs Atis Zakatistovs odien urnlistiem pauda, ka situcija tiem ir… [+2639 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f8.pmo.ee/AULHYfBE9ezanvZJSZLeErEuTUY=/1200x630/smart/nginx/o/2020/11/27/13498285t1h71fa.jpg"}, {"description": "Vizuālā valodā dokumentējot atmiņas par skolā pavadīto laiku, kino režisore, fotogrāfe un māksliniece Aija Bley izdevusi ilustrāciju grāmatu \"8. b klase\". Tās atklāšanas svētki notiks 9. decembrī \"ISSP galerijā\".", "title": "Aija Bley izdevusi ilustrāciju grāmatu '8.b klase' - DELFI.lv", "url": "https://www.delfi.lv/a/52733839", "author": "DELFI Kultūra", "publishedAt": "2020-12-07T18:03:00Z", "content": "Vizul valod dokumentjot atmias par skol pavadto laiku, kino reisore, fotogrfe un mksliniece Aija Bley izdevusi ilustrciju grmatu \"8. b klase\". Ts atklanas svtki notiks 9. decembr \"ISSP galerij\".\r\nSat… [+3219 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/enYlx90uTu4/aija-blay-8b-klase-52733859.jpg"}, {"description": "Latvijas vīriešu futbola izlase 2022.gada Pasaules kausa (PK) kvalifikācijas Eiropas zonas apakšgrupā tiksies ar Nīderlandi, Turciju, Norvēģiju, Melnkalni un Gibraltāru, noskaidrojās pirmdien Cīrihē notikušajā izlozē.", "title": "Latvijas futbola izlase izlozē noskaidrojusi PK kvalifikācijas pretiniekus - Apollo.lv", "url": "https://www.apollo.lv/7127838/latvijas-futbola-izlase-izloze-noskaidrojusi-pk-kvalifikacijas-pretiniekus", "author": null, "publishedAt": "2020-12-07T18:00:00Z", "content": "Nderlande tika ielozta no pirm groza, Turcija - no otr, Norvija - no tre, Melnkalne - no ceturt un Gibraltrs - no sest.\r\nLietuva kop ar Itliju, veici, Ziemeriju un Bulgriju nokuva C grup, bet Igaunij… [+2017 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/gHX_CBVv-bkN5nB5kIQ7rnlBuCk=/1200x630/filters:focal(836x172:1205x808)/nginx/o/2020/11/14/13476672t1h6a00.jpg"}, {"description": "Latvijas Nacionālais mākslas muzejs (LNMM) veicis unikālu 300 mākslas darbu iepirkumu, informē LNMM direktores vietniece krājuma darbā Iveta Derkusova.", "title": "Mākslas muzejs par 550 000 eiro iepircis 300 mākslas darbus - TVNET", "url": "https://www.tvnet.lv/7127846/makslas-muzejs-par-550-000-eiro-iepircis-300-makslas-darbus", "author": null, "publishedAt": "2020-12-07T17:56:00Z", "content": "Otraj posm, izvrtjot publiski pieejamo un ekspertiem zinmo informciju par visu skotnj sarakst ietverto autoru radoo darbbu, tika apstiprints to autoru saraksts, kuru darbba jizvrt padziinti, lai izvl… [+2476 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/Dhm8C3w6cEwABnZBJ3msX7CkA3I=/1200x630/smart/nginx/o/2020/12/07/13517742t1h74f9.jpg"}, {"description": "Apstiprinot Globālo cilvēktiesību sankciju režīmu, Eiropas Savienība (ES) turpmāk varēs piemērot sankcijas pret tām personām, kas vainojamas genocīdā, kara noziegumos un smagos cilvēktiesību pārkāpumos, pēc dalības ES Ārlietu padomes sanāksmē pastāstīja ārlie…", "title": "Rinkēvičs: ES varēs piemērot sankcijas par smagiem cilvēktiesību pārkāpumiem - DELFI.lv", "url": "https://www.delfi.lv/a/52733813", "author": "LETA", "publishedAt": "2020-12-07T17:49:00Z", "content": "Apstiprinot Globlo cilvktiesbu sankciju remu, Eiropas Savienba (ES) turpmk vars piemrot sankcijas pret tm personm, kas vainojamas genocd, kara noziegumos un smagos cilvktiesbu prkpumos, pc dalbas ES … [+1391 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/-iPRqca8nrk/edgars-rinkevics-52590571.jpg"}, {"description": "Būvvaldes komisija ir pieņēmusi ekspluatācijā Liepājas jauno jahtu ostu un servisa ēku, informē Liepājas pilsētas būvvaldes pārstāvis Aigars Štāls.", "title": "Foto: Pieņem ekspluatācijā Liepājas jauno jahtu ostu - DELFI.lv", "url": "https://www.delfi.lv/a/52733239", "author": "DELFI Bizness", "publishedAt": "2020-12-07T17:16:00Z", "content": "Bvvaldes komisija ir piemusi ekspluatcij Liepjas jauno jahtu ostu un servisa ku, inform Liepjas pilstas bvvaldes prstvis Aigars tls.\r\nSaturs turpinsies pc reklmas\r\nProjekts stenots, lai atbraucjiem p… [+1476 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/J0HHvX5llok/liepaja-jahtu-osta-52733287.jpg"}, {"description": "Koalīcija vērtēs Artūra Toma Pleša (AP) kandidatūru vides aizsardzības un reģionālās attīstības ministra amatam, pēc Sadarbības sanāksmes sēdes pirmdienas vakarā paziņoja Ministru prezidents Krišjānis Kariņš (JV).", "title": "Koalīcija vērtēs Pleša kandidatūru vides aizsardzības un reģionālās attīstības ministra amatam - DELFI.lv", "url": "https://www.delfi.lv/a/52733663", "author": "Katrīna Žukova", "publishedAt": "2020-12-07T17:01:00Z", "content": "Koalcija vrts Artra Toma Plea (AP) kandidatru vides aizsardzbas un reionls attstbas ministra amatam, pc Sadarbbas sanksmes sdes pirmdienas vakar pazioja Ministru prezidentsKrijnis Kari (JV).\r\nSaturs … [+3079 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/6wlJMLecCTA/arturs-toms-pless-52733679.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) klubs Rīgas \"Dinamo\" pirmdien viesojas pie vienas no čempionāta spēcīgākajām vienībām Sanktpēterburgas SKA.", "title": "KHL spēle. Rīgas 'Dinamo' – Sanktpēterburgas SKA. Teksta tiešraide - DELFI.lv", "url": "https://www.delfi.lv/a/52733387", "author": "Reinis Lācis", "publishedAt": "2020-12-07T16:20:00Z", "content": "Kontinentls hokeja lgas (KHL) klubs Rgas \"Dinamo\" pirmdien viesojas pie vienas no empionta spcgkajm vienbm Sanktpterburgas SKA.\r\nSaturs turpinsies pc reklmas\r\nPortls \"Delfi\" piedv sples teksta tierai… [+2344 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/3U5u0w9jMZs/rigas-dinamo-52733413.jpg"}, {"description": "Pagājušajā nedēļā jaunatklāto Covid-19 gadījumu skaits pieaudzis par 12,5% salīdzinājumā ar aizpagājušo nedēļu, liecina Slimību profilakses un kontrol...", "title": "Pagājušajā nedēļā jaunatklāto Covid-19 gadījumu skaits pieaudzis par 12,5% - Rīgas Apriņķa Avīze", "url": "http://www.aprinkis.lv/index.php/sabiedriba/veseliba/21381-pagajusaja-nedela-jaunatklato-covid-19-gadijumu-skaits-pieaudzis-par-12-5", "author": "LETA", "publishedAt": "2020-12-07T16:09:00Z", "content": "Pagjuaj ned jaunatklto Covid-19 gadjumu skaits pieaudzis par 12,5% saldzinjum ar aizpagjuo nedu, liecina Slimbu profilakses un kontroles centra (SPKC) dati.K aentru LETA informja SPKC prstve Ilze Arj… [+2791 chars]", "source": {"id": null, "name": "Aprinkis.lv"}, "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/1df2e0fcaaeb2d097997f9ed23b88d1a_S.jpg"}, {"description": "Valsts vides dienests (VVD) lašveidīgo zivju nārsta migrācijas periodā atklājis 24 nelikumīgas zivju ieguves gadījumus, “Skaties.lv” informēja dienestā.", "title": "Vides dienests lašveidīgo zivju nārsta migrācijas periodā atklājis 24 nelikumīgas zivju ieguves gadījumus - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-dazadi/vides-dienests-lasveidigo-zivju-narsta-migracijas-perioda-atklajis-24-nelikumigas-zivju-ieguves-gadijumus/", "author": null, "publishedAt": "2020-12-07T14:20:00Z", "content": "Valsts vides dienests (VVD) laveidgo zivju nrsta migrcijas period atkljis 24 nelikumgas zivju ieguves gadjumus, “Skaties.lv” informja dienest.\r\nVVD, veicot pastiprintu kontroli laveidgo zivju nrsta m… [+1397 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/7c2d-5fce3a06134f3.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl  1386 cilvēkiem un reģistrēti 11 jauni nāves gadījumi ar tā izraisīto slimību Covid-19, pirmdien paziņojis Statistikas departaments. Savukārt Igaunijā inficēšanās ar jauno korona…", "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 1386 cilvēki; Igaunijā - 248 - Diena", "url": "https://www.diena.lv/raksts/pasaule/baltijas-valstis/lietuva-ar-jauno-koronavirusu-inficejusies-vel-1386-cilveki-igaunija-248-14253135", "author": "unknown", "publishedAt": "2020-12-07T13:54:41Z", "content": "Inficēšanās ar šo vīrusu Lietuvā diagnosticēta kopumā 76 036 cilvēkiem, bet atveseļošanās apstiprināta 30 449 cilvēkiem.\r\nAizvadītajā diennaktī veiktas 4582 analīzes, līdz ar to pozitīvi bijuši 30,2%… [+1336 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/12/3/wide/0990f44d91da.jpg"}, {"description": "3. decembrī noslēdzās konkurss Latvijas Gada auto 2021, un Kia Sorento varēja svinēt iekļūšanu finālistu septītniekā, saņemot apliecinājumu, ka ražotāja skatījums uz pieprasīto un universālo SUV formātu ir novērtēts arī Baltijā.", "title": "Kia Sorento gūst starptautisku atzinību un iekļūst Latvijas Gada auto 2021 finālā - iAuto", "url": "https://iauto.lv/zinas/latvija/36351-kia-sorento-gust-starptautisku-atzinibu-un-ieklust-latvijas-gada-auto-2021-finala", "author": null, "publishedAt": "2020-12-07T13:42:49Z", "content": "3. decembr nosldzs konkurss Latvijas Gada auto 2021, un Kia Sorento varja svint iekanu finlistu septtniek, saemot apliecinjumu, ka raotja skatjums uz pieprasto un universlo SUV formtu ir novrtts ar B… [+6576 chars]", "source": {"id": null, "name": "Iauto.lv"}, "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20201207/orig_36351_016fe0c23eb.jpg"}, {"description": "No 8. decembra par “Maxima Latvija” vadītāju un vienīgo valdes locekli kļūs...", "title": "Maxima Latvija jauns vadītājs - Dienas Bizness", "url": "https://www.db.lv/zinas/maxima-latvija-jauns-vaditajs-500124", "author": null, "publishedAt": "2020-12-07T11:45:58Z", "content": "Attiecb pret konditorejas izstrdjumu raotju \"Adugs\" vartu bt noticis reiderisma minjums, komentjot Valsts policijas (VP) sniegto informciju, ka uzmum SIA \"Adugs Production\" ilgstoi ekspluatti vairki … [+4405 chars]", "source": {"id": null, "name": "Www.db.lv"}, "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2020/12/500124__5fce159de7b90.jpg"}, {"description": "\"Swedbank\" noslēgusi papildu līgumu ar Eiropas Investīciju fondu (EIF), lai saistībā ar Covid-19 varētu nodrošināt Latvijas uzņēmumiem finansējumu bez papildu nodrošinājuma, liecina kredītiestādes sniegtā informācija.", "title": "'Swedbank' atvieglo finansējuma saņemšanu uzņēmumiem - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52732025", "author": "DELFI Bizness", "publishedAt": "2020-12-07T11:09:00Z", "content": "\"Swedbank\" noslgusi papildu lgumu ar Eiropas Investciju fondu (EIF), lai saistb ar Covid-19 vartu nodroint Latvijas uzmumiem finansjumu bez papildu nodroinjuma, liecina kredtiestdes sniegt informcija… [+2574 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/mmmsbApuTEw/monetas-eiro-nauda-52660615.jpg"}, {"description": "7. decembrī Milānā svin pilsētas patrona Svētā Ambrozija dienu un ik gadu šajā dienā jauno sezonu ar pirmizrādi atklāj Milānas operteātris La Scala. Šoreiz bez skatītāju klātbūtnes notiks īpašs Gala koncerts A riveder le stelle/ \"Skatīt zvaigznes”, un tajā 24…", "title": "Elīna Garanča: Koncerts \"La Scala\" būs ļoti skaists, tomēr ceru, ka tāda nebūs nākotne - Latvijas Radio", "url": "https://klasika.lsm.lv/lv/raksts/parmijas/elina-garanca-koncerts-la-scala-bus-loti-skaists-tomer-ceru-ka-t.a137567/", "author": null, "publishedAt": "2020-12-07T10:13:52Z", "content": "7. decembr Miln svin pilstas patrona Svt Ambrozija dienu un ik gadu aj dien jauno sezonu ar pirmizrdi atklj Milnas opertetris La Scala. oreiz bez skattju kltbtnes notiks pas Gala koncerts A riveder l… [+3280 chars]", "source": {"id": null, "name": "Klasika.lsm.lv"}, "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/8/9/mlarge_d425cc38.jpg"}], "totalResults": 26}