{"status": "ok", "articles": [{"description": "TV3 iepazīšanās šova “Nākamā pietura - Mīlestība” otrajā sērijā gaidāmi karsti notikumi - 32 gadus vecā Lienīte un 35 gadus vecais Raitis demonstrēs franču skūpstu.", "title": "\"Tu man iekodi!\" TV3 iepazīšanās šovā tiek demonstrēts franču skūpsts - Sejas.lv", "url": "https://sejas.tvnet.lv/7078513/tu-man-iekodi-tv3-iepazisanas-sova-tiek-demonstrets-francu-skupsts", "author": null, "publishedAt": "2020-10-05T21:02:11Z", "content": "Iespjamajiem mlniekiem bija uzdevums noskaidrot, kas ir franu skpsts, un tas jnodemonstr.\r\nLiente un Raitis neslpa mulsumu, tau izgja no situcijas, piedvjot savu versiju par franu skpstu.\r\n\"Gribjm, l… [+331 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/wozFjA807qgEVl4yvtB8b3uwkWU=/1200x630/filters:focal(89x123:168x183)/nginx/o/2020/10/05/13392260t1hdec0.jpg"}, {"description": "Latviešu vārtsargam Matīsam Kivleniekam Nacionālās hokeja līgas (NHL) Kolumbusas \"Blue Jackets\" komanda izteikusi kvalifikācijas piedāvājumu jaunajam līgumam, pirmdien savā \"Twitter\" kontā paziņoja klubs.", "title": "\"Blue Jackets\" izsaka kvalifikācijas piedāvājumu latviešu vārtsargam Kivleniekam - Jauns.lv", "url": "https://jauns.lv/raksts/sports/407643-blue-jackets-izsaka-kvalifikacijas-piedavajumu-latviesu-vartsargam-kivleniekam", "author": "Ieva Zicmane", "publishedAt": "2020-10-05T20:08:24Z", "content": "Kivlenieks aj sezon debitja NHL. Vi seos dueos ielaida savos vrtos caurmr 2,95 ripas spl un neitralizja 89,8% metienu.\r\n\"Kolumbusas \"Blue Jackets\" ir izteikusi kvalifikcijas piedvjumu diem spltjiem -… [+383 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/05/2067806/1000x620.jpg?v=1601928373"}, {"description": "Pēcvēlēšanu protestiem pāraugt sadursmēs ar policiju, Biškekā pirmdien ievainoti vismaz 100 cilvēki, paziņojusi Kirgizstānas Veselības ministrija.", "title": "Pēcvēlēšanu protestos Kirgizstānā ievainoti vismaz 100 cilvēki - Ārvalstīs - Ziņas - TVNET", "url": "https://www.tvnet.lv/7078911/pecvelesanu-protestos-kirgizstana-ievainoti-vismaz-100-cilveki", "author": null, "publishedAt": "2020-10-05T19:52:00Z", "content": "Ievainoto vid ir ar opozcijas lderis Janars Akajevs, pazioja via prstvt partija \"Ata-Meken\".\r\nVeselbas ministrija zioja, ka etru ievainoto stvoklis ir smags.\r\nZinms, ka vismaz 40 no cietuajiem ir dro… [+919 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/n9jC49HmkRgT_VOAb8vxNwZL8Us=/1200x630/smart/nginx/o/2020/10/05/13392762t1h0d1c.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) komanda Rīgas \"Dinamo\" pirmdien izbraukumā nespēja uzveikt \"Soču\" vienību, zaudējot otro spēli pēc kārtas.", "title": "Rīgas \"Dinamo\" nespēj uzvarēt arī Sočos - KHL - Hokejs - TVNET Sports", "url": "https://sports.tvnet.lv/7078733/rigas-dinamo-nespej-uzvaret-ari-socos", "author": null, "publishedAt": "2020-10-05T19:07:30Z", "content": "Rgas \"Dinamo\" izbraukuma otraj c zaudja \"Soiem\" ar rezulttu 2:4 (0:1, 0:1, 2:2).\r\n\"Dinamo\" komandas lab vrtus guva Metj Majone un Mrti Dzierkals.\r\nVrtus mjinieki septtaj mint iemeta vairkum, kad nora… [+3212 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/wRtoBG8dOW_xsu-87Be-_3LrWLE=/1200x630/filters:focal(928x21:2927x1522)/nginx/o/2020/10/01/13384044t1h6d07.jpg"}, {"description": "ASV prezidents Donalds Tramps, kurš piektdien tika hospitalizēts pēc inficēšanās ar Covid-19, šodien atstās slimnīcu, Tramps paziņoja savā \"Twitter\" kontā.", "title": "Tramps paziņo, ka pametīs slimnīcu, un aicina \"nebaidīties no Covid-19\" - Apollo.lv", "url": "https://www.apollo.lv/7078939/tramps-pazino-ka-pametis-slimnicu-un-aicina-nebaidities-no-covid-19", "author": null, "publishedAt": "2020-10-05T19:01:14Z", "content": "\"Es atstu lielisko Voltera Rda medicnas centru ovakar 18.30 (6. oktobr plkst. 1.30 pc Latvijas laika),\" Tramps tvtoja, sakot, ka jtas \"oti labi\".\r\n\"Nebaidieties no Covid. Neaujiet tam valdt pr jsu dz… [+1253 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f7.pmo.ee/U24IHaanXrxkc8zfPlZMKt6Ft2Y=/1200x630/filters:focal(1452x634:1553x894)/nginx/o/2020/10/05/13393361t1he4e1.jpg"}, {"description": "Piektdien, 16. oktobrī, plkst. 19.00 Rīgas Latviešu biedrības nama Baltajā zālē startēs jauns, starptautisks projekts ''Stīgas. Balsis. Elektroakustika\", kurā turpmākajos gados Latvijā, Polijā un Skandināvijas valstīs plānots popularizēt Baltijas skaņražu jau…", "title": "Ar Uģa Prauliņa jaundarbu atklās projektu «»Stīgas. Balsis. Elektroakustika\" - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/ar-uga-praulina-jaundarbu-atklas-projektu-stigas-balsis-elektroakustika.a376812/", "author": "LSM.lv kultūras redakcija", "publishedAt": "2020-10-05T18:15:00Z", "content": "''Stīgas. Balsis. Elektroakustika\" būs apjomīgs elektroakustiskās mūzikas projekts balsīm, elektriskajiem stīgu instrumentiem, video un dzīvajai elektronikai. Projekta idejas autors ir Gdaņskas festi… [+4420 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e00l.jpg"}, {"description": "\"Trīs Zvaigžņu balvas\" kandidātus pirmajā kārtā no pirmdienas līdz 23.oktobrim izvirzīs plašs sporta nozares profesionāļu loks, paziņoja balvas rīkotāji.", "title": "\"Trīs Zvaigžņu balvas\" kandidātus pirmajā kārtā izvirzīs plašs sporta nozares profesionāļu loks - Apollo.lv", "url": "https://www.apollo.lv/7078900/tris-zvaigznu-balvas-kandidatus-pirmaja-karta-izvirzis-plass-sporta-nozares-profesionalu-loks", "author": null, "publishedAt": "2020-10-05T17:40:10Z", "content": "\"Latvijas Gada balvu sport\" ir nolemts aizstt ar \"Trs Zvaigu balvu\", kuru organiz Latvijas Olimpisk komiteja (LOK), Latvijas Paralimpisk komiteja (LPK) un Latvijas Sporta federciju padome (LSFP) ar I… [+2292 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f11.pmo.ee/yq6DTgbMcGruRG0tEf4vY3uaKTo=/1200x630/filters:focal(151x52:539x344)/nginx/o/2020/10/05/13393234t1h9ac3.png"}, {"description": "Vakantajam Valsts policijas (VP) priekšnieka amatam nolemts virzīt Valsts policijas Kriminālizmeklēšanas pārvaldes priekšnieka pienākumu izpildītāju Armandu Ruku, liecina aģentūras LETA rīcībā esošā neoficiālā informācija.", "title": "Valsts policijas priekšnieka amatam izraudzīts Armands Ruks - Kriminālziņas - Ziņas - TVNET", "url": "https://www.tvnet.lv/7078760/valsts-policijas-prieksnieka-amatam-izraudzits-armands-ruks", "author": null, "publishedAt": "2020-10-05T15:04:00Z", "content": "Ruku mintajam amatam izraudzjies ieklietu ministrs Sandis irens (KPV LV). Ruks nebija starp trim ldz im publiski vrttajiem kandidtiem uz Valsts policijas prieknieka amatu.\r\nValdbu veidojos partijas o… [+2778 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/vHQO6qxg_PYulxj1RYvVecq4vrY=/1200x630/filters:focal(2920x2053:3393x2381)/nginx/o/2020/09/30/13380802t1hd975.jpg"}, {"description": "NATO ģenerālsekretārs Jenss Stoltenbergs pirmdien paudis cerību, ka Turcija izmantos savu ietekmi uz Azerbaidžānu laik apturētu karadarbību Kalnu Karabahā.", "title": "Stoltenbergs cer, ka Turcija izmantos savu ietekmi, lai Kalnu Karabahā mazinātu spriedzi - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/407600-stoltenbergs-cer-ka-turcija-izmantos-savu-ietekmi-lai-kalnu-karabaha-mazinatu-spriedzi", "author": "Madars Jurķis", "publishedAt": "2020-10-05T13:43:00Z", "content": "\"Ms oti satrauc karadarbbas eskalcija. Vism pusm nekavjoties jprtrauc kaujas un jmekl ce uz miermlgu risinjumu, un es sagaidu, ka Turcija izmantos savu ievrojamo ietekmi, lai mazintu spriedzi,\" kopg … [+1572 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/05/2067574/1000x620.jpg?v=1601904871"}, {"description": "Pirmdien, 5.oktobrī, Rīgas domes priekšsēdētājs Mārtiņš Staķis (“Attīstībai/Par!”/”Progresīvie”) sasauca Rīgas domes patstāvīgo komiteju sēdes, kurās amatos apstiprināja komiteju priekšsēdētājus, informēja Rīgas domes Sabiedrisko attiecību nodaļa.", "title": "Rīgas domes komitejām apstiprināti jauni vadītāji / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/rigas-domes-komitejam-apstiprinati-jauni-vaditaji.a376836/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-10-05T13:25:51Z", "content": "Koalīcijas partijas jau iepriekš bija vienojušās par vadošo amatu sadali domē, un balsojumos pārsteigumu nebija.\r\nPusi komiteju vadīs vēlēšanās uzvarējušās “Attīstībai/Par!” un “Progresīvo” frakcijas… [+4103 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e017.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī reģistrēti 100 jauni Covid-19  gadījumi, bet Igaunijā – 10, liecina Lietuvas un Igaunijas sabiedrisko mediju vēstītais.", "title": "Lietuvā 100 jauni Covid-19 gadījumi, Igaunijā – 10 / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuva-100-jauni-covid-19-gadijumi-igaunija--10.a376829/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-10-05T12:44:40Z", "content": "Lietuvas sabiedrisko mediju portāls \"LRT.lt\" vēsta, ka aizvadītajā diennaktī veikti kopumā 1916 izmeklējumi, bet kopš pandēmijas sākuma Lietuvā veikti kopumā 801 362 Covid-19 testi.\r\nLīdz šim Covid-1… [+962 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e015.jpg"}, {"description": "Daugavpils pašvaldība zemas iedzīvotāju atsaucības dēļ plašāk informēs par iespēju pilsētā veikt siekalu testu Covid-19 noteikšanai, pēc pirmdien notikušās Civilās aizsardzības komisijas sēdes pastāstīja pilsētas mērs Igors Prelatovs (\"Mūsu partija\").", "title": "Daugavpilieši neizrāda plašu interesi par Covid-19 siekalu testiem - TVNET", "url": "https://www.tvnet.lv/7078578/daugavpiliesi-neizrada-plasu-interesi-par-covid-19-siekalu-testiem", "author": null, "publishedAt": "2020-10-05T12:17:00Z", "content": "Sanksm piedaljs ar Slimbu profilakses un kontroles centra specilisti, un, emot vr viu viedokli, komisija nepiedvs nekdus papildu ierobeojumus saistb ar Covid-19 izplatbu pilst, apgalvoja domes prieks… [+3178 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f8.pmo.ee/g7qRXzqV4-Dpei8QrhnckXfr49U=/1200x630/smart/nginx/o/2020/10/05/13392456t1hb312.jpg"}, {"description": "Policija meklē aculieciniekus negadījumam pagājušās piektdienas vakarā, kad Vecumnieku novada Vecumnieku pagastā nobraukta jauna sieviete, aģentūru LETA informēja Valsts policijas Zemgales reģiona pārvaldes pārstāve Dace Kalniņa.", "title": "Policija meklē aculieciniekus jaunas sievietes bojāejai uz ceļa pie Vecumniekiem - Skaties.lv", "url": "https://skaties.lv/degpunkta/degpunkta-satiksme/policija-mekle-aculieciniekus-jaunas-sievietes-bojaejai-uz-cela-pie-vecumniekiem/", "author": null, "publishedAt": "2020-10-05T12:04:00Z", "content": "Policija mekl aculieciniekus negadjumam pagjus piektdienas vakar, kad Vecumnieku novada Vecumnieku pagast nobraukta jauna sieviete, aentru LETA informja Valsts policijas Zemgales reiona prvaldes prst… [+1238 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/6798-5f7b0b65a8038.jpg"}, {"description": "Pirmdien, 5. oktobrī, Kuldīgas novadā bija 92 ar koronavīrusu inficētie, vēsta Slimību profilakses un kontroles centra jaunākie dati kartē.", "title": "Kuldīgas novadā saslimis vēl viens cilvēks - Kurzemnieks", "url": "https://www.kurzemnieks.lv/covid-19/11966-kuldigas-novada-saslimis-vel-viens-cilveks/", "author": null, "publishedAt": "2020-10-05T11:59:27Z", "content": "Kuldga vl ir trešaj viet Latvij, jo Rg ir 277, bet Daugavpil 141 aktvo gadjumu. Kopš pandmijas uzliesmojuma msu novad reistrta 101 saslimšana.\r\nPagjušaj diennakt Latvij veikti 1748 testi un reistrti … [+375 chars]", "source": {"id": null, "name": "Kurzemnieks.lv"}, "urlToImage": "https://www.kurzemnieks.lv/data/news/11966-11937-covid2-2_2.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 100 cilvēkiem, pirmdien paziņojusi Veselības ministrija.", "title": "Aizvadītajā diennaktī Lietuvā ar Covid-19 inficējušies vēl 100 cilvēki, kamēr Igaunijā 10 - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/407538-aizvaditaja-diennakti-lietuva-ar-covid-19-inficejusies-vel-100-cilveki-kamer-igaunija-10", "author": "Madars Jurķis", "publishedAt": "2020-10-05T10:41:00Z", "content": "Inficans ar o vrusu valst diagnosticta kopum 5285 cilvkiem, bet atveseoans apstiprinta 2497 cilvkiem.\r\nPagjuaj diennakt veiktas 1916 analzes, ldz ar to pozitvi bijui  5,2% testu. Pavisam Lietuv veikt… [+1291 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/10/05/2067325/1000x620.jpg?v=1601894040"}, {"description": "Šonedēļ varētu sākt diskutēt par pulcēšanās ierobežojumiem sporta pasākumos iekštelpās un pasākumos bez personificētām sēdvietām, pirmdien valdības ārkārtas sēdē atzina veselības ministre Ilze Viņķele (AP).", "title": "Uz mēnesi nosaka obligātu masku valkāšanu transportā; plāno mazināt pulcēšanās iespējas telpās - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/326314-uz-menesi-nosaka-obligatu-masku-valkasanu-transporta-plano-mazinat-pulcesanas-iespejas-telpas.htm", "author": null, "publishedAt": "2020-10-05T09:54:33Z", "content": "oned vartu skt diskutt par pulcans ierobeojumiem sporta paskumos iektelps un paskumos bez personifictm sdvietm, pirmdien valdbas rkrtas sd atzina veselbas ministre Ilze Viele (AP).\r\nNoteikti gan divi… [+5345 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/486046_4275d39eb1.jpg"}, {"description": "2020. gada 30. septembrī ir sekmīgi noslēgusies parakstīšanās uz \"DelfinGroup\" nenodrošinātu obligāciju emisiju 3 500 000 eiro apmērā. Obligāciju gada kupona likme bija 12% ar kupona izmaksu reizi mēnesī un dzēšanas datumu – 2022. gada 25. novembris, informē …", "title": "Patērētāju kreditētājs - DELFI.lv", "url": "https://www.delfi.lv/a/52530097", "author": "DELFI Bizness", "publishedAt": "2020-10-05T08:12:00Z", "content": "2020. gada 30. septembr ir sekmgi noslgusies parakstans uz \"DelfinGroup\" nenodrointu obligciju emisiju 3 500 000 eiro apmr. Obligciju gada kupona likme bija 12% ar kupona izmaksu reizi mnes un dzanas… [+1688 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/pZQyEECD8Ac/delfingroup-nasdaq-52530251.jpg"}, {"description": "Gaisā izkliedēto sīko putekļu daudzums svētdien Latvijā turpināja samazināties, un operatīvā informācija no Lietuvas liecina, ka pirmdien gaiss varētu kļūt vēl nedaudz tīrāks.", "title": "Latvijā gaisa kvalitāte uzlabojas; sīko putekļu daudzums turpina samazināties - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/326290-latvija-gaisa-kvalitate-uzlabojas-siko-puteklu-daudzums-turpina-samazinaties.htm", "author": null, "publishedAt": "2020-10-05T07:47:24Z", "content": "Gais izkliedto sko puteku daudzums svtdien Latvij turpinja samazinties, un operatv informcija no Lietuvas liecina, ka pirmdien gaiss vartu kt vl nedaudz trks.\r\nAtbilstoi Latvijas Vides, eoloijas un m… [+2315 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-10/860px/486009_a654118c05.jpg"}, {"description": "\"Tallink Grupp\" kravu pārvadājumu apjomi septembrī saglabājušies stabili, bet pasažieru skaits strauji samazinājies, liecina \"Tallink Grupp\" biržā publicētā pasažieru un kravu pārvadājumu statistika par 2020. gada septembri un trešo ceturksni.", "title": "'Tallink Grupp': Mūsu darbības rezultāti ir grūti aptverami - DELFI.lv", "url": "https://www.delfi.lv/a/52530013", "author": "DELFI Bizness", "publishedAt": "2020-10-05T07:46:00Z", "content": "\"Tallink Grupp\" kravu prvadjumu apjomi septembr saglabjuies stabili, bet pasaieru skaits strauji samazinjies, liecina \"Tallink Grupp\" bir publict pasaieru un kravu prvadjumu statistika par 2020. gada… [+2434 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g4.delphi.lv/images/pix/995x521/Kj-m9LXVNmY/tallink-romantika-51973741.jpg"}, {"description": "Jāzepa Vītola Latvijas Mūzikas akadēmijā (JVLMA) otrdien, 13. oktobrī, pulksten 18.00 notiks koncerts \"No saknes zieds uz augšu veras\", kurā Valsts Akadēmiskais koris \"Latvija\" mākslinieciskā vadītāja un diriģenta Māra Sirmā vadībā pirmatskaņos JVLMA studentu…", "title": "Valsts Akadēmiskais koris 'Latvija' pirmatskaņos JVLMA studentu kora mūziku - DELFI.lv", "url": "https://www.delfi.lv/a/52530003", "author": "DELFI Kultūra", "publishedAt": "2020-10-05T07:37:00Z", "content": "Jzepa Vtola Latvijas Mzikas akadmij (JVLMA) otrdien, 13. oktobr, pulksten 18.00 notiks koncerts \"No saknes zieds uz augu veras\", kur Valsts Akadmiskais koris \"Latvija\" mksliniecisk vadtja un dirienta… [+1653 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/6FzaBJUFtzw/koris-latvija-52530029.jpg"}], "totalResults": 26}