{"status": "ok", "articles": [{"description": "No 14. novembra Latvijas Nacionālā mākslas muzeja ceturtā stāva izstāžu zālēs būs skatāma Latvijas Laikmetīgā Mākslas centra veidota izstāde “Atceros, tātad esmu. Neuzrakstītie stāsti: mākslinieču arhīvi”.", "title": "Atklās izstādi par sieviešu mākslinieču pieredzi padomju periodā - TVNET", "url": "https://www.tvnet.lv/7109190/atklas-izstadi-par-sieviesu-maksliniecu-pieredzi-padomju-perioda", "author": null, "publishedAt": "2020-11-13T22:35:00Z", "content": "T aktualizs atirgu mkslas vstures lasjumu caur sievieu mkslinieu pieredzi padomju perioda mkslas, socilo un politisko noriu kontekst.\r\nJau vairkas dekdes nostiprinjies viedoklis, ka pasaules vstures … [+3590 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/FBzzsOXx6FIlUUdB6WQC0UcP6YY=/1200x630/smart/nginx/o/2020/11/13/13473725t1h3bae.jpg"}, {"description": "Pirmos velosipēdistus uz Čaka ielas Rīgā varēja novērot jau īsi pēc tam, kad uz ielas tehnika bija samarķējusi iespējamās velojoslas. Rīgas domē portālam \"Delfi\" uzsver – tas ir pagaidu risinājums, tāpēc situācija uz ielas starp satiksmes dalībniekiem tiks vē…", "title": "Velosipēdisti sākuši lietot Čaka ielas velojoslas; domē sola – tās nebūs pēdējās - DELFI.lv", "url": "https://www.delfi.lv/a/52654871", "author": "Marta Sondare", "publishedAt": "2020-11-13T22:02:00Z", "content": "Pirmos velosipdistus uz aka ielas Rg varja novrot jau si pc tam, kad uz ielas tehnika bija samarjusi iespjams velojoslas. Rgas dom portlam \"Delfi\" uzsver tas ir pagaidu risinjums, tpc situcija uz iel… [+2866 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/s2OZsXw356Y/caka-iela-7-52655067.jpg"}, {"description": null, "title": "Pirmo reizi Ojāra Vācieša literāro prēmiju dzejā saņem divi laureāti - dzejnieki Inga Pizāne un Jānis Hvoinskis | Ziņas - LETA", "url": "https://www.leta.lv/", "author": null, "publishedAt": "2020-11-13T20:56:04Z", "content": "Konference \"Produktu patriotiskums - kur ir patiesais labuma guvjs? Iedzvotji, ekonomika un vide\" (12.11.2020 18:48)&lt;b&gt;LETA&lt;/b&gt; 12.11.2020 Zemkopbas ministra biroja vadtjs Jnis Eglts (no … [+562 chars]", "source": {"id": null, "name": "Leta.lv"}, "urlToImage": null}, {"description": "Demokrātu kandidāts Džo Baidens guvis uzvaru ASV vēlēšanās ar 306 elektoru balsīm, bet pašreizējais prezidents Donalds Tramps izcīnījis 232 elektoru balsis, piektdien ziņo vadošie Savienoto Valstu televīzijas kanāli.", "title": "Mediji: Baidens uzvarējis ASV vēlēšanās ar 306 elektoru balsīm, Trampam 232 balsis - DELFI.lv", "url": "https://www.delfi.lv/a/52661617", "author": "LETA", "publishedAt": "2020-11-13T20:05:00Z", "content": "Demokrtu kandidts Do Baidens guvis uzvaru ASV vlans ar 306 elektoru balsm, bet pareizjais prezidents Donalds Tramps izcnjis 232 elektoru balsis, piektdien zio vadoie Savienoto Valstu televzijas kanli… [+525 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/IHweBxKs__I/baidens-52147363.jpg"}, {"description": "No sestdienas, 14.novembra, līdz ārkārtējās situācijas beigām arī lielo un tirdzniecības centros izvietoto saimniecības un mēbeļu preču veikalu darbība brīvdienās un svētku dienās nebūs atļauta, šovakar ārkārtas sēdē lēma Ministra kabinets.", "title": "Valdība aizliedz brīvdienās darboties arī lielajiem saimniecības un mēbeļu preču veikaliem - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/330102-valdiba-aizliedz-brivdienas-darboties-ari-lielajiem-saimniecibas-un-mebelu-precu-veikaliem.htm", "author": null, "publishedAt": "2020-11-13T19:31:41Z", "content": "No sestdienas, 14.novembra, ldz rkrtjs situcijas beigm ar lielo un tirdzniecbas centros izvietoto saimniecbas un mbeu preu veikalu darbba brvdiens un svtku diens nebs atauta, ovakar rkrtas sd lma Min… [+2195 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-11/860px/492907_a704e6ca4f.jpg"}, {"description": "Lietuva piektdien parakstījusi līgumu ar Amerikas Savienotajām Valstīm par četru helikopteru \"Black Hawk\" iegādi, ziņu aģentūru BNS informējusi aizsardzības ministra Raimunda Karobļa preses sekretāre Vita Ramanauskaite.", "title": "Lietuva parakstījusi līgumu ar ASV par četru helikopteru 'Black Hawk' iegādi - DELFI.lv", "url": "https://www.delfi.lv/a/52661451", "author": "LETA", "publishedAt": "2020-11-13T18:39:00Z", "content": "Lietuva piektdien parakstjusi lgumu ar Amerikas Savienotajm Valstm par etru helikopteru \"Black Hawk\" iegdi, ziu aentru BNS informjusi aizsardzbas ministra Raimunda Karoba preses sekretre Vita Ramanau… [+1879 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/qTnMoM4kbJs/black-hawk-49179345.jpg"}, {"description": "Latvijas vīriešu futbola izlasei mērķis sestdienas mačam pret Fēru salām ir tikai uzvarēt, uzsvēra valstsvienības galvenais treneris Dainis Kazakevičs.", "title": "VIDEO ⟩ Futbola izlases treneris: Mūsu ambīcija ir uzvarēt - Futbols - Apollo.lv - Sports - Apollo.lv", "url": "https://www.apollo.lv/7109675/futbola-izlases-treneris-musu-ambicija-ir-uzvaret", "author": null, "publishedAt": "2020-11-13T18:30:34Z", "content": "Latvijas futbolisti sestdien UEFA Nciju lgas s sezonas pdj mjas spl plkst.19 \"Daugavas\" stadion uzems Fru salas. Pirmaj savstarpj spl aj cikl tika fiksts neizirts rezultts 1:1.\r\nLatvijas vrieu futbol… [+1787 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/zxM90ZO4WqpqX5uCpnNVc8uKnOQ=/1200x630/filters:focal(1813x297:3232x2638)/nginx/o/2020/09/02/13317951t1h5fff.jpg"}, {"description": "'Mēs saprotam, cik nopietna situācija ir ar vīrusu, bet tajā pašā laikā dzīve nevar pilnībā apstāties,' tā Ots", "title": "Tanaks: Ideja piedalīties rallijā Igaunijā ir vienkārša - palīdzēt vietējiem organizatoriem - go4speed.lv", "url": "https://www.go4speed.lv/lv/news/rallijs/10315-tanaks-piedalisanas-ideja-saja-rallija-ir-vienkarsa-palidzet-vietejiem-organizatoriem/", "author": null, "publishedAt": "2020-11-13T16:57:52Z", "content": "Ots TanaksJau ziojm, ka sestdien Igaunij norisinsies vienas dienas sacensbas - Kehalas rallijs. Sportistiem bs jveic devii trumposmi (trs posmi pa trs reizm). Portls DirtFish cents noskaidrot, kpc Ot… [+1433 chars]", "source": {"id": null, "name": "Go4speed.lv"}, "urlToImage": "https://www.go4speed.lv/data/news/121306112-3269762779789435-3153866302778177343-o-3825_2.jpg"}, {"description": "Gaidāmajā nedēļas nogalē Covid-19 izplatības mazināšanai būs slēgti četri no deviņiem būvniecības preču tirdzniecības tīkla \"Depo\" veikaliem - Rīgā, Krasta ielā, Berģos, kā arī Liepājā un Daugavpilī, informēja veikala pārstāvji.", "title": "Nedēļas nogalē būs slēgti četri \"Depo\" veikali; tostarp, Rīgā, Krasta ielā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/330093-nedelas-nogale-bus-slegti-cetri-depo-veikali-tostarp-riga-krasta-iela.htm", "author": null, "publishedAt": "2020-11-13T16:53:00Z", "content": "Gaidmaj nedas nogal Covid-19 izplatbas mazinanai bs slgti etri no deviiem bvniecbas preu tirdzniecbas tkla \"Depo\" veikaliem - Rg, Krasta iel, Beros, k ar Liepj un Daugavpil, informja veikala prstvji.… [+3152 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-11/860px/492882_a674bdaf8a.jpg"}, {"description": "Covid-19 pandēmijai ir tālejošas sekas gan uz drošību, gan ekonomiku. Tā pasauli padarījusi nestabilāku, un vienmēr jābūt gataviem neparedzētām krīzēm. Šādi piektdien, 13. novembrī, starptautiskajā drošības un politikas forumā “Rīgas konference” sprieda NATO …", "title": "«Rīgas konference»: Covid-19 pasauli padara nestabilāku / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/rigas-konference-covid-19-pasauli-padara-nestabilaku.a381685/", "author": "Gints Amoliņš", "publishedAt": "2020-11-13T16:29:31Z", "content": "Piektdien “Rīgas konference” noslēgusies. Foruma otrajā dienā “Rīgas konferences” klausītājus uzrunāja Eiropas Komisijas prezidente Urzula fon der Leiena, NATO ģenerālsekretārs Jenss Stoltenbergs un … [+7124 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e8bc.jpg"}, {"description": "Satversmes tiesa ceturtdien lēma, ka Saeimai ir juridiski, ekonomiski un sociāli jāaizsargā arī viendzimuma pāru ģimenes. Līdz šim politiķi nav atbalstījuši Dzīvesbiedru likumu vai citu partnerattiecību regulējumu, tomēr šis Satversmes tiesas lēmums konservat…", "title": "Deputāti piesardzīgi izteikumos par viendzimuma pāru ģimeņu tiesību iekļaušanu likumos - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/deputati-piesardzigi-izteikumos-par-viendzimuma-paru-gimenu-tiesibu-ieklausanu-likumos.a381625/", "author": "Linda Spundiņa", "publishedAt": "2020-11-13T14:28:12Z", "content": "ĪSUMĀ:\r\n<ul><li>Satversmes tiesa lēmusi, ka jāaizsargā arī viendzimuma pāru ģimenes.</li><li>Saeima līdz šim nav atbalstījusi partnerattiecību regulējumu viendzimuma pāriem.</li><li>Petraviča uzskata… [+4470 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e86y.jpg"}, {"description": "Līdzšinējais vides aizsardzības un reģionālās attīstības ministrs Juris Pūce (AP) iesniedzis Saeimas Prezidijā iesniegumu par viņa 13. Saeimas deputāta pilnvaru atjaunošanu, portālam \"Delfi\" pastāstīja Saeimas Prezidija pārstāvis Andrejs Klementjevs (S).", "title": "Pūce atgriezīsies Saeimā - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52660313", "author": "www.DELFI.lv", "publishedAt": "2020-11-13T14:17:00Z", "content": "Ldzinjais vides aizsardzbas un reionls attstbas ministrs Juris Pce (AP) iesniedzis Saeimas Prezidij iesniegumu par via 13. Saeimas deputta pilnvaru atjaunoanu, portlam \"Delfi\" paststja Saeimas Prezid… [+1429 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/bFgchpSvc6I/delfi-tv-ar-domburu-juris-puce-olegs-burovs-1-51741621.jpg"}, {"description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 259 cilvēkiem un reģistrēti četri nāves gadījumi no vīrusa izraisītās slimības Covid-19, piektdien paziņojis Veselības departaments.", "title": "Ceturtdien Igaunijā apstiprināti 259 jauni Covid-19 gadījumi; četri cilvēki miruši - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/413679-ceturtdien-igaunija-apstiprinati-259-jauni-covid-19-gadijumi-cetri-cilveki-mirusi", "author": "Madars Jurķis", "publishedAt": "2020-11-13T13:34:58Z", "content": "Skotnji tika ziots, ka slimba pagjuaj diennakt nav prasjusi jaunus upurus.  \r\nPavisam Igaunij no Covid-19 mirui 80 cilvki.\r\nKopjais apstiprinto inficans gadjumu skaits Igaunij sasniedzis 7148, bet , … [+566 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/11/13/2097584/1000x620.jpg?v=1605266377"}, {"description": "Piektdien, 13.februārī, notika drošības un ārpolitikas foruma \"Rīgas konference 2020\" galvenās diskusijas. Pasākumā uzstājās pasaules līmeņa eksperti un politikas veidotāji, kā arī uzrunu teiks Baltkrievijas opozīcijas līdere Svetlana Tihanovska. Diskusijām v…", "title": "Tiešraides arhīvs: drošības un ārpolitikas forums \"Rīgas konference 2020\" - TVNET", "url": "https://www.tvnet.lv/7108176/tiesraides-arhivs-drosibas-un-arpolitikas-forums-rigas-konference-2020", "author": null, "publishedAt": "2020-11-13T12:30:00Z", "content": "Septis atkltajs sesijs tiks diskutts par COVID-19 sekm valstu aizsardzbai, globlo krtbu pc pandmijas, ES noturbu krzes apstkos, infodmiju, k ar citiem reionli un starptautiski aktuliem tematiem. Papi… [+2350 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/4J1B5Km0yNJnc22KV8SyvKM-KEY=/1200x630/filters:focal(1947x1294:2158x1478)/nginx/o/2020/11/13/13473181t1hdd44.jpg"}, {"description": "2021. gada Eiropas sieviešu čempionāta kvalifikācijas turnīra otrā apļa pirmajā spēlē sestdien, 14. novembrī, plkst.19:45 Elektrum Olimpiskajā cent", "title": "Sieviešu valstsvienība: revanša noskaņās sestdien plkst.19:45 ar Horvātiju (LTV7 tiešraide) - Basket", "url": "https://basket.lv/izlases/sievietes/sieviesu-valstsvieniba-revansa-noskanas-sestdien-plkst1945-ar-horvatiju-ltv7-tiesraide", "author": null, "publishedAt": "2020-11-13T12:03:24Z", "content": "2021. gada Eiropas sievieu empionta kvalifikcijas turnra otr apa pirmaj spl sestdien, 14. novembr, plkst.19:45 Elektrum Olimpiskaj centr Latvijas valstsvienba tiksies ar I grupas lderm Horvtijas bask… [+6904 chars]", "source": {"id": null, "name": "Basket.lv"}, "urlToImage": "https://basket.lv/image/article/1eeb8-komanda.jpg"}, {"description": "Pagājušajā diennaktī atklāti 455 Covid-19 gadījumi, savukārt deviņi pacienti, kuriem bija apstiprināta inficēšanās ar Covid-19, miruši, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "title": "Latvijā atklāti 455 Covid-19 gadījumi, bet miruši deviņi sasirgušie - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/latvija-atklati-455-covid-19-gadijumi-bet-mirusi-devini-sasirgusie-14251732", "author": "unknown", "publishedAt": "2020-11-13T11:50:27Z", "content": "Šis ir līdz šim lielākais vienā diennaktī reģistrēto Covid-19 pacientu nāves gadījumu skaits.\r\nNo visiem aizvadītajā diennaktī mirušajiem pacientiem trīs bijuši vecuma grupā no 65 līdz 75 gadiem, div… [+1217 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/07/7/wide/e6b4909ab0cc.jpg"}, {"description": "Triju dienu laikā sabiedrības acu priekšā izspēlētā Rīgas autostāvvietu caurlaides drāma, kas noveda līdz vides aizsardzības un reģionālās attīstības ministra Jura Pūces (AP) negaidītai demisijai, iesaistīto personu darbībā vienuviet ietvēra teju visus klasis…", "title": "Sanita Upleja: Kad Pūce pārlaidās pār politikas ligzdu - DELFI.lv", "url": "https://www.delfi.lv/a/52659133", "author": "Sanita Upleja", "publishedAt": "2020-11-13T11:03:00Z", "content": "Triju dienu laik sabiedrbas acu priek izsplt Rgas autostvvietu caurlaides drma, kas noveda ldz vides aizsardzbas un reionls attstbas ministra Jura Pces (AP) negaidtai demisijai, iesaistto personu dar… [+5159 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/2IDbBlhHhfE/edgars-jaunups-juris-puce-52659151.jpg"}, {"description": "", "title": "INFORMĀCIJA UZŅĒMĒJIEM: PAGARINĀTS PROJEKTU IESNIEGŠANAS TERMIŅŠ ENERGOEFEKTIVITĀTES UZLABOŠANAI APSTRĀDES RŪPNIECĪBĀ - Daugavpils", "url": "https://www.daugavpils.lv/pilseta/par-daugavpili/pilsetas-zinas/informacija-uznemejiem-pagarinats-projektu-iesniegsanas-termins-energoefektivitates-uzlabosanai-apstrades-rupnieciba", "author": "daugavpils.lv", "publishedAt": "2020-11-13T08:54:59Z", "content": "Centrl finanšu un lgumu aentra ldz š.g. 15. decembrim ir pagarinjusi projektu iesniegšanas termiu energoefektivittes uzlabošanai apstrdes rpniecb. Eiropas Savienbas (ES) fondu programmas trešaj atlas… [+1797 chars]", "source": {"id": null, "name": "Daugavpils.lv"}, "urlToImage": "https://www.daugavpils.lv/assets/upload/news/2020/11/vlcsnap-5972-10-12-21h34m51s920_max.jpg"}, {"description": "Šī gada pavasarī visā Eiropā, arī Latvijā, tika atcelti ikgadējās Muzeju nakts pasākumi. Tika apsvērta iespēja tos rīkot rudenī, 14.novembrī. Tagad skaidrs, ka arī šis laiks nekādi nav atbilstošs pilnvērtīgas akcijas norisei, tomēr daži Latvijas muzeji saspar…", "title": "«Sapņi un likteņi» – Akuratera muzejs aicina uz dzejiskiem Muzeju nakts pasākumiem tiešsaistē - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/kulturtelpa/sapni-un-likteni--akuratera-muzejs-aicina-uz-dzejiskiem-muzeju-nakts-pasakumiem-tiessaiste.a381588/", "author": "Baiba Kušķe", "publishedAt": "2020-11-13T07:22:07Z", "content": "Viens no pasākumiem, ko sestdien virtuālajā vidē piedāvās Akuratera muzejs ir Latvijas PEN lasījumi.\r\nPEN ir vispasaules rakstnieku savienība, kuras mērķis ir veicināt rakstnieku sadarbību visā pasau… [+4515 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e84l.jpg"}, {"description": "Akciju cenas pasaulē ceturtdien, 12.novembrī, kritās, bažām par COVID-19 izplatīšanos, kas apdraud ekonomikas atveseļošanos, aizēnojot cerības uz vakcīnu.", "title": "Akciju cenas krītas, bažām par COVID-19 izplatīšanos aizēnojot cerības uz vakcīnu - bnn.lv", "url": "https://bnn.lv/akciju-cenas-kritas-bazam-par-covid-19-izplatisanos-aizenojot-ceribas-uz-vakcinu-373430", "author": null, "publishedAt": "2020-11-13T06:49:50Z", "content": "Akciju cenas pasaul ceturtdien, 12.novembr, krits, bam par COVID-19 izplatanos, kas apdraud ekonomikas atveseoanos, aiznojot cerbas uz vakcnu. \r\n«Gandrz droi zinmie tuvkie ausmgie mnei Savienotajm Va… [+1856 chars]", "source": {"id": null, "name": "Bnn.lv"}, "urlToImage": "https://bnn.lv/wp-content/uploads/2020/11/pexels-nataliya-vaitkevich-5863433-scaled-e1605249606910.jpg"}], "totalResults": 26}