{"status": "ok", "articles": [{"description": "Ar Toluvalases Arokodares trim gūtajiem vārtiem \"Valmierai\" \"Optibet\" 13.spēļu kārtas ievadā izdevās viesos pārspēt \"Tukums 2000\"/TSS komandu, bet \"Daugavpils\" Rīgā sagrāva turienes \"Metta\".", "title": "Arokadare izrauj Valmierai uzvaru Tukumā; Daugavpils viesos grauj Metta vienību - Diena", "url": "https://www.diena.lv/raksts/sports/futbols/arokadare-izrauj-_valmierai_-uzvaru-tukuma-_daugavpils_-viesos-grauj-_metta_-vienibu-14246001", "author": "unknown", "publishedAt": "2020-08-07T21:18:55Z", "content": "\"Tukums 2000\"/TSS mājās bija tuvu vismaz neizšķirtam, taču piekāpās \"Valmierai\" ar 2:3 (1:1).\r\nJau piektajā minūtē krita pirmie vārti, Ērikam Punculam apsteidzot aizsargu un piespēlējot paralēli vārt… [+2823 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/08/3/wide/53658a351105.jpg"}, {"description": "Veselības inspekcija (VI) noteikusi aizliegumu peldēties Lielupes kreisā krasta \"Pasta salas peldvietā\", informēja inspekcijas Sabiedrisko attiecību nodaļā.", "title": "Jelgavā aizliedz peldēties Lielupes kreisā krasta \"Pasta salas peldvietā\" - TVNET", "url": "https://www.tvnet.lv/7035173/jelgava-aizliedz-peldeties-lielupes-kreisa-krasta-pasta-salas-peldvieta", "author": null, "publishedAt": "2020-08-07T21:07:00Z", "content": "Tpat tiek ieteikts nepeldties Lielupes lab krasta peldviet Jelgav, kur\r\nkonstatts mikrobioloiskais piesrojums un dens kvalitte neatbilst prasbm.\r\nMintie lmumi izriet no augusta skum VI veiktajm peldd… [+1844 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/mfwVA_0m9iuG2nxGNlbKhb2v0q4=/1200x630/smart/nginx/o/2020/08/08/13259745t1h4d7e.jpg"}, {"description": "Beirūtas ostā uzsprāgusī lauksaimniecības mēslojuma amonija nitrāta krava Libānā ieradās pirms septiņiem gadiem uz apšaubāmā stāvoklī esoša Krievijas kuģa. Kā tagad izteicies toreizējais kuģa kapteinis, kuģim “Rhosus” toreiz Beirūtas ostā nemaz nevajadzēja ie…", "title": "Sprādziens Beirūtā: nāvējošā krava, kurai Libānā nemaz nevajadzēja nonākt - TVNET", "url": "https://www.tvnet.lv/7034720/spradziens-beiruta-navejosa-krava-kurai-libana-nemaz-nevajadzeja-nonakt", "author": null, "publishedAt": "2020-08-07T21:02:00Z", "content": "Kuis \"Rhosus\" ienca Beirtas ost 2013.gad, kad tas bijis ce uz friku ar 2750 tonnm amonija nitrta. Kuis bijis ce no Gruzijas ostas Batumi uz Mozambiku un tas piederjis Krievijas pilsonim Igoram Greuki… [+2440 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/euucXSEvfRPjAPLQyf0xyFfsm2M=/1200x630/smart/nginx/o/2020/08/07/13258605t1h28e3.jpg"}, {"description": "Svētdien gaidāmas, iespējams, līdz šim nozīmīgākās Baltkrievijas prezidenta vēlēšanas. Maz ticams, ka iznākums būs citāds kā piecās iepriekšējās, taču šoreiz iedzīvotāju plašais atbalsts opozīcijai liecina - Baltkrievijā sākuši pūst pārmaiņu vēji.", "title": "Trīs sieviešu opozīcija, Lukašenko, algotņi. Svarīgākais par Baltkrievijas vēlēšanām - TVNET", "url": "https://www.tvnet.lv/7031927/tris-sieviesu-opozicija-lukasenko-algotni-svarigakais-par-baltkrievijas-velesanam", "author": null, "publishedAt": "2020-08-07T21:00:00Z", "content": "\"s prezidenta vlanas Baltkrievij no iepriekjm visbtiskk atiras ar jaunu priekstatu par to, kur ir vairkum,\" norda raidorganizcijas RFE/RL urnlists Aleksejs Znatkevis. \"Iepriekjs vlans vienmr bija saj… [+3145 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f9.pmo.ee/ZhqiQpAkSiW94b6Uk8xkMmKtWdw=/1200x630/smart/nginx/o/2020/08/07/13258115t1h8ecb.jpg"}, {"description": "Čempionvienība \"Riga\" \"Optibet\" futbola virslīgas 13. spēļu kārtā savā laukumā pārspēja \"Jelgavas\" komandu, palielinot atrāvienu līdz tuvākajiem konkurentiem RFS līdz astoņiem punktiem.", "title": "'Riga' uzvaru sēriju turpina pret 'Jelgavu' - DELFI.lv", "url": "https://www.delfi.lv/a/52362543", "author": "LETA", "publishedAt": "2020-08-07T19:42:00Z", "content": "empionvienba \"Riga\" \"Optibet\" futbola virslgas 13. spu krt sav laukum prspja \"Jelgavas\" komandu, palielinot atrvienu ldz tuvkajiem konkurentiem RFS ldz astoiem punktiem.\r\nSaturs turpinsies pc reklmas… [+1788 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/tbVMdpJBdgU/fk-jelgava-52362561.jpg"}, {"description": "Tiem Murjāņu Sporta ģimnāzijas skolēnu vecākiem, kuru bērniem pēc vasaras sporta nometnes konstatēta saslimšana ar jaunā koronavīrusa izraisīto Covid-19, bērni jāved mājās pašiem, taču iespēja to izdarīt droši faktiski nepastāv, turklāt pašiem vecākiem tad jā…", "title": "Covid-19 Murjāņu Sporta ģimnāzijā – vecāki ceļ trauksmi par saslimušo bērnu transportēšanu, ziņo LTV - DELFI.lv", "url": "https://www.delfi.lv/a/52362535", "author": "www.DELFI.lv", "publishedAt": "2020-08-07T19:28:00Z", "content": "Tiem Murju Sporta imnzijas skolnu veckiem, kuru brniem pc vasaras sporta nometnes konstatta saslimana ar jaun koronavrusa izraisto Covid-19, brni jved mjs paiem, tau iespja to izdart droi faktiski ne… [+2501 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/995x521/_Ti_5-kPrBo/murjanu-sporta-gimnazija-52357891.jpg"}, {"description": "Spānijas kailgliemeži šovasar vairs nav tikai mazdārziņu saimnieku bieds. Aizvien vairāk tie iekaro arī parkus un citas atpūtas vietas. Lai cīnītos ar nelūgtajiem viesiem, Bauskas novada Gailīšu pagastā kailgliemežu lasīšanā nodarbināti skolēni, un tiekot dom…", "title": "Bauskas un Iecavas pašvaldībās sāk cīņu ar Spānijas kailgliemežiem - Lsm.lv", "url": "https://www.lsm.lv/raksts/dzive--stils/darzs-un-majas/bauskas-un-iecavas-pasvaldibas-sak-cinu-ar-spanijas-kailgliemeziem.a369793/", "author": "Zemgales reģionālā televīzija", "publishedAt": "2020-08-07T19:18:54Z", "content": "Gailīšu pagastā nodarbinātajiem skolēniem ierasto kapļu vai grābekļu vietā šoreiz tiek izsniegti spaiņi Spānijas kailgliemežu lasīšanai. Pagasta peldvietā nelūgtie viesi jau lasīti pagājušajā nedēļā,… [+2219 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dj9q.jpg"}, {"description": "Mirušā katoļu priestera Gregora Ķibuļa ģimene vērsīsies Paula Stradiņa klīniskās universitātes slimnīca ar oficiālu sūdzību par viņa aprūpi Neatliekamās medicīnas centrā, piektdien vēsta Latvijas Televīzijas raidījums \"Panorāma\".", "title": "Mirušā priestera ģimene Stradiņa slimnīcai iesniegs oficiālu sūdzību par viņa aprūpi - DELFI.lv", "url": "https://www.delfi.lv/a/52362487", "author": "www.DELFI.lv", "publishedAt": "2020-08-07T18:46:00Z", "content": "Miru katou priestera Gregora ibua imene vrssies Paula Stradia klnisks universittes slimnca ar oficilu sdzbu par via aprpi Neatliekams medicnas centr, piektdien vsta Latvijas Televzijas raidjums \"Pano… [+1380 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/5XKwy0k4KBE/paula-stradina-kliniskas-universitates-slimnicas-neatliekamas-medicini-52362501.jpg"}, {"description": "Indijā, nolaišanās laikā no skrejceļa noskrienot pasažieru lidmašīnai, bojā gājuši vismaz 16 cilvēki, desmitiem nogādāti slimnīcā.", "title": "Indijā avarējusi pasažieru lidmašīna / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/indija-avarejusi-pasazieru-lidmasina.a369784/", "author": "Gints Amoliņš", "publishedAt": "2020-08-07T17:07:02Z", "content": "Lidmašīna noskrēja no skrejceļa spēcīgas musonu sezonas lietusgāzes laikā.\r\nNoslīdot no skrejceļa, lidmašīna iekrita 10 metrus dziļā nogāzē un pārlūza uz pusēm.\r\nIndijas aviokompānijas \"Air India Exp… [+551 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dkw8.jpg"}, {"description": "Kontinentālās hokeja līgas (KHL) komanda Rīgas \"Dinamo\" sezonu sāks ar četrām mājas spēlēm pēc kārtas, informē turnīra rīkotāji un klubs. Sezonu dinamieši sāks", "title": "Rīgas \"Dinamo\" sezonu sāks ar četrām mājas spēlēm pēc kārtas - Sporta ziņas", "url": "https://www.sportazinas.com/rigas-dinamo-sezonu-saks-ar-cetram-majas-spelem-pec-kartas/", "author": "sportazinas.com", "publishedAt": "2020-08-07T16:41:21Z", "content": "Kontinentls hokeja lgas (KHL) komanda Rgas Dinamo sezonu sks ar etrm mjas splm pc krtas, inform turnra rkotji un klubs.\r\nSezonu dinamiei sks 3. septembr pret Nursultanas “Barys”, kam sekos mai 5. sep… [+1029 chars]", "source": {"id": null, "name": "Sportazinas.com"}, "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/08/skudra-sportazinas-e1596817834297.jpg"}, {"description": "Slimību profilakses un kontroles centra (SPKC) epidemiologi, veicot epidemioloģisko izmeklēšanu, noskaidrojuši, ka pasažieris, kuram apstiprināts Covid-19, šā gada 31. jūlijā pārvietojies ar autobusu maršrutā Rīga – Daugavpils, kas izbrauca no Rīgas pulksten …", "title": "Covid-19: inficēts cilvēks braucis ar autobusu no Rīgas uz Daugavpili - DELFI.lv", "url": "https://www.delfi.lv/a/52362257", "author": "www.DELFI.lv", "publishedAt": "2020-08-07T16:23:00Z", "content": "Slimbu profilakses un kontroles centra (SPKC) epidemiologi, veicot epidemioloisko izmeklanu, noskaidrojui, ka pasaieris, kuram apstiprints Covid-19, gada 31. jlij prvietojies ar autobusu marrut Rga D… [+1388 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g1.delphi.lv/images/pix/900x471/RhJns0mJKLw/file35861637_70d98463.jpg"}, {"description": "Ceturtdien, 6. augustā, LR3 “Klasika” pirmatskaņojumu piedzīvoja kādreizējā rīdzinieka - Ukrainā dzimušā, pasaulē pazīstamā un Latvijā vienmēr sirsnīgi gaidītā vijolnieka Vadima Gluzmana jaunais albums, kas veltīts Pētera Vaska mūzikai. Tvartā, ko šogad izdev…", "title": "Vijolnieks Vadims Gluzmans par jauno tvartu: Pētera Vaska mūzika man ir kā durvis uz bērnību - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/vijolnieks-vadims-gluzmans-par-jauno-tvartu-petera-vaska-muzika-man-ir-ka-durvis-uz-bernibu.a369777/", "author": "Inta Zēgnere", "publishedAt": "2020-08-07T15:45:50Z", "content": "Inta Zēgnere: Kaut arī kopā ar dzīvesbiedri Andželu dzīvojat Čikāgā, no Dārziņskolas laikiem droši vien vēl atceraties arī latvisko “labdien”?\r\nVadims Gluzmans: Jā, to neesmu aizmirsis, tāpat kā daud… [+8530 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dktz.jpg"}, {"description": "Korupcijas skandālā iesaistītais Spānijas bijušais karalis Huans Karloss esot devies uz Apvienotajiem Arābu Emirātiem, vēsta Spānijas prese. Huans Karloss šonedēļ paziņoja par došanos trimdā, bet līdz šim karaļnams nav sniedzis oficiālus paskaidrojumus par bi…", "title": "Laikraksts: Spānijas bijušais karalis devies trimdā uz Abū Dabī - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/laikraksts-spanijas-bijusais-karalis-devies-trimda-uz-abu-dabi.a369758/", "author": "Uldis Ķezberis", "publishedAt": "2020-08-07T14:42:50Z", "content": "ĪSUMĀ:\r\n<ul><li>82 gadus vecais Huans Karloss korupcijas skandāla dēļ pametīs Spāniju.</li><li>Huans Karloss nevēloties aptraipīt sava dēla – karaļa Felipes VI – reputāciju.</li><li>Spānijas bijušā k… [+2451 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dksp.jpg"}, {"description": "Turpmāk pašizolācija jāievēro arī pēc viesošanās Sanmarīno, Nīderlandē, Islandē, Polijā un Kiprā, liecina Slimību profilakses un kontroles centra (SPKC) jaunākie apkopotie dati.", "title": "Sarakstā par pašizolācijas ievērošanu, atgriežoties no ārzemēm, pievienotas jaunas valstis - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/398900-saraksta-par-pasizolacijas-ieverosanu-atgriezoties-no-arzemem-pievienotas-jaunas-valstis", "author": null, "publishedAt": "2020-08-07T14:10:00Z", "content": "Pieaugot Covid-19 saslimstbai Eirop, turpmk divu nedu paizolcija bs jievro, atgrieoties vai ceojot tranzt caur kopum 17 Eiropas Savienbas (ES) vai Eiropas Ekonomisks zonas (EEZ) valstm, k ar caur Mon… [+2116 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/07/2018551/1000x620.jpg?v=1596809728"}, {"description": "Nekustamā īpašuma attīstītāju alianse (NĪAA) un tās biedri piektdien sākuši \"balto karogu\" protesta akciju, kurai pievienojušies vairāk nekā 50 īpašumu Rīgā, piektdien preses konferencē sacīja NĪAA valdes priekšsēdētājs Mārtiņš Vanags.", "title": "Kāpēc pie daudzām ēkām Rīgā šodien izlikti balti karogi? - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/riga/321539-kapec-pie-daudzam-ekam-riga-sodien-izlikti-balti-karogi.htm", "author": null, "publishedAt": "2020-08-07T10:23:54Z", "content": "Nekustam pauma attsttju alianse (NAA) un ts biedri piektdien skui \"balto karogu\" protesta akciju, kurai pievienojuies vairk nek 50 paumu Rg, piektdien preses konferenc sacja NAA valdes prieksdtjs Mrt… [+6886 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-08/860px/476360_7be6825849.jpg"}, {"description": "Jau vairāku gadu garumā augusta mēneša pirmajā piektdienā pasaules mērogā tiek svinēta Starptautiskā alus diena. Tai par godu ”Maxima Latvija” ir apkopojusi alus patēriņa tendences Latvijas patērētāju vidū.  Noskaidrots, kuri pašmāju miestiņa zīmoli ir visiec…", "title": "Šodien starptautiskā alus diena! Noskaidroti TOP 5 latviešu iecienītākie alutiņi - Skaties.lv", "url": "https://skaties.lv/izklaide/raibumi/sodien-starptautiska-alus-diena-noskaidroti-top-5-latviesu-iecienitakie-alutini/", "author": null, "publishedAt": "2020-08-07T09:40:00Z", "content": "Jau vairku gadu garum augusta mnea pirmaj piektdien pasaules mrog tiek svinta Starptautisk alus diena. Tai par godu Maxima Latvija ir apkopojusi alus patria tendences Latvijas patrtju vid.  Noskaidro… [+1118 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/08/624a-5f2d0c84c075e-scaled.jpg"}, {"description": "Saistībā ar postošo sprādzienu, kas otrdien satricināja Libānas galvaspilsētu, aizturēti 16 Beirūtas ostas darbinieki, ceturtdien paziņojusi militārā prokuratūra.", "title": "Saistībā ar sprādzienu aizturēti 16 Beirūtas ostas darbinieki - Diena", "url": "https://www.diena.lv/raksts/pasaule/tuvie-austrumi/saistiba-ar-spradzienu-aiztureti-16-beirutas-ostas-darbinieki-14245971", "author": "unknown", "publishedAt": "2020-08-07T08:50:12Z", "content": "Saskaņā ar provizoriskajiem datiem, otrdienas sprādzienā, ko, pēc visa spriežot, izraisīja ostas noliktavā glabāts amonija nitrāts, gājuši bojā 137 cilvēki, aptuveni 5000 ievainoti, bet vēl desmitiem… [+382 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/08/3/wide/d79482172c1e.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta 23 cilvēkiem, piektdien paziņojusi Veselības ministrija.", "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 23 cilvēki - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/398791-lietuva-ar-jauno-koronavirusu-inficejusies-vel-23-cilveki", "author": null, "publishedAt": "2020-08-07T08:46:00Z", "content": "Ldz ar to Lietuv inficans ar o vrusu konstatta kopum 2194 cilvkam.\r\n1658 cilvkiem apstiprinta atveseoans.\r\nPagjuaj diennakt veiktas 4578 analzes, bet pavisam Lietuv veiktas 545 362 analzes.\r\nAr vrusa… [+157 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/08/07/2018059/1000x620.jpg?v=1596789979"}, {"description": "18. septembrī Melngalvju namā notiks  čellu trio akustiskais koncerts Melo-M romantika Melngalvju namā, informēja koncerta rīkotāji.", "title": "Melngalvju namā notiks grupas Melo-M akustiskais koncerts - Diena", "url": "https://www.diena.lv/raksts/kd/muzika/melngalvju-nama-notiks-grupas-melo-m-akustiskais-koncerts-14245955", "author": "unknown", "publishedAt": "2020-08-07T06:58:44Z", "content": "Noslēpumainība, romantika, greznība un emocionāli piepildīta mūzika – kristālu lustru apmirdzētā Melngalvju nama Svētku zālē. Koncertprogrammā iekļauta Melo-M oriģinālmūzika par meža, ūdens un kosmos… [+297 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/08/1/wide/d52f514d8eb2.jpg"}, {"description": "No japāņu mākslinieces Jajoi Kusamas pasaules līdz civilizācijas evolūcijas stūrakmeņiem. Šajā nedēļas nogalē notiks 5. Valmieras Vasaras teātra festivāls, kas būs veltīts dokumentāliem notikumiem un saskarsmei dažādās izpausmēs.", "title": "Daudzbalsības prakse. Sākas 5. Valmieras Vasaras teātra festivāls - Diena", "url": "https://www.diena.lv/raksts/kd/teatris/daudzbalsibas-prakse.-sakas-5.-valmieras-vasaras-teatra-festivals-14245945", "author": "Ilze Auzāne", "publishedAt": "2020-08-07T06:28:06Z", "content": "Īpaši Valmieras festivālam ir radīti četri jauniestudējumi – horeogrāfu dueta IevaKrish kustības un skaņas izrāde Satikt, režisora Elmāra Seņkova uzvedums par evolūciju α Sapiensi, aktrises un režiso… [+13066 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/08/2/wide/72f222467a08.jpg"}], "totalResults": 26}