{"status": "ok", "articles": [{"description": "Karaliene Elizabete II un viņas vīrs jau gandrīz divus mēnešus nedzīvo savā oficiālajā rezidencē - Bekingemas pilī. Nu eksperti lēš, ka, ņemot vērā globālos veselības apstākļus, pastāv iespēja, ka karaliene vairs nepiedalīsies publiskos pasākumos, vēsta portā…", "title": "Pavisam iespējams, ka karaliene Elizabete II publiski vairs neparādīsies - Apollo.lv", "url": "https://www.apollo.lv/6971581/pavisam-iespejams-ka-karaliene-elizabete-ii-publiski-vairs-neparadisies", "author": null, "publishedAt": "2020-05-12T21:02:04Z", "content": "Kop marta vidus 94 gadus vec Anglijas karaliene Elizabete II kop ar savu 98 gadus veco vru, princi Filipu, atrodas paizolcij Vindzoras pil. Tiek lsts, ka pandmijas ierobeojumi un draudi Vias Augstbas veselbai vartu radt situciju, ka Elizabete II vairs nepieda… [+778 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/ivnDKX7PmpptA0kyPoXQAVsuhhQ=/1200x630/filters:focal(2587x97:3881x1494)/nginx/o/2020/05/12/13098110t1hede1.jpg"}, {"description": "Laikā, kad tehnoloģijām ir liela loma mūsu ikdienā, arvien biežāk dzirdam par viedajām, automatizētajām māju sistēmām, kas ne tikai krietni atvieglo ikdienu, bet arī sniedz paaugstinātu komfortu mājokļa iemītniekiem.", "title": "Nākotne ir klāt: viedā māja ikdienas ērtībām - Interjers - Māja - TVNET - TVNET", "url": "https://www.tvnet.lv/6971482/nakotne-ir-klat-vieda-maja-ikdienas-ertibam", "author": null, "publishedAt": "2020-05-12T21:00:00Z", "content": "Par viedo mju risinjumiem River Breeze Residence apartamentos, klientu paradumiem un vlmm,  k ar nkotnes tendencm ststa SIA  Lucidus SMART nodaas vadtjs Krijnis Vdus.\r\n\"Par viedajm mjm (Smart house) msdiens sauc tdus mjokus, kuros ir ierkotas automatiztas ku … [+3619 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/hxrlu90Jgs1dUncEsoL7AXJWP-o=/1200x630/smart/nginx/o/2020/05/12/13097959t1h24b1.jpg"}, {"description": "Igaunijai nav pamata raizēties par 15.maijā plānoto robežu atvēršanu starp Baltijas valstīm, turpretī dienu agrāk plānotā migrācijas atsākšanās starp Igauniju un Somiju vieš bažas, uzskata igauņu virusologs, Tartu Universitātes profesors Andress Meritss.", "title": "Igauņu virusologam savs viedoklis, kāpēc Latvijā Covid-19 gadījumu skaits ir zemākais Baltijā - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/385506-igaunu-virusologam-savs-viedoklis-kapec-latvija-covid-19-gadijumu-skaits-ir-zemakais-baltija", "author": null, "publishedAt": "2020-05-12T19:36:00Z", "content": "Otrdien runjot Igaunijas sabiedriskaj radio, viš izteicis izbrnu, ka par migrcijas atskšanos vairk satraukušies somi, lai gan viu pašu valst jaun koronavrusa izplatba ir krietni lielka.\r\nK nordjis Meritss, viss trijs Baltijas valsts situcija ir aptuveni viend… [+1697 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/12/1953592/1000x620.jpg?v=1589311075"}, {"description": "Veselības ministrija (VM) izdevusi oficiālus ieteikumus Covid-19 profilaksei, sniedzot publiskus pakalpojumus vai organizējot privātus un publiskus pasākumus, liecina publikācija oficiālajā izdevumā \"Latvijas Vēstnesis\"", "title": "VM nāk klajā ar jaunākajiem ieteikumiem Covid-19 profilaksei - Apollo.lv", "url": "https://www.apollo.lv/6971856/vm-nak-klaja-ar-jaunakajiem-ieteikumiem-covid-19-profilaksei", "author": null, "publishedAt": "2020-05-12T19:22:32Z", "content": "Ieteikumu mris ir veicint Covid-19 infekcijas izplatbas ierobeoanu, emot vr katras personas atbildgu rcbu piesardzbas paskumu stenoan.\r\nCovid-19 infekcijas ierobeoanas pamatprincipi ir informana, distancans, higina un personu veselbas stvoka uzraudzba.\r\nLai, … [+3347 chars]", "source": {"id": null, "name": "Apollo.lv"}, "urlToImage": "https://f10.pmo.ee/wdC6zhoJXhrME_PitX3GarGgJKw=/1200x630/smart/nginx/o/2020/05/10/13094093t1h360f.jpg"}, {"description": "\"Orkla\" izveidojusi Latvijā jaunu uzņēmumu SIA \"Orkla Biscuit Production\", kas būs atbildīgs par cepumu un vafeļu ražošanu grupas uzņēmumiem Eiropā, informēja kompānijas pārstāvji.", "title": "\"Orkla\" Latvijā ražos cepumus un vafeles Eiropas tirgum - TVNET", "url": "https://www.tvnet.lv/6971599/orkla-latvija-razos-cepumus-un-vafeles-eiropas-tirgum", "author": null, "publishedAt": "2020-05-12T19:22:00Z", "content": "\"Orkla Biscuit Production\" izveide ir daa no procesa, lai \"Orkla\" cepumu un vafeu raoanu koncentrtu vien viet, uzbvjot jaunu raotni daos. Ldz ar to ldz 2023.gadam cepumu un vafeu raoana no Kungelvas Zviedrij un Rgas (Artilrijas ielas) tiks prcelta uz jauno ra… [+1507 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f12.pmo.ee/2PeJLYptvdUt_kZmWz_hrOXRKZM=/1200x630/smart/nginx/o/2020/05/12/13098112t1hbecf.jpg"}, {"description": "Latvijas Basketbola līga, LBL", "title": "E-basketbola līgas grandu duelī VEF sagrauj \"Ventspili\"; \"Liepāja\" trillerī iekļūst \"Final 4\" - Sportacentrs.com", "url": "http://sportacentrs.com/basketbols/lbl/12052020-e_basketbola_ligas_grandu_dueli_vef_sagra", "author": null, "publishedAt": "2020-05-12T18:14:59Z", "content": "\"VEF Rgas\" un \"Ventspils\" mas nesagdja gaidto intrigu, rdziniekiem tri vien premot visnota komfortablu prsvaru un svinot piekto pankumu piecs spls. Krietni aizraujoka bija \"Valmiera Glass\"/ViA ca ar \"Liepju\". Iepriekjs etrs spls zaudjumus piedzvojuajiem valmi… [+974 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i7.tiesraides.lv/1200x0s/pictures/2020-04-28/2020-04-28_vef.jpg"}, {"description": null, "title": "F1LV Podkāsta diskusija: Fetels pametīs Ferrari - kurš nāks viņa vietā? - f1.lv", "url": "https://f1.lv/2020/05/12/f1lv-podkasta-diskusija-fetels-pametis-ferrari-kurs-naks-vina-vieta/", "author": "Aldis Putniņš", "publishedAt": "2020-05-12T17:46:16Z", "content": "", "source": {"id": null, "name": "F1.lv"}, "urlToImage": "https://f1.lv/wp-content/uploads/2019/07/190009_br-1.jpg"}, {"description": "Patlaban nav nepieciešams lemt par papildus līdzekļu piešķiršanu medicīnas aizsarglīdzekļu piegādēm, jo šim mērķim jau piešķirts pietiekami daudz naudas, otrdien pēc valdības sēdes mediju pārstāvjiem atzina finanšu ministrs Jānis Reirs (JV).", "title": "Reirs atklāj, vai medicīnas aizsarglīdzekļu piegādēm naudas pietiek - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/313944-reirs-atklaj-vai-medicinas-aizsarglidzeklu-piegadem-naudas-pietiek.htm", "author": null, "publishedAt": "2020-05-12T17:41:04Z", "content": "Patlaban nav nepiecieams lemt par papildus ldzeku pieiranu medicnas aizsargldzeku piegdm, jo im mrim jau pieirts pietiekami daudz naudas, otrdien pc valdbas sdes mediju prstvjiem atzina finanu ministrs Jnis Reirs (JV).\r\nUz jautjumu, vai valstij pietiks ldzeku… [+1955 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/463113_2009cad5c5.jpg"}, {"description": "Amerikas Savienotajās Valstīs (ASV) no koronavīrusa nav izvairījies arī Baltais nams. Darbiniekiem uzdots nēsāt sejas maskas pēc tam, kad kļuva zināms, ka koronavīrusa testi bijuši pozitīvi diviem darbiniekiem, arī viceprezidenta preses sekretārei. Prezidents…", "title": "Baltajā namā uzdod valkāt sejas maskas / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/arzemes/baltaja-nama-uzdod-valkat-sejas-maskas.a359522/", "author": "Gints Amoliņš", "publishedAt": "2020-05-12T16:55:35Z", "content": "Baltajā namā darbiniekiem tagad uzdots valkāt sejas masku, ja viņi ienāk ēkas rietumu spārnā, kur atrodas ASV prezidenta Ovālais kabinets un viceprezidenta birojs. Lēmums pieņemts, jo pagājušajā nedēļā kļuva zināms par pozitīviem koronvīrusa testiem diviem au… [+1644 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d32u.jpg"}, {"description": "Nedēļas nogalē 74 gadu vecumā pēc smagas un ilgas slimības mūžībā devies bijušais handbola treneris, militārais darbinieks un fotomeistars Vitauts Mihalovskis, informē Ogres novads.", "title": "Miris bijušais handbola treneris, militārais darbinieks un fotomeistars Mihalovskis - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/385484-miris-bijusais-handbola-treneris-militarais-darbinieks-un-fotomeistars-mihalovskis", "author": null, "publishedAt": "2020-05-12T16:14:00Z", "content": "Atvadšans no Mihalovska notiks 14.maij plkst.14 Lazdukalna kapos, Ikšiles lauku teritorij.\r\nMihalovskis dzimis 1946.gad Vien, bet Ogr viš strdja kopš 1968.gada, kad pc Latvijas Valsts fizisks kultras institta pabeigšanas tika norkots darb par rokasbumbas tren… [+2501 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/12/1953516/1000x620.jpg?v=1589297058"}, {"description": "Ministru kabinets otrdien atbalstīja Finanšu ministrijas (FM) priekšlikumu budžeta programmu \"Līdzekļi neparedzētiem gadījumiem\" palielināt vēl par 300 miljoniem eiro, tādējādi šai programmai šogad novirzīti 625 miljoni eiro.", "title": "Naudu neparedzētiem gadījumiem palielina par 300 miljoniem eiro; kopumā novirzīti 625 miljoni - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/ekonomika/latvija/313931-naudu-neparedzetiem-gadijumiem-palielina-par-300-miljoniem-eiro-kopuma-novirziti-625-miljoni.htm", "author": null, "publishedAt": "2020-05-12T16:10:20Z", "content": "Ministru kabinets otrdien atbalstja Finanu ministrijas (FM) prieklikumu budeta programmu \"Ldzeki neparedztiem gadjumiem\" palielint vl par 300 miljoniem eiro, tdjdi ai programmai ogad novirzti 625 miljoni eiro.\r\nPapildus pieejamie ldzeki neparedztiem gadjumiem… [+2154 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=463084&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2020-05%2F860px%2F463084_34d0571f80.jpg&iid=313931"}, {"description": "Aizvadītajās brīvdienās notikusi liela apmēra zādzība Baltijā lielākā informācijas tehnoloģiju (IT) produktu un risinājumu izplatītāja AS “Elko Grupa” noliktavā Rīgā. Noliktavā uzglabātās preces bija pilnībā apdrošinātas, tāpēc neradīs būtisku ietekmi uz uzņē…", "title": "No «Elko» noliktavas nozog IT preces; izsludina 200 000 eiro atlīdzību par informāciju - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/no-elko-noliktavas-nozog-it-preces-izsludina-200-000-eiro-atlidzibu-par-informaciju.a359502/", "author": "LSM.lv Ziņu redakcija", "publishedAt": "2020-05-12T14:39:47Z", "content": "Preces nozagtas no “Elko Grupas” noliktavas  biznesa parkā “Lidostas Parks”. Ielaušanās notikusi no blakus esošās noliktavas.\r\nUzņēmums prognozē, ka Baltijas un Austrumeiropas valstu tirgos šobrīd varētu ieplūst liels daudzums noziedzīgā ceļā iegūtu preču - m… [+923 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d326.jpg"}, {"description": "No 13.maija Latvijas muzeji sāks pakāpeniski vērt durvis apmeklētājiem, īstenojot kopīgu informatīvo kampaņu \"#TiekamiesTagad\".", "title": "Latvijas muzeji sāks vērt durvis apmeklētājiem - Izklaide - nra.lv - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/izklaide/313898-latvijas-muzeji-saks-vert-durvis-apmekletajiem.htm", "author": null, "publishedAt": "2020-05-12T14:22:21Z", "content": "No 13.maija Latvijas muzeji sks pakpeniski vrt durvis apmekltjiem, stenojot kopgu informatvo kampau \"#TiekamiesTagad\".Kampaas laik apmekltju rtbai daudzos Latvijas muzejos bs izvietoti spilgti dzelteni vienota dizaina un informcijas materili, kas veidoti k pa… [+2487 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-05/860px/463025_26bcb2099b.jpg"}, {"description": "16.maijā gaidāmās Lielās talkas organizatori aicina saskaņot talkas, kurās plānots piedalīties līdz 25 cilvēkiem, informēja organizatoru pārstāve Jana Kralliša.", "title": "Lielās talkas organizatori aicina saskaņot līdz 25 cilvēku apmeklētas talkas - TVNET", "url": "https://www.tvnet.lv/6971656/lielas-talkas-organizatori-aicina-saskanot-lidz-25-cilveku-apmekletas-talkas", "author": null, "publishedAt": "2020-05-12T14:22:00Z", "content": "ogad Liel Talka norisins, lielku uzsvaru liekot uz \"solo\", \"duo\" un imenes talkm, tau, emot vr valdbas pieemtos rkrtj stvoka atvieglojumus, kas auj pulcties paskum ldz 25 cilvkiem, tiem, kuri vlas talkot, paplainot cilvku skaitu, jkontaktjas ar talkas koordin… [+701 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f10.pmo.ee/myk_Rj2TCNsMpgMHc7zgytgSBpg=/1200x630/smart/nginx/o/2018/07/17/10628916t1h076f.jpg"}, {"description": "12. maijā Rīgas kremetorijā notika atvadīšanās no priekšlaicīgi aizgājušā, vien 29 gadus vecā mūzikas producenta Matīsa Runtuļa.", "title": "Atvadas no talantīgā mūzikas producenta Matīsa Runtuļa - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/385471-atvadas-no-talantiga-muzikas-producenta-matisa-runtula", "author": null, "publishedAt": "2020-05-12T14:02:00Z", "content": "Atvadties no talantg producenta bija ieradušies bija gan tuvinieki, draugi un pazias, tostarp daudzi mzikas, televzijas un izklaides jom strdjošie - viu vid Intars Busulis, Viesturs Dle, Jnis Skutelis un daudzi citi.\r\nJauns.lv jau zioja 6. maij pragri mb devi… [+1866 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/12/1953478/1000x620.jpg?v=1589291983"}, {"description": "\"Swedbank\" aicina iedzīvotājus, kuriem otrdien bankomātā tirdzniecības centrā \"Damme\" izsniegta mazāka summa, nekā pieprasīts, vērsties bankā, rakstot ziņojumu internetbankā, aģentūrai LETA pavēstīja bankas mediju attiecību vadītājs Jānis Krops.", "title": "\"Swedbank\" bankomāts t/c \"Damme\" izsniedzis mazākas summas, jāvēršas bankā - TVNET", "url": "https://www.tvnet.lv/6971605/swedbank-bankomats-t-c-damme-izsniedzis-mazakas-summas-javersas-banka", "author": null, "publishedAt": "2020-05-12T13:21:00Z", "content": "Vi skaidroja, ka otrdien bija gadjumi, kad \"Swedbank\" bankomt, kas atrodas tirdzniecbas centr \"Damme\", klientiem 20 eiro viet izsniegti pieci eiro. obrd bankomts ir atslgts un tehniskais personls to labo.\r\n\"Tiem klientiem, kurus skra problma, nauda tiks atdot… [+499 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f11.pmo.ee/EcuU5xuvPIC7q5Dp2TkaNP5voxo=/1200x630/smart/nginx/o/2019/03/07/11848974t1h0602.jpg"}, {"description": "Ņemot vērā jaunā koronavīrusa izraisītās saslimšanas Covid-19 izplatību pasaulē, arī “Country Bauska” festivāls tiek pārcelts uz nākamo vasaru.", "title": "Šovasar nenotiks arī plānotais “Country Bauska” festivāls - Skaties.lv", "url": "https://skaties.lv/izklaide/ballites/sovasar-nenotiks-ari-planotais-country-bauska-festivals/", "author": null, "publishedAt": "2020-05-12T12:30:00Z", "content": "emot vr jaun koronavrusa izraists saslimanas Covid-19 izplatbu pasaul, ar “Country Bauska” festivls tiek prcelts uz nkamo vasaru.\r\nRpjoties par festivla apmekltju, mkslinieku un organizatoru veselbu un drobu, k ar emot vr noteiktos piesardzbas paskumus valst,… [+3190 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/0a2b-5eba89e20801b.jpg"}, {"description": "Lietuvā aizvadītajā diennaktī apstiprināti seši jauni inficēšanās gadījumi ar koronavīrusu,  otrdien paziņoja Veselības ministrija.", "title": "Lietuvā seši jauni inficēšanās gadījumi ar koronavīrusu - Jauns.lv", "url": "https://jauns.lv/raksts/arzemes/385384-lietuva-sesi-jauni-inficesanas-gadijumi-ar-koronavirusu", "author": null, "publishedAt": "2020-05-12T10:44:00Z", "content": "Pavisam Lietuv inficšans ar jauno koronavrusu konstatta 1491 cilvkam, liecina ministrijas dati.\r\nIzveseojušies 850 cilvki.\r\nPirmdien veikta 5821 analze, bet pavisam Lietuv veiktas 192 386 analzes.\r\nJau ziots, ka jaun koronavrusa izraist slimba Covid-19 Lietuv… [+25 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/05/12/1952936/1000x620.jpg?v=1589276213"}, {"description": "Izglītības un zinātnes ministrija (IZM) rekomendēs iekštelpu sporta bāzēm veikt iepriekšēju cilvēku pierakstu, otrdien preses konferencē stāstīja IZM valsts sekretāra vietnieks, Sporta departamenta direktors Edgars Severs.", "title": "Iekštelpu sporta bāzu apmeklēšanai būs nepieciešams iepriekšējs pieraksts - DELFI.lv", "url": "https://www.delfi.lv/a/52131377", "author": "LETA", "publishedAt": "2020-05-12T10:17:00Z", "content": "Izgltbas un zintnes ministrija (IZM) rekomends iektelpu sporta bzm veikt iepriekju cilvku pierakstu, otrdien preses konferenc ststja IZM valsts sekretra vietnieks, Sporta departamenta direktors Edgars Severs.\r\nIZM prstvis skaidroja, ka ministrija otrdienas la… [+3546 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/GrzRDLJvdM8/hs-riga-hokeja-skola-riga-hokejs-sporta-zale-ledus-halle-nekas-nenotie-52131391.jpg"}, {"description": "Latvijā no Covid-19 ir izveseļojušās divas trešdaļas reģistrēto saslimušo jeb 627 no kopumā 950 atklātajiem inficētajiem.", "title": "Latvijā no Covid-19 izveseļojušās divas trešdaļas reģistrēto saslimušo - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/latvija-no-covid-19-izveselojusas-divas-tresdalas-registreto-saslimuso/", "author": null, "publishedAt": "2020-05-12T07:48:00Z", "content": "Latvij no Covid-19 ir izveseojus divas tredaas reistrto saslimuo jeb 627 no kopum 950 atkltajiem infictajiem.\r\nK liecina Slimbu profilakses un kontroles centra apkopot informcija, pagjuaj diennakt inficans ar Covid-19 Latvij fiksta etriem cilvkiem.\r\nLasi vl S… [+2735 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/3df2-5eba537eeb23f-scaled.jpg"}], "totalResults": 26}