{"status": "ok", "articles": [{"description": "ASV Valsts departaments pirmdien Čečenijas līderi Ramzanu Kadirovu iekļāvis cilvēktiesību pārkāpēju melnajā sarakstā par spīdzināšanu, nogalināšanu bez tiesas sprieduma un citiem pārkāpumiem, kas tiek pastrādāti vairāk nekā desmitgadi.", "title": "ASV iekļauj Čečenijas līderi cilvēktiesību pārkāpēju melnajā sarakstā - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/pasaule/320107-asv-ieklauj-cecenijas-lideri-cilvektiesibu-parkapeju-melnaja-saraksta.htm", "author": null, "publishedAt": "2020-07-20T20:34:55Z", "content": "ASV Valsts departaments pirmdien eenijas lderi Ramzanu Kadirovu iekvis cilvktiesbu prkpju melnaj sarakst par spdzinanu, nogalinanu bez tiesas sprieduma un citiem prkpumiem, kas tiek pastrdti vairk ne… [+621 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/473896_ac4e315b18.jpg"}, {"description": "Svētdien, 19. jūlijā jaunā triatloniste Lāsma Ozola Smiltenē sasniedza jaunu valsts rekordu (4:54:09), kā pirmā sieviete Latvijas vēsturē, kas vidējo distanci (1,9 km peldus, 90 km ar velo un skriešus pusmaratons 21,1 km) veic ātrāk par piecām stundām. Vīrieš…", "title": "REPORTĀŽA: Ozola labo Latvijas rekordu triatlona vidējā distancē - Lsm.lv", "url": "https://www.lsm.lv/raksts/dzive--stils/tautas-sports/reportaza-ozola-labo-latvijas-rekordu-triatlona-videja-distance.a367809/", "author": "Matīss Vecvagaris", "publishedAt": "2020-07-20T19:36:05Z", "content": "Paralēli Smiltenes 100 gadu jubilejas svinībām aizvadītajā nedēļas nogalē risinājās triatlona festivāls ainaviskā Tepera ezera apkārtnē. Vidējā distance, kas pasaulē pazīstama ar zīmolu “Ironman 70.3… [+9023 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dhaq.jpg"}, {"description": "Daudz apspriestie valsts tēriņi krīzes pārvarēšanai nu arī policijas redzeslokā. Pie likumsargiem vērsās Valsts kontrole, kas atklājusi neatbilstības aizsargmasku iegādē, sākoties krīzei.", "title": "Valsts kontrole vērsusies Valsts policijā par martā veikto aizsargmasku iegādi - Skaties.lv", "url": "https://skaties.lv/zinas/latvija/valsts-kontrole-versusies-valsts-policija-par-marta-veikto-aizsargmasku-iegadi/", "author": null, "publishedAt": "2020-07-20T19:17:00Z", "content": "Daudz apspriestie valsts trii krzes prvaranai nu ar policijas redzeslok. Pie likumsargiem vrss Valsts kontrole, kas atkljusi neatbilstbas aizsargmasku iegd, skoties krzei.\r\nSkoties rkrtjai situcijai,… [+2465 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/05/ee03-5eb1c5814f069.jpg"}, {"description": "Svētdien, 19.jūlijā pabeigta ar Āfrikas cūku mēri (ĀCM) inficēto cūku iznīcināšana zemnieku saimniecības \"Kalna dzenīši\" cūku novietnē, pastāstīja Pārtikas un veterinārā dienesta (PVD) Sabiedrisko attiecību daļas sabiedrisko attiecību speciāliste Anna Joffe.", "title": "Āfrikas cūku mēris: \"Kalna dzenīšos\" likvidētas vairāk nekā 1700 cūkas - Neatkarīgā Rīta Avīze", "url": "https://nra.lv/latvija/320076-afrikas-cuku-meris-kalna-dzenisos-likvidetas-vairak-neka-1700-cukas.htm", "author": null, "publishedAt": "2020-07-20T18:44:39Z", "content": "Svtdien, 19.jlij pabeigta ar frikas cku mri (CM) inficto cku izncinana zemnieku saimniecbas \"Kalna dzeni\" cku novietn, paststja Prtikas un veterinr dienesta (PVD) Sabiedrisko attiecbu daas sabiedrisk… [+1602 chars]", "source": {"id": null, "name": "Nra.lv"}, "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-07/860px/473780_0fadb78415.jpg"}, {"description": "Tērbatas ielas svētku organizatoriem bija jāspēj prognozēt lielu interesi un pulcēšanās risku, norāda Slimību profilakses un kontroles centra eksperts Jurijs Perevoščikovs. Piektdien notikušais Tērbatas ielas atklāšanas <a href=\"https://www.lsm.lv/article-pre…", "title": "Izvērtēs organizatoru atbildību Tērbatas ielas svinībās / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/izvertes-organizatoru-atbildibu-terbatas-ielas-svinibas.a367820/", "author": "Zanda Ozola-Balode", "publishedAt": "2020-07-20T17:36:37Z", "content": "Valsts policijas Centra rajona iecirknim tagad būs jānoskaidro, kurš atbildīgs par pasākumā radīto cilvēku drūzmēšanos un distancēšanās neievērošanu.\r\nPasākumu pieteikusi Centra rajona izpilddirekcij… [+6230 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dhbs.jpg"}, {"description": "Noslēdzoties kandidātu sarakstu iesniegšanai 29. augusta Rīgas domes vēlēšanām, iesniegti 15 kandidātu saraksti, kuros uz iekļūšanu Rīgas domē kopumā pretendē 718 kandidāti.", "title": "Rīgas domes vēlēšanām iesniegti 15 kandidātu saraksti - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52318679", "author": "www.DELFI.lv", "publishedAt": "2020-07-20T17:35:00Z", "content": "Nosldzoties kandidtu sarakstu iesnieganai 29. augusta Rgas domes vlanm, iesniegti 15 kandidtu saraksti, kuros uz iekanu Rgas dom kopum pretend 718 kandidti.\r\nSaturs turpinsies pc reklmas\r\nVltji ar ie… [+4266 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g2.delphi.lv/images/pix/995x521/RBT_MhTGCsQ/rigas-dome-51919357.jpg"}, {"description": "Valsts ieņēmumu dienesta (VID) Muitas pārvalde, veicot kontroles pasākumus uz valsts robežas ar Krieviju un Baltkrieviju, novērsa 128 000 cigarešu (6400 paciņas) un 3050 gramu karsējamās tabakas kontrabandu. Nelegāli pārvietotās preces bija noslēptas kravas a…", "title": "Transportlīdzekļa rezerves riteņos un vilciena konstrukcijās atklāj 128 tūkstošus kontrabandas cigarešu - Jauns.lv", "url": "https://jauns.lv/raksts/zinas/396105-transportlidzekla-rezerves-ritenos-un-vilciena-konstrukcijas-atklaj-128-tukstosus-kontrabandas-cigaresu", "author": null, "publishedAt": "2020-07-20T16:47:00Z", "content": "17.jlij Grebevas muitas kontroles punkta (MKP) amatpersonm, veicot no Krievijas iebraukuša kravas transportldzeka skenjuma attlu analzi, rads aizdomas par nedeklartm precm puspiekabes rezerves riten.… [+1130 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/20/2004262/1000x620.jpg?v=1595253702"}, {"description": "Saruna ar atbildīgajām amatpersonām par epidemioloģisko nosacījumu neievērošanu Tērbatas ielā liecina, ka maksimāli mēģinām izskaust dažādu attieksmi Covid-19 ierobežojumu uzraudzīšanā, šodien žurnālistiem pauda veselības ministre Ilze Viņķele (AP).", "title": "Viņķele: maksimāli mēģinām izskaust dažādu attieksmi Covid-19 ierobežojumu uzraudzīšanā - Jauns.lv", "url": "https://jauns.lv/raksts/par-veselibu/396109-vinkele-maksimali-meginam-izskaust-dazadu-attieksmi-covid-19-ierobezojumu-uzraudzisana", "author": null, "publishedAt": "2020-07-20T16:32:26Z", "content": "Viele nordja, ka sarunas laik tika spriests par nepieciešamos paskumiem, kas ir jlabo saistb ar pilstvid notiekošajiem paskumiem.\r\nRgas domes pagaidu administrcijas vadtjs, Vides aizsardzbas un reion… [+498 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/20/2004276/1000x620.jpg?v=1595254808"}, {"description": "Viesnīcas \"Hotel Roma\" vadītāja, bijusī politiķe un iekšlietu ministre Linda Mūrniece apstiprinājusi, ka ir attiecībās.", "title": "Lindai Mūrniecei jauna mīlestība - DELFI - DELFI.lv", "url": "https://www.delfi.lv/a/52318549", "author": "DELFI Izklaide", "publishedAt": "2020-07-20T16:05:00Z", "content": "Viesncas \"Hotel Roma\" vadtja, bijus politie un ieklietu ministre Linda Mrniece apstiprinjusi, ka ir attiecbs.\r\nSaturs turpinsies pc reklmas\r\nPar to, ka Lindai Mrniecei jau kdu laiciu sirds atkal ir a… [+810 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/uN2w-mz-ohs/linda-murniece-raimonds-reika-52318599.jpg"}, {"description": "Latvijas vīriešu valstsvienība turpina gatavoties Igaunijas basketbola simtgadei veltītajam turnīram “Baltijas ceļš”. Tallinā, “Saku Suurhall”,", "title": "Vīriešu valstsvienība: \"Baltijas ceļa\" turnīram Tallinā turpina gatavoties 15 spēlētāji - Basket", "url": "https://basket.lv/izlases/viriesi/viriesu-valstsvieniba-baltijas-cela-turniram-tallina-turpina-gatavoties-15-speletaji", "author": null, "publishedAt": "2020-07-20T14:32:57Z", "content": "Latvijas vrieu valstsvienba turpina gatavoties Igaunijas basketbola simtgadei velttajam turnram Baltijas ce. Tallin, Saku Suurhall, Latvijas komanda sestdien, 25. jlij, plkst.19:30 spls ar Lietuvas k… [+4406 chars]", "source": {"id": null, "name": "Basket.lv"}, "urlToImage": "https://basket.lv/image/article/2d72b-20_jul.jpg"}, {"description": "Neticami! &quot;Ar ceļošanas ierobežojumiem šobrīd neviens nerēķinās,&quot; klāsta Savickis", "title": "Savickis: \"Skudra pildīs arī ģenerālmenedžera pienākumus\" – Hokejs - Sportacentrs.com", "url": "http://sportacentrs.com/hokejs/dinamo_riga/20072020-savickis_skudra_pildis_ari_generalmenedze", "author": null, "publishedAt": "2020-07-20T14:13:00Z", "content": "Jau vstts, ka Latvijas hokeja specilists Pteris Skudra iecelts par Rgas \"Dinamo\" galveno treneri. Lmm ilgi, domjm gan valdes, gan padomes iekien. Bija daudz ciengu kandidatru, tau izlmm, ka ajos grta… [+1322 chars]", "source": {"id": null, "name": "Sportacentrs.com"}, "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2019-08-20/2019-08-20_tukm.png"}, {"description": "Slimnīcu līmeņa jeb sniegto pakalpojumu apjoma pārskatīšana diez vai varēs iepriecināt ar iespēju ietaupīt budžeta naudu, atzina veselības ministre Ilze Viņķele (“Attīstībai/Par!”).", "title": "Ministre nesola ietaupījumu pēc slimnīcu pakalpojumu pārskatīšanas / Raksts - Lsm.lv", "url": "https://www.lsm.lv/raksts/zinas/latvija/ministre-nesola-ietaupijumu-pec-slimnicu-pakalpojumu-parskatisanas.a367762/", "author": "Māris Klūga", "publishedAt": "2020-07-20T13:13:48Z", "content": "VM sāks sarunas ar reģionu slimnīcām par pakalpojumiem nākotnēPaula Dēvica00:00 / 02:11\r\nKopš pagājušā gada aprīļa ārstniecības iestādes dalās piecos līmeņos. Katram līmenim ir noteikti sniedzamo pak… [+3252 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dd8c.jpg"}, {"description": "Ar Daugavpils pilsētas domes un Daugavpils Sporta pārvaldes atbalstu jau šonedēļ 24.- 25.jūlijā kartodromā “Blāzma” norisināsies Latvijas un Igaunijas drifta kausa posmi. 24.jūlijā tiks aizvadīti oficiālie treniņi un Latvijas drifta kausa Street klases automa…", "title": "Daugavpils drifta festivālā būs rekordliels dalībnieku skaits - Motoru sports - Auto - TVNET", "url": "https://www.tvnet.lv/7021619/daugavpils-drifta-festivala-bus-rekordliels-dalibnieku-skaits", "author": null, "publishedAt": "2020-07-20T12:35:00Z", "content": "Sacensbm kopum jau ir reistrjuies 65 dalbnieki street klas un 23 dalbnieki Semi pro klas. Pie ierast sacensbu nolikuma un gaitas, parasti tiek braukti tandmu TOP32 vai TOP16 finli, oreiz sacensbu org… [+3365 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/ZFB4c-kbRKhqQLjqcCPhhv28HDs=/1200x630/filters:focal(334x169:869x573)/nginx/o/2020/07/20/13222519t1hf20c.jpg"}, {"description": "Aizvadītajā nedēļā atvēršanas svētkus un vārda dienu svinēja bārs \"Liepa\", portālam \"Delfi\" vēsta jaunās iestādes mārketinga pārstāvis Jānis Ogle.", "title": "Foto: Ar jestru ballīti Avotu ielā durvis ver jauns bārs - DELFI.lv", "url": "https://www.delfi.lv/a/52317877", "author": "DELFI Izklaide", "publishedAt": "2020-07-20T12:23:00Z", "content": "Aizvadtaj ned atvranas svtkus un vrda dienu svinja brs \"Liepa\", portlam \"Delfi\" vsta jauns iestdes mrketinga prstvis Jnis Ogle.\r\nSaturs turpinsies pc reklmas\r\nSkanot \"X Faktora\" dalbnieka Reia Liepas… [+686 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/995x521/r1Bb-bk_Nyw/bars-liepa-avotu-iela-52317915.jpg"}, {"description": "Finanšu un kapitāla tirgus komisija (FKTK) sadarbībā ar nozari ir izstrādājusi ieteikumus, kuri kalpos kā praktiska rokasgrāmata finanšu iestādēm, veicot klientu izpēti un iekšējās kontroles sistēmu pilnveidošanu. Ieteikumu mērķis ir vienota izpratne gan bank…", "title": "Izstrādāti ieteikumi finanšu iestāžu iekšējās kontroles sistēmas pilnveidei un klientu izpētei - DELFI.lv", "url": "https://www.delfi.lv/a/52317823", "author": "DELFI Bizness", "publishedAt": "2020-07-20T11:39:00Z", "content": "Finanu un kapitla tirgus komisija (FKTK) sadarbb ar nozari ir izstrdjusi ieteikumus, kuri kalpos k praktiska rokasgrmata finanu iestdm, veicot klientu izpti un iekjs kontroles sistmu pilnveidoanu. Ie… [+2267 chars]", "source": {"id": null, "name": "Delfi.lv"}, "urlToImage": "https://g3.delphi.lv/images/pix/899x471/GxXuhHObax0/file42679934_48ee66bd.jpg"}, {"description": "Aizvadītajā diennaktī Latvijā veikti 1297 Covid-19 testi, neatklājot nevienu jaunu saslimšanas gadījumu ar Covid-19, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "title": "Svētdien Latvijā nav reģistrēti jauni Covid-19 saslimšanas gadījumi - Diena", "url": "https://www.diena.lv/raksts/latvija/zinas/svetdien-latvija-nav-registreti-jauni-covid-19-saslimsanas-gadijumi-14244895", "author": "unknown", "publishedAt": "2020-07-20T09:53:25Z", "content": "Portl Diena.lv tiek izmantotas skdatnes. Ts uzkrj anonmus datus par vietnes apmekljumu, tdjdi paldz piedvt Jums piemrotu saturu un reklmas. Turpinot lietot portlu, Js apliecint, ka piekrtat o skdatu … [+119 chars]", "source": {"id": null, "name": "Diena.lv"}, "urlToImage": "https://cdn.diena.lv/media/2020/05/9/wide/c93413666d6e.jpg"}, {"description": "Covid-19 pandēmijas ierobežošanai radīto mobilo lietotni \"Apturi Covid\" līdz šim lejupielādējuši jau 100 000 iedzīvotāju. Visbiežāk lietotne lejupielādēta dienās, kad atklāti jauni Covid-19 uzliesmojumi.", "title": "Interese lejuplādēt lietotni \"Apturi Covid\" iedzīvotājiem rodas līdz ar jauniem slimības uzliesmojumiem - TVNET", "url": "https://www.tvnet.lv/7021402/interese-lejupladet-lietotni-apturi-covid-iedzivotajiem-rodas-lidz-ar-jauniem-slimibas-uzliesmojumiem", "author": null, "publishedAt": "2020-07-20T09:46:00Z", "content": "\"Pc atkrtota Covid-19 uzliesmojuma redzam, ka lietotnes \"Apturi Covid\" loma un iedzvotju interese par to btiski pieaug. Dati rda, ka lietotne visvairk lejupieldta diens, kad atkljuies jauni saslimana… [+1014 chars]", "source": {"id": null, "name": "Tvnet.lv"}, "urlToImage": "https://f7.pmo.ee/07kOhIe9R7Cz2QQvMcqbl3Oc9LU=/1200x630/smart/nginx/o/2020/07/20/13221996t1hec7e.jpg"}, {"description": "Koncertzāle kā ķermenis. Ceļš no \"ekstremitātēm\" uz \"sirdskambari\". Pasaules dekonstruēšana, lai to konstruētu no jauna. Mīlestības pilns skats uz mūziku. Šāda ir mākslinieku Kristas un Reiņa Dzudzilo radošā koncepcija, īstenojot Ventspils koncertzāles \"Latvi…", "title": "Mīlestības pilns skats uz mūziku. Saruna ar māksliniekiem Kristu un Reini Dzudzilo - Lsm.lv", "url": "https://www.lsm.lv/raksts/kultura/muzika/milestibas-pilns-skats-uz-muziku-saruna-ar-maksliniekiem-kristu-un-reini-dzudzilo.a367719/", "author": "Sandra Ņedzvecka", "publishedAt": "2020-07-20T08:23:13Z", "content": "Koncerts-performance \"Viens\" būs ceļojums koncertzālē un komponista Dariusa Mijo (Darius Milhaud) mūzikā. Katrs jubilejas viesis tiks aicināts piedzīvot gan intīmu dialogu ar katru kamerorķestra inst… [+6203 chars]", "source": {"id": null, "name": "Www.lsm.lv"}, "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dh53.jpg"}, {"description": "Piektdien, 17. jūlijā, Liepājas koncertzālē “Lielais dzintars” izskanēja operdīvas Ineses Galantes jaunā projekta “Viva Latvija” pirmais koncerts, kurā dziedātājai uz skatuves pievienojās tenors Artjoms Safronovs un baritons Daniils Kuzmins, bet vakara koncer…", "title": "FOTO: Liepājā izskanējis Ineses Galantes projekta “Viva Latvija” pirmais koncerts - Jauns.lv", "url": "https://jauns.lv/raksts/izklaide/395997-foto-liepaja-izskanejis-ineses-galantes-projekta-viva-latvija-pirmais-koncerts", "author": null, "publishedAt": "2020-07-20T07:29:00Z", "content": "Pasaulslavenais soprns Inese Galante koncertu atklja ar pašu veltjumu – Dulio Kaini skadarbs “Ave Maria” izskanja k lgšana par mediiem un pandmijas laik cietušajiem. Tikmr augstu novrttais pianists D… [+1307 chars]", "source": {"id": null, "name": "Jauns.lv"}, "urlToImage": "https://i.jauns.lv/t/2020/07/20/2003853/1000x620.jpg?v=1595228552"}, {"description": "Nedēļas nogalē sociālajā tīklā ”Instagram” aktieris Rihards Lepers publiskoja īso stāstu, kurā lika noprast, ka iestūrējis laulības ostā.", "title": "Laulības ostā iestūrējis aktieris Rihards Lepers - Skaties.lv", "url": "https://skaties.lv/izklaide/slavenibas/aktieri/laulibas-osta-iesturejis-aktieris-rihards-lepers/", "author": null, "publishedAt": "2020-07-20T07:17:00Z", "content": "Nedas nogal socilaj tkl Instagram aktieris Rihards Lepers publiskoja so ststu, kur lika noprast, ka iestrjis laulbas ost.\r\nPubliskotaj saj stst, iespjams, redzama Riharda un via mots Kristas pirm dej… [+1123 chars]", "source": {"id": null, "name": "Skaties.lv"}, "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/07/af87-5f153d02ce699.jpg"}], "totalResults": 26}