{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Sportazinas.com"}, "author": "sportazinas.com", "title": "Daugaviņš: Man drīzumā apritēs 33 gadi, bet jūtu, ka vēl varu spēlēt ilgi | Sportazinas.com - Sporta ziņas", "description": "Kontinentālās hokeja līgas (KHL) komandas Maskavas apgabala \"Vityaz\" uzbrucējs Kaspars Daugaviņš sarunā ar žurnālistu Dmitriju Erikalovu atklājis, ka šobrīd", "url": "https://www.sportazinas.com/daugavins-man-drizuma-aprites-33-gadi-bet-jutu-ka-vel-varu-spelet-ilgi/", "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2021/01/kdaugavins-sportazinas-1-e1610817966674.jpg", "publishedAt": "2021-02-05T22:33:57Z", "content": "Kontinentls hokeja lgas (KHL) komandas Maskavas apgabala “Vityaz” uzbrucjs Kaspars Daugavisarun ar urnlistu Dmitriju Erikalovu atkljis, ka obrd fiziski jtas labi un par karjeras beiganu vl nedom. Dau… [+2126 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Pētījums: Lielākā daļa Latvijas diasporas jauniešu nemācās un nestudē - Neatkarīgā Rīta Avīze", "description": "76% Latvijas diasporas jauniešu nemācās un nestudē, 22% mācās vai studē ārzemēs, savukārt tikai 2% studē vai mācās Latvijā, liecina jaunākā diasporas pētījuma \"Diasporas jauniešu piesaiste izglītības iestādēm Latvijā\" dati.", "url": "https://nra.lv/latvija/338526-petijums-lielaka-dala-latvijas-diasporas-jauniesu-nemacas-un-nestude.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-02/860px/505135_b28daebb5c.jpg", "publishedAt": "2021-02-05T20:42:37Z", "content": "76% Latvijas diasporas jaunieu nemcs un nestud, 22% mcs vai stud rzems, savukrt tikai 2% stud vai mcs Latvij, liecina jaunk diasporas ptjuma \"Diasporas jaunieu piesaiste izgltbas iestdm Latvij\" dati.… [+4274 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Pirmajā dienā vairāk nekā 21 000 cilvēku reģistrējies vakcīnai pret Covid-19 - Lsm.lv", "description": "Līdz ar izsludināto reģistrēšanos uz vakcinēšanos pret Covid-19 pirmajā stundā bija liela interese par vietni “<a href=\"https://manavakcina.lv/\" target=\"_blank\">Manavakcina.lv</a>”. Tāpēc bija vērojama tās lēndarbība, ko laboja ar jaudas palielināšanu vietnē …", "url": "https://www.lsm.lv/raksts/zinas/latvija/pirmaja-diena-vairak-neka-21-000-cilveku-registrejies-vakcinai-pret-covid-19.a391734/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/ep8r.jpg", "publishedAt": "2021-02-05T18:43:28Z", "content": "Reģistrācija vakcīnai pret Covid-19 vietnē \"Manavakcina.lv\" tika atvērta piektdien, 5. februārī, plkst. 10, taču jau pirmajās minūtēs bija vērojama apgrūtināta vietnes darbība.\r\nTo apliecināja arī SP… [+4420 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Zanda Ozola-Balode", "title": "Latvijas speciālisti uzskata – «AstraZeneca» vakcīna ir pietiekami droša senioru vakcinēšanai pret Covid-19 - Lsm.lv", "description": "Lai gan vairākas Eiropas Savienības valstis paziņojušas, ka pagaidām “AstraZeneca” vakcīnu neizmantos senioru vakcinēšanai pret Covid-19, Latvijas atbildīgās amatpersonas uzskata, ka vakcīna ir pietiekami droša, lai vakcinētu arī gados vecos cilvēkus. Arī inf…", "url": "https://www.lsm.lv/raksts/zinas/latvija/latvijas-specialisti-uzskata--astrazeneca-vakcina-ir-pietiekami-drosa-senioru-vakcinesanai-pret-covid-19.a391826/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/eidq.jpg", "publishedAt": "2021-02-05T18:28:08Z", "content": "Visas Latvijā reģistrētās vakcīnas pret Covid-19 spēj nodrošināt aizsardzību. “AstraZeneca” un Oksfordas zinātnieku izstrādātā vakcīna uzrādījusi ne mazāk kā 60% efektivitāti, “Moderna” 94%, bet “Pfi… [+3910 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Jānis Lācis", "title": "Jaunība, traģisms, drāma un baroks. Trīs Balanas koncertēs ar «Sinfonietta Riga» - Lsm.lv", "description": "6. februārī tiešsaistē no koncertzāles “Cēsis” izskanēs koncerts, kurā plašu akadēmiskās mūzikas programmu izpildīs pasaulē jau pazīstamie vijolnieki Kristīne un Roberts Balanas, viņu māsa čelliste Margarita un kamerorķestris “Sinfonietta Rīga”. Pie diriģenta…", "url": "https://www.lsm.lv/raksts/kultura/muzika/jauniba-tragisms-drama-un-baroks-tris-balanas-koncertes-ar-sinfonietta-riga.a391819/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/em71.jpg", "publishedAt": "2021-02-05T17:31:29Z", "content": "Akadēmiskās mūzikas vidē Eiropā jau pazīstamā vijolniece Kristīne Balanas dzīvo Berlīnē, viņas māsa – čelliste Margarita un brālis – vijolnieks Roberts ir ieradušies no Lielbritānijas. Visiem ir aktī… [+2020 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Gundars Galkins", "title": "NBA līderis Lebrons Džeimss: Zvaigžņu spēles plāns ir pliķis basketbolistiem - Lsm.lv", "description": "Nacionālās basketbola asociācijas (NBA) nodoms saīsinātajā regulārajā sezonā sarīkot Zvaigžņu spēli apliecina nevēlēšanos rēķināties ar basketbolistiem, uzskata viens no NBA izcilākajiem spēlētājiem Lebrons Džeimss.", "url": "https://www.lsm.lv/raksts/sports/basketbols/nba-lideris-lebrons-dzeimss-zvaigznu-speles-plans-ir-plikis-basketbolistiem.a391816/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/ep9u.jpg", "publishedAt": "2021-02-05T16:50:15Z", "content": "(precizēts)Līdz sezonas sākumam NBA neplānoja organizēt Zvaigžņu spēli, tomēr vēlāk parādījās informācija, ka pasākums iecerēts 7. martā Atlantā. NBA mājaslapā kopš 28. janvāra risinās līdzjutēju bal… [+788 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Latvijā ir piektā augstākā saslimstība ar Covid-19 ES valstu vidū - Diena", "description": "Latvijā ir piektais augstākais saslimstības ar Covid-19 rādītājs starp Eiropas Savienības (ES) valstīm, vadoties pēc datiem par aizvadīto nedēļu, informēja Slimību profilakses un kontroles centrs (SPKC).", "url": "https://www.diena.lv/raksts/latvija/zinas/latvija-ir-piekta-augstaka-saslimstiba-ar-covid-19-es-valstu-vidu-14256496", "urlToImage": "https://cdn.diena.lv/media/2020/07/2/wide/9c89d8c19e9d.jpg", "publishedAt": "2021-02-05T16:42:56Z", "content": "Saslimstība ar Covid-19 Latvijā joprojām ir smagāka nekā ES vidēji - 14 dienu kumulatīvais rādītājs uz 100 000 iedzīvotāju Latvijā šobrīd ir 560,4 gadījumi, kamēr ES vidēji - 402,3.\r\nJanvāra pēdējā n… [+2221 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Zināms, kas kontrolēs drošās tirdzniecības koncepta ievērošanu - Sabiedrība un politika - Ziņas - Apollo.lv", "description": "Pastiprinātos ierobežojumus tirdzniecības vietās, kas stāsies spēkā 8.februārī, kontrolēs Valsts policija, vietējo pašvaldību policijas, kā arī Patērētāju tiesību aizsardzības centram (PTAC) noteiktas tiesības kontrolēt prasību ievērošanu par maksimāli noteik…", "url": "https://www.apollo.lv/7173295/zinams-kas-kontroles-drosas-tirdzniecibas-koncepta-ieverosanu", "urlToImage": "https://f10.pmo.ee/E4vq7CEHUPzWmwMqDS4HR5k1KBQ=/1200x630/smart/nginx/o/2020/12/04/13513478t1hfa2d.jpg", "publishedAt": "2021-02-05T14:35:54Z", "content": "Taj uzsvra, ka drokas tirdzniecbas nosacjumi vism tirdzniecbas vietm - gan veikaliem, tirgiem, gan jo pai tirdzniecbas centriem, ietver efektvku apmekltju plsmas kontroli un oti stingras fizisks dist… [+3824 chars]"}, {"source": {"id": null, "name": "Basket.lv"}, "author": null, "title": "Pafbet LAT-EST: sestdien plkst.17 “Latvijas Universitāte” – BK “Ventspils” - Basket", "description": "Pafbet Latvijas – Igaunijas līgas čempionāta Latvijas grupā nedēļas nogalē notiks viena spēle. Sestdien, 6. februārī, plkst.17 spēlēs “Latvijas", "url": "https://basket.lv/lbllsbl/pafbet-latvijas-igaunijas-liga/pafbet-lat-est-sestdien-plkst17-latvijas-universitate-bk-ventspils", "urlToImage": "https://basket.lv/image/article/232cf-ausejs.jpg", "publishedAt": "2021-02-05T14:27:12Z", "content": "Pafbet Latvijas Igaunijas lgas empionta Latvijas grup nedas nogal notiks viena sple. Sestdien, 6. februr, plkst.17 spls Latvijas Universitte BK Ventspils (Best4sport tieraide). rkrtjs situcijas apstk… [+1583 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Auto", "title": "Elektromobiļu priekšrocība ziemā: auto salona iepriekšēja uzsildīšana - DELFI.lv", "description": "Ja iekšdedzes dzinēja salonu silda ar motora radīto siltumu, elektromobilim salonu var uzsildīt vēl pirms brauciena", "url": "https://www.delfi.lv/a/52908299", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/lKjLJym_BZM/ziema-auto-52908329.jpg", "publishedAt": "2021-02-05T13:28:00Z", "content": "Pc vairku gadu prtraukuma Latvij atkal ir sta ziema. Cilvki piedzvo stipru sniganu un aukstas naktis, bet ldztekus tam ir atgriezus raizes par automanas iedarbinanu. Daudzas automanas no rta nevar ie… [+5348 chars]"}, {"source": {"id": null, "name": "Daugavpils.lv"}, "author": "daugavpils.lv", "title": "Daugavpilieši 2027. gadā vēlas pārsteigt visu Eiropu Pilsētas ziņas - Daugavpils", "description": "", "url": "https://www.daugavpils.lv/pilseta/par-daugavpili/pilsetas-zinas/daugavpiliesi-2027.-gada-velas-parsteigt-visu-eiropu", "urlToImage": "https://www.daugavpils.lv/assets/upload/news/2021/02/kulturas-parvalde-21-01-001_max.jpg", "publishedAt": "2021-02-05T12:33:24Z", "content": "Piektdien, 5.februr, vairk nek septidesmit Daugavpils cilvki tiks forum, lai daltos ar idejm Daugavpils Eiropas kultras galvaspilstas programmas pieteikumam. Dalbnieki atzina, ka š bija oti vrtga sar… [+3356 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Līdz 25. februārim aizliedz ieceļošanu Latvijā nebūtisku iemeslu dēļ (precizēts) - Lsm.lv", "description": "Lai palēninātu Covid-19 jauno vīrusa paveidu izplatīšanos, uz laiku liegti regulārie starptautiskie pasažieru pārvadājumi starp Latviju un Lielbritāniju, Īriju, Portugāli, kā arī no 11. februāra līdz 25. februārim aizliegta ieceļošana Latvijā nebūtisku iemesl…", "url": "https://www.lsm.lv/raksts/zinas/latvija/lidz-25-februarim-aizliedz-iecelosanu-latvija-nebutisku-iemeslu-del-precizets.a391569/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/eov4.jpg", "publishedAt": "2021-02-05T12:24:59Z", "content": "Situācija ar saslimstību ar Covid-19 Latvijā joprojām ir smaga, slimnīcās joprojām ir krīze. Tāpēc 5. februārī valdība:\r\nPremjers Krišjānis Kariņš (“Jaunā Vienotība”) piektdien pēc valdības sēdes att… [+6428 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Skolas klātienē mazāko klašu skolēniem nākamnedēļ tomēr vēl neatvērs; atļaus tikai individuālas konsultācijas - TVNET", "description": "Bažījoties par koronavīrusa izplatības pieaugumu, valdība lēmusi no pirmdienas tomēr vēl neatvērt skolas 1. un 2. klašu skolēniem klātienē, piektdien pavēstīja veselības ministrs Daniels Pavļuts.", "url": "https://www.tvnet.lv/7173078/skolas-klatiene-mazako-klasu-skoleniem-nakamnedel-tomer-vel-neatvers-atlaus-tikai-individualas-konsultacijas", "urlToImage": "https://f11.pmo.ee/Jmer5hBhUlzbvlTHzn2int_nWgs=/1200x630/smart/nginx/o/2020/05/26/13119863t1h6baf.jpg", "publishedAt": "2021-02-05T11:53:00Z", "content": "Izgltbas un zintnes ministre Ilga uplinska atzina, ka cerbas par atgrieanos skol nepiepildsies, jo \"statistika nebija labvlga un epidemiologi bija kategoriski pret du rcbu.\" \r\nMinistre atvainojs katr… [+2080 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Sanita Upleja; Žanete Hāka", "title": "Covid-19 dēļ izsludināto ārkārtējo situāciju pagarina līdz pat Lieldienu brīvdienām (plkst. 16.15) - DELFI.lv", "description": "Ārkārtējā situācija pagarināta līdz 6. aprīlim; izmaiņas ierobežojumos.", "url": "https://www.delfi.lv/a/52907143", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/_llH1jOHPfE/lieldienas-olas-rotajumi-52904893.jpg", "publishedAt": "2021-02-05T11:34:00Z", "content": "Ministru kabinets, piektdien, 5. februr, turpinot ceturtdienas sdi, piemis lmumu Covid-19 ierobeoanai izsludinto rkrtjo situciju pagarint ldz 6. aprlim, ietverot ar Lieldienu brvdienas, pc valdbas sd… [+18504 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "Lietuvā ar Covid-19 inficējušies vēl 654, bet Igaunijā - 596 cilvēki - Jauns.lv", "description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 654, bet Igaunijā - 596 cilvēkiem.", "url": "https://jauns.lv/raksts/arzemes/426692-lietuva-ar-covid-19-inficejusies-vel-654-bet-igaunija-596-cilveki", "urlToImage": "https://i.jauns.lv/t/2021/02/05/2146083/1000x620.jpg?v=1612522883", "publishedAt": "2021-02-05T11:23:00Z", "content": "Lietuv ar vrusa izraisto slimbu Covid-19 mirui 19 cilvki, piektdien paziojis Statistikas departaments.\r\nPagjuaj diennakt veiktas 7623 analzes, ldz ar to pozitvo testu patsvars bijis 8,6%. Pavisam Lie… [+1455 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Sanita Upleja; Sarmīte Gaidule", "title": "Mazie bērni nemācīsies klātienē; ministre atvainojas (plkst. 15.05) - DELFI.lv", "description": "1.-2. klases nemācīsies klātienē no pirmdienas", "url": "https://www.delfi.lv/a/52907583", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/5veCy47Fd6I/ilga-suplinska-52016525.jpg", "publishedAt": "2021-02-05T11:16:00Z", "content": "Lai gan otrdien valdba konceptuli vienojs, ka no 8. februra 1.-2. klases vartu atgriezties skols, tomr Ministru kabinets piektdien, 5. februr, lmis, ka no pirmdienas mazs klases tomr kltien skol neat… [+5060 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "Tiešraidē būs skatāms iestudējums «Vēstule draugam» ar Vili Daudziņu un Kasparu Znotiņu - Lsm.lv", "description": "Mazā ģilde 8. martā pulksten 19.00 piedāvās tiešraidē skatīties 2013. gadā tapušo iestudējumu “Vēstule draugam”, informēja Mazās ģildes pārstāvji. Iestudējumā, kas pirmizrādi piedzīvoja mūzikas namā “Daile”, aktieri – Vilis Daudziņš kā Ojārs Vācietis un Kaspa…", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/tiesraide-bus-skatams-iestudejums-vestule-draugam-ar-vili-daudzinu-un-kasparu-znotinu.a391758/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/ep6c.jpg", "publishedAt": "2021-02-05T10:43:04Z", "content": "Iestudējumā “Vēstule draugam” atklājas un ir iespēja iepazīties ar Imanta Ziedoņa un Ojāra Vāciešu personībām un viņu savstarpējām draudzības attiecībām. “Vēstules abu starpā ir padomju laika tēlojum… [+970 chars]"}, {"source": {"id": null, "name": "Lr1.lsm.lv"}, "author": null, "title": "Ar projektu \"Your Space\" iepazīstina aktrise Iveta Pole - Latvijas Radio", "description": "Diennakti, no 5. februāra plkst. 19.00 līdz 6. februāra plkst. 19.00 tiešsaistē varēs sekot interaktīvam digitālās mākslas notikumam \"Your Space\". Projektu veido starptautiska mākslinieku komanda ar dažādu iepriekšējo pieredzi. Viņu vidū ir arī latviešu aktri…", "url": "https://lr1.lsm.lv/lv/raksts/kulturas-rondo/ar-projektu-your-space-iepazistina-aktrise-iveta-pole.a139893/", "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/8/5/mlarge_dc0a9845.jpg", "publishedAt": "2021-02-05T09:57:17Z", "content": "Diennakti, no 5. februra plkst. 19.00 ldz 6. februra plkst. 19.00 tiesaist vars sekot interaktvam digitls mkslas notikumam \"Your Space\". Projektu veido starptautiska mkslinieku komanda ar dadu ieprie… [+277 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Piektdien atklāti 876 Covid-19 gadījumi | SKATIES - Skaties.lv", "description": "Pagājušajā diennaktī Latvijā atklāti 876 jauni saslimšanas ar Covid-19 gadījumi un saņemta informācija par 28 ar koronavīrusu sasirgušu cilvēku nāvi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://skaties.lv/zinas/latvija/sabiedriba/piektdien-atklati-876-covid-19-gadijumi/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/d53a-5f83f5df57c96-scaled.jpg", "publishedAt": "2021-02-05T09:47:00Z", "content": "Pagjuaj diennakt Latvij atklti 876 jauni saslimanas ar Covid-19 gadjumi un saemta informcija par 28 ar koronavrusu sasirguu cilvku nvi, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot i… [+3490 chars]"}, {"source": {"id": null, "name": "Liepajniekiem.lv"}, "author": null, "title": "O. Kalpaka ielā būs veikals “Drogas” - liepajniekiem.lv", "description": "Liepājā, Oskara Kalpaka ielā 74, pirmdien darbu sāks skaistumkopšanas, veselības, higiēnas un sadzīves preču veikals &#8220;Drogas&#8221;.", "url": "https://www.liepajniekiem.lv/zinas/bizness/o-kalpka-iela-bus-veikals-drogas/", "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2021/02/b6cc-601d0735023e9.jpg", "publishedAt": "2021-02-05T09:05:53Z", "content": "Liepj tas jau bs ceturtais zmola veikals un pirmais, kas veidots jaunaj koncept, pavstja AS “Drogas” prstve Guna Kae.\r\nO.Kalpaka iel veikals izveidots jaunuzbvt korpus, kas savienots ar jau esoo prti… [+685 chars]"}]}