{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Mīti un patiesība: pensijas uzkrājums vecumdienām - Praktiski - Neatkarīgā Rīta Avīze", "description": "Jau gadiem tiek runāts par dažādiem pensiju līmeņiem un to priekšrocībām, tomēr joprojām sabiedrībā pastāv maldinoši pieņēmumi par uzkrājumu veidošanu un to pozitīvo pienesumu nākotnē. Lai veicinātu iedzīvotāju izpratni par iespējām nodrošināt sev labklājīgas…", "url": "https://nra.lv/praktiski/340464-miti-un-patiesiba-pensijas-uzkrajums-vecumdienam.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-02/860px/508108_dc9f6a8211.jpg", "publishedAt": "2021-02-26T21:03:42Z", "content": "Jau gadiem tiek runts par dadiem pensiju lmeiem un to priekrocbm, tomr joprojm sabiedrb pastv maldinoi piemumi par uzkrjumu veidoanu un to pozitvo pienesumu nkotn. Lai veicintu iedzvotju izpratni par… [+3468 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "ASV ziņojums: Saūda Arābijas kroņprincis apstiprināja operāciju, kurā tika nogalināts Hašogi - Lsm.lv", "description": "Saūda Arābijas kroņprincis Mohammeds bin Salmans apstiprināja operāciju, kuras rezultātā 2018. gadā tika nogalināts žurnālists Džamals Hašogi, secināts Amerikas Savienoto Valstu (ASV) izlūkdienestu ziņojumā, ko piektdien publiskojis ASV nacionālo izlūkdienest…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/asv-zinojums-sauda-arabijas-kronprincis-apstiprinaja-operaciju-kura-tika-nogalinats-hasogi.a394649/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/etpo.jpg", "publishedAt": "2021-02-26T20:43:48Z", "content": "Ziņojums, kas līdz šim bija slepens, balstīts Centrālās izlūkošanas pārvaldes (CIP) un citu izlūkdienestu iegūtajā informācijā. Tajā secināts, ka \"Saūda Arābijas kroņprincis Mohammeds bin Salmans aps… [+1199 chars]"}, {"source": {"id": null, "name": "Basket.lv"}, "author": null, "title": "Pafbet LAT-EST: “VEF Rīga” vēlreiz pieveic “Ventspili”, Valmierai uzvara augstskolu derbijā” - Basket", "description": "Pafbet Latvijas – Igaunijas līgas čempionāta Latvijas grupā piektdien, 26. februārī, “VEF Rīga” pārspēja BK “Ventspils” (82:75), bet “Latv", "url": "https://basket.lv/lbllsbl/pafbet-latvijas-igaunijas-liga/pafbet-lat-est-vef-riga-velreiz-pieveic-ventspili-valmierai-uzvara-augstskolu-derbija", "urlToImage": "https://basket.lv/image/article/a03c7-vef_bkv1.jpg", "publishedAt": "2021-02-26T20:08:16Z", "content": "Pafbet Latvijas Igaunijas lgas empionta Latvijas grup piektdien, 26. februr, VEF Rga prspja BK Ventspils (82:75), bet Latvijas Universitte galotn zaudja Valmiera Glass VIA (61:66). rkrtjs situcijas a… [+2017 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Porziņģis varētu atgriezties laukumā; baumām par aizmainīšanu uzmanību nepievērš - DELFI.lv", "description": "Muguras savainojuma dēļ Kristaps Porziņģis nav piedalījies trīs spēlēs pēc kārtas, taču sestdien viņš varētu atgriezties laukumā.", "url": "https://www.delfi.lv/a/52976285", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/1duIZCkGJNc/kristaps-porzingis-52837149.jpg", "publishedAt": "2021-02-26T19:40:50Z", "content": "Nacionls basketbola asocicijas (NBA) komandas Dalasas \"Mavericks\" latvieu basketbolists Kristaps Porziis piektdien pauda, ka sestdien vartu atgriezties laukum, un atzmja, ka daudz nepievr uzmanbu bau… [+1642 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Baltijas līga dāmām: RVS/LU pārliecinoši iekļūst pusfinālā, \"Jelgava\" piemēram neseko - Sportacentrs.com", "description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "url": "https://sportacentrs.com/volejbols/26022021-baltijas_liga_damam_rvs_lu_sakauj_igaunie", "urlToImage": "https://i1.tiesraides.lv/1200x0s/pictures/2021-02-26/ceb6_rvs.jpg", "publishedAt": "2021-02-26T19:07:30Z", "content": "Pandmija ievrojami ietekmjusi sievieu un vrieu empiontus, un Igaunijas pilst Tartu s nedas noslgum norit ca par medam Baltijas lg sievietm. Pusfinlos automtiski iekuva nepilns regulrs sezonas lderes … [+909 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Krievija un Austrija iesaistīsies sarunās par \"Sputņik V\" piegādēm un kopīgu ražošanu - Apollo.lv", "description": "Krievijas prezidents Vladimirs Putins un Austrijas kanclers Sebastians Kurcs piektdien telefonsarunā vienojušies sarīkot sarunas par Krievijas izstrādātās Covid-19 vakcīnas \"Sputņik V\" piegādēm un kopīgu ražošanu, paziņojis Kremlis.", "url": "https://www.apollo.lv/7189661/krievija-un-austrija-iesaistisies-sarunas-par-sputnik-v-piegadem-un-kopigu-razosanu", "urlToImage": "https://f7.pmo.ee/cBJyiUWKkbn0vnAh1uoIm8xz6UQ=/1200x630/filters:focal(2022x1401:3497x1621)/nginx/o/2020/11/03/13454136t1h69a1.jpg", "publishedAt": "2021-02-26T18:55:44Z", "content": "\"Detalizti tika apspriesti jautjumi par cu pret koronavrusu, tostarp iespja piegdt Krievijas \"Sputik V\" Austrijai, k ar noorganizt kopgu ts raoanu,\" pazioja Kremlis, atkljot, ka telefonsaruna notikus… [+717 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "Teātra darbinieku savienību turpmāk vadīs Ojārs Rubenis / Raksts - Lsm.lv", "description": "2021. gada 26. februārī platformā “Zoom” notika Latvijas Teātra darbinieku savienības (LTDS) 12. kongress, kurā ievēlēja jaunu valdes priekšsēdētāju – bijušo Latvijas Nacionālā teātra direktoru Ojāru Rubeni. Ilggadējā LTDS valdes priekšsēdētāja Daiga Gaismiņa…", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/teatra-darbinieku-savienibu-turpmak-vadis-ojars-rubenis.a394636/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/etox.jpg", "publishedAt": "2021-02-26T18:24:36Z", "content": "2021. gada 26. februārī, izmantojot tehnoloģiju doto iespēju attālināti pulcēt lielāku cilvēku skaitu, kopā sanāca LTDS 12. kongress, kopskaitā – 239 cilvēki.\r\nLTDS biedri ievēlēja jaunu valdes priek… [+4268 chars]"}, {"source": {"id": null, "name": "Klasika.lsm.lv"}, "author": null, "title": "Deja ar žurnālu. Iznācis filosofijas žurnāls \"Tvērums\" / LR3 / / Latvijas Radio - Latvijas Radio", "description": "Filosofs Toms Babincevs un māksliniece Adelīna Kalniņa stāsta par nupat klajā laisto žurnālu Tvērums.", "url": "https://klasika.lsm.lv/lv/raksts/pa-celjam-ar-klasiku/deja-ar-zurnalu.-iznacis-filosofijas-zurnals-tverums.a140804/", "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/e/7/mlarge_6e70a35b.jpg", "publishedAt": "2021-02-26T17:14:53Z", "content": "oreiz Klasikas viln tiekamies ar filosofu Tomu Babincevu un mkslinieci Adelnu Kalniu, lai runtu par nupat klaj laisto urnlu Tvrums.\r\nNeatliekam saruna ieskas ar vrdiem klusumu, eit notiek, un frze ir… [+1090 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Kariņš: Nākamās četras nedēļas būs ļoti liels izaicinājums [papildināts] - Neatkarīgā Rīta Avīze", "description": "Ņemot vērā nelielo piegādāto vakcīnu apjomu, nākamās četras nedēļas līdz aprīlim būs ļoti liels izaicinājums, piektdien valdības sēdē sacīja Ministru prezidents Krišjānis Kariņš (JV).", "url": "https://nra.lv/latvija/340515-karins-nakamas-cetras-nedelas-bus-loti-liels-izaicinajums-papildinats.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-02/860px/507731_cf666372be.jpg", "publishedAt": "2021-02-26T16:48:19Z", "content": "emot vr nelielo piegdto vakcnu apjomu, nkams etras nedas ldz aprlim bs oti liels izaicinjums, piektdien valdbas sd sacja Ministru prezidents Krijnis Kari (JV).\r\nVi atzina, ka saska ar vakcnu piegu gr… [+3895 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Sanita Upleja", "title": "Video: Covid-19 saslimstības līkne stagnē, kā rīkosies valdība - DELFI.lv", "description": "Saslimstības līkne nemazinās, jūtama lipīgākā Covid-19 celma izplatība, tāpēc nākamās četras nedēļas būs liels izaicinājums", "url": "https://www.delfi.lv/a/52975557", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/s4qyWI1Yq4A/coronavirus-covid-19-52963573.jpg", "publishedAt": "2021-02-26T15:37:39Z", "content": "Piektdien, 26. februr, Ministru kabinets turpinja izskatt vairkus ar Covid-19 saisttus jautjumus, par kuriem lmumus nepaspja pieemt ceturtdien. Darba krtb bija lmumi par ldzeku pieiranu brnu atbalsta… [+22712 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "Vairāk nekā 50 reizes pieaudzis reģistrēto reto slimību pacientu skaits - Jauns.lv", "description": "Pērnā gada nogalē Latvijas Reto slimību pacientu reģistrā fiksēto pacientu skaits bija 11 777, kas ir 50 reizes vairāk nekā 2016. gadā, kad šis skaits bija 224.", "url": "https://jauns.lv/raksts/zinas/430447-vairak-neka-50-reizes-pieaudzis-registreto-reto-slimibu-pacientu-skaits", "urlToImage": "https://i.jauns.lv/t/2021/02/26/2159170/1000x620.jpg?v=1614353562", "publishedAt": "2021-02-26T15:33:00Z", "content": "ogad 28. februr – Reto slimbu dien, aprit 3 gadi, kop Brnu slimnc tika izveidots un darbbu uzska Reto slimbu koordincijas centrs (RSKC). Tas organiz k brnu, t pieauguo reto slimbu pacientu rstniecbu … [+4133 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "SPKC: Latvijā vērojama vietēja Covid-19 Lielbritānijas celma izplatība - Diena", "description": "Latvijā līdz šim atklāti 20 Covid-19 jaunā Lielbritānijas celma gadījumi, un šobrīd notiek vietēja šī paveida transmisija, jo reģistrēti vismaz divi lokāli uzliesmojumi, secinājis Slimību profilakses un kontroles centrs (SPKC).", "url": "https://www.diena.lv/raksts/latvija/zinas/spkc-latvija-verojama-vieteja-covid-19-lielbritanijas-celma-izplatiba-14257812", "urlToImage": "https://cdn.diena.lv/media/2020/12/3/wide/fba5f16776bb.jpg", "publishedAt": "2021-02-26T15:21:05Z", "content": "Kā aģentūru LETA informēja SPKC pārstāve Ilze Arāja, viens no šiem uzliesmojumiem atklāts kādā pirmsskolas izglītības iestādē. Vienlaikus pieaug arī saslimstība bērnu un gados jauno cilvēku vidū, kas… [+2051 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Toms Bricis", "title": "Ogrē sācis iet ledus; palieņu applūšanas draudi arī citās upēs - Lsm.lv", "description": "Piektdienas pēcpusdienā ap plkst. 15.30 Ogres upē pie Ogres pilsētas sācis iet ledus un strauji cēlies ūdens līmenis, informē Latvijas Vides, ģeoloģijas un meteoroloģijas centrs (LVĢMC).", "url": "https://www.lsm.lv/raksts/laika-zinas/laika-zinas/ogre-sacis-iet-ledus-palienu-applusanas-draudi-ari-citas-upes.a394594/", "urlToImage": "https://static.lsm.lv/media/2013/04/large/0/1r2t.jpg", "publishedAt": "2021-02-26T15:10:00Z", "content": "Ūdens līmenis strauji paaugstinājās par aptuveni pusmetru. Ledus sakustējās un izveidojās ledus sastrēgums.\r\nLedus iešanas laikā ūdens līmenis paaugstināsies un iespējama zemāko vietu applūšana palie… [+1075 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Kultūra", "title": "Foto: Tuvinieki pēdējā gaitā pavada aktieri Armandu Reinfeldu - DELFI.lv", "description": "Fotoreportāža: pēdējā gaitā pavadīts talantīgais aktieris Armands Reinfelds", "url": "https://www.delfi.lv/a/52975555", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/pTsw7cIv-FY/atvadisanas-18-52975657.jpg", "publishedAt": "2021-02-26T14:48:35Z", "content": "Piektdien, 26. februr, Rgas krematorij pdj gait tika pavadts aktieris Armands Reinfelds.\r\nSaturs turpinsies pc reklmas\r\nAtgdinm, ka talantgais mkslinieks pragri mb devs 22. februr, 55 gadu vecum.\r\nAr… [+690 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "FIB izsludina meklēšanā 'Putina pavāru' Prigožinu - DELFI.lv", "description": "ASV Federālais izmeklēšanas birojs (FIB) par jaukšanos Savieto Valstu iekšējās lietās izsludinājis meklēšanā 13 Krievijas pilsoņus, tostarp Jevgēņiju Prigožinu.", "url": "https://www.delfi.lv/a/52975559", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/1oNE97gpQt4/prigozins-52975603.jpg", "publishedAt": "2021-02-26T14:42:40Z", "content": "ASV Federlais izmeklanas birojs (FIB) par jaukanos Savieto Valstu iekjs liets izsludinjis meklan 13 Krievijas pilsous, tostarp prezidentam Vladimiram Putinam tuvu stvoo uzmju Jevgiju Prigoinu.\r\nSatur… [+1019 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Februāra pirmajās nedēļās Covid-19 atklāts 1315 tirdzniecības jomā strādājošajiem - Skaties.lv", "description": "Februāra pirmajās nedēļās Covid-19 atklāts 1315 tirdzniecības jomā strādājošiem cilvēkiem, piektdien valdības sēdē informēja Slimību profilakses un kontroles centra (SPKC) epidemiologs Jurijs Perevoščikovs.", "url": "https://skaties.lv/zinas/latvija/sabiedriba/februara-pirmajas-nedelas-covid-19-atklats-1315-tirdzniecibas-joma-stradajosajiem/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/3dce-5fdb276bbd855.jpg", "publishedAt": "2021-02-26T14:20:00Z", "content": "Februra pirmajs neds Covid-19 atklts 1315 tirdzniecbas jom strdjoiem cilvkiem, piektdien valdbas sd informja Slimbu profilakses un kontroles centra (SPKC) epidemiologs Jurijs Perevoikovs.\r\nPie diem s… [+1753 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Ogres novada pašvaldība un Kultūras ministrija paraksta nodomu protokolu par iespēju Ogrē attīstīt muzikālā teātra žanru | Preses relīzes - LETA", "description": null, "url": "https://www.leta.lv/press_releases/6A848D54-3A31-4A93-9BF3-11084536D11B", "urlToImage": null, "publishedAt": "2021-02-26T14:18:48Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Marta Sondare", "title": "'Politiska izrēķināšanās' – Trapiņš sola tiesā pārsūdzēt Pleša lēmumu par atstādināšanu - DELFI.lv", "description": "Trapiņš nepiekrīt ministrijas norādītajiem pārkāpumiem un sola lēmumu pārsūdzēt tiesā.", "url": "https://www.delfi.lv/a/52975197", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/C2t1AnwJN3Y/trapins-51294381.jpg", "publishedAt": "2021-02-26T13:57:46Z", "content": "Ikiles novada ldzinjais mrs Indulis Trapi (LZP) Vides aizsardzbas un reionls attstbas ministrijas (VARAM) lmumu par via atstdinanu no amata mnea laik prsdzs ties.\r\nSaturs turpinsies pc reklmas\r\nK pre… [+3570 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Vienreizējo 500 eiro atbalstu piešķir par bērna audzināšanu, bet ne pašam bērnam - Neatkarīgā Rīta Avīze", "description": "Vienreizēju finansiālu atbalstu 500 eiro apmērā par katru bērnu piešķir personai, kura saskaņā ar Valsts sociālo pabalstu likumu atbilst kādai no noteiktajām prasībām, informē Labklājības ministrija.", "url": "https://nra.lv/latvija/340499-vienreizejo-500-eiro-atbalstu-pieskir-par-berna-audzinasanu-bet-ne-pasam-bernam.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-02/860px/508153_0d8893b753.jpg", "publishedAt": "2021-02-26T13:14:15Z", "content": "Vienreizju finansilu atbalstu 500 eiro apmr par katru brnu pieir personai, kura saska ar Valsts socilo pabalstu likumu atbilst kdai no noteiktajm prasbm, inform Labkljbas ministrija.\r\nVienreizju fina… [+3743 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Igaunijā inficēšanās ar koronavīrusu atklāta vēl 1204 cilvēkiem - Skaties.lv", "description": "Igaunijā pagājušajā diennaktī inficēšanās ar jauno koronavīrusu atklāta vēl 1204 cilvēkiem, bet ar vīrusa izraisīto slimību Covid-19 miruši astoņi cilvēki, piektdien paziņojis Veselības departaments.", "url": "https://skaties.lv/zinas/arvalstis/igaunija-inficesanas-ar-koronavirusu-atklata-vel-1204-cilvekiem/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/02/e610-601fc49acb088-scaled.jpg", "publishedAt": "2021-02-26T09:35:00Z", "content": "Igaunij pagjuaj diennakt inficans ar jauno koronavrusu atklta vl 1204 cilvkiem, bet ar vrusa izraisto slimbu Covid-19 mirui astoi cilvki, piektdien paziojis Veselbas departaments.\r\nAizvadtaj diennakt… [+1864 chars]"}]}