{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Vai Rīgas \"Dinamo\" pārsteigs arī Magņitogorsku? - KHL - Hokejs - TVNET Sports", "description": "Kontinentālās hokeja līgas (KHL) spēli šodien viesos aizvadīs Rīgas \"Dinamo\" komanda, kas Magņitogorskā spēkiem mērosies ar vietējo \"Metallurg\". Mača sākums pl. 16.00.", "url": "https://sports.tvnet.lv/7160564/vai-rigas-dinamo-parsteigs-ari-magnitogorsku", "urlToImage": "https://f7.pmo.ee/Lq_lZIR1XVDDcinuVG40qtujzec=/1200x630/filters:focal(492x70:794x510)/nginx/o/2021/01/19/13584830t1haeca.jpg", "publishedAt": "2021-01-20T22:06:16Z", "content": "Ptera Skudras vadt \"Dinamo\" komanda iepriekj ma negaidti ar 5:4 papildlaik pieveica KHL ldervienbu Kazaas \"Ak Bars\", turklt spljot bez vairkiem lderiem - Laura Drzia, Roberta Bukarta, Kristapa Sotnie… [+1325 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Pēc Baidena stāšanās ASV prezidenta amatā Krievija piedāvā par pieciem gadiem pagarināt kodolieroču līgumu - Apollo.lv", "description": "Pēc Džo Baidena stāšanās ASV prezidenta amatā Krievija trešdien piedāvājusi par pieciem gadiem pagarināt Stratēģiskā bruņojuma ierobežošanas līgumu (START), kas ir pēdējais ASV un Krievijas kodolieroču kontroles līgums.", "url": "https://www.apollo.lv/7160826/pec-baidena-stasanas-asv-prezidenta-amata-krievija-piedava-par-pieciem-gadiem-pagarinat-kodolierocu-ligumu", "urlToImage": "https://f9.pmo.ee/JqOaB_iVBuTLKCXyWoVLeAdmy6s=/1200x630/filters:focal(582x450:740x608)/nginx/o/2021/01/20/13587034t1h13d3.jpg", "publishedAt": "2021-01-20T21:56:59Z", "content": "START termi beidzas 5.februr.\r\n\"Ms ticam, ka jaun ASV administrcija ieems daudz konstruktvku attieksmi dialog ar mums,\" pazioja Krievijas rlietu ministrija, kritizjot biju ASV prezidenta Donalda Tram… [+555 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Lauris Zvejnieks", "title": "Ziņas vieglajā valodā 20. janvārī / Raksts - Lsm.lv", "description": "Ziņas vieglajā valodā 20. janvārī.", "url": "https://www.lsm.lv/raksts/zinas/zinas-vieglaja-valoda/zinas-vieglaja-valoda-20-janvari.a389707/", "urlToImage": "https://static.lsm.lv/media/2018/04/large/1/97dd.jpg", "publishedAt": "2021-01-20T19:55:39Z", "content": "Ziņas vieglajā valodā 20. janvārī Lauris Zvejnieks00:00 / 00:00\r\nBarikāžu laikam - 30 gadi\r\nTrešdien, 20. janvārī, atceramies barikāžu laiku.\r\nPirms 30 gadiem tūkstošiem cilvēku uz barikādēm aizstāvē… [+3179 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Rūtiņa", "title": "\"Dinaburgas\" hokejisti negaidīti uzvar \"Liepāju\"; Ozoliņam seši rezultativitātes punkti HS \"Rīga\" zaudējumā - Jauns.lv", "description": "Daugavpils \"Dinaburga\" komanda trešdien izcīnīja pārsteidzošu uzvaru \"Optibet\" Hokeja līgas (OHL) spēlē, savā laukumā pieveicot \"Liepāju\", bet Hokeja skolas \"Rīga\" aizsargs guva sešus rezultativitātes punktus Hokeja skolas \"Rīga\" (HS \"Rīga\") zaudējumā.", "url": "https://jauns.lv/raksts/sports/424112-dinaburgas-hokejisti-negaiditi-uzvar-liepaju-ozolinam-sesi-rezultativitates-punkti-hs-riga-zaudejuma", "urlToImage": "https://i.jauns.lv/t/2021/01/20/2137573/1000x620.jpg?v=1611172166", "publishedAt": "2021-01-20T19:53:00Z", "content": "Daugavpils \"Dinaburga\" sav laukum ar 4:1 (2:0, 0:0, 2:1) pieveica vienu no medau pretendentm \"Liepju\".\r\nAr Fjodora Jarovinska un Ijas Olonova vrtiem 11.mint mjinieki izvirzjs vadb ar 2:0. 43.mint Bru… [+2123 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Kārlis Arājs", "title": "Bordāns atstādina sirmgalvju apkrāpšanā vainoto tiesu izpildītāju Veinbergu - DELFI.lv", "description": "Tieslietu ministrs Jānis Bordāns (JKP) 20. janvārī parakstījis lēmumu par izspiešanā un dienesta stāvokļa ļaunprātīgā izmantošanā aizdomās turētā tiesu izpildītāja Rolanda Veinberga atstādināšanu no amata, portāls \"Delfi\" uzzināja Tieslietu ministrijā.", "url": "https://www.delfi.lv/a/52860441", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/CBV12ZiAJ38/janis-bordans-52484685.jpg", "publishedAt": "2021-01-20T17:39:00Z", "content": "Tieslietu ministrs Jnis Bordns (JKP) 20. janvr parakstjis lmumu par izspiean un dienesta stvoka aunprtg izmantoan aizdoms turt tiesu izpildtja Rolanda Veinberga atstdinanu no amata, portls \"Delfi\" uz… [+3922 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Baidens kļūst par 46.ASV prezidentu | Ziņas | LETA - LETA", "description": null, "url": "https://www.leta.lv/home/important/2F065CE6-3DAB-4126-949D-315DC0969143/", "urlToImage": null, "publishedAt": "2021-01-20T17:22:32Z", "content": "Vaingtona, 20.janv., LETA--DPA/AFP. Do Baidens tredien devis amata zvrestu, kstot par 46.Savienoto valstu prezidentu.\r\nCeremoniju vadja Augstks tiesas tiesnesis Dons Robertss.\r\nSav pirmaj run prezide… [+3046 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Foto: \"Vēlos teikt uz redzēšanos\"'; Tramps pamet Balto namu - Neatkarīgā Rīta Avīze", "description": "Laužot tradīciju un izvairoties no sava pēcteča Džo Baidena inaugurācijas, Līdzšinējais ASV prezidents Donalds Tramps trešdien beidzamo reizi atstājis Balto namu, ar helikopteru dodoties uz tuvējo militāro bāzi, no kurienes viņš paredzējis lidot uz Floridu. 7…", "url": "https://nra.lv/foto/pasaule/13935-velos-teikt-uz-redzesanos-tramps-pamet-balto-namu.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/502676_a8795ea8ff.jpg", "publishedAt": "2021-01-20T17:20:46Z", "content": "Lauot tradciju un izvairoties no sava pctea Do Baidena inaugurcijas, Ldzinjais ASV prezidents Donalds Tramps tredien beidzamo reizi atstjis Balto namu, ar helikopteru dodoties uz tuvjo militro bzi, n… [+1359 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Dace Dovidena", "title": "Dace Dovidena: Dienas laikrakstus izkonkurē specializētie pielikumi – drukātās preses attīstība Latvijā - DELFI.lv", "description": "2009. gada maijā ASV mediju koncerna \"News Corp.\" priekšsēdētājs Rūperts Mērdoks paziņoja, ka avīžu nākotne ir digitalizācija, kaut arī varētu paiet 10–15 gadu, līdz lasītāji pilnībā pāries uz elektroniskajām versijām. Viņš arī prognozēja, ka laiks, kad inter…", "url": "https://www.delfi.lv/a/52859909", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/iLAJY3iW__4/dace-dovidena-52860007.jpg", "publishedAt": "2021-01-20T15:28:00Z", "content": "2009. gada maij ASV mediju koncerna \"News Corp.\" prieksdtjs Rperts Mrdoks pazioja, ka avu nkotne ir digitalizcija, kaut ar vartu paiet 1015 gadu, ldz lastji pilnb pries uz elektroniskajm versijm. Vi … [+4477 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Kristaps Saulītis", "title": "Lauvas tiesu Olimpiskās komitejas budžeta novirzīs olimpisko sporta veidu federāciju atbalstam - Jauns.lv", "description": "Latvijas Olimpiskās komitejas (LOK) Izpildkomiteja trešdien apstiprinājusi LOK 2021. gada budžetu 8 743 597 eiro apmērā, no kura 76% finanšu līdzekļu tiks novirzīti olimpisko sporta veidu federāciju atbalstam, portālu Jauns.lv informēja LOK.", "url": "https://jauns.lv/raksts/sports/424091-lauvas-tiesu-olimpiskas-komitejas-budzeta-novirzis-olimpisko-sporta-veidu-federaciju-atbalstam", "urlToImage": "https://i.jauns.lv/t/2021/01/20/2137420/1000x620.jpg?v=1611156446", "publishedAt": "2021-01-20T15:15:00Z", "content": "Veidojot 2021.gada budetu, LOK noteica etras priorittes. Pirmkrt, bija jveido bezdeficta budets, otrkrt, t izdevumu sadaai jbt atbilstoai Sporta likuma 11. panta 2. daas 1.-5. punktam.\r\nTpat budet jb… [+1724 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Kultūra", "title": "Izsludināts nākamo Dziesmu svētku pūtēju orķestru koncerta mākslinieciskās koncepcijas konkurss - DELFI.lv", "description": "Latvijas Nacionālais kultūras centrs (LNKC) izsludinājis konkursu par labāko mākslinieciskās koncepcijas ieceri un dalībnieku, kas nodrošinās XXVII Vispārējo latviešu Dziesmu un XVII Deju svētku pūtēju orķestru koncerta īstenošanu 2023. gada 5. jūlijā.", "url": "https://www.delfi.lv/a/52860065", "urlToImage": "https://g2.delphi.lv/images/pix/799x418/swfSbtsp3Nc/puteju-orkestris-puteju-orkestra-koncerts-52860093.jpg", "publishedAt": "2021-01-20T14:55:00Z", "content": "Latvijas Nacionlais kultras centrs (LNKC) izsludinjis konkursu par labko mksliniecisks koncepcijas ieceri un dalbnieku, kas nodroins XXVII Visprjo latvieu Dziesmu un XVII Deju svtku ptju orestru konc… [+1184 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Sākusies reģistrācija uz vebināru - \"Šķīrējtiesvedība- no A līdz Z\" | Preses relīzes - LETA", "description": null, "url": "https://www.leta.lv/press_releases/4F439864-456E-41D1-9B15-82B1C9E7E4DE", "urlToImage": null, "publishedAt": "2021-01-20T14:19:04Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Vairākās reģionu slimnīcās palielinās Covid-19 pacientu skaits - Veselība - Ziņas - Apollo.lv", "description": "Kurzemes slimnīcās palielinās Covid-19 pacientu skaits, liecina slimnīcu sniegtā informācija.", "url": "https://www.apollo.lv/7160514/vairakas-regionu-slimnicas-palielinas-covid-19-pacientu-skaits", "urlToImage": "https://f12.pmo.ee/XvnBIgbE8j7XqpmgAoBu4KVxEUY=/1200x630/smart/nginx/o/2019/11/24/12762549t1h5ae9.jpg", "publishedAt": "2021-01-20T14:16:19Z", "content": "SIA \"Liepjas reionl slimnca\" sabiedrisko attiecbu speciliste Indra Grase sacja, ka tredien slimnc rstjas 48 Covid-19 slimnieki, no kuriem etri ievietoti Reanimcijas noda.\r\nZiemekurzemes reionlaj slim… [+2517 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "Inese Lūsiņa", "title": "Saprast, kas ir pa īstam vērtīgs. Šovakar skanēs barikāžu aizstāvju atcerei veltīts koncertstāsts - Diena", "description": "Šovakar, 20. janvārī, plkst. 22.15 LTV1 no Doma baznīcas skanēs Sigvarda Kļavas veidotais barikāžu aizstāvju atcerei veltītais koncertstāsts Mana uguns, kuries! Koncertstāsts veidots kā emocionāls Latvijas brīvības ceļš – kristīgais krusta ceļš no Klusuma cau…", "url": "https://www.diena.lv/raksts/kd/kinotv/saprast-kas-ir-pa-istam-vertigs.-sovakar-skanes-barikazu-aizstavju-atcerei-veltits-koncertstasts-14255529", "urlToImage": "https://cdn.diena.lv/media/2021/01/1/wide/9861e85f95a4.jpg", "publishedAt": "2021-01-20T13:36:26Z", "content": "\"Strādāju aizbarikādētajā Radio namā, gāju uz Tēvzemes klubiņu, kur satikās koristi. Trīsstūra trešais stūris bija Doma baznīca, kur notiks koncerts. Toreiz tur bija gan tējas dzeršana, gan palīdzība… [+5210 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Pētījums: Vairumam latviešu un krievu vienam pret otru negatīvu jūtu nav - TVNET", "description": "Latvijas sabiedrībā visnoraidošākā attieksme tiek pausta pret musulmaņiem un romiem, savukārt vairumam latviešu un krievu vienam pret otru negatīvu jūtu nav, secināts pētījumā \"Starpkultūru stereotipi un aizspriedumi Latvijā\", kuru veikuši Latvijas Universitā…", "url": "https://www.tvnet.lv/7160418/petijums-vairumam-latviesu-un-krievu-vienam-pret-otru-negativu-jutu-nav", "urlToImage": "https://f11.pmo.ee/3WdU-iRQetUZcQenT9ZM5MRpQFw=/1200x630/smart/nginx/o/2021/01/20/13586008t1hcf15.jpg", "publishedAt": "2021-01-20T12:57:00Z", "content": "LU Filozofijas un socioloijas institta ptnieks Mrti Kaprns atzmja, ka starpkultru mijiedarbba izgaismo ne tikai atvrtbu citdajam, bet ar aizspriedumainas attieksmes pazmes. Tas pai spilgti esot redza… [+2707 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Grupas \"Židrūns\" albums nominēts \"IMPALA\" Eiropas labākā albuma titulam - TVNET", "description": "Alternatīvā roka grupas \"Židrūns\" albums \"Kovārņu mazbērniem\" nominēts Neatkarīgo mūzikas izdevniecību asociācijas (IMPALA) Eiropas labākā albuma titulam, informē \"I Love You Records\" pārstāvis Bruno Roze.", "url": "https://www.tvnet.lv/7160383/grupas-zidruns-albums-nominets-impala-eiropas-labaka-albuma-titulam", "urlToImage": "https://f9.pmo.ee/c_fj405tDUAWhBsYOP63HQw2W9Q=/1200x630/smart/nginx/o/2020/10/21/13425027t1h1573.jpg", "publishedAt": "2021-01-20T12:34:00Z", "content": "Vi klstja, ka IMPALA paziojusi divdesmit piecu 2020. gada Eiropas labko albumu sarakstu. Nomincij iekauts \"idrna\" albums \"Kovru mazbrniem\". Vienlaikus albums nomints \"Zelta mikrofona\" balvai kategori… [+1055 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "\"Rīgas namu pārvaldnieks\" pēc dienesta pārbaudes vērsies KNAB - Neatkarīgā Rīta Avīze", "description": "\"Rīgas namu pārvaldnieks\" (RNP) saistībā ar parādu piedziņas procesa organizēšanu vērsies Korupcijas novēršanas un apkarošanas birojā (KNAB), šodien Rīgas domes Drošības, kārtības un korupcijas novēršanas komitejā teica RNP valdes priekšsēdētājs Ronalds Neima…", "url": "https://nra.lv/latvija/riga/336724-rigas-namu-parvaldnieks-pec-dienesta-parbaudes-versies-knab.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/502610_46bcf1cf5f.jpg", "publishedAt": "2021-01-20T11:48:46Z", "content": "\"Rgas namu prvaldnieks\" (RNP) saistb ar pardu piedzias procesa organizanu vrsies Korupcijas novranas un apkaroanas biroj (KNAB), odien Rgas domes Drobas, krtbas un korupcijas novranas komitej teica R… [+2572 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "IKEA sācis piedāvāt jaunu pakalpojumu - Skaties.lv", "description": "Zviedrijas mājokļu labiekārtošanas preču veikala IKEA sācis piedāvāt jaunu pakalpojumu – nelielu pasūtījumu līdz 30 kilogramiem svarā piegādi Rīgas robežās par zemāku cenu, informēja kompānijā.", "url": "https://skaties.lv/zinas/bizness/ikea-sacis-piedavat-jaunu-pakalpojumu/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/adcf-600804cfefa8d-scaled.jpg", "publishedAt": "2021-01-20T10:50:00Z", "content": "Zviedrijas mjoku labiekrtoanas preu veikala IKEA scis piedvt jaunu pakalpojumu – nelielu pastjumu ldz 30 kilogramiem svar piegdi Rgas robes par zemku cenu, informja kompnij.\r\nIerobeojumi ir mainjui p… [+1623 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "Lietuva izteikusi Latvijai piedāvājumu kopīgi organizēt pasaules čempionātu hokejā - Lsm.lv", "description": "Lietuvas valdība izteikusi Latvijai piedāvājumu kopīgi organizēt 2021.gada pasaules čempionātu hokejā pēc Baltkrievijai atņemtajām tiesībām uzņemt meistarsacīkstes. Kā vēsta sabiedriskā raidorganizācija LRT, Lietuvas valdības locekļi šo jautājumu jau apspried…", "url": "https://www.lsm.lv/raksts/sports/hokejs/lietuva-izteikusi-latvijai-piedavajumu-kopigi-organizet-pasaules-cempionatu-hokeja.a389616/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/elx6.jpg", "publishedAt": "2021-01-20T09:54:04Z", "content": "Lietuva ir gatava palīdzēt Latvijai uzņemt daļu no 2021.gada pasaules hokeja čempionāta spēlēm - tās, kurām bija paredzēts notikt Minskā, paziņojusi Lietuvas izglītības, zinātnes un sporta ministre J… [+4592 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 1232 cilvēki; Igaunijā – vēl 603 - Skaties.lv", "description": "Lietuvā pagājušajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 1232 cilvēkiem, bet ar jaunā koronavīrusa izraisīto slimību Covid-19 miruši 16 cilvēki, trešdien paziņojis Statistikas departaments.", "url": "https://skaties.lv/zinas/arvalstis/lietuva-ar-jauno-koronavirusu-inficejusies-vel-1232-cilveki-igaunija-vel-603/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/4f7c-5fda181750197-scaled.jpg", "publishedAt": "2021-01-20T09:54:00Z", "content": "Lietuv pagjuaj diennakt inficans ar jauno koronavrusu apstiprinta vl 1232 cilvkiem, bet ar jaun koronavrusa izraisto slimbu Covid-19 mirui 16 cilvki, tredien paziojis Statistikas departaments.\r\nPagju… [+2247 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Bizness", "title": "'Swedbank': turpmākais ekonomikas attīstības ceļš ir atkarīgs no mūsu izvēlēm - DELFI.lv", "description": "Vīruss nav atkāpies, saslimušo skaits gan pasaulē, gan Latvijā aug, un daudzu nozaru darbība ir būtiski traucēta. Taču, ja iepriekš karā pret vīrusu bijām, tēlaini izsakoties, apbruņoti ar zobeniem un vairogiem, tad tagad mums nākusi talkā smagā artilērija va…", "url": "https://www.delfi.lv/a/52857423", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/rYnOHaPP75M/eiro-nauda-monetas-finanses-ekonomika-52857445.jpg", "publishedAt": "2021-01-20T07:38:00Z", "content": "Vruss nav atkpies, saslimuo skaits gan pasaul, gan Latvij aug, un daudzu nozaru darbba ir btiski traucta. Tau, ja iepriek kar pret vrusu bijm, tlaini izsakoties, apbruoti ar zobeniem un vairogiem, ta… [+5421 chars]"}]}