{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "KNAB: vakcinēšanās ārpus rindas var novest līdz kriminālsodam - Jauns.lv", "description": "Vakcinēšanās ārpus rindas var novest līdz kriminālsodam, par to brīdina Korupcijas novēršanas un apkarošanas birojs (KNAB).Tas pārbauda dažādus signālus, kas saņemti saistībā ar vakcinēšanos, kas notikusi, neievērojot valstī noteikto kārtību par to, kurām sab…", "url": "https://jauns.lv/raksts/zinas/432349-knab-vakcinesanas-arpus-rindas-var-novest-lidz-kriminalsodam", "urlToImage": "https://i.jauns.lv/t/2021/03/09/2165258/1000x620.jpg?v=1615325150", "publishedAt": "2021-03-09T21:31:00Z", "content": "Tiem, kuri piedv rindu apiet, k ar tiem, kuri o iespju izmanto, ir jrins, ka to vars kvalifict k kukuoanu vai k prettiesisku labuma ganu. Netiek gan atklts, cik KNAB ldz im jau izris du gadjumu.\r\n\"ds… [+1104 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "Gailītim nervi neiztur un viņš sulīgi uzrunā komandu (līdz 18 gadiem neiesakām) - Jauns.lv", "description": "\"VEF Rīga\" sniegums Starptautiskās Basketbola federācijas (FIBA) Čempionu līgas otrā posma otrajā spēlē pamatīgi nokaitināja komandas galveno treneri Jāni Gailīti. Viņš pieprasīja pārtraukumu un tajā basketbolistiem veltīja necenzētu leksiku.", "url": "https://jauns.lv/raksts/sports/432345-gailitim-nervi-neiztur-vins-suligi-uzruna-komandu-lidz-18-gadiem-neiesakam", "urlToImage": "https://i.jauns.lv/t/2021/03/09/2165253/1000x620.png?v=1615321872", "publishedAt": "2021-03-09T20:31:54Z", "content": "Visvairk skarb kritika tika veltta ameriku basketbolistam Aizejam Pinjero, kuram tika nordts, lai \"beidz splt k brns\". \r\nPc kritikas Pinjero sams un kopum guva septias bumbas zem groziem un piecas re… [+3508 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Ostapenko sev tradicionāli neveiksmīgo Dubaijas turnīru pabeidz ar graujošu zaudējumu - Sportacentrs.com", "description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "url": "https://sportacentrs.com/teniss/latvijas_sportisti/09032021-ostapenko_sev_tradicionali_neveiksmigo_du", "urlToImage": "https://i4.tiesraides.lv/1200x0s/pictures/2021-02-10/4a28_ostapenkoausopen.jpg", "publishedAt": "2021-03-09T20:11:18Z", "content": "Aona Ostapenko sav pirmaj serves geim pieva trs kdas, divas bumbias raidot tkl un vienu aut, jau pa cas ievad nokstot iedzinjos. Krejkova uzvarja savos pirmajos divos serves geimos un izvirzjs vadb. … [+2057 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Kalniņa pārstāvētā \"Jokerit\" izstājas no Gagarina kausa izcīņas - Apollo.lv", "description": "Latvijas vārtsarga Jāņa Kalniņa pārstāvētā Kontinentālās hokeja līgas (KHL) komanda Helsinku \"Jokerit\" otrdien Gagarina kausa izcīņā piedzīvoja ceturto zaudējumu, tāpēc klubam izslēgšanas spēles beigušās jau pirmajā kārtā.", "url": "https://www.apollo.lv/7197655/kalnina-parstaveta-jokerit-izstajas-no-gagarina-kausa-izcinas", "urlToImage": "https://f9.pmo.ee/ORy1TIIQ3h8x9fwR5HWhRbPl-eo=/1200x630/filters:focal(433x125:1230x689)/nginx/o/2020/08/13/13272504t1hfc78.jpg", "publishedAt": "2021-03-09T20:02:57Z", "content": "\"Jokerit\" Rietumu konferences ceturtdafinla ceturtaj spl Jaroslav ar 1:4 (0:1, 1:1, 0:2) zaudja vietjai \"Lokomotiv\".\r\nSrij ldz etrm uzvarm \"Lokomotiv\" bija prka ar 4-0.\r\nKalni aj srij laukum t ar ned… [+843 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "No 17. marta atjaunos gaisa pārvadājumus caur lidostām uz un no trešajām valstīm - Apollo.lv", "description": "No nākamās trešdienas, 17. marta, tiks atjaunoti gaisa pārvadājumi uz un no trešajām valstīm, tostarp tiks atļauti čārterreisu pārvadājumi, otrdien nolēma valdība.", "url": "https://www.apollo.lv/7197601/no-17-marta-atjaunos-gaisa-parvadajumus-caur-lidostam-uz-un-no-tresajam-valstim", "urlToImage": "https://f10.pmo.ee/iEjH2nJpgIHjcYGXeAIyQA4CcV8=/1200x630/smart/nginx/o/2021/01/02/13557884t1hf4e7.jpg", "publishedAt": "2021-03-09T18:38:11Z", "content": "Vienlaikus tiek saglabts nosacjums, ka ir aizliegta nebtiska ceoana no treajm valstm uz Latviju.\r\nPirmo reizi grozjumus noteikumos par epidemioloisks drobas paskumiem Covid-19 infekcijas izplatbas ie… [+2715 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Latvijā bezmaksas zemes apraidē būs pieejama vēl viena TV programma - Neatkarīgā Rīta Avīze", "description": "Konkursā par tiesībām izplatīt televīzijas programmu bezmaksas zemes apraidē, nodrošinot Latvijas sabiedrības ilgtspējas stiprināšanu, ir uzvarējis mediju uzņēmums SIA \"4. vara\". Tas līdz šī gada beigām iedzīvotājiem piedāvās iespēju skatīties jaunu programmu…", "url": "https://nra.lv/latvija/341463-latvija-bezmaksas-zemes-apraide-bus-pieejama-vel-viena-tv-programma.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-03/860px/509606_93df01390c.jpg", "publishedAt": "2021-03-09T18:24:01Z", "content": "Konkurs par tiesbm izplatt televzijas programmu bezmaksas zemes apraid, nodroinot Latvijas sabiedrbas ilgtspjas stiprinanu, ir uzvarjis mediju uzmums SIA \"4. vara\". Tas ldz gada beigm iedzvotjiem pie… [+2639 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Lokdauna nebūs, bet nāksies strādāt attālināti: valdība atbalsta mērenākus papildu ierobežojumus - TVNET", "description": "No diviem piedāvātajiem epidemioloģiskās situācijas stabilizēšanas scenārijiem valdība otrdien konceptuāli pauda atbalstu mērenākajam scenārijam, ar kuru valsts pārvaldē un privātajā sektorā strādājošajiem nāksies strādāt attālināti, bet klātienē atļaujot str…", "url": "https://www.tvnet.lv/7197532/lokdauna-nebus-bet-naksies-stradat-attalinati-valdiba-atbalsta-merenakus-papildu-ierobezojumus", "urlToImage": "https://f11.pmo.ee/n5_KeieXvvN-f7D_CkQia4-TfJc=/1200x630/smart/nginx/o/2020/12/09/13519932t1ha30a.jpg", "publishedAt": "2021-03-09T17:25:51Z", "content": "Otrs piedvtais scenrijs - \"D\" - paredzja lielkus ierobeojumus jeb lokdaunu. Gala lmumu par \"A\" scenriju plnots pieemt valdbas sd ceturtdien, 11.mart.\r\nLai ar variants \"C\", kas paredz mkstint ierobeoj… [+2545 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Sanita Upleja", "title": "Valdība izvēlas vieglāko scenāriju no diviem; pilnīgu 'lokdaunu' patur prātā - DELFI.lv", "description": "No pilnīga \"lokdauna\" pagaidām nolemts izvairīties.", "url": "https://www.delfi.lv/a/53005757", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/n6TalrwTtBM/cilveki-jura-pastaiga-pavasaris-53005777.jpg", "publishedAt": "2021-03-09T17:14:40Z", "content": "Ministru kabinets otrdien, 9. mart, konceptuli vienojies par papildu ierobeojumu ievieanas A rcbas scenriju, izvloties vieglko no diviem ekspertu piedvtajiem rcbas variantiem. Darbu pie detaliztiem l… [+16163 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "\"Lukašenko. Zelta pamatne\" - izveidota filma par Baltkrievijas līdera bagātībām - Neatkarīgā Rīta Avīze", "description": "Populārais Baltkrievijas opozīcijas medijs \"Nexta\" pirmdien klajā laidis filmu par autoritārā līdera Aleksandra Lukašenko bagātībām, kas, kā apgalvo autori, iegūtas korupcijas ceļā.", "url": "https://nra.lv/izklaide/kino/341382-lukasenko-zelta-pamatne-izveidota-filma-par-baltkrievijas-lidera-bagatibam.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-03/860px/509502_e50f703ac5.jpg", "publishedAt": "2021-03-09T17:01:29Z", "content": "Populrais Baltkrievijas opozcijas medijs \"Nexta\" pirmdien klaj laidis filmu par autoritr ldera Aleksandra Lukaenko bagtbm, kas, k apgalvo autori, iegtas korupcijas ce.\r\nMedija \"Nexta\" populrais kanls… [+1669 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "\"Ja Igaunija netiek galā, mēs varētu palīdzēt.\" Kariņš apsver iespēju piedāvāt kaimiņiem gultasvietas - Jauns.lv", "description": "Latvija varētu palīdzēt Igaunijai Covid-19 krīzē, otrdien valdības un Krīzes vadības padomes sēdē atzina Ministru prezidents Krišjānis Kariņš (JV).", "url": "https://jauns.lv/raksts/zinas/432322-ja-igaunija-netiek-gala-mes-varetu-palidzet-karins-apsver-iespeju-piedavat-kaiminiem-gultasvietas", "urlToImage": "https://i.jauns.lv/t/2021/03/09/2165182/1000x620.jpg?v=1615308242", "publishedAt": "2021-03-09T16:56:00Z", "content": "Sdes skum, uzrunjot kltesoos, premjers aicinja apsvrt iespju piedvt Igaunijai paldzbu Covid-19 krzes risinan. \"Ja Igaunija netiek ar visu gal, ms vartu paldzt. Mums Covid-19 gultu skaits ir lielks, n… [+1543 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Rihards Plūme", "title": "OECD prognozē straujāku pasaules ekonomikas atlabšanu / Raksts - Lsm.lv", "description": "Ekonomiskās sadarbības un attīstības organizācija (OECD) otrdien ievērojami palielinājusi pasaules ekonomikas izaugsmes prognozi šim gadam. Piesardzīgu optimismu rosina iedzīvotāju vakcinācija pret Covid-19, kas pamazām uzņem apgriezienus, un vērienīgie ASV v…", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/oecd-prognoze-straujaku-pasaules-ekonomikas-atlabsanu.a396026/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/ew1c.jpg", "publishedAt": "2021-03-09T16:16:21Z", "content": "OECD prognozē, ka pasaules ekonomika šogad pieaugs par 5,6%, nevis 4,2%, kā tika prognozēts decembrī. Organizācijas eksperti spriež, ka līmeni, kāds bija pirms pandēmijas izraisītās krīzes, pasaules … [+1064 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Kā pandēmija ietekmējusi nekustamā īpašuma tirgu - Nekustamais īpašums - Māja - TVNET", "description": "Neraugoties uz prognozēm par iespējamo nekustamā īpašuma cenu un darījumu skaita kritumu 2020.gadā, tas aizvadīts bez dramatiskām izmaiņām. Investīciju apjoms nekustamo īpašumu segmentā Baltijā pārsniedzis 1 miljarda eiro atzīmi, kas jau kļuvis par pēdējo gad…", "url": "https://www.tvnet.lv/7197413/ka-pandemija-ietekmejusi-nekustama-ipasuma-tirgu", "urlToImage": "https://f10.pmo.ee/sjcr-sW_y5vkr7wneg3jHxeqOto=/1200x630/smart/nginx/o/2021/03/09/13670354t1h0a09.jpg", "publishedAt": "2021-03-09T15:10:55Z", "content": "To, k ms katrs uztveram attlinto darbu, ietekm msu individulie apstki gan mjs, gan biroj. Pdj gada laik drzk esam pieredzjui nevis \"attlinto darbu\", bet \"pandmijas darbu\", jo lielai daai darbinieku p… [+3922 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Rotko kapelas jubileju Hjūstonā svinēs ar latviešu džeza koncertu - TVNET", "description": "Šogad 50 gadu jubileju atzīmē Rotko kapela Hjūstonā, Teksasā, ASV. Tam par godu organizēta īpaša mākslas programma internetā, kuras centrālais notikums jau 11. martā būs Māra Briežkalna kvinteta koncerts \"Rothko in Jazz\".", "url": "https://www.tvnet.lv/7197400/rotko-kapelas-jubileju-hjustona-svines-ar-latviesu-dzeza-koncertu", "urlToImage": "https://f8.pmo.ee/KfOcPIY1kqE0h7wg1zotKGD9dMQ=/1200x630/filters:focal(430x210:672x601)/nginx/o/2021/03/09/13670352t1h3eaa.jpg", "publishedAt": "2021-03-09T14:58:00Z", "content": "uzsver Latvijas goda konsuls Teksas Pteris Ragaus.\r\n\"K Goda konsuls es atbalstu pc iespjas vairk Latvijas atpazstambu veicinoas kultras un biznesa aktivittes, lai radtu ameriku auditorij ar turpmku i… [+2459 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Laima Slava", "title": "Ceļā pie Aleksandra Čaka: Čaka sieva – dzejniece Anita Bērziņa - Lsm.lv", "description": "Vienu reizi mūžā Aleksandrs Čaks bija oficiāli precējies – par viņa sievu kļuva Anna Ērika Elizabete Bērziņa. Spējīgā sieviete bija liels balsts ne tikai Čakam, bet visai viņa ģimenei. Bērziņa un Čaks viens otru iedvesmojuši rakstīt. No Čaka daiļrades šai ziņ…", "url": "https://www.lsm.lv/raksts/kultura/literatura/cela-pie-aleksandra-caka-caka-sieva--dzejniece-anita-berzina.a395930/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/evy9.jpg", "publishedAt": "2021-03-09T14:49:31Z", "content": "Aleksandra Čaka memoriālā dzīvokļa–muzeja direktore, Čaka dzīves un daiļrades pētniece Antra Medne pieļauj, ka daudzi neko nav dzirdējuši par Aleksandra Čaka dzīvē vienīgo laulību ar Annu Ēriku Eliza… [+4051 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Ministru prezidents bažīgs par aprīlī iecerēto masu vakcinācijas pret Covid-19 procesu - Diena", "description": "Ministru prezidents Krišjānis Kariņš (JV) pauž bažas, vai izdosies īstenot aprīlī iecerēto masu vakcinācijas pret Covid-19 procesu.", "url": "https://www.diena.lv/raksts/latvija/zinas/ministru-prezidents-bazigs-par-aprili-iecereto-masu-vakcinacijas-pret-covid-19-procesu-14258410", "urlToImage": "https://cdn.diena.lv/media/2021/03/3/wide/36681c981b66.jpg", "publishedAt": "2021-03-09T14:43:43Z", "content": "Otrdien valdības un Krīzes vadības padomes kopsēdē tika uzklausīta Vakcinācijas projekta biroja sniegtā informācija par vakcinācijas pret Covid-19 procesu un gaidāmo masu vakcinācijas procesu aprīlī.… [+3489 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Tiesai nodod lietu par jaundzimušā nogalināšanu un līķa vairākkārtēju pārapbedīšanu | Ziņas - LETA", "description": null, "url": "https://leta.lv/home/important/8F7D1D3F-D4F8-4388-A579-470BED57B2AA", "urlToImage": null, "publishedAt": "2021-03-09T14:21:55Z", "content": "Rga, 9.marts, LETA. Prokuratra nodevusi Rgas rajona tiesai kriminllietu, kur etri radinieki apsdzti par jaundzimua brna nogalinanu un la vairkkrtju nelikumgu prapbedanu, aentru LETA informja prokurat… [+1755 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "«Radio Naba» ēterā atgriežas elektroniskajai mūzikai veltīts raidījums «Signāls» - Lsm.lv", "description": "11. martā Latvijas Radio 6 – LU Radio NABA ēterā atgriežas elektroniskajai mūzikai un naktsdzīvei veltīts <a href=\"https://naba.lsm.lv/lv/naba/raidjumi/signals/\" target=\"_blank\">raidījums “Signāls”</a>. Sezonas pirmā raidījuma tēma būs – nakts kopiena, inform…", "url": "https://www.lsm.lv/raksts/kultura/izklaide/radio-naba-etera-atgriezas-elektroniskajai-muzikai-veltits-raidijums-signals.a395997/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/evzl.jpg", "publishedAt": "2021-03-09T13:36:08Z", "content": "“”Signāls” turpināšana ir īpaši nozīmīga laikā, kad pandēmija šķietami noslapējusi naktsdzīvi un tās dalībnieki – organizatori, mūziķi, mākslinieki, dejotāji un citi iesaistītie – ir neziņā par nākot… [+923 chars]"}, {"source": {"id": null, "name": "Zinicenu.nra.lv"}, "author": null, "title": "Tuvākajos mēnešos Latvijā varētu atgriezties inflācija, norāda banku analītiķi - Neatkarīgā Rīta Avīze", "description": "Tuvākajos mēnešos Latvijā varētu atgriezties inflācija, taču tās kāpums nebūs liels, prognozēja banku analītiķi, komentējot pirmdien publiskotos datus par patēriņa cenu izmaiņām februārī.", "url": "http://zinicenu.nra.lv/ekspertu-viedoklis/341410-tuvakajos-menesos-latvija-varetu-atgriezties-inflacija-norada-banku-analitiki", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-03/1440px/509534_d046e8551c.jpg", "publishedAt": "2021-03-09T13:05:44Z", "content": "\"SEB bankas\" ekonomists Dainis Gapuitis pavstja, lai ar sagaidms aktvks inflcijas kpums, kas gada otraj pus vartu prsniegt 3%, obrd nekas neliecina, ka tai bt jkst nekontroljami augstai.\r\nGapuitis no… [+8540 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Madars Jurķis", "title": "Sprādzienos Ekvatoriālajā Gvinejā bojāgājušo skaits pieaudzis līdz 98 - Jauns.lv", "description": "Svētdien notikušajos sprādzienos Ekvatoriālajā Gvinejā bojāgājušo skaits pieaudzis līdz 98, otrdien paziņojusi valdība.", "url": "https://jauns.lv/raksts/arzemes/432251-spradzienos-ekvatorialaja-gvineja-bojagajuso-skaits-pieaudzis-lidz-98", "urlToImage": "https://i.jauns.lv/t/2021/03/09/2165053/1000x620.jpg?v=1615293893", "publishedAt": "2021-03-09T13:03:00Z", "content": "Vismaz 615 cilvki tika ievainoti sprdzienos, kas notika piekrastes pilst Bat.\r\nValdba pazioja, ka 316 no cietuajiem cilvkiem ir izrakstti no slimncm, bet 299 turpina rstties slimncs.\r\nIzglbti vairk n… [+399 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Piesardzības nolūkā uz laiku aptur vienas vakcīnas AstraZeneca sērijas izmantošanu - Diena", "description": "Papildu piesardzības nolūkā Veselības inspekcija (VI) un Zāļu valsts aģentūra (ZVA) uz laiku apturējusi vienas vakcīnas AstraZeneca sērijas izmantošanu, aģentūru LETA informēja ZVA pārstāve Dita Okmane.", "url": "https://www.diena.lv/raksts/latvija/zinas/piesardzibas-noluka-uz-laiku-aptur-vienas-vakcinas-_astrazeneca_-serijas-izmantosanu-14258400", "urlToImage": "https://cdn.diena.lv/media/2021/03/3/wide/97aff44cb966.jpg", "publishedAt": "2021-03-09T12:35:26Z", "content": "VI un ZVA saņēmušas informāciju, ka Austrijas nacionālā zāļu uzraudzības kompetentā iestāde ir apturējusi AstraZeneca izstrādātās vakcīnas pret Covid-19 vienas sērijas izmantošanu - sērijas numurs ir… [+2760 chars]"}]}