{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Mēnesis bez friziera: kā sevi kopj valdības vīri? - Sejas.lv", "description": "Līdz 7. februārim ir aizliegti visi skaistumkopšanas pakalpojumi. LTV raidījums \"4. studija\" noskaidroja, kā šajā laikā bez friziera izlīdzas valdības vīri.", "url": "https://sejas.tvnet.lv/7161456/menesis-bez-friziera-ka-sevi-kopj-valdibas-viri", "urlToImage": "https://f7.pmo.ee/yjkcNDDrGEhCFtIg_pvXnmBo9zs=/1200x630/smart/nginx/o/2021/01/21/13588364t1h03c8.jpg", "publishedAt": "2021-01-21T22:02:34Z", "content": "Jau vstjm, ka Ministru prezidents Krijnis Kari neslpa - obrd vi esot apaudzis tik oti k vl nekad. Tau, lai mati izskattos krtgi, Ministru prezidents no dla aizemoties matu eleju.\r\nTieslietu ministrs … [+986 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "Covid-19 lipīgāko paveidu dēļ ES aģentūra aicina gatavoties stingrākiem pasākumiem - Lsm.lv", "description": "Eiropas Slimību profilakses un kontroles centrs (ECDC) ceturtdien, 21. janvārī, aicināja Eiropas valstis gatavoties tuvāko nedēļu laikā izvērst stingrākus pasākumus un paātrināt vakcinācijas kampaņas, ņemot vērā riskus, ko rada koronavīrusa lipīgāko paveidu i…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/covid-19lipigako-paveidu-del-es-agentura-aicina-gatavoties-stingrakiem-pasakumiem.a389877/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/emdr.jpg", "publishedAt": "2021-01-21T20:27:07Z", "content": "Eiropas Savienības (ES) un Eiropas Ekonomiskās zonas (EEZ) valstīm \"ir jārēķinās ar Covid-19 gadījumu skaita pieaugumu, ņemot vērā variantu ar palielinātu pārnesamību pakāpenisko izplatību un iespēja… [+756 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Jēkabpils pašvaldības vadība skopa komentāros par KNAB darbībām Jēkabpilī - Apollo.lv", "description": "Jautājumi par Korupcijas un novēršanas biroja (KNAB) procesuālajām darbībām Jēkabpils domē ir jāadresē birojam, jo pašvaldība nedrīkst izpaust informāciju, ceturtdienas vakarā attālinātā preses konferencē žurnālistiem paziņoja pilsētas pašvaldības izpilddirek…", "url": "https://www.apollo.lv/7161686/jekabpils-pasvaldibas-vadiba-skopa-komentaros-par-knab-darbibam-jekabpili", "urlToImage": "https://f9.pmo.ee/BbKBtZcZJF-ytzNN70s2rIV9jFU=/1200x630/smart/nginx/o/2019/05/13/12160700t1h9f9f.jpg", "publishedAt": "2021-01-21T20:20:13Z", "content": "Vi neprecizja, kur tiei veiktas izmeklanas darbbas un vai izemti kdi dokumenti vai tehnika, vien apstiprinja, ka tas noticis Jkabpil. \"odien Jkabpil bija KNAB un veica procesuls darbbas. emot vr, ka … [+2264 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Perevoščikovs: Latvijā dienā atklāto jauno Covid-19 skaits joprojām ir ļoti milzīgs - Skaties.lv", "description": "Latvijā dienā atklāto jauno Covid-19 skaits joprojām ir ļoti milzīgs, preses konferencē pēc valdības sēdes ceturtdien atzina Slimību profilakses un kontroles centra (SPKC) pārstāvis, epidemiologs Jurijs Perevoščikovs.", "url": "https://skaties.lv/zinas/latvija/sabiedriba/perevoscikovs-latvija-diena-atklato-jauno-covid-19-skaits-joprojam-ir-loti-milzigs/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/29c0-5f9ac5eed593d-scaled.jpg", "publishedAt": "2021-01-21T18:49:00Z", "content": "Latvij dien atklto jauno Covid-19 skaits joprojm ir oti milzgs, preses konferenc pc valdbas sdes ceturtdien atzina Slimbu profilakses un kontroles centra (SPKC) prstvis, epidemiologs Jurijs Perevoiko… [+1115 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Eiropas Parlaments aicina atbrīvot Navaļniju un pārtraukt \"Nord Stream 2\" būvniecību - TVNET", "description": "Eiropas Parlaments (EP) šodien pieņēma rezolūciju, kurā prasa Krievijai nekavējoties un bez nosacījumiem atbrīvot opozīcijas politiķi Alekseju Navaļniju, kā arī rosina pārtraukt gāzesvada \"Nord Stream 2\" būvniecību, informēja EP preses dienests.", "url": "https://www.tvnet.lv/7161557/eiropas-parlaments-aicina-atbrivot-navalniju-un-partraukt-nord-stream-2-buvniecibu", "urlToImage": "https://f7.pmo.ee/JjOj5mlQJ79BC0-v6eDx4aEhd0I=/1200x630/smart/nginx/o/2021/01/21/13587892t1h636e.jpg", "publishedAt": "2021-01-21T18:27:00Z", "content": "Rezolcij deputti aicina Eiropas Savienbu (ES) un ts dalbvalstis kritiski prskatt sadarbbu ar Krieviju dads rpolitikas platforms un tdos projektos k \"Nord Stream 2\", \"kura stenoana Eiropas Savienbai i… [+1773 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "\"Tāda mazohistu grupa mums komandā šogad ir savākusies.\" Rīgas \"Dinamo\" zaudējumu komentē Skudra - Apollo.lv", "description": "Kontinentālās hokeja līgas (KHL) komanda Rīgas \"Dinamo\" šobrīd atgādina mazohistu grupu, pēc zaudējuma ceturtdien viesos pret Magņitogorskas \"Metallurg\" pēcspēles preses konferencē savu komandu salīdzināja rīdzinieku vecākais treneris Pēteris Skudra.", "url": "https://www.apollo.lv/7161536/tada-mazohistu-grupa-mums-komanda-sogad-ir-savakusies-rigas-dinamo-zaudejumu-komente-skudra", "urlToImage": "https://f7.pmo.ee/Kru1meGSkQz3Ma6gV6oI95Oln50=/1200x630/filters:focal(198x77:500x514)/nginx/o/2021/01/05/13561462t1ha29e.jpg", "publishedAt": "2021-01-21T18:19:26Z", "content": "\"Dinamo\" ceturtdien viesos piekps Magitogorskas \"Metallurg\" ar 3:5 (0:3, 0:0, 3:2).\r\nVrtus \"Dinamo\" lab guva Miks Indrais, Rihards Bukarts un Genadijs Stoarovs.\r\n\"Uzskatu, ka otraj period apspljm pre… [+3608 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Sarmīte Gaidule", "title": "E-veselības vietā taps jauna sistēma informācijas apkopošanai par vakcinēšanu pret Covid-19 - DELFI.lv", "description": "Lai apkopotu nepieciešamo informāciju par vakcinēšanas pret Covid-19 īstenošanas procedūru, tiks veidots jauns tehnoloģiskais risinājums, nevis izmantota daudz kritizētā e-veselības platforma, medijiem ceturtdien atklāja veselības ministrs Daniels Pavļuts (AP…", "url": "https://www.delfi.lv/a/52864287", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/uOrwYuXtaGQ/e-veseliba-tabletes-49915485.jpg", "publishedAt": "2021-01-21T17:52:00Z", "content": "Lai apkopotu nepiecieamo informciju par vakcinanas pret Covid-19 stenoanas procedru, tiks veidots jauns tehnoloiskais risinjums, nevis izmantota daudz kritizt e-veselbas platforma, medijiem ceturtdie… [+2673 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Jurašs: Pēdējos mēnešos virmoja runas par ietekmīgu vīru interesēm panākt labvēlīgu spriedumu Magoņa lietā - DELFI.lv", "description": "Pēdējo mēnešu laikā gaisā virmoja dažādas runas par ietekmīgu vīru interesēm panākt labvēlīgu spriedumu lietā, kurā par kukuļošanu bija apsūdzēts bijušo VAS \"Latvijas dzelzceļš\" (LDz) valdes priekšsēdētājs Uģi Magonis un Igaunijas uzņēmējs miljonārs Oļegs Osi…", "url": "https://www.delfi.lv/a/52863979", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/h8RrtP_xB3k/delfi-tv-ar-domburu-juris-jurass-4-51410421.jpg", "publishedAt": "2021-01-21T16:14:00Z", "content": "Pdjo mneu laik gais virmoja dadas runas par ietekmgu vru interesm pankt labvlgu spriedumu liet, kur par kukuoanu bija apsdzts bijuo VAS \"Latvijas dzelzce\" (LDz) valdes prieksdtjs Ui Magonis un Igauni… [+4470 chars]"}, {"source": {"id": null, "name": "Liepajniekiem.lv"}, "author": null, "title": "Trešdien atklāti 902 jauni Covid-19 gadījumi, bet 25 sasirgušie miruši - liepajniekiem.lv", "description": "Pagājušajā diennaktī Latvijā atklāti 902 jauni saslimšanas ar Covid-19 gadījumi un saņemta informācija par 25 ar koronavīrusu sasirgušu cilvēku nāvi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/tresdien-atklati-902-jauni-covid-19-gadijumi-bet-25-sasirgusie-mirusi/", "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/06/969f-5ee86b48693d4.jpg", "publishedAt": "2021-01-21T15:29:40Z", "content": "Ldz ar to Latvij reistrto Covid-19 gadjumu skaits sasniedzis 58 710, bet miruo Covid-19 pacientu skaits sasniedzis 1057, kas ir 1,8% no visiem infictajiem.\r\nTredien Latvij veikti 11 816 Covid-19 test… [+1340 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "Jaunrades veicināšanai 42 kultūras darbiniekiem piešķirtas 800 eiro ikmēneša stipendijas no VKKF - Lsm.lv", "description": "Valsts kultūrkapitāla fonda (VKKF) konkursā 42 kultūras nozares profesionāļiem jaunrades veicināšanai piešķirtas radošās stipendijas uz gadu, katra 800 eiro mēnesī, informēja VKKF pārstāvji.", "url": "https://www.lsm.lv/raksts/kultura/kulturtelpa/jaunrades-veicinasanai-42-kulturas-darbiniekiem-pieskirtas-800-eiro-ikmenesa-stipendijas-no-vkkf.a389828/", "urlToImage": "https://static.lsm.lv/media/2016/05/large/0/5paw.jpg", "publishedAt": "2021-01-21T14:57:23Z", "content": "Mērķprogramma “Jaunrades veicināšanas stipendiju mērķprogramma” mērķēta uz profesionāļiem, kas savā iepriekšējā darbībā ir apliecinājuši profesionalitāti un devuši ieguldījumu nozares attīstībā. “Jau… [+2181 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Bizness", "title": "'Indexo' varēs piedāvāt pensiju 3. līmeņa plānus - DELFI.lv", "description": "Finanšu un kapitāla tirgus komisija (FKTK) kompānijai \"Indexo\" izsniegusi privātā pensiju fonda jeb pensiju 3. līmeņa darbības licenci, informē \"Indexo\" pārstāvji.", "url": "https://www.delfi.lv/a/52863867", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/OTGiGqtfLsA/eiro-nauda-pensija-uzkrajumi-52629689.jpg", "publishedAt": "2021-01-21T14:53:00Z", "content": "Finanu un kapitla tirgus komisija (FKTK) kompnijai \"Indexo\" izsniegusi privt pensiju fonda jeb pensiju 3. lmea darbbas licenci, inform \"Indexo\" prstvji.\r\nSaturs turpinsies pc reklmas\r\n\"Indexo\" tuvkaj… [+1276 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Saeima uzņēmēju Džonu Martinu Talliju atzīst par Latvijas pilsoni | Preses relīzes - LETA", "description": null, "url": "https://www.leta.lv/press_releases/1A6BAC5A-75FD-4347-80EA-029261940AAA", "urlToImage": null, "publishedAt": "2021-01-21T14:20:44Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Sociālās aprūpes centru darbiniekiem Covid-19 testus veiks reizi divās līdz četrās dienās - Apollo.lv", "description": "Sociālās aprūpes centru darbiniekiem Covid-19 eksprestestus veiks ne biežāk kā reizi divās līdz četrās dienās, otrdien lēma valdība.", "url": "https://www.apollo.lv/7161452/socialas-aprupes-centru-darbiniekiem-covid-19-testus-veiks-reizi-divas-lidz-cetras-dienas", "urlToImage": "https://f8.pmo.ee/8g12QJfMXNWUWB8qxfNc9O3QgAg=/1200x630/filters:focal(840x1903:3576x3152)/nginx/o/2020/11/19/13484609t1h7934.jpg", "publishedAt": "2021-01-21T14:16:13Z", "content": "No valdb skattajiem dokumentiem izriet, ka skotnji LM vljs, lai ie testi tiktu veikti katru reizi pirms darba skuma. Tomr Veselbas ministrija paskaidrojusi, ka nazofaringels iztriepes emana jeb testa… [+2662 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "IIHF apstiprina, ka noraidījusi Lietuvas iniciatīvu uzņemt daļu PČ - Sportacentrs.com", "description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "url": "http://sportacentrs.com/hokejs/latvijas_izlases/21012021-iihf_apstiprina_ka_noraidijusi_lietuvas_i", "urlToImage": "http://i7.tiesraides.lv/1200x0s/pictures/2016-11-15/2016-11-15_faz.jpg", "publishedAt": "2021-01-21T13:58:54Z", "content": "Portls Sportacentrs.com vakar vstja, ka pasaules empionta elites divzijas sacensbu sarkoanai IIHF izskata trs variantus vai nu Latvija to dars vienatn, vai nu Latvijai palg nks Bratislava, vai ar ar … [+1117 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Bizness", "title": "Putina pils pārdošanā bijusi iesaistīta arī Latvijas banka, norāda Navaļnija līdzgaitnieki - DELFI.lv", "description": "Darījumu ķēdē, kurā Krievijas prezidenta Vladimira Putina pils Gelendžikā regulāri mainījusi savus īpašniekus, par ko pētījumu nesen publiskojis Krievijas opozicionāra Alekseja Navaļnija Korupcijas apkarošanas fonds, bijusi iesaistīta arī Latvijas \"SMP banka\"…", "url": "https://www.delfi.lv/a/52863465", "urlToImage": "https://g4.delphi.lv/images/pix/899x471/x8pvOUKwtIw/file42540758_df1b5fd6.jpg", "publishedAt": "2021-01-21T13:56:00Z", "content": "Darjumu d, kur Krievijas prezidenta Vladimira Putina pils Gelendik regulri mainjusi savus paniekus, par ko ptjumu nesen publiskojis Krievijas opozicionra Alekseja Navanija Korupcijas apkaroanas fonds… [+2133 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Paplašina iespējas saņemt mazo bērnu un bērnu invalīdu pieskatīšanas pabalstu - Lsm.lv", "description": "Plānots, ka <a href=\"https://www.lsm.lv/raksts/zinas/latvija/pabalstam-berna-pieskatisanai-attalinato-macibu-laika-nav-nepieciesama-skolas-izzina.a389631/\" style=\"color:blue; text-decoration:underline\">palīdzības pabalstu</a> varēs saņemt arī tie vecāki, kuru…", "url": "https://www.lsm.lv/raksts/zinas/latvija/paplasina-iespejas-sanemt-mazo-bernu-un-bernu-invalidu-pieskatisanas-pabalstu.a389808/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/embd.jpg", "publishedAt": "2021-01-21T13:45:25Z", "content": "Šādu Labklājības ministrijas priekšlikumu atbalstīja finanšu ministra vadības grupa, kurā spriež par atbalstu uzņēmējdarbībai un nodarbinātajiem Covid-19 pandēmijas laikā, paziņojumā medijiem informē… [+1941 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Apcietina \"Veinberga lietā\" iesaistīto sievieti - Latvijā - Ziņas - TVNET - TVNET", "description": "Tiesa piemērojusi drošības līdzekli apcietinājumu kādai sievietei, kura ar zvērinātu tiesu izpildītāju Rolandu Veinbergu ir iesaistīta kriminālprocesā par iespējamu sirmgalvei piederoša īpašuma izkrāpšanu.", "url": "https://www.tvnet.lv/7161313/apcietina-veinberga-lieta-iesaistito-sievieti", "urlToImage": "https://f8.pmo.ee/howRcY-dLngtaSkl_D_1_VfeLMw=/1200x630/smart/nginx/o/2021/01/21/13588003t1hb9aa.jpg", "publishedAt": "2021-01-21T12:27:00Z", "content": "Valsts policijas preses prstve Simona Grvte aentrai LETA apliecinja, ka persona atzta par aizdoms turto krpan, proti, par sevii smaga nozieguma izdaranu, par kuru paredzta brvbas atemana no diviem ld… [+2854 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Veidi, kā Baidens plāno veikt \"kapitālo remontu\" ASV ekonomikā - TVNET", "description": "ASV ir jauns prezidents – trešdien amatā oficiāli stājās Džo Baidens. Savas priekšvēlēšanu kampaņas laikā viņš solīja atjaunot ekonomiku un paātrināt atlabšanu no pandēmijas radītajām sekām.", "url": "https://www.tvnet.lv/7161295/veidi-ka-baidens-plano-veikt-kapitalo-remontu-asv-ekonomika", "urlToImage": "https://f7.pmo.ee/C2Pc0JsdJzK9xftthBY2JUKLAhk=/1200x630/smart/nginx/o/2021/01/21/13587944t1h401d.jpg", "publishedAt": "2021-01-21T12:04:00Z", "content": "CNN apkopojis veidus, ar kuriem prezidents Baidens plno atjaunot ekonomiku, palielint darba vietu skaitu un kopum atjaunot ekonomisko aktivitti.\r\nCa pret Covid-19\r\nStjoties amat, viens no pirmajiem u… [+3159 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Karīna Egliena", "title": "Sāk uzņemt Kairiša spēlfilmu \"Janvāris\" - Jauns.lv - Jauns.lv", "description": "Sākusies režisora Viestura Kairiša jaunās spēlfilmas \"Janvāris\" uzņemšana, kas vēsta par 1991. gada notikumiem Latvijā no tā laika jauniešu skatupunkta, portāls Jauns.lv uzzināja no Filmu studijas \"Mistrus Media\" pārstāvjiem.", "url": "https://jauns.lv/raksts/izklaide/424195-sak-uznemt-kairisa-spelfilmu-janvaris", "urlToImage": "https://i.jauns.lv/t/2021/01/21/2138016/1000x620.jpg?v=1611225895", "publishedAt": "2021-01-21T10:45:00Z", "content": "Filma ststa par 1991. janvra bariku notikumiem Rg, kur filmas galvenais varonis, astopadsmitgadgs students Jazis starp izklaidi kop ar draugiem tiek ierauts pilst notiekoajos masu politiskajos notiku… [+2062 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "Tiešsaistē būs skatāma pēc Virdžīnijas Vulfas romāna tapusī filma «Orlando» - Lsm.lv", "description": "\"Kino Bize\" filmu cikls “Klasikas kino vakari” turpina izgaismot vizionāras un kino vēsturē nozīmīgas filmas tiešsaistes platformā \"<a href=\"http://www.kinobize.lv/\" target=\"_blank\">Mājas kino</a>\". No 22. līdz 31. janvārim skatītājus pie ekrāniem pulcēs reži…", "url": "https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/tiessaiste-bus-skatama-pec-virdzinijas-vulfas-romana-tapusi-filma-orlando.a389772/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/em8u.jpg", "publishedAt": "2021-01-21T10:43:19Z", "content": "\"Sallija Potere piešķīrusi Vidžīnijas Vulfas romānam drosmīgu un izteiksmīgu kinematogrāfisku formu. Leģendāra ir režisores sadarbība ar kostīmu mākslinieci Sendiju Pauelu, kura radījusi košus kostīm… [+955 chars]"}]}