{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Delfi.lv"}, "author": "Žanete Hāka", "title": "Ekonomisti: ražotāji visdrīzāk turpinās audzēt eksporta apjomus - DELFI.lv", "description": "Spēcīgais pieprasījums ārējos tirgos vismaz tuvākā pusgada laikā nemazināsies, līdz ar to var gaidīt, ka Latvijas uzņēmumu eksporta apjomi turpinās augt.", "url": "https://www.delfi.lv/a/53017117", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/l6iZr-aWL2w/cewood-razotne-48855507.jpg", "publishedAt": "2021-03-12T22:00:52Z", "content": "Spcgais pieprasjums rjos tirgos vismaz tuvk pusgada laik nemazinsies, ldz ar to var gaidt, ka Latvijas uzmumu eksporta apjomi turpins augt, prognoz ekonomisti.\r\nSaturs turpinsies pc reklmas\r\nJau ziot… [+2166 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Noklausies! Publiskota dziesma, ar kuru Samanta Tīna pārstāvēs Latviju ”Eirovīzijā” - Skaties.lv", "description": "Piektdienas, 12. marta, vakarā beidzot kļuvusi zināma dziesma, ar kuru dziedātāja Samanta Tīna pārstāvēs Latviju starptautiskajā ”Eirovīzijas” dziesmu konkursā, kas maijā notiks Nīderlandes pilsētā Roterdamā.", "url": "https://skaties.lv/izklaide/slavenibas/muziki/noklausies-publiskota-dziesma-ar-kuru-samanta-tina-parstaves-latviju-eirovizija/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/03/f83f-604bc550028c2.jpg", "publishedAt": "2021-03-12T19:48:00Z", "content": "Piektdienas, 12. marta, vakar beidzot kuvusi zinma dziesma, ar kuru dziedtja Samanta Tna prstvs Latviju starptautiskaj Eirovzijas dziesmu konkurs, kas maij notiks Nderlandes pilst Roterdam.\r\nThe Moon… [+1570 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Video: Bļugers rezultatīvs trešajā mačā pēc kārtas – Hokejs – Sportacentrs.com - Sportacentrs.com", "description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "url": "https://sportacentrs.com/hokejs/nhl/teodors_blugers/12032021-blugers_rezultativs_tresaja_maca_pec_kart", "urlToImage": "https://i5.tiesraides.lv/1200x0s/pictures/2021-01-20/2826_q43yh2w.jpg", "publishedAt": "2021-03-12T19:40:56Z", "content": null}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "Liepājas Simfoniskā orķestra koncerts «Simfonija tuvāk – Dvoržāka Devītā» - Lsm.lv", "description": "Liepājas Simfoniskā orķestra koncertu ciklā “Simfonija tuvāk” 12. martā pulksten 19.00 bezmaksas tiešraidē no Liepājas koncertzāles “Lielais dzintars” būs klausāma Antonīna Dvoržāka Devītā simfonija maestro Gintara Rinkeviča lasījumā.", "url": "https://www.lsm.lv/raksts/kultura/muzika/liepajas-simfoniska-orkestra-koncerts-simfonija-tuvak--dvorzaka-devita.a396432/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/ewj9.jpg", "publishedAt": "2021-03-12T19:03:22Z", "content": "Kā skaidroja koncerta rīkotāji, cikls “Simfonija tuvāk” ir radīts, lai klausītājus iepazīstinātu ar pasaules simfoniskā repertuāra stūrakmeņiem. Pirms simfonijas atskaņošanas mūzikas apskatnieks Ores… [+1232 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Pavļuts: Uzstādīto vakcinācijas tempu šonedēļ, visticamāk, nesanāks izpildīt - Apollo.lv", "description": "Uzstādīto vakcinācijas tempu - vismaz vidēji 2500 vakcinācijas epizožu nedēļā - šonedēļ, visticamāk, nesanāks izpildīt, medijiem pavēstīja veselības ministrs Daniels Pavļuts (AP).", "url": "https://www.apollo.lv/7200476/pavluts-uzstadito-vakcinacijas-tempu-sonedel-visticamak-nesanaks-izpildit", "urlToImage": "https://f8.pmo.ee/prNzymg5_c_sAEzOkW9UOv5NtjM=/1200x630/smart/nginx/o/2021/01/12/13572966t1h5a41.jpg", "publishedAt": "2021-03-12T18:51:46Z", "content": "Vi skaidroja, ka vakcincijas tempa pallinans bijusi saistta ar grtbm izvadt vakcnu kravas. s grtbas pardjus, jo oned nolgtais jaunais piegdtjs \"Oribalt Rga\" nebija veicis vakcnu piegdes gana tri.\r\nTo… [+1994 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Pabriks un Vitenbergs aicina izvērtēt iespēju Latvijā ražot Covid-19 testus - Neatkarīgā Rīta Avīze", "description": "Aizsardzības ministrs Artis Pabriks un ekonomikas ministrs Jānis Vitenbergs ir vienisprātis, ka Covid-19 testu ražošana Latvijā būtu nozīmīgs atspaids infekcijas slimības ierobežošanā, kā arī sniegtu jaunas iespējas vietējai ražošanas industrijai.", "url": "https://nra.lv/latvija/341835-pabriks-un-vitenbergs-aicina-izvertet-iespeju-latvija-razot-covid-19-testus.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-03/860px/510088_3fccd553f0.jpg", "publishedAt": "2021-03-12T18:38:44Z", "content": "Aizsardzbas ministrs Artis Pabriks un ekonomikas ministrs Jnis Vitenbergs ir vienisprtis, ka Covid-19 testu raoana Latvij btu nozmgs atspaids infekcijas slimbas ierobeoan, k ar sniegtu jaunas iespjas… [+1851 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Sarmīte Gaidule", "title": "Vakcinācijas projekta birojs nav jālikvidē, uzskata Pavļuts - DELFI.lv", "description": "Birojs ir VM struktūrvienība, un aicinājums to likvidēt ir kā \"aicināt likvidēt Sabiedrības veselības departamentu vai Sabiedrisko attiecību nodaļu\".", "url": "https://www.delfi.lv/a/53017235", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/qu5fuTwONiM/delfi-tv-ar-domburu-par-daniels-pavluts-juris-puce-vjaceslavs-kascejev-50062335.jpg", "publishedAt": "2021-03-12T18:09:33Z", "content": "Pamatu Vakcincijas projekta biroja likvidanai veselbas ministrs Daniels Pavuts (AP) obrd nesaskata. T vi atklja preses konferenc pc piektdienas, 12. marta, Ministru kabineta (MK) rkrtas sdes.\r\nSaturs… [+2311 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Rihards Plūme", "title": "Vācija kritizē citu valstu lēmumu apturēt potēšanu ar «AstraZeneca» - Lsm.lv", "description": "Vācijas veselības ministrs Jenss Špāns kritizējis vairāku valstu lēmumu uz laiku apturēt potēšanu ar „AstraZeneca” radīto vakcīnu pret Covid-19. Viņš uzsvēris, ka ieguvumi no vakcīnas ir lielāki par tās radītajiem riskiem.", "url": "https://www.lsm.lv/raksts/zinas/arzemes/vacija-kritize-citu-valstu-lemumu-apturet-potesanu-ar-astrazeneca.a396525/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/ewq1.jpg", "publishedAt": "2021-03-12T17:49:25Z", "content": "Līdzīgu nostāju paudusi arī Eiropas Zāļu aģentūra, un piektdien arī Pasaules Veselības organizācijas pārstāve Margareta Harisa paziņojusi, ka nav iemesla šo vakcīnu nelietot. Vakcīnas izmantošanu paš… [+4265 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Kultūras Rondo", "title": "«Sniegi nokusīs, mani atradīs» – fotogrāfs Mārtiņš Grauds iemūžina sniegā iesalušus objektus - Lsm.lv", "description": "\"Sniegi nokusīs, mani atradīs” – šādu fotosēriju šoziem savā “Facebook” kontā piedāvā režisors un fotogrāfs Mārtiņš Grauds. Sniegam kūstot, viņa uzmanību piesaistījušas daždažādas zemē nomestas lietas, ķiņķēziņi. Amizantos skatus Grauds “ieziemo” fotogrāfijās.", "url": "https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/sniegi-nokusis-mani-atradis-fotografs-martins-grauds-iemuzina-sniega-iesalusus-objektus.a396448/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/ewnk.jpg", "publishedAt": "2021-03-12T17:36:20Z", "content": "Taujāts, kā pie viņa atnācis fotosērijas nosaukums, Mārtiņš Grauds Latvijas Radio raidījumā “Kultūras Rondo” stāsta: “Tā doma piefiksēt sniegā iesalušus ķiņķēziņus radās pirms aptuveni diviem gadiem.… [+2896 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Pērn Latvija atteikusies arī no papildu 'Moderna' vakcīnām (plkst. 20:15) - DELFI.lv", "description": "Pagājušā gada nogalē neformālā veselības aprūpes nozares ierēdņu darba grupa nolēmusi pasūtīt tikai pusi no piedāvātā Covid-19 vakcīnas \"Moderna\" daudzuma.", "url": "https://www.delfi.lv/a/53017169", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/V3tjYOwTuhI/moderna-vakcinas-covid-19-3-52833221.jpg", "publishedAt": "2021-03-12T17:21:18Z", "content": "Pagju gada nogal neforml veselbas aprpes nozares ierdu darba grupa nolmusi pastt tikai pusi no piedvt Covid-19 vakcnas \"Moderna\" daudzuma 336 566 devu, piektdien zio sabiedriskais medijs LTV7. Saska … [+3473 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "LTA: tirgotāji cer uz tiesu vai tiesiskumu - Jauns.lv", "description": "Latvijas tirgotāju kopiena (LTK) gaida nozares darbības un atbalsta sakārtošanu atbilstoši drošas tirdzniecības prasībām un godīgas konkurences principiem. Jau trešo mēnesi Latvijas iedzīvotājiem nav pieejamas klātienē nepārtikas preces un mazie specializētie…", "url": "https://jauns.lv/raksts/bizness/432963-lta-tirgotaji-cer-uz-tiesu-vai-tiesiskumu", "urlToImage": "https://i.jauns.lv/t/2021/03/12/2167034/1000x620.jpg?v=1615568888", "publishedAt": "2021-03-12T17:15:00Z", "content": "LTK norda, ka oned Saeimas Aizsardzbas komisij tika prrunti tirdzniecbas ierobeoanas jautjumi, kuru sakrtoana ir btiski svarga ar valsts iekjai drobai. Komisijas sd Oparetvs vadbas grupas prstvis Kas… [+2807 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Tieslietu padome aicina Bordānu atturēties no tiesu sistēmas izmantošanas politiskajās interesēs | Ziņas - LETA", "description": null, "url": "https://www.leta.lv/home/important/1EAA649D-892C-4224-A404-56BDA182E824/", "urlToImage": null, "publishedAt": "2021-03-12T16:14:48Z", "content": "Rga, 12.marts, LETA. Tieslietu padome piektdien aicinja tieslietu ministru Jni Bordnu (JKP) turpint dialogu ar padomi, ievrojot profesionls diskusijas principus, un atturties no tiesu sistmas izmanto… [+7563 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Masveida testēšana Balvu novadā: trešdien, veicot siekalu testus, Covid-19 atklāts 4,96% gadījumu - Skaties.lv", "description": "No Balvu novadā trešdien izdalītiem un jau pārbaudītiem siekalu testiem Covid-19 atklāts 4,96% gadījumu, informēja novada pašvaldībā.", "url": "https://skaties.lv/zinas/masveida-testesana-balvu-novada-tresdien-veicot-siekalu-testus-covid-19-atklats-496-gadijumu/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/03/8af0-604b933159557-scaled.jpg", "publishedAt": "2021-03-12T16:14:00Z", "content": "No Balvu novad tredien izdaltiem un jau prbaudtiem siekalu testiem Covid-19 atklts 4,96% gadjumu, informja novada pavaldb.\r\nOtraj pa testanas dien, tredien, laboratorij nogdti 685 siekalu paraugi. No… [+1974 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Ģimenes valsts pabalstu plāno no 2022. gada palielināt vismaz divkārt - Lsm.lv", "description": "Plānots, ka no 2022. gada tiks mainīta ģimenes valsts pabalsta piešķiršanas kārtība un apmērs, informēja Labklājības ministrijā (LM). Pabalstu plānots audzēt vismaz divas reizes.", "url": "https://www.lsm.lv/raksts/zinas/latvija/gimenes-valsts-pabalstu-plano-no-2022-gada-palielinat-vismaz-divkart.a396501/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/ewor.jpg", "publishedAt": "2021-03-12T15:52:03Z", "content": "Iecerēts, ka par vienu bērnu līdz 20 gadu vecumam pabalsts būs 25 eiro, par diviem bērniem līdz 20 gadu vecumam 100 eiro (50 eiro par katru), par trīs bērniem līdz 20 gadu vecumam 225 eiro (75 eiro p… [+2201 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Kristaps Saulītis", "title": "Fogelis pārvēlēts LSFP prezidenta amatā - Jauns.lv", "description": "Latvijas Sporta federāciju padomes (LSFP) prezidents Einars Fogelis piektdien vēlēšanās ir saglabājis organizācijas prezidenta amatu, informē Latvijas Olimpiskā komiteja (LOK) savā \"Twitter\" kontā.", "url": "https://jauns.lv/raksts/sports/432914-fogelis-parvelets-lsfp-prezidenta-amata", "urlToImage": "https://i.jauns.lv/t/2021/03/12/2166849/1000x620.jpg?v=1615560133", "publishedAt": "2021-03-12T14:43:00Z", "content": "Fogelis bija viengais kandidts uz LSFP prezidenta amatu.\r\nFogeli k LSFP prezidenta amata kandidtu bija izvirzjuas 25 federcijas. Par LSFP prezidentu vi strd kop 2013.gada.\r\nPrn vi tika ievlts par Sta… [+2700 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Skultes pievienošanu Saulkrastu novadam atzīst par Satversmei neatbilstošu - TVNET", "description": "Satversmes tiesa (ST) piektdien Skultes pagasta pievienošanu Saulkrastu novadam atzina par neatbilstošu pamatlikumam, bet Ikšķiles pilsētas un Tīnūžu pagasta pievienošanu Ogres novadam - par atbilstošu Satversmei.", "url": "https://www.tvnet.lv/7200209/skultes-pievienosanu-saulkrastu-novadam-atzist-par-satversmei-neatbilstosu", "urlToImage": "https://f8.pmo.ee/gNAOrTLDCGGFw7CP4jYSqciC8GY=/1200x630/smart/nginx/o/2018/07/21/11005538t1h2a5e.jpg", "publishedAt": "2021-03-12T14:11:51Z", "content": "s bija pirms divas sdzbas par jauno Administratvo teritoriju un apdzvoto vietu likumu, kuras vrtja ST.\r\nLmums par Ikiles pilstas un Tnu pagasta pievienoanu Ogres novadam savulaik tika pieemts, par re… [+2555 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Uzņēmumos būs jāstrādā attālināti; pašvaldībām jāmazina sabiedriskā transporta pasažieru skaits - Lsm.lv", "description": "Valdība piektdien pieņēma vairākus drošības pasākumus, lai īstenotu<a href=\"https://www.lsm.lv/raksts/zinas/latvija/valdiba-lielakais-atbalsts-merenam-covid-19-ierobezojumu-pieaugumam.a396014/\"> scenāriju \"A\" </a>jeb mērenu ierobežojumu pieaugumu Covid-19 izp…", "url": "https://www.lsm.lv/raksts/zinas/latvija/uznemumos-bus-jastrada-attalinati-pasvaldibam-jamazina-sabiedriska-transporta-pasazieru-skaits.a396479/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ekoe.jpg", "publishedAt": "2021-03-12T13:30:42Z", "content": "ĪSUMĀ:\r\n<ul><li>Privātajā un publiskajā sektorā strādājošajiem būs jāstrādā attālināti.</li><li>Uzņēmēji: Jāmazina slogs attālinātā darba kompensēšanai.</li><li>Pašvaldībām būs jāmazina sabiedriskā t… [+8840 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Mavericks bez līderiem pārtrauc uzvaru sēriju - Diena", "description": "Nacionālās basketbola asociācijas (NBA) vienība Dalasas Mavericks ceturtdien spēlēja bez saviem līderiem Kristapa Porziņģa un Lukas Dončiča, piedzīvojot pirmo zaudējumu pēdējos piecos mačos.", "url": "https://www.diena.lv/raksts/sports/basketbols/_mavericks_-bez-lideriem-partrauc-uzvaru-seriju-14258608", "urlToImage": "https://cdn.diena.lv/media/2021/03/2/wide/cf449d6ca8ae.jpg", "publishedAt": "2021-03-12T11:20:45Z", "content": "\"Mavericks\" viesos ar 108:116 (19:35, 28:27, 27:27, 34:27) piekāpās Oklahomasitijas \"Thunder\" un pārtrauca četru uzvaru sēriju.\r\nPorziņģis šo spēli izlaida, lai atpūstos. Pēc iepriekšējā mača liepājn… [+1606 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Eirovīzijas organizētāji noraidījuši Baltkrievijas dziesmu - Ārvalstīs - Ziņas - Apollo.lv", "description": "Starptautiskā Eirovīzijas dziesmu konkursa organizētāji noraidījuši Baltkrievijas dziesmu, jo tajā izsmietas demonstrācijas pret Baltkrievijas autoritāro līderi Aleksandru Lukašenko.", "url": "https://www.apollo.lv/7200005/eirovizijas-organizetaji-noraidijusi-baltkrievijas-dziesmu", "urlToImage": "https://f9.pmo.ee/3JqzQRBDL3AhQYkytDr0yUl1BXk=/1200x630/smart/nginx/o/2021/03/12/13675429t1hd26e.jpg", "publishedAt": "2021-03-12T11:11:57Z", "content": "Eirovzijas organiztji ceturtdien aizliedza Baltkrievijai piedalties konkurs ar o dziesmu.\r\nEiropas Raidorganizciju apvienba (EBU) pieprasja, lai Baltkrievija iesniedz konkursam jaunu dziesmu, nordot,… [+1065 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Bizness", "title": "Latvijā vidējā aizņēmuma summa auto iegādei sarūk, Lietuvā un Igaunijā - pieaug - DELFI.lv", "description": "Kamēr Latvijā vidējā aizņēmuma summa spēkrata iegādei sarūk, Lietuvā un Igaunijā pircēji atvēl aizvien vairāk naudas, liecina \"Altero.lv\" apkopotie dati.", "url": "https://www.delfi.lv/a/53014445", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/0nRoIZlxqDw/automasina-apdrosinasana-finanses-kredits-lizings-52272191.jpg", "publishedAt": "2021-03-12T07:55:39Z", "content": "Kop pandmija izmainja cilvku ikdienu gandrz vis pasaul, Latvijas un abu prjo Baltijas valstu lietoto automanu pircju paradumus raksturojos lknes attstjus pretjos virzienos. Kamr Latvij vidj aizmuma s… [+2006 chars]"}]}