{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Varenības nodoklis: Kā Kremlis ģeopolitiskās operācijās iztērēja $ 609 miljardus - TVNET", "description": "Pēdējie 20 gadi Krievijai bijuši lielu ģeopolitisku projektu periods. Tam ir vienkāršs izskaidrojums – cena naftai, kas ir viens no galvenajiem Krievijas eksporta resursiem. Jo augstāka naftas cena pasaulē, jo augstāks Krievijas ārpolitiskā avantūrisma līmeni…", "url": "https://www.tvnet.lv/7169559/varenibas-nodoklis-ka-kremlis-geopolitiskas-operacijas-iztereja-609-miljardus", "urlToImage": "https://f8.pmo.ee/DHQx8br0hketpe-F0feQQN2q63I=/1200x630/filters:focal(383x525:2199x2583)/nginx/o/2021/02/01/13607256t1ha9c9.jpg", "publishedAt": "2021-02-01T22:02:00Z", "content": "Saska ar ASV bankas Bank of America analtiu vrtjumu, da pieeja bija spk gan PSRS laikos, gan msdienu Krievij. Tomr pdjo gadu laik naftas dolru piepldums Krievijas budet ir jtami samazinjies. Eksperti… [+2393 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Freimanim 14 punkti, \"Zielona Gora\" turpina priecēt - mājās izdodas pieveikt CSKA - Sportacentrs.com", "description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "url": "http://sportacentrs.com/basketbols/legionari/01022021-freimanim_14_punkti_zielona_gora_turpina_", "urlToImage": "http://i1.tiesraides.lv/1200x0s/pictures/2021-01-01/2021-01-01_rolands_freimanis.jpg", "publishedAt": "2021-02-01T20:09:00Z", "content": "VTB lga\r\nPar prsteigumu parpjusies \"Zielona Gora\", kas sav laukum ar 93:90 apsplja lielklubu Maskavas CSKA. Rolands Freimanis devs starta pieciniek un aizvadja 32 mintes, kuru laik guva 14 punktus (2… [+1120 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "Viena no kandidātēm uz Rīgas izpilddirektora amatu ir pilsētas mēra partijas biedre Signe Grūbe - Jauns.lv", "description": "Viena no kandidātēm uz Rīgas izpilddirektora amatu ir galvaspilsētas mēra Mārtiņa Staķa (PP) partijas biedre, kustības \"Par!\" Ropažu nodaļas vadītāja un Ropažu novada pašvaldības izpilddirektore Signe Grūbe, vēstīja Latvijas Televīzijas raidījums \"Panorāma\".", "url": "https://jauns.lv/raksts/zinas/426007-viena-no-kandidatem-uz-rigas-izpilddirektora-amatu-ir-pilsetas-mera-partijas-biedre-signe-grube", "urlToImage": "https://i.jauns.lv/t/2021/02/01/2143495/1000x620.jpg?v=1612208685", "publishedAt": "2021-02-01T19:58:00Z", "content": "Grbe esot viena no desmit konkursa otrs krtas dalbniekiem.\r\nOficili gan kandidtu vrdi netiek izpausti, bet Stais vlk mikroblogoanas vietn \"Twitter\" rakstja, ka tiks prbaudta informcijas noplde par ko… [+1748 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Sports", "title": "Savickis: mēs visi bijām pārsteigti par Mareja rīcību - DELFI.lv", "description": "Kontinentālās hokeja līgas (KHL) komandas Rīgas \"Dinamo\" pārstāvji bija pārsteigti par aizsarga Džordana Mareja rīcību, nozogot Omskas \"Avangard\" spēlētāja Iļjas Kovaļčuka nūju, sarunā ar Krievijas mediju \"R-Sport\" sacīja \"Dinamo\" padomes priekšsēdētājs Juris…", "url": "https://www.delfi.lv/a/52893647", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/hhqOVdbkybY/hokejs-khl-dinamo-riga-rigas-dinamo-soci-52893661.jpg", "publishedAt": "2021-02-01T19:44:00Z", "content": "Kontinentls hokeja lgas (KHL) komandas Rgas \"Dinamo\" prstvji bija prsteigti par aizsarga Dordana Mareja rcbu, nozogot Omskas \"Avangard\" spltja Ijas Kovauka nju, sarun ar Krievijas mediju \"R-Sport\" sa… [+1029 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Izklaide", "title": "Miris 'Glābējzvana' Skrīčs – aktieris Dastins Daimonds - DELFI.lv", "description": "44 gadu vecumā dzīvība pārtrūkusi aktierim Dastinam Daimondam, kurš Latvijā vislabāk zināms kā Skrīčs no deviņdesmito gadu kulta seriāla \"Glābējzvans\".", "url": "https://www.delfi.lv/a/52893537", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/6I9ZzGoJTYI/misc-20-4765-52893591.jpg", "publishedAt": "2021-02-01T19:26:00Z", "content": "44 gadu vecum dzvba prtrkusi aktierim Dastinam Daimondam, kur Latvij vislabk zinms k Skrs no devidesmito gadu kulta serila \"Glbjzvans\".\r\nSaturs turpinsies pc reklmas\r\nDastinam Daimondam gada skum tik… [+1707 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "IZM parakstījusi memorandu par interneta iespēju palielināšanu Latvijas skolās - Skaties.lv", "description": "Saskaņā ar aptauju 280 Latvijas skolās ir zema interneta jauda, kas vēl vairāk apgrūtina attālināto mācību procesu, kamdēļ Izglītības un zinātnes ministrija (IZM) parakstījusi memorandu ar speciālistiem interneta datu pārraides iespēju palielināšanai Latvijas…", "url": "https://skaties.lv/zinas/latvija/sabiedriba/izm-parakstijusi-memorandu-par-interneta-iespeju-palielinasanu-latvijas-skolas/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/02/28a1-601849571b228-scaled.jpg", "publishedAt": "2021-02-01T18:40:00Z", "content": "Saska ar aptauju 280 Latvijas skols ir zema interneta jauda, kas vl vairk apgrtina attlinto mcbu procesu, kamd Izgltbas un zintnes ministrija (IZM) parakstjusi memorandu ar specilistiem interneta dat… [+2956 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "RAKUS veikta unikāla un ārkārtīgi sarežģīta žultspūšļa audzēja operācija - Apollo.lv", "description": "Rīgas Austrumu klīniskās universitātes slimnīcas Latvijas Onkoloģijas centrā (LOC) pagājušā gada nogalē veikta unikāla un sarežģīta operācija - ļaundabīga un ļoti plaši izplatīta audzēja izņemšana un audzēja skarto orgānu funkcionalitātes atjaunošana, aģentūr…", "url": "https://www.apollo.lv/7169820/rakus-veikta-unikala-un-arkartigi-sarezgita-zultspusla-audzeja-operacija", "urlToImage": "https://f10.pmo.ee/g0MnO5jrlBvb6mizGw4_Vjzh7Ns=/1200x630/smart/nginx/o/2021/02/01/13607743t1h6b06.jpg", "publishedAt": "2021-02-01T18:34:48Z", "content": "Rgas Austrumu slimnc tika stacionta paciente, kas sdzjs par durom un velkom spm labaj parib. Veicot diagnostiskos un histoloiskos izmekljumus, atkljs aundabgs veidojums - ultspa adenokarcinoma treaj … [+2700 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Sanita Upleja", "title": "Atvieglojumus nesola, bet skaidrību uz ilgāku laiku gan – ko valdība gatavo Covid-19 ierobežojumu sakarā - DELFI.lv", "description": "Dienu pirms Ministru kabineta ārkārtas un Krīzes vadības padomes kopsēdes, kurā gaidāma konceptuāla vienošanās par dzīvi Covid-19 pandēmijas laikā pēc 7. februāra, pirmdien, 1. februārī, pēc valdošās koalīcijas partiju sadarbības sanāksmes koalīcijas pārstāvj…", "url": "https://www.delfi.lv/a/52893459", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/UkQJLLF3c14/krisjanis-karins-52893255.jpg", "publishedAt": "2021-02-01T18:18:00Z", "content": "Dienu pirms Ministru kabineta rkrtas un Krzes vadbas padomes kopsdes, kur gaidma konceptula vienoans par dzvi Covid-19 pandmijas laik pc 7. februra, pirmdien, 1. februr, pc valdos koalcijas partiju s… [+8808 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LTV Kultūras redakcija", "title": "Zināmas amatieru koru iecienītākās dziesmas; vispopulārākā – «Manai dzimtenei» - Lsm.lv", "description": "Latvijas Nacionālais kultūras centrs un Dziesmu svētku biedrība ir apkopojuši amatieru koru iecienītāko dziesmu topu, kas skanēs Dziesmu svētku tradīcijas 150. gadskārtā 2023. gadā. Vispārliecinošāko amatieru koru atsaucību aptaujā guvušas dziesmas – Raimonda…", "url": "https://www.lsm.lv/raksts/kultura/muzika/zinamas-amatieru-koru-iecienitakas-dziesmas-vispopularaka--manai-dzimtenei.a391168/", "urlToImage": "https://static.lsm.lv/media/2014/07/large/0/2xe9.jpg", "publishedAt": "2021-02-01T17:31:43Z", "content": "Iecienītāko kora dziesmu TOP 10 turpina: “Lec, saulīte” (Raimonds Tiguls, Rasa Bugavičute-Pēce), “Lauztās priedes” (Emīls Dārziņš, Rainis), “Dvēseles dziesma” (Ēriks Ešenvalds, Anita Kārkliņa), “Mūsu… [+2899 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Gints Amoliņš", "title": "Krievijā svētdien aizturēti vairāk nekā 5500 protestu dalībnieki; likumsargi kļūst agresīvāki - Lsm.lv", "description": "Krievijā svētdien aizturēti vairāk nekā 5500 cilvēki, kuri piedalījās mītiņos, lai pieprasītu ieslodzītā opozicionāra Alekseja Navaļnija atbrīvošanu. Likumsargi pret demonstrantiem vērsās vēl skarbāk nekā nedēļu iepriekš. Otrdien paredzēta tiesas sēde, kurā i…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/krievija-svetdien-aiztureti-vairak-neka-5500-protestu-dalibnieki-likumsargi-klust-agresivaki.a391186/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/eoa7.jpg", "publishedAt": "2021-02-01T16:17:52Z", "content": "ĪSUMĀ:\r\n<ul><li>Svētdien otro nedēļu pēc kārtas Krievijā notika protesti pret opozicionāra Alekseja Navaļnija aizturēšanu.</li><li>Likumsargi pret mītiņu dalībniekiem vēršas stingrāk; aizturēti vairā… [+4649 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Krievija ir gatava atslēgties no interneta, paziņo Medvedevs - DELFI.lv", "description": "Krievija ir likumiski un tehnoloģiski gatava atslēgties no globālā tīmekļa, ja nepieciešams, atsaucoties uz bijušais Krievijas prezidenta Dmitrija Medvedeva paziņojumu \"Interfax\" aģentūrai, raksta \"The Moscow Times\".", "url": "https://www.delfi.lv/a/52892933", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/peKbuKt78ks/krievija-policija-52892993.jpg", "publishedAt": "2021-02-01T15:03:00Z", "content": "Krievija ir likumiski un tehnoloiski gatava atslgties no globl tmeka, ja nepiecieams, atsaucoties uz bijuais Krievijas prezidenta Dmitrija Medvedeva paziojumu \"Interfax\" aentrai, raksta \"The Moscow T… [+1571 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Kultūra", "title": "Tiešsaistē notiks 24 stundu ilga interaktīva performance 'Your Space' - DELFI.lv", "description": "No 5. februāra pulksten 19 līdz 6. februāra pulksten 19 tiešsaistē varēs sekot interaktīvam digitālās mākslas notikumam \"Your Space\", ko veido pieci Igaunijas Mūzikas un teātra akadēmijas Laikmetīgās fiziskās performances programmas studenti. Viena no tiem ir…", "url": "https://www.delfi.lv/a/52892791", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/4X-qolq0C9s/your-space-52892801.jpg", "publishedAt": "2021-02-01T14:20:00Z", "content": "No 5. februra pulksten 19 ldz 6. februra pulksten 19 tiesaist vars sekot interaktvam digitls mkslas notikumam \"Your Space\", ko veido pieci Igaunijas Mzikas un tetra akadmijas Laikmetgs fizisks perfor… [+2578 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "\"Elvis laikam bija parādā naudu bukmeikeram...\" \"Twitter\" lietotāji reaģē uz Merzļikina neveiksmīgo spēli - Apollo.lv", "description": "Aizvadītajā naktī Nacionālās hokeja līgas (NHL) spēlē pret Čikāgas \"Blackhawks\" divas rupjas kļūdas pieļāva Kolumbusas \"Blue Jackets\" vārtsargs Elvis Merzļikins. Pēc spēles \"Twitter\" lietotāju vidū domas par latvieša sniegumu dalījās.", "url": "https://www.apollo.lv/7169450/elvis-laikam-bija-parada-naudu-bukmeikeram-twitter-lietotaji-reage-uz-merzlikina-neveiksmigo-speli", "urlToImage": "https://f11.pmo.ee/_YYDV10EXmtRm0e4gVXyW078kio=/1200x630/filters:focal(741x201:2577x1216)/nginx/o/2021/02/01/13607016t1h6706.jpg", "publishedAt": "2021-02-01T13:13:51Z", "content": "\"Nedrkst t splt izgjienos r no vrtiem.\"\r\nJa kds nav piedzvojis vai redzjis k A.Irbe splja NHL, tad odien E.Merzikins oti koncentrt form to nodemosntrja.Nu, nevar, NEDRKST t splt izgjienos r no vrtiem… [+2700 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Pārbaude par Covid-19 vakcīnu iegādi: Pavļuts lūdzis papildu informāciju - Neatkarīgā Rīta Avīze", "description": "Veselības ministrs Daniels Pavļuts (AP) dienesta pārbaudē par Covid-19 vakcīnu portfeļa veidošanas principiem pieprasījis līdz trešdienai iesniegt papildu informāciju, pavēstīja veselības ministra komunikācijas padomniece Lāsma Bindere.", "url": "https://nra.lv/politika/337961-parbaude-par-covid-19-vakcinu-iegadi-pavluts-ludzis-papildu-informaciju.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-02/860px/504342_983f1ff57b.jpg", "publishedAt": "2021-02-01T13:07:50Z", "content": "Veselbas ministrs Daniels Pavuts (AP) dienesta prbaud par Covid-19 vakcnu portfea veidoanas principiem pieprasjis ldz tredienai iesniegt papildu informciju, pavstja veselbas ministra komunikcijas pad… [+1862 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Sevastova astoto reizi karjerā tiksies ar nepārspēto Pavļučenkovu - TVNET Sports", "description": "Latvijas tenisiste Anastasija Sevastova otrdien Austrālijas pilsētā Melburnā \"Yarra Valley Classic WTA 500\" vienspēļu turnīra otrajā kārtā tiksies ar Krievijas pārstāvi Anastasiju Pavļučenkovu, kuru liepājniecei līdz šim karjerā nav izdevies pārspēt.", "url": "https://sports.tvnet.lv/7169494/sevastova-astoto-reizi-karjera-tiksies-ar-neparspeto-pavlucenkovu", "urlToImage": "https://f8.pmo.ee/JWsraO3oxveirm9STQHy5zCI-0c=/1200x630/filters:focal(1379x156:3153x1551)/nginx/o/2020/09/01/13313287t1hb600.jpg", "publishedAt": "2021-02-01T13:05:39Z", "content": "Sple starp abm tenisistm uz astot korta bs pc krtas pirmais duelis. T skums pc Latvijas laika paredzts ne trk par plkst.4.30.\r\nSevastova WTA rang ieem 54.vietu, bet Pavuenkova atrodas 39.pozcij un vi… [+1738 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Bizness", "title": "'Depozīta iepakojuma operators' izsludinājis taromātu iepirkuma konkursu - DELFI.lv", "description": "Uzsākot darbu pie depozīta sistēmas (DS) ieviešanas Latvijā, SIA \"Depozīta iepakojuma operators\" (DIO) izsludinājis taromātu iepirkuma konkursu, informē uzņēmums.", "url": "https://www.delfi.lv/a/52892063", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/_fz6H1TEqCw/taromats-pudelu-parstrade-52892117.jpg", "publishedAt": "2021-02-01T12:01:00Z", "content": "Uzskot darbu pie depozta sistmas (DS) ievieanas Latvij, SIA \"Depozta iepakojuma operators\" (DIO) izsludinjis taromtu iepirkuma konkursu, inform uzmums.\r\nSaturs turpinsies pc reklmas\r\nVisiem iesniegta… [+1459 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "CSP: Janvārī būtiski pasliktinājies uzņēmējdarbības noskaņojums mazumtirdzniecībā un pakalpojumu sektorā - TVNET", "description": "Janvārī būtiski pasliktinājies uzņēmējdarbības noskaņojums mazumtirdzniecībā un pakalpojumu sektorā, kamēr noskaņojums būvniecībā nedaudz uzlabojies, bet neliels kritums bijis rūpniecībā, pavēstīja Centrālajā statistikas pārvaldē (CSP), atsaucoties uz veikto …", "url": "https://www.tvnet.lv/7169402/csp-janvari-butiski-pasliktinajies-uznemejdarbibas-noskanojums-mazumtirdznieciba-un-pakalpojumu-sektora", "urlToImage": "https://f10.pmo.ee/ZYS36GxI_1D4Yfx7rr1COs85UuI=/1200x630/smart/nginx/o/2021/02/01/13606886t1h5483.jpg", "publishedAt": "2021-02-01T11:41:00Z", "content": "\" bra epidemioloisk situcija Latvij vl neuzrda pozitvas tendences, kas valdbai autu atcelt visus vrusa ierobeojoos paskumus,\" pauda ekonomikas ministrs Jnis Vitenbergs (KPV LV).\r\nVi ar nordja, ka Cov… [+3186 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Baltijas asamblejas laureātu darbi pirmo reizi izdoti vienotā grāmatu sērijā \"Jaunā klasika\" | Ziņas - LETA", "description": null, "url": "https://leta.lv/home/important/3E0F9E3D-331C-413D-AE7E-82DE7066CB61", "urlToImage": null, "publishedAt": "2021-02-01T11:16:56Z", "content": "Rga, 1.febr., LETA. Baltijas asamblejas lauretu darbi pirmo reizi izdoti vienot grmatu srij \"Jaun klasika\", aentru LETA informja Latvijas Rakstnieku savienbas (LRS) prstve Jeena Budanceva.\r\nGrmatas L… [+2705 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Pērn dubultojies e-paraksta izmantošanas skaits - DELFI.lv", "description": "2020. gadā iedzīvotāji e-paraksta rīkus identitātes apliecināšanai izmantojuši kopumā vairāk nekā 2,8 miljonus reižu. Salīdzinot ar 2019. gadu, identitātes apliecināšana ar e-paraksta rīkiem ir dubultojusies, savukārt kopējais elektroniskās parakstīšanās reiž…", "url": "https://www.delfi.lv/a/52891779", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/0C_LHaaE-iU/eparaksts-paraksts-dokuments-datu-dro-47492447.jpg", "publishedAt": "2021-02-01T11:07:00Z", "content": "2020. gad iedzvotji e-paraksta rkus identittes apliecinanai izmantojui kopum vairk nek 2,8 miljonus reiu. Saldzinot ar 2019. gadu, identittes apliecinana ar e-paraksta rkiem ir dubultojusies, savukrt… [+1420 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Uģis Lībietis", "title": "Valsts apvērsumu Mjanmā nosoda gan ASV, gan ES / Raksts - Lsm.lv", "description": "Pēc tam, kad Mjanmas militārā vadība aizturējusi valsts faktisko līderi un vairākus civilos līderus, starptautiskā sabiedrība notiekošo sauc par valsts apvērsumu. Savukārt Mjanmas militāristi norāda uz it kā notikušo masveida krāpšanos pērn notikušo parlament…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/valsts-apversumu-mjanma-nosoda-gan-asv-gan-es.a391126/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/eod6.jpg", "publishedAt": "2021-02-01T10:57:34Z", "content": "ĪSUMĀ:\r\n<ul><li>Mjanmas militārā vadība aizturējusi valsts faktisko līderi Aunu Sanu Su Čī un vairākus civilos līderus.</li><li>Militāristi norāda uz it kā masveida krāpšanos parlamenta vēlēšanās pēr… [+4616 chars]"}]}