{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Auseklis.lv"}, "author": null, "title": "Raksti - Auseklis", "description": "Februāra beigās Satiksmes ministrija (SM) rīkoja tiešsaistes konferenci «Rail Baltica – jaunas iespējas reģionālajai satiksmei». Eiropas Savienība (ES) 2021. ir pasludinājusi par Eiropas Dzelzceļa gadu. Viens no mērķiem ir mudināt iedzīvotājus savās ikdienas …", "url": "https://www.auseklis.lv/raksti//rail-baltica--regionu-attistibas-katalizators", "urlToImage": "https://www.auseklis.lv/uploads/news/px870/rail-baltica--regionu-attistibas-katalizators.jpg", "publishedAt": "2021-03-08T22:09:36Z", "content": "Februra beigs Satiksmes ministrija (SM) rkoja tiešsaistes konferenci Rail Baltica – jaunas iespjas reionlajai satiksmei. Eiropas Savienba (ES) 2021. ir pasludinjusi par Eiropas Dzelzcea gadu. Viens n… [+464 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Noteikta senākā koka ēka Latvijas pilsētās - DELFI.lv", "description": "Valmieras Vecā aptieka Bruņinieku ielā 1 ir senākā koka ēka Latvijas pilsētās.", "url": "https://www.delfi.lv/a/53002059", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/N994J1FsZBA/zala-eka-vecaka-koka-eka-valmiera-latvijas-pilsetas-otra-senaka-aptiek-53002115.jpg", "publishedAt": "2021-03-08T21:02:02Z", "content": "Valmieras Vec aptieka Bruinieku iel 1 ir senk koka ka Latvijas pilsts, informja Valmieras pilstas pavaldbas Zmolvedbas un sabiedrisko attiecbu nodaas vadtja Kristne Melece (attl: vidj ka, zagan).\r\nSa… [+3662 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Dana France", "title": "\"VEF Rīga\" komandā vēl viens basketbolists saslimis ar Covid-19 - Jauns.lv", "description": "Latvijas basketbola komandā \"VEF Rīga\" saslimšana ar Covid-19 noteikta vēl vienam spēlētājam, tomēr tas netraucēs klubam otrdien aizvadīt Starptautiskās Basketbola federācijas (FIBA) Čempionu līgas otrā posma maču, pirmdienas vakarā ziņo Latvijas Televīzijas …", "url": "https://jauns.lv/raksts/sports/432152-vef-riga-komanda-vel-viens-basketbolists-saslimis-ar-covid-19", "urlToImage": "https://i.jauns.lv/t/2021/03/08/2164707/1000x620.jpg?v=1615234077", "publishedAt": "2021-03-08T20:08:00Z", "content": "Jau ziots, ka \"VEF Rga\" komand Burgos konstatts viens Covid-19 pozitvs gadjums. Vienam spltjam Burgos veiktaj Covid-19 test rezultts bijis pozitvs un vi palicis viesnc paizolties. Klubs uztur komunik… [+2541 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Levits: Nevar pieļaut situāciju, ka Latvija atvērtos vēlāk nekā citas Eiropas valstis - TVNET", "description": "Valdībai jādara viss iespējamais, lai novērstu Covid-19 saslimstības izplatību un jāstrādā pie masveida vakcinācijas procesa izstrādes, LTV raidījumā \"Šodienas jautājums\" pauda Valsts prezidents Egils Levits.", "url": "https://www.tvnet.lv/7196701/levits-nevar-pielaut-situaciju-ka-latvija-atvertos-velak-neka-citas-eiropas-valstis", "urlToImage": "https://f9.pmo.ee/6v6CPAsQwKNDVeHEJaRQpdKdPCc=/1200x630/filters:focal(2153x167:3178x1261)/nginx/o/2021/02/24/13648634t1hfb10.jpg", "publishedAt": "2021-03-08T19:06:55Z", "content": "Valsts prezidents pauda, ka sagaida konstruktvu rcbu no valdbas, lai Latvij saglabtos Covid-19 saslimstbas samazinans un sabiedrba sptu izvairties no tre Covid-19 via.\r\n\"Es sagaidu skaidrus lmumus. I… [+1866 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Dana France", "title": "Trīs medicīnas iestādēs sākti administratīvie procesi par Covid-19 vakcinācijas rindas apiešanu - Jauns.lv", "description": "Trīs medicīnas iestādēs Latvijā sākti administratīvie procesi par Covid-19 vakcinācijas rindas apiešanu, pirmdien, atsaucoties uz Veselības inspekciju (VI), pavēstīja Latvijas Radio.", "url": "https://jauns.lv/raksts/zinas/432124-tris-medicinas-iestades-sakti-administrativie-procesi-par-covid-19-vakcinacijas-rindas-apiesanu", "urlToImage": "https://i.jauns.lv/t/2021/03/08/2164607/1000x620.jpg?v=1615221281", "publishedAt": "2021-03-08T17:53:00Z", "content": "Prbaud ticis konstatts, ka vakcnas pret Covid-19 samui cilvki, kuri nav nevien no prioritri vakcinjamm grupm.\r\nPar da veida prkpumu juridiskai personai pienkas naudas sods no 28 ldz 1000 eiro. Konkrt… [+1028 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Igaunijas premjere brīdina, ka tuvākajā laikā valstī varētu izsludināt \"stingro mājsēdi\" - Apollo.lv", "description": "Ja izrādīsies, ka straujā Covid-19 izplatība Igaunijā skaidrojama ar jaunā koronavīrusa tā dēvēto britu paveidu, valstī jau tuvākajā laikā būs jānosaka daudz stingrāki ierobežojumi, pirmdien paziņojusi premjerministre Kaja Kallasa.", "url": "https://www.apollo.lv/7196656/igaunijas-premjere-bridina-ka-tuvakaja-laika-valsti-varetu-izsludinat-stingro-majsedi", "urlToImage": "https://f11.pmo.ee/6kLxV6hL5d2HzDrkhogyhwaYkmE=/1200x630/filters:focal(2798x986:2857x1039)/nginx/o/2021/03/08/13669141t1h0661.jpg", "publishedAt": "2021-03-08T17:14:51Z", "content": "Tikmr virusologs, valdbas konsultatvs zintnisks padomes loceklis Andress Meritss uzskata, ka stingri ierobeojumi nepiecieami neatkargi no vrusa britu paveida izplatbas.\r\n\"Ik dienu slimncs tiek uzemti… [+1809 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Covid-19: eksperti atklāj, kad epidemioloģiskā situācija Latvijā uzlabosies - Neatkarīgā Rīta Avīze", "description": "Saglabājot esošos ierobežojumus, pie pašreizējā saslimstības ar Covid-19 samazinājuma tempa epidemioloģiskā situācija Latvijā uzlabosies tikai maijā, prognozē Slimību profilakses un kontroles centrs (SPKC).", "url": "https://nra.lv/latvija/341329-covid-19-eksperti-atklaj-kad-epidemiologiska-situacija-latvija-uzlabosies.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-03/860px/509426_446f50cd6e.jpg", "publishedAt": "2021-03-08T16:54:50Z", "content": "Saglabjot esoos ierobeojumus, pie pareizj saslimstbas ar Covid-19 samazinjuma tempa epidemioloisk situcija Latvij uzlabosies tikai maij, prognoz Slimbu profilakses un kontroles centrs (SPKC).\r\nK aent… [+2844 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Virslīgas priekšvakarā daudz neskaidrību ap Jūrmalas \"Noah\" dalību turnīrā - TVNET Sports", "description": "Latvijas futbola virslīgas 2021.gada sezonas priekšvakarā ir daudz neskaidrību ap Jūrmalas \"Noah\" dalību turnīrā.", "url": "https://sports.tvnet.lv/7196587/virsligas-prieksvakara-daudz-neskaidribu-ap-jurmalas-noah-dalibu-turnira", "urlToImage": "https://f12.pmo.ee/XKbn_9Juq3-xZ3W9cZvG068jPvs=/1200x630/filters:focal(204x202:1195x804)/nginx/o/2021/03/08/13669030t1h47fa.jpg", "publishedAt": "2021-03-08T15:56:35Z", "content": "Latvijas empionts futbol sksies aj nedas nogal un taj grass piedalties devias komandas, taj skait \"Noah\", tau ne td veidol, k janvr pc Armnijas investoru piesaistes pazioja jaunizveidot vienba.\r\nJanv… [+2304 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Laima Slava", "title": "Ceļā pie Aleksandra Čaka: Rakstnieka proza – nepelnīti palikusi otrajā plānā - Lsm.lv", "description": "Aleksandrs Čaks prozā parāda izcilu meistarību – par to pārliecināti literatūras pētnieki Ingus Barovskis un Raimonds Briedis. Tomēr viņa stāsti ir mazāk zināmi un retāk apspriesti nekā dzeja. Pirmo stāstu krājumu – “Eņģelis aiz letes” – Čaks publicē 1935. ga…", "url": "https://www.lsm.lv/raksts/kultura/literatura/cela-pie-aleksandra-caka-rakstnieka-proza--nepelniti-palikusi-otraja-plana.a395594/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/evt8.jpg", "publishedAt": "2021-03-08T15:40:11Z", "content": "Ceļā pie Aleksandra Čaka\r\nGaidot Aleksandra Čaka 120. gadskārtu 27. oktobrī, Latvijas Radio raidījums \"Kultūras Rondo\" piedāvā raidījumu ciklu \"Ceļā pie Aleksandra Čaka”.\r\nRakstniecības un mūzikas mu… [+3759 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": null, "title": "Komentāri par: Ernests Gulbis Marseļā izstājas soli no pamatturnīra - Jauns.lv", "description": "Latvijas vīriešu tenisa pirmā rakete Ernests Gulbis pirmdien Marseļā piedzīvoja zaudējumu ATP \"World Tour 250\" sērijas turnīra \"Open 13 Provence\" kvalifikācijas otrajā kārtā, tādējādi neiekļūstot pamatturnīrā.", "url": "https://jauns.lv/komentari/sports/432090-ernests-gulbis-marsela-izstajas-soli-no-pamatturnira", "urlToImage": "https://i.jauns.lv/t/2021/03/08/2164553/1000x620.jpg?v=1615213237", "publishedAt": "2021-03-08T14:36:49Z", "content": null}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Banku analītiķi: Tuvākajos mēnešos Latvijā gaidāma inflācija - Nozares - Financenet - TVNET", "description": "Tuvākajos mēnešos Latvijā varētu atgriezties inflācija, taču tās kāpums nebūs liels, aģentūrai LETA prognozēja banku analītiķi, komentējot pirmdien publiskotos datus par patēriņa cenu izmaiņām februārī.", "url": "https://www.tvnet.lv/7196493/banku-analitiki-tuvakajos-menesos-latvija-gaidama-inflacija", "urlToImage": "https://f11.pmo.ee/502xPZbyPV_S8Kt3r1kpVVflwFY=/1200x630/filters:focal(2471x1329:2799x1571)/nginx/o/2020/12/14/13528060t1hf61b.jpg", "publishedAt": "2021-03-08T14:28:00Z", "content": "\"SEB bankas\" ekonomists Dainis Gapuitis pavstja, lai ar sagaidms aktvks inflcijas kpums, kas gada otraj pus vartu prsniegt 3%, obrd nekas neliecina, ka tai bt jkst nekontroljami augstai.\r\nGapuitis no… [+2380 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Kultūra", "title": "Iznākusi teātra zinātnieces Lilijas Dzenes rakstu izlase - DELFI.lv", "description": "Apgāds \"Mansards\" un Eduarda Smiļģa Teātra muzejs izdevuši grāmatu “Lilija Dzene. Izmeklēti raksti” ar teātra zinātnieces Lilijas Dzenes labāko darbu izlasi.", "url": "https://www.delfi.lv/a/53001177", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/ICzvBGQLOX4/vaks-dzene-raksti2-53001225.jpg", "publishedAt": "2021-03-08T14:04:05Z", "content": "Apgds Mansards un Eduarda Smia Tetra muzejs izdevui grmatu Lilija Dzene. Izmeklti raksti. Lilija Dzene ir 20. gs. izcilk latvieu tetra zintniece un kritie, ko apliecina vias sarakstts grmatas par iev… [+3324 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Iespējami saistīta nāve un nopietns saslimšanas gadījums: Austrijā aptur vakcināciju ar Covid-19 vakcīnas partiju - TVNET", "description": "Piesardzības apsvērumu dēļ Austrijā apturēta vakcinācija ar \"AstraZeneca\" Covid-19 vakcīnu partiju uz laiku, kamēr notiek izmeklēšana par vienu nāves un vienu nopietnas saslimšanas gadījumu, vēsta aģentūra \"Reuters\". Pašlaik nav pamata domāt, ka gadījumi biju…", "url": "https://www.tvnet.lv/7196349/piesardzibas-apsverumu-del-austrija-aptur-vakcinaciju-ar-covid-19-vakcinas-partiju", "urlToImage": "https://f9.pmo.ee/mGPuBuHHArGpbW14NZK8LRDr7w4=/1200x630/smart/nginx/o/2021/02/02/13609364t1h83aa.jpg", "publishedAt": "2021-03-08T14:01:09Z", "content": "\"Federlais veselbas aprpes drobas birojs (BASG) ir samis divus ziojumus, kas laika zi sakritui ar vakcinciju no vienas un ts paas \"AstraZeneca\" vakcnas partijas Cvetlas apgabala slimnc,\" paziojis die… [+1389 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "VIDEO: Kristapa Vanadziņa trio ar jaunu singlu sveic 8. martā - Lsm.lv", "description": "Iznācis Kristapa Vanadziņa trio otrais singls “It doesn’t count when You believe” no 2021. gada maijā gaidāmā vinila albuma “The Love Garden has Overgrown”. Kā īpašs sveiciens Starptautiskajā sieviešu dienā no 8. marta klausītājiem visā pasaulē pieejams arī L…", "url": "https://www.lsm.lv/raksts/kultura/muzika/video-kristapa-vanadzina-trio-ar-jaunu-singlu-sveic-8-marta.a395823/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/evpt.jpg", "publishedAt": "2021-03-08T13:56:42Z", "content": "Kristaps Vanadziņš pastāstīja: “Skaņdarba “It doesn’t count when You believe” pamatā ir leģenda par visiem labi zināmo teicienu – “ja kaut ko ļoti vēlēsies, to dabūsi”, bet šī ir tā reize, kad nedabū… [+1151 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Bērnu satura redakcija", "title": "Psiholoģe: Pāraprūpētam bērnam ir liegta iespēja iemācīties pārvarēt grūtības - Lsm.lv", "description": "Sākusies <a href=\"https://www.lsm.lv/raksts/dzive--stils/vecaki-un-berni/sakas-bernu-mentalas-veselibas-nedela-runa-ar-mani-pasakuma-programma.a395772/\" style=\"color:blue; text-decoration:underline\">Bērnu mentālās veselības nedēļa \"Runā ar mani\"</a>, kurā Lat…", "url": "https://www.lsm.lv/raksts/dzive--stils/vecaki-un-berni/psihologe-paraprupetam-bernam-ir-liegta-iespeja-iemacities-parvaret-grutibas.a395846/", "urlToImage": "https://static.lsm.lv/media/2019/04/large/1/b16f.jpg", "publishedAt": "2021-03-08T13:38:25Z", "content": "Ideju par šādas nedēļas rīkošanu biedrības “Debesmanna” dibinātāja Iveta Parravani  aizņēmās no Lielbritānijas, kur vairāku gadu garumā katru gadu februārī notiek šāda nedēļa. Iveta pati dzīvo London… [+4324 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "DAP aicina piekrastē sastaptos ronēnus neaiztikt un tiem netuvoties - Diena", "description": "Aizvadītajā nedēļas nogalē Dabas aizsardzības pārvalde (DAP) saņēma pirmās ziņas par Latvijas piekrastē sastaptiem pelēkā roņa mazuļiem – ronēni ir veselīgi, daudzi no tiem ir kopā ar savām mammām un cilvēka palīdzība viņiem nav nepieciešama, portālu Diena in…", "url": "https://www.diena.lv/raksts/latvija/zinas/dap-aicina-piekraste-sastaptos-ronenus-neaiztikt-un-tiem-netuvoties-14258327", "urlToImage": "https://cdn.diena.lv/media/2021/03/3/wide/91d6967f789e.jpg", "publishedAt": "2021-03-08T13:17:48Z", "content": "Rīga līča pludmalē ik gadu martā un aprīlī ir sastopami roņu mazuļi . Lai arī cilvēkiem ir vēlme ronēnus \"glābt\", vislabākā palīdzība ir tos vienkārši netraucēt un netuvoties, bet savus mājas mīluļus… [+2032 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Uldis Strautmanis", "title": "Ostapenko arī pārvar Dubaijas WTA turnīra pirmo kārtu - DELFI.lv", "description": "Latvijas tenisiste Jeļena Ostapenko pirmdien, 8. martā, Dubaijas WTA turnīra pirmās kārtas mačā ar 6-3, 6-3 pieveica Mariju Patrīciju Tigu no Rumānijas.", "url": "https://www.delfi.lv/a/52999397", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/nsb23CCPjGw/jelena-ostapenko-50340795.jpg", "publishedAt": "2021-03-08T13:10:36Z", "content": "Latvijas tenisiste Jeena Ostapenko pirmdien, 8. mart, sk dalbu Dubaijas WTA turnr, pirms krtas ma tiekoties ar Rumnijas sportisti Mariju Patrciju Tigu.\r\nSaturs turpinsies pc reklmas\r\nPar iekanu otraj… [+7279 chars]"}, {"source": {"id": null, "name": "Sadursme.lv"}, "author": null, "title": "Auto apdrošinātāji meklē iespēju kā samazināt prēmiju izmaksas. Viens no veidiem - mazināt izdevumus par automašīnu remontu. - sadursme.lv - Sadursme", "description": "Apdrošināšana ir pakalpojums, kas ietekmē katru auto vadītāju. Agrāk vai vēlāk ar to var nākties saskarties katram auto vadītājam pat, ja tas savu auto nav apdrošinājs ar tā dēvēto “Kasko” brīvprātīgo apdrošināšanu, jo pēc katra negadījuma, vismaz cietušās pu…", "url": "https://sadursme.lv/auto-apdrosinataji-mekle-iespeju-ka-samazinat-premiju-izmaksas-viens-no-veidiem-mazinat-izdevumus-par-automasinu-remontu/", "urlToImage": "https://sadursme.lv/wp-content/uploads/2021/03/garazh-avtoservis.png", "publishedAt": "2021-03-08T12:46:06Z", "content": "Apdroinana ir pakalpojums, kas ietekm katru auto vadtju. Agrk vai vlk ar to var nkties saskarties katram auto vadtjam pat, ja tas savu auto nav apdroinjs ar t dvto Kasko brvprtgo apdroinanu, jo pc ka… [+6910 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Policija apzinājusi iespējamo vainīgo Jēkabpils lielgabala demontēšanā - Sabiedrība un politika - Ziņas - Apollo.lv", "description": "Policija ir noskaidrojusi iespējamo vainīgo personu, kas Jēkabpilī demontēja padomju laika lielgabalu, un apzinājusi tā iespējamo atrašanās vietu Daugavā, aģentūru LETA informēja Valsts policijas Zemgales reģiona pārvaldes pārstāve Dace Kalniņa.", "url": "https://www.apollo.lv/7196331/demontets-un-iemests-daugava-jekabpils-lielgabala-lieta-policija-noskaidrojusi-iespejamo-vainigo", "urlToImage": "https://f12.pmo.ee/QlslQmyBMVfaXgc1hMEFsQqtWVo=/1200x630/filters:focal(21x46:820x1038)/nginx/o/2021/02/25/13651511t1hedfc.jpg", "publishedAt": "2021-03-08T12:01:12Z", "content": "Veicot izmeklanu, noskaidrota iespjam vaing persona, kura atzina veikts darbbas patvag piemias zmes - lielgabala - demont. Tpat likumsargi ir identificjui traktortehniku, ar kuru tika veikta demonta.… [+974 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Latvija saņēmusi 1170 \"Pfizer\"/\"BioNTech\" vakcīnas - Latvijā - Ziņas - TVNET", "description": "Latvijā saņēmusi kārtējo 1170 \"Pfizer\"/\"BioNTech\" vakcīnas pret Covid-19 devu piegādi, informēja Nacionālais veselības dienests.", "url": "https://www.tvnet.lv/7196290/latvija-sanemusi-1170-pfizer-biontech-vakcinas", "urlToImage": "https://f11.pmo.ee/3fpcykZOucGIWWez9yKY03TNqjA=/1200x630/smart/nginx/o/2021/03/07/13666428t1hc8bc.jpg", "publishedAt": "2021-03-08T11:21:40Z", "content": "Saemts vakcnas tiks izmantotas, lai turpintu iedzvotju vecum virs 70 gadiem vakcinciju, ilgstoas socils aprpes centru darbinieku un klientu vakcinciju, k ar medicnas iestu darbinieku vakcinciju.\r\nVak… [+1524 chars]"}]}