{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Kā Saeimas deputāte Petraviča dzīvokļa un transporta izdevumu kompensācijās saņēmusi 17 000 eiro - Neatkarīgā Rīta Avīze", "description": "Noliekot Saeimas deputātes mandātu, labklājības ministre Ramona Petraviča (KPV LV) vairs nevarēs saņemt kompensācijas par dzīvojamās telpas īres un transporta izdevumiem, par ko kopš 2018.gada politiķe saņēmusi nepilnus 17 000 eiro.", "url": "https://nra.lv/politika/337632-ka-saeimas-deputate-petravica-dzivokla-un-transporta-izdevumu-kompensacijas-sanemusi-17-000-eiro.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/503854_34e4318162.jpg", "publishedAt": "2021-01-28T22:05:44Z", "content": "Noliekot Saeimas deputtes mandtu, labkljbas ministre Ramona Petravia (KPV LV) vairs nevars saemt kompenscijas par dzvojams telpas res un transporta izdevumiem, par ko kop 2018.gada politie samusi nep… [+1891 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Medijs: Turcijas grands 'Anadolu Efes' interesējas par Pasečņiku - DELFI.lv", "description": "Latvijas basketbola izlases centra spēlētājs Anžejs Pasečņiks ir viens no basketbolistiem, kura piesaistīšanu izskata Turcijas basketbola klubs Stambulas \"Anadolu Efes\", ziņo Grieķijas sporta medija \"SDNA\" žurnālists Jorgs Zaks.", "url": "https://www.delfi.lv/a/52884379", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/uEmyUne3RPI/npstrans-toppic-52884393.jpg", "publishedAt": "2021-01-28T20:30:00Z", "content": "Latvijas basketbola izlases centra spltjs Anejs Paseiks ir viens no basketbolistiem, kura piesaistanu izskata Turcijas basketbola klubs Stambulas \"Anadolu Efes\", zio Grieijas sporta medija \"SDNA\" urn… [+1954 chars]"}, {"source": {"id": null, "name": "Sportazinas.com"}, "author": "sportazinas.com", "title": "\"Jazz\" iespaidīga uzvaru sērija sākusies pēc kluba īpašnieka labdarības solījuma - Sporta ziņas", "description": "Janvāra sākumā Nacionālās basketbola asociācijas (NBA) vienības Jūtas \"Jazz\" īpašnieks Raiens Smits apsolījis, ka par katru komandas uzvaru šosezon viņš", "url": "https://www.sportazinas.com/jazz-iespaidiga-uzvaru-serija-sakusies-pec-kluba-ipasnieka-labdaribas-solijuma/", "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2021/01/jutas-jazz-sportazinas-com-1.jpg", "publishedAt": "2021-01-28T20:24:59Z", "content": "Janvra skum Nacionls basketbola asocicijas (NBA) vienbas Jtas “Jazz” panieks Raiens Smits apsoljis, ka par katru komandas uzvaru osezon vi apmakss etru gadu stipendiju mcbm koled kdam studentam no ma… [+943 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Meija \"Olimp\" sastāvā debitē ar vārtiem un komandas graujošu uzvaru - Sportacentrs.com", "description": "Rīgas &quot;Dinamo&quot; ilggadējais uzbrucējs Meija Latvijas čempionātā atgriežas ar vārtiem un uzvaru", "url": "http://sportacentrs.com/hokejs/latvijas_cempionats/28012021-meija_olimp_sastava_debite_ar_vartiem_un_", "urlToImage": "http://i3.tiesraides.lv/1200x0s/pictures/2021-01-28/b6dc_meija.jpg", "publishedAt": "2021-01-28T19:25:00Z", "content": "Gints Meija pc 13 sezonm Rgas \"Dinamo\" sastv no komandas tika atbrvots ruden un kop t laika bija bez komandas. Vi bija trenjies pie citas OHL vienbas HS \"Rga\", bet tagad tika iekauts \"Olimp/Venta 200… [+4733 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Purvīša balvai nominēti četri mākslinieki un četras mākslinieku apvienības - TVNET", "description": "\"Purvīša balvai 2021\" nominēti \"Skuja Braden\", Valda Celma, Kristas un Reiņa Dzudzilo, Kaspara Groševa, Ievas Kraules-Kūnas un Elīnas Vītolas, Rasas un Raita Šmitu, Aijas Zariņas, Amandas Ziemeles darbi, informēja balvas organizatoru pārstāve Laura Kristapson…", "url": "https://www.tvnet.lv/7167050/purvisa-balvai-nomineti-cetri-makslinieki-un-cetras-makslinieku-apvienibas", "urlToImage": "https://f7.pmo.ee/FN3GNvmUh8H2w68S3ZmrGnPhM60=/1200x630/smart/nginx/o/2019/11/12/12734919t1h6849.jpg", "publishedAt": "2021-01-28T18:36:00Z", "content": "Via klstja, ka \"Purva balvas 2021\" ekspertu darba grupa noslgusi divus gadus ilgu darba posmu, izvrtjot visus balvas finla atlasei nomintos 18 mksliniekus vai mkslinieku grupas, kuru radoais sniegums… [+2879 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Anna Ūdre", "title": "Izraēlā vērienīgākā Covid-19 vakcinācija pasaulē, bet palestīnieši pāri ielai paliek bešā - Lsm.lv", "description": "Izraēla izvērsusi vērienīgāko vakcinācijas kampaņu pasaulē. Aptuveni trešdaļa iedzīvotāju saņēmuši vienu “Pfizer/BioNTech” vakcīnas devu, bet aptuveni desmitdaļa saņēmusi jau nepieciešamās divas potes. Turpat blakus – palestīniešu teritorijās – situācija ne t…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/izraela-verienigaka-covid-19-vakcinacija-pasaule-bet-palestiniesi-pariielaipaliek-besa.a390517/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ende.jpg", "publishedAt": "2021-01-28T18:27:44Z", "content": "Izraēlā vērienīga vakcinācijas programma\r\nIzraēlā vakcīnu ir pietiekami, potēšanas centri ik dienu uzņem tūkstošiem cilvēku, primāri tos, kuri ietilpst riska grupās. Bet nepieciešamo devu var saņemt … [+6468 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Edvīns Rakickis", "title": "Cīņa par nīkstošu videospēļu veikalu, kurai seko visa pasaule. Kā svētdienas akcionāri pārmācīja Volstrītas vilkus - Jauns.lv", "description": "Covid-19 pandēmija ASV videospēļu veikalu \"GameStop\" skāra ļoti smagi. Tāpat kā daudzi mazumtirgotāji, kuri pēdējos gados manāmi cieš no pašsaprotamā tiešsaistes veikalu popularitātes pieauguma, arī leģendārais videospēļu tirgotāju tīkls ātri zaudē naudu un š…", "url": "https://jauns.lv/raksts/arzemes/425407-cina-par-nikstosu-videospelu-veikalu-kurai-seko-visa-pasaule-ka-svetdienas-akcionari-parmacija-volstritas-vilkus", "urlToImage": "https://i.jauns.lv/t/2021/01/28/2141494/1000x620.jpg?v=1611847780", "publishedAt": "2021-01-28T17:51:00Z", "content": "\"GameStop\", kur dibints pirms aptuveni 37 gadiem, nu ir ierauts episk c starp mazajiem investoriem - audm, kuri brvaj laik, saldzinoi nelielu summu robes, tirgojas kapitla tirg un ujorkas Fondu Biras… [+4921 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Latvija pieteiksies papildu vakcīnu pret Covid-19 devām - DELFI.lv", "description": "Novēršot iespējamos riskus, ka Latvija varētu laikus nesaņemt šobrīd plānoto, bet vēl nereģistrēto ražotāju vakcīnu piegādes, valdība deleģējusi Veselības ministriju pieteikties vēl papildu vakcīnu devām pret Covid-19 no ražotāja \"Moderna\" un divu citu ražotā…", "url": "https://www.delfi.lv/a/52884065", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/nYxdjSC_aeM/vakcinacija-vakcina-52841575.jpg", "publishedAt": "2021-01-28T16:55:00Z", "content": "Novrot iespjamos riskus, ka Latvija vartu laikus nesaemt obrd plnoto, bet vl nereistrto raotju vakcnu piegdes, valdba delejusi Veselbas ministriju pieteikties vl papildu vakcnu devm pret Covid-19 no … [+710 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Latvijā pašlaik ir septītā augstākā saslimstība ar Covid-19 ES un EEZ valstu vidū - TVNET", "description": "Latvija pašlaik ir septītajā vietā starp Eiropas Savienības un Eiropas ekonomiskās zonas (ES/EEZ) dalībvalstīm iepriekšējo divu nedēļu Covid-19 gadījumu skaita ziņā uz 100 000 iedzīvotāju, liecina Eiropas Slimību un profilakses centra (ECDC) apkopotie dati.", "url": "https://www.tvnet.lv/7166866/latvija-paslaik-ir-septita-augstaka-saslimstiba-ar-covid-19-es-un-eez-valstu-vidu", "urlToImage": "https://f7.pmo.ee/0jAiJsBIQyJixBV3kMd-KaLjEUI=/1200x630/smart/nginx/o/2021/01/28/13600132t1hf0d6.png", "publishedAt": "2021-01-28T15:15:00Z", "content": "Iepriekjs divs neds - no 11. ldz 24.janvrim - Latvij ar Covid-19 inficjuies 61 008 iedzvotji. Kumulatv saslimstba uz 100 000 iedzvotju aj period ir 595,8 gadjumi.\r\nTikai nedaudz Latvijai priek 14 die… [+1570 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Rodika Prohorova", "title": "Rodika Prohorova: Energoproduktu cenu kāpums - DELFI.lv", "description": "Decembrī visos \"Nord Pool\" tirdzniecības apgabalos mēneša vidējās elektroenerģijas cenas ir pieaugušas. Latvijas tirdzniecības apgabalā mēneša vidējā cena pieauga par 9% līdz 44,86 EUR/MWh. Igaunijas tirdzniecības apgabalā mēneša vidējā cena bija 45,49 EUR/MW…", "url": "https://www.delfi.lv/a/52881691", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/D1EiWpne9fI/daugava-krastmala-salu-tilts-sniegs-52881829.jpg", "publishedAt": "2021-01-28T14:58:00Z", "content": "Decembr visos \"Nord Pool\" tirdzniecbas apgabalos mnea vidjs elektroenerijas cenas ir pieauguas. Latvijas tirdzniecbas apgabal mnea vidj cena pieauga par 9% ldz 44,86 EUR/MWh. Igaunijas tirdzniecbas a… [+5886 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Rūtiņa", "title": "Valdība atbalstījusi vakcinācijas pret Covid-19 plānu - Jauns.lv", "description": "Valdība atbalstīja Veselības ministrijas (VM) vakcinācijas pret Covid-19 plānu, kas paredz līdz vasaras beigām panākt 70% iedzīvotāju vakcināciju.", "url": "https://jauns.lv/raksts/zinas/425399-valdiba-atbalstijusi-vakcinacijas-pret-covid-19-planu", "urlToImage": "https://i.jauns.lv/t/2021/01/28/2141469/1000x620.jpg?v=1611844489", "publishedAt": "2021-01-28T14:46:00Z", "content": "Jau ziots, ka ldzgs plns jau tapa iepriekjs veselbas ministres Ilze Vieles (AP) prraudzb, tomr, Ministru prezidentam Krijnim Kariam (JV) saskatot taj vairkus trkumus, tas t ar neguva valdbas atbalstu… [+3664 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Latvijas Biškopības biedrība izstājas no LOSP - Nozares - Financenet - TVNET", "description": "Latvijas Biškopības biedrības (LBB) valde ir pieņēmusi lēmumu izstāties no Lauksaimnieku organizāciju sadarbības padomes (LOSP), informēja LBB pārstāvji.", "url": "https://www.tvnet.lv/7166837/latvijas-biskopibas-biedriba-izstajas-no-losp", "urlToImage": "https://f7.pmo.ee/KriAhzN8muSnFOGgXl6o5nKk_u0=/1200x630/smart/nginx/o/2020/08/14/13272792t1h806f.jpg", "publishedAt": "2021-01-28T14:42:00Z", "content": "Lmums pieemts atbilstoi biedrbas padomes ierosinjumam, tdjdi atsauc pilnvarojumu LOSP prstvt LBB un bikopbas nozares intereses valsts institcijs un cits organizcijs.\r\nBiedrb skaidroja, ka lmums par i… [+1879 chars]"}, {"source": {"id": null, "name": "Liepajniekiem.lv"}, "author": null, "title": "Trešdien atklāti 965 Covid-19 gadījumi, bet miruši desmit sasirgušie, tostarp viens jaunietis - liepajniekiem.lv", "description": "Aizvadītajā diennaktī Latvijā atklāti 965 jauni saslimšanas ar Covid-19 gadījumi un saņemta informācija par desmit ar koronavīrusu sasirgušu cilvēku, tostarp viena jaunieša nāvi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/tresdien-atklati-965-covid-19-gadijumi-bet-mirusi-desmit-sasirgusie-tostarp-viens-jaunietis/", "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/03/5be6-5e7b094f1e7d3-scaled.jpg", "publishedAt": "2021-01-28T13:07:30Z", "content": "Ldz ar to Latvij reistrto Covid-19 gadjumu skaits sasniedzis 63 992, bet miruo Covid-19 pacientu skaits sasniedzis 1148, kas ir 1,82% no visiem infictajiem.\r\nPirmdien Latvij veikti 10 982 Covid-19 te… [+1307 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Tesla jaunie modeļi iegūst jaunu interjeru, kuros nav ierastās stūres - TVNET", "description": "Vienlaikus ar darbības rezultātu publicēšanu, atbilstoši kuriem Tesla Motors pērn pirmo reizi pastāvēšanas vēsturē guva peļņu, pasaulē bagātākā cilvēka Īlona Maska dibinātais uzņēmums sāka pieņemt pasūtījumus no modernizēto Model S un Model X pircējiem.", "url": "https://www.tvnet.lv/7166708/tesla-savos-jaunajos-modelos-atsakas-no-ierastas-apalas-stures", "urlToImage": "https://f8.pmo.ee/EU5z2oIfJWBCXvC3xNUYRuDxYQY=/1200x630/filters:focal(503x145:1736x1082)/nginx/o/2021/01/28/13599877t1h82d0.jpg", "publishedAt": "2021-01-28T13:03:00Z", "content": "Pagjuaj gad Tesla Motors guvis 721 miljona dolru peu, un tas galvenokrt pankts uz automobiu prdoanas rina. Piegdto automanu skaits pieaudzis par 36% - ldz gandrz 500 000 vienbu, bet kopjais prdoanas … [+2167 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Ikgadējās ārpolitikas debatēs kā vienu no galvenajiem jautājumiem izceļ cīņu par vērtībām | Ziņas - LETA", "description": null, "url": "https://www.leta.lv/home/important/8F3C43C4-9B3F-476D-9C3D-593B01CD7D1E/", "urlToImage": null, "publishedAt": "2021-01-28T11:42:07Z", "content": "Rga, 28.janv., LETA. Viens no galvenajiem jautjumiem starptautiskajs attiecbs odien ir ca par vrtbm un ietekmi digitlaj pasaul, uzrun Saeimas rpolitikas debats nordja rlietu ministrs Edgars Rinkvis (… [+2186 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Naftas noplūde no Būtiņģes termināļa Latvijai nodarījusi kaitējumu 58 000 eiro apmērā | Ziņas - LETA", "description": null, "url": "https://leta.lv/home/important/91F5B5A4-4DBD-4D03-B507-E1A8263B80C6/", "urlToImage": null, "publishedAt": "2021-01-28T11:33:06Z", "content": "Rga, 28.janv., LETA. Bties nafta termina Latvijas videi nodartais kaitjums ir aptuveni 58 000 eiro, liecina Valsts vides dienesta (VVD) skotnjie aprini par videi nodart kaitjuma apmru, kas radts pc n… [+2569 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Laura Selīna Puķe", "title": "Kukuļi un tiesvedību kavēšanās – korupcijas uztveres indeksa stagnāciju Latvijā skaidro 'Delna' - DELFI.lv", "description": "Pērn Latvijas korupcijas uztveres indekss (KUI) no 100 punktiem sasniedza 57, ierindojot valsti 42. vietā pasaulē. Galvenie iemesli šādam rādītājam ir politiskā un biznesa integritāte, kukuļošana uzņēmumos un ilgā kriminālvajāšana, \"Sabiedrības par atklātību …", "url": "https://www.delfi.lv/a/52882093", "urlToImage": "https://g2.delphi.lv/images/pix/900x471/emJB7qV2TSs/file35202103_5704ece0.jpg", "publishedAt": "2021-01-28T10:52:00Z", "content": "Prn Latvijas korupcijas uztveres indekss (KUI) no 100 punktiem sasniedza 57, ierindojot valsti 42. viet pasaul. Galvenie iemesli dam rdtjam ir politisk un biznesa integritte, kukuoana uzmumos un ilg … [+5231 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "No amata atkāpies Jēkabpils mērs Kraps - Sabiedrība un politika - Ziņas - Apollo.lv", "description": "Ceturtdien, 28. janvārī, par atkāpšanos no Jēkabpils mēra amata publiskā paziņojuma norādīja Aivars Kraps.", "url": "https://www.apollo.lv/7166580/no-amata-atkapies-jekabpils-mers-kraps", "urlToImage": "https://f11.pmo.ee/4PBh3ccAZQQlMu9QGyCqK9MNcGk=/1200x630/smart/nginx/o/2018/10/25/11525205t1h8235.jpg", "publishedAt": "2021-01-28T10:34:37Z", "content": "\"Nespjot obrd pilnvrtgi turpint pildt sava ieemam amata pienkumus, esmu piemis lmumu atkpties no Jkabpils domes prieksdtaja amata,\" nordja Kraps. \r\nVi nordja, ka vlas nodroint, lai pavaldbas darb ner… [+3745 chars]"}, {"source": {"id": null, "name": "Www.db.lv"}, "author": null, "title": "Uzņēmumu e-komercijas izrāviens - vai turpmāk ķieģeļus pirksim internetā? - Dienas Bizness", "description": "Covid-19 fons uzņēmumu e-komercijas izaugsmei 2020. gadā devis iespēju pamatīgi atsperties un...", "url": "https://www.db.lv/zinas/uznemumu-ekomercijas-izraviens-vai-turpmak-kiegelus-pirksim-interneta-500913", "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2021/01/500913__601290b538da5.jpg", "publishedAt": "2021-01-28T10:27:15Z", "content": "Covid-19 fons uzmumu e-komercijas izaugsmei 2020. gad devis iespju pamatgi atsperties un sasniegt vl nebijuus rdtjus gan Latvij, gan Baltij kopum. Tie, kuri jau iepriek izmantoja digitlus risinjumus,… [+6251 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Lietuvā ar Covid-19 inficējušies vēl 953 cilvēki un 24 miruši; Igaunijā 690 gadījumi un astoņi mirušie - Diena", "description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 953 cilvēkiem, bet ar vīrusa izraisīto slimību Covid-19 miruši 24 cilvēki, ceturtdien paziņojis Statistikas departaments.", "url": "https://www.diena.lv/raksts/pasaule/baltijas-valstis/lietuva-ar-covid-19-inficejusies-vel-953-cilveki-un-24-mirusi-igaunija-690-gadijumi-un-astoni-mirusie-14256003", "urlToImage": "https://cdn.diena.lv/media/2020/12/7/wide/4ddc37e8fd46.jpg", "publishedAt": "2021-01-28T09:58:09Z", "content": "Pagājušajā diennaktī veiktas 9574 analīzes, līdz ar to pozitīvo testu īpatsvars bijis 10%. Pavisam Lietuvā veikta 1 901 881 analīze.\r\nKopš pandēmijas sākuma inficēšanās ar jauno koronavīrusu valstī k… [+1603 chars]"}]}