{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Pērnā gada labākās spēles Latvijā saņēmušas apbalvojumu - Skaties.lv", "description": "Svinīgā tiešsaistes ceremonijā trešdien apbalvoti “Latvijas spēļu gada balvas 2020” laureāti, aģentūra LETA noskaidroja Latvijas Spēļu izstrādātāju asociācijā.", "url": "https://skaties.lv/zinas/latvija/perna-gada-labakas-speles-latvija-sanemusas-apbalvojumu/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/02/5642-6036bd17112db-scaled.jpg", "publishedAt": "2021-02-24T21:40:00Z", "content": "Sving tiesaistes ceremonij tredien apbalvoti “Latvijas spu gada balvas 2020” laureti, aentra LETA noskaidroja Latvijas Spu izstrdtju asocicij.\r\nLatvijas spu gada balva tika pasniegta sesto gadu un uz… [+1793 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Latvijas Televīzija", "title": "Diskutē par iespēju dabas takās ieviest ieejas maksu - Lsm.lv", "description": "Pandēmijas laikā apmeklētāju skaits dabas takās pieaug. Sliktā blakne – dabas teritorijas bieži tiek arī izmīdītas un piesārņotas. Risinājums varētu būt ieejas maksa.", "url": "https://www.lsm.lv/raksts/zinas/latvija/diskute-par-iespeju-dabas-takas-ieviest-ieejas-maksu.a394308/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ejtl.jpg", "publishedAt": "2021-02-24T20:10:39Z", "content": "\"Vides faktu\" veiktā aptauja liecina, ka sabiedrība būtu gatava maksāt par dabas taku apmeklējumu, ja cena būtu samērīga. Maksājums palīdzētu aizsargāt unikālo dabas mantojumu un vienlaikus ļautu sab… [+815 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Kariņš: EK jāprasa pilna atbildība no Covid-19 vakcīnu ražotājiem - Diena", "description": "Eiropas Komisijai (EK) ir jāprasa pilna atbildība no Covid-19 vakcīnu ražotājiem par nespēju pildīt savas saistības ar Eiropas Savienību (ES), pēc attālinātās tikšanās ar Valsts prezidentu Egilu Levitu pauda Ministru prezidents Krišjānis Kariņš (JV).", "url": "https://www.diena.lv/raksts/viedokli/pasaule/karins-ek-japrasa-pilna-atbildiba-no-covid-19-vakcinu-razotajiem-14257649", "urlToImage": "https://cdn.diena.lv/media/2021/02/4/wide/ab3b4a3c8fc3.jpg", "publishedAt": "2021-02-24T19:43:32Z", "content": "Viņš skaidroja, ka Covid-19 vakcīnu ražotāji slēdz līgumus ar visu ES kopumā un tad vakcīnas proporcionāli tiek sadalītas pa bloka dalībvalstīm. Kariņš norādīja, ka šie jautājumi otrdien pārspriesti … [+2539 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Austrālijas pilsētu Brisbenu nosauc par galveno favorīti 2032.gada olimpisko spēļu uzņemšanai - Lsm.lv", "description": "Starptautiskā Olimpiskā komiteja (SOK) trešdien apstiprināja Austrālijas štatu Kvīnslendu un tās pilsētu Brisbenu par prioritāro kandidātu 2032. gada olimpisko spēļu sarīkošanai, informēja aģentūra AP.", "url": "https://www.lsm.lv/raksts/sports/olimpiska-kustiba/australijas-pilsetu-brisbenu-nosauc-par-galveno-favoriti-2032gada-olimpisko-spelu-uznemsanai.a394303/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/et6j.jpg", "publishedAt": "2021-02-24T19:37:33Z", "content": "SOK izpildkomitejas attālinātajā sanāksmē pieņemtais lēmums pietuvina Brisbenu rīkotāju tiesību iegūšanai, vēl pirms citi potenciālie pretendenti publicēja savus izvērstus plānus. \r\nBrisbenas amatper… [+1294 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Atvieglojumu tirdzniecības vietu darbam nākamnedēļ varētu nebūt - DELFI.lv", "description": "Atvieglojumi tirdzniecības vietu darbam Covid-19 pandēmijas apstākļos varētu stāties spēkā vēlāk nekā nākamnedēļ.", "url": "https://www.delfi.lv/a/52968339", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/SBzfxp28pIU/covid-19-arkartas-situacija-veikals-veikali-tirdznieciba-tirdzniecibas-52864137.jpg", "publishedAt": "2021-02-24T18:44:01Z", "content": "Atvieglojumi tirdzniecbas vietu darbam Covid-19 pandmijas apstkos vartu stties spk vlk nek nkamned, lai ar oned valdbas sd tika apsvrta iespja ierobeojumus mazint jau no marta skuma, liecina aentras … [+4643 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Zināms, kuros novados visvairāk reģistrēti aizvadītās diennakts Covid-19 gadījumi - Apollo.lv", "description": "No aizvadītajā dienā atklātajiem kopumā 983 Covid-19 inficēšanās gadījumiem 27% ir reģistrēti Rīgā, bet lielāks inficēto skaits bijis arī Daugavpilī un Gulbenes novadā, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "url": "https://www.apollo.lv/7187803/zinams-kuros-novados-visvairak-registreti-aizvaditas-diennakts-covid-19-gadijumi", "urlToImage": "https://f8.pmo.ee/ryshOrwYr85pFV6fh7ri-Kk8djY=/1200x630/filters:focal(1230x751:1583x1301)/nginx/o/2020/11/26/13496406t1h5924.jpg", "publishedAt": "2021-02-24T17:48:50Z", "content": "Rg aizvadtaj diennakt reistrti 269 no jaunajiem infictajiem, un kopum 14 dienu kumulatvais saslimuo skaits galvaspilst palaik ir 3072 cilvki.\r\nDaugavpil atklti 59 jauni infictie, pdjs 14 diens saslim… [+1582 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Policija: Taigeram Vudsam laimējies, ka viņš izdzīvoja - Citi sporta veidi - TVNET Sports", "description": "Pasaulslavenajam ASV golferim Taigeram Vudsam laimējies izdzīvot autoavārijā, kas otrdien notika Kalifornijas dienvidos, vēsta Losandželosas apgabala policija.", "url": "https://sports.tvnet.lv/7187767/policija-taigeram-vudsam-laimejies-ka-vins-izdzivoja", "urlToImage": "https://f10.pmo.ee/5z7VkszN-fH9NnaMYVpF25cjvik=/1200x630/smart/nginx/o/2021/02/24/13649845t1h6ae1.jpg", "publishedAt": "2021-02-24T17:45:02Z", "content": "45 gadus vecais Vudss pc veikts opercijas ir pie samaas un lnm atgstas pc aualgs autoavrijas. Vi guva kju ievainojumus, via spkratam apgoties netlu no Losandelosas.\r\nobrd golferis jtas labi un turpin… [+1120 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Lemberga dēlam varētu konfiscēt lielveikalu 'Tobago' un 100 miljonus eiro - DELFI.lv", "description": "Ja nākamās tiesu instances nemainīs notiesājušo spriedumu koruptīvos noziegumos apsūdzētā Ventspils domes priekšsēdētāja Aivara Lemberga (\"Latvijai un Ventspilij\") krimināllietā, viņa dēlam Anrijam Lembergam tiks konfiscēts arī tirdzniecības centrs \"Tobago\" u…", "url": "https://www.delfi.lv/a/52968235", "urlToImage": "https://g4.delphi.lv/images/pix/900x471/qkEs7wOiFiE/file41449241_1fd46964.jpg", "publishedAt": "2021-02-24T17:16:38Z", "content": "Ja nkams tiesu instances nemains notiesjuo spriedumu koruptvos noziegumos apsdzt Ventspils domes prieksdtja Aivara Lemberga (\"Latvijai un Ventspilij\") kriminlliet, via dlam Anrijam Lembergam tiks kon… [+6826 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Armēnijas premjers: Kaujās Karabahā izmantotās Krievijas raķetes \"Iskander\" nesprāga - TVNET", "description": "Armēnijas premjerministrs Nikols Pašinjans kritizējis Krievijas raķešu kompleksu \"Iskander\" nepilnības, intervijā izdevumam \"1in.am\" norādot, ka pērn rudenī Kalnu Karabahas konflikta gaitā armēņu puses izmantotās Krievijas raķetes nav sprāgušas.", "url": "https://www.tvnet.lv/7187779/armenijas-premjers-kaujas-karabaha-izmantotas-krievijas-raketes-iskander-nespraga", "urlToImage": "https://f12.pmo.ee/WtS5KfFt-7aFigd6HI4O4ZYi5XA=/1200x630/filters:focal(945x190:1667x695)/nginx/o/2021/02/24/13649693t1h83b1.jpg", "publishedAt": "2021-02-24T17:09:00Z", "content": "di vi komentja biju prezidenta Sera Sargsjana teikto, ka Armnija varja izmantot os raeu kompleksus.\r\n\"Uzskatu, ka viam btu jbt atbildm uz daudziem jautjumiem, un viam nevajadztu uzdot jautjumus, uz k… [+1391 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Rihards Plūme", "title": "Eiropas Savienība pieņem jaunu stratēģiju, lai pielāgotos klimata pārmaiņām - Lsm.lv", "description": "Eiropas Komisija (EK) trešdien pieņēma<a href=\"https://ec.europa.eu/commission/presscorner/detail/lv/IP_21_663\"> jaunu Eiropas Savienības Klimatadaptācijas stratēģiju</a>, kurā izklāstīts, kā sagatavoties klimata pārmaiņu ietekmei. Kā norāda EK: lai gan Eirop…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/eiropas-savieniba-pienem-jaunu-strategiju-lai-pielagotos-klimata-parmainam.a394286/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/et55.jpg", "publishedAt": "2021-02-24T17:03:40Z", "content": "Klimata pārmaiņu izraisītie ekstremālie laikapstākļi ES valstīm katru gadu nodara vairāk nekā 12 miljardu eiro zaudējumus. Piesardzīgas aplēses liecina, ka globālās temperatūras paaugstināšanās par 3… [+964 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Plānotas četru veidu “Rail Baltica” stacijas | SKATIES - Skaties.lv", "description": "Dzelzceļa projekta “Rail Baltica” stacijas plānots sadalīt četros dažādos tipos – starptautiskās stacijas, lielās jeb “Landmark” reģionālās stacijas, pamata reģionālās stacijas un platformu reģionālās stacijas, kurām nebūs stacijas ēku, konferencē “Rail Balti…", "url": "https://skaties.lv/zinas/bizness/planotas-cetru-veidu-rail-baltica-stacijas/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/59be-5fbbb75140e9d-scaled.jpg", "publishedAt": "2021-02-24T17:00:00Z", "content": "Dzelzcea projekta “Rail Baltica” stacijas plnots sadalt etros dados tipos – starptautisks stacijas, liels jeb “Landmark” reionls stacijas, pamata reionls stacijas un platformu reionls stacijas, kurm … [+1961 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "LOK ģenerālsekretārs Kārlis Lejnieks apstiprināts par olimpiskās delegācijas vadītāju - Sportacentrs.com", "description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "url": "http://sportacentrs.com/tokija_2021/24022021-lok_generalsekretars_karlis_lejnieks_apst", "urlToImage": "http://i0.tiesraides.lv/1200x0s/pictures/2021-02-24/0fc2_lejnieks_lok.jpg", "publishedAt": "2021-02-24T16:49:00Z", "content": "Izpildkomitejas sd tika skatts ar LOK Stattu grozjumu projekts, kas nosaka LOK vlto amatpersonu ievlanu termius, k ar piedv krtbu, kd var tikt veikta rotcija LOK Izpildkomitejas loceku federciju prez… [+1044 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Linda Spundiņa", "title": "Ventspils dome aicina tiesu atcelt Lembergam noteikto apcietinājumu - Lsm.lv", "description": "Aivara Lemberga pārstāvētas partijas biedri no „Latvijai un Ventspilij” Ventspils pilsētas domes ārkārtas sēdē apstiprināja sagatavoto lēmuma projektu, kurā aicina augstākā līmeņa tiesai atcelt Lembergam noteikto drošības līdzekli – apcietinājumu. Lemberga pa…", "url": "https://www.lsm.lv/raksts/zinas/latvija/ventspils-dome-aicina-tiesu-atcelt-lembergam-noteikto-apcietinajumu.a394281/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/esnr.jpg", "publishedAt": "2021-02-24T16:37:23Z", "content": "Ventspils dome aicina tiesu atcelt Lembergam noteikto apcietinājumuLinda Spundiņa00:00 / 03:01\r\nAivara Lemberga partijas biedri no „Latvijai un Ventspilij” uz ārkārtas domes sēdi sagatavojuši lēmuma … [+4018 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Vakcinācijas projekta biroju pametis senioru vakcinācijas procesa koordinators Rimšs - TVNET", "description": "Pēc nostrādātā mēneša Vakcinācijas projekta birojā personīgu iemeslu dēļ darbu pārtraucis procesa koordinators Pēteris Rimšs, pastāstīja Vakcinācijas projekta biroja pārstāve Agnese Strazda.", "url": "https://www.tvnet.lv/7187739/vakcinacijas-projekta-biroju-pametis-senioru-vakcinacijas-procesa-koordinators-rimss", "urlToImage": "https://f11.pmo.ee/E68ZRjdDhXh98bZfQ0ZUWCD1hIA=/1200x630/smart/nginx/o/2021/02/23/13647471t1hd3ad.jpg", "publishedAt": "2021-02-24T15:54:00Z", "content": "Neraugoties uz darba prtraukanu, Rims ticot vakcincijas nepiecieambai un vakcnu pret Covid-19 droumam un efektivittei. \"Uzskatu, ka Vakcincijas projekta biroja komanda ir pieredzjui savu nozaru profe… [+586 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Rūtiņa", "title": "Septiņi novadi vairs neatbilst \"drošās skolas\" principam - Jauns.lv", "description": "Trīs dienas pēc jaunāko klašu mācību atsākšanas klātienē vairākās pašvaldībās epidemioloģiski drošo pašvaldību kritērijiem vairs neatbilst Auces, Burtnieku, Cesvaines, Krustpils, Saulkrastu, Skrundas un Vecpiebalgas novads, liecina Slimību profilakses un kont…", "url": "https://jauns.lv/raksts/zinas/430056-septini-novadi-vairs-neatbilst-drosas-skolas-principam", "urlToImage": "https://i.jauns.lv/t/2021/02/24/2158095/1000x620.jpg?v=1614180272", "publishedAt": "2021-02-24T15:42:00Z", "content": "Turpretim epidemioloiski droo pavaldbu sarakstam pievienojas Alojas, Apes, Lubnas un Zilupes novads.\r\nKopum uz 24.februri \"dros skolas\" principam atbilst 22 novadi - Alojas, Alsungas, Apes, Dagdas, D… [+2572 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "72 gadus veco aktieri Žerāru Depardjē apsūdz izvarošanā - DELFI.lv", "description": "Depardjē tiek apsūdzēts izvarošanā un seksuālā uzbrukumā", "url": "https://www.delfi.lv/a/52967899", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/7u-LEnqwdOI/zerars-depardje-52967935.jpg", "publishedAt": "2021-02-24T15:04:49Z", "content": "Franu kinoaktieris errs Depardj tiek apsdzts izvaroan un seksul uzbrukum, otrdien pavstja ziu avots tiesu aprinds.\r\nSaturs turpinsies pc reklmas\r\n72 gadus vecais Depardj, kur ir viens no savas paaudz… [+732 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Lietuvā atklāts 631 jauns Covid-19 gadījums; Igaunijā - 1069 - Pasaulē - nra.lv - Neatkarīgā Rīta Avīze", "description": "Aizvadītajā diennaktī Lietuvā konstatēts 631 jauns inficēšanās gadījums ar Covid-19, liecina pieejamie statistikas dati.", "url": "https://nra.lv/pasaule/340227-lietuva-atklats-631-jauns-covid-19-gadijums-igaunija-1069.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-02/860px/507755_a0e2eb1612.jpg", "publishedAt": "2021-02-24T15:04:02Z", "content": "Aizvadtaj diennakt Lietuv konstatts 631 jauns inficans gadjums ar Covid-19, liecina pieejamie statistikas dati.\r\nOtrdien Lietuv Covid-19 d dzvbu zaudjui 10 cilvki. Kopum koronvruss laupjis jau 3200 p… [+1657 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Aizsardzības ministrs: Levits nav iepazinies ar visiem ministru viedokļiem jautājumā par ierobežojumiem - Apollo.lv", "description": "Valsts prezidents Egils Levits, iespējams, ir pārpratis ministru viedokļus Covid-19 ierobežojumu jautājumā, taču Latvijai beidzot vajadzētu sakārtot ierobežojumu sistēmu un izveidot to loģiskāku, aģentūrai LETA pauda aizsardzības ministrs Artis Pabriks (AP).", "url": "https://www.apollo.lv/7187683/aizsardzibas-ministrs-levits-nav-iepazinies-ar-visiem-ministru-viedokliem-jautajuma-par-ierobezojumiem", "urlToImage": "https://f7.pmo.ee/s02p5j6HaYsY_L5uqIhTwdeyTvQ=/1200x630/filters:focal(1497x1652:1662x1765)/nginx/o/2020/10/28/13440261t1hb884.jpg", "publishedAt": "2021-02-24T14:33:09Z", "content": "Ja pc ierobeojumu mkstinanas saslimstbas ar Covid-19 rdtji palielinsies, Ministru prezidentam bs jprasa atseviu ministru demisija, pc tikans ar Ministru prezidentu Krijni Kariu (JV) preses konferenc … [+2702 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "Divas «Zelta globusam» nominētās filmas varēs noskatīties tiešsaistē - Lsm.lv", "description": "Kamēr Amerikā prominences gatavojas ceremonijai un balvām un \"Zelta globuss\" izvirzītie kinematogrāfi gatavo situācijai atbilstošas pateicības runas, \"Golden Globe Weekend\" ietvaros, divas nedēļas nogales \"Splendid Palace\" piedāvās īpašus seansus divām \"Zelta…", "url": "https://www.lsm.lv/raksts/kultura/kino-foto-un-tv/divas-zelta-globusam-nominetas-filmas-vares-noskatities-tiessaiste.a394256/", "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dnu5.jpg", "publishedAt": "2021-02-24T14:16:04Z", "content": "No 26. līdz 28. februārim un no 5. līdz 7.martam \"pirms-pirmizrāžu\" tiešsaistes seansos būs iespējams vērot Tomasa Vinterberga flmu \"Vēl pa mēriņam\" (\"Another Round\") un Floriana Zellera dramēdija \"T… [+1506 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Bendika distanču slēpošanas pasaules čempionāta kvalifikācijā izcīna uzvaru - Neatkarīgā Rīta Avīze", "description": "Latvijas biatloniste Baiba Bendika trešdien Vācijā pasaules čempionātā distanču slēpošanā piecu kilometru brīvā stila disciplīnas kvalifikācijā ar intervālu startu izcīnīja uzvaru.", "url": "https://nra.lv/sports/ziemas-sports/340244-bendika-distancu-sleposanas-pasaules-cempionata-kvalifikacija-izcina-uzvaru.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-02/860px/507788_8edc18ace2.jpg", "publishedAt": "2021-02-24T13:49:59Z", "content": "Latvijas biatloniste Baiba Bendika tredien Vcij pasaules empiont distanu slpoan piecu kilometru brv stila disciplnas kvalifikcij ar intervlu startu izcnja uzvaru.Bendika distanci mroja 11 mints un 48… [+1934 chars]"}]}