{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Auseklis.lv"}, "author": null, "title": "Raksti - Auseklis", "description": "Izrādās, ka Satversmes tiesa (ST) nav nekāda zelta zivtiņa, kas izpilda visas politiķu vēlēšanās. Tā var secināt pēc piektdien notikušās ST sēdes, kurā tika nolasīts nolēmums saistībā ar Limbažu un Ikšķiles novada pieteikumiem, apstrīdot administratīvi terito…", "url": "https://www.auseklis.lv/raksti/raksti/skultes-pagasts-paliek-sava-vieta--limbazu-novada", "urlToImage": "https://www.auseklis.lv/uploads/news/px870/skultes-pagasts-paliek-sava-vieta--limbazu-novada.jpg", "publishedAt": "2021-03-15T22:27:03Z", "content": "Izrds, ka Satversmes tiesa (ST) nav nekda zelta zivtia, kas izpilda visas politiu vlšans. T var secint pc piektdien notikušs ST sdes, kur tika nolasts nolmums saistb ar Limbau un Ikšiles novada piete… [+907 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Kā veselīgi pavadīt skolēnu brīvlaiku pandēmijas laikā? Iesaka speciālisti - Apollo.lv", "description": "Lai gan kopējos Covid-19 saslimstības rādītājos vērojama stabilizācija, bet dažās iedzīvotāju vecuma grupās saslimstība sāk arī samazināties, saslimstība ar Covid-19 pieaug bērnu vidū. Sākoties skolēnu pavasara brīvlaikam, Bērnu klīniskās universitātes slimnī…", "url": "https://www.apollo.lv/7202372/ka-veseligi-pavadit-skolenu-brivlaiku-pandemijas-laika-iesaka-specialisti", "urlToImage": "https://f12.pmo.ee/evC2QWDuw6d2WQAznLaEkttFpMQ=/1200x630/smart/nginx/o/2021/03/16/13680382t1hf870.jpg", "publishedAt": "2021-03-15T22:01:00Z", "content": "Palaik ir pragri spriest, vai saslimstbas rdtju brnu vid pieaugums ir saistms ar jauno vrusa Covid-19 paveidu. Tomr ar td gadjum vrusa izplatbas samazinanai jievro tie pai piesardzbas paskumi, kas ld… [+228 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Ko par Samantas Tīnas \"Eirovīzijas\" dziesmu domā ārzemēs? - Sejas.lv", "description": "Dziedātājas Samantas Tīnas \"Eirovīzijas\" dziesma \"The Moon is Rising\" izpelnījusies nevienprātīgu attieksmi Latvijas klausītāju vidū, daudziem kritizējot Samantas veikumu. Taču ko par kompozīciju domā ārvalstīs?", "url": "https://sejas.tvnet.lv/7201971/ko-par-samantas-tinas-eirovizijas-dziesmu-doma-arzemes", "urlToImage": "https://f9.pmo.ee/NnUYQ2IAfw2vsjUNk30U79fK__M=/1200x630/filters:focal(561x462:887x792)/nginx/o/2021/03/12/13676026t1h2b0a.jpg", "publishedAt": "2021-03-15T22:00:00Z", "content": "\"Sejas\" apkopojuas \"Eirovzijas\" fanu publiskots reakcijas vietn \"YouTube\".\r\nPiemram, \"Eirovzijas\" apskatnieki \"Toy Goy\" ar 19,6 tkstoiem sekotjiem nebeidza sajsminties par gada Latvijas prstves veiku… [+1887 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Vācija, Francija, Itālija, Spānija un vēl virkne valstu aptur AstraZeneca Covid-19 vakcīnas izmantošanu - Diena", "description": "Vācija, Francija, Itālija, Spānija, Slovēnija un Portugāle pirmdien apturējušas Lielbritānijas un Zviedrijas uzņēmuma AstraZeneca izstrādātās Covid-19 vakcīnas izmantošanu sakarā ar ziņām par trombozes gadījumiem Eiropā.", "url": "https://www.diena.lv/raksts/pasaule/eiropa/vacija-francija-italija-spanija-un-vel-virkne-valstu-aptur-_astrazeneca_-covid-19-vakcinas-izmantosanu-14258813", "urlToImage": "https://cdn.diena.lv/media/2021/02/10/wide/09e0edce75b5.jpg", "publishedAt": "2021-03-15T21:57:00Z", "content": "Pieprast sadaa var saturt erotiskus materilus, kuru apskatana atauta tikai pilngadbu sasniegum personm."}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Latvijā uz laiku aptur vakcināciju pret Covid-19 ar «AstraZeneca» vakcīnu - Lsm.lv", "description": "Papildu piesardzības nolūkā Slimību profilakses un kontroles centrs (SPKC), Imunizācijas valsts padome (IVP), Zāļu valsts aģentūra (ZVA) un Veselības inspekcija (VI) pirmdien ir rekomendējušas Latvijā uz laiku apturēt vakcināciju ar “AstraZeneca” vakcīnu pret…", "url": "https://www.lsm.lv/raksts/zinas/latvija/latvija-uz-laiku-aptur-vakcinaciju-pret-covid-19-ar-astrazeneca-vakcinu.a396849/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/esw5.jpg", "publishedAt": "2021-03-15T21:54:52Z", "content": "ZVA norādīja, ka lēmums pieņemts, balstoties uz ziņojumiem no atsevišķām Eiropas Savienības (ES) valstīm par trombembolijas un līdzīgiem gadījumiem, kas novēroti dažādos laika posmos pēc vakcīnas saņ… [+3395 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Tiešām tik lēti? Rīgā atvērts pirmais Krievijas zemo cenu mazumtirgotāja \"Mere\" veikals Latvijā - Apollo.lv", "description": "Sestdien, 13.martā, Rīgā, Spilves ielā, atvērts pirmais Krievijas zemo cenu mazumtirgotāja \"Mere\" veikals Latvijā, aģentūru LETA informēja \"Mere\" attīstības vadītājs Latvijā Artjoms Volkovs.", "url": "https://www.apollo.lv/7202356/tiesam-tik-leti-riga-atverts-pirmais-krievijas-zemo-cenu-mazumtirgotaja-mere-veikals-latvija", "urlToImage": "https://f7.pmo.ee/AuNT9MNUHVydyphV3u1YRL74Cys=/1200x630/smart/nginx/o/2021/03/15/13680346t1haf7b.jpg", "publishedAt": "2021-03-15T21:16:07Z", "content": "Ar zmolu \"Mere\" Eirop darbojas Krievij dibintais tirdzniecbas veikalu tkls \"Svetofor\". K informja Volkovs, \"Mere\" tirdzniecbas tkl patlaban ietilpst vairk nek 2000 veikalu, kas atrodas tds valsts k L… [+2050 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Sanita Upleja", "title": "Koalīcija panāk politisku vienošanos par reformām Rīgas un Ventspils ostā - DELFI.lv", "description": "Pēc ilgām diskusijām koalīcijām nolemts atbalstīt satiksmes ministra piedāvājumu par ostu reformu Ventspilī un Rīgā.", "url": "https://www.delfi.lv/news/national/politics/koalicija-panak-politisku-vienosanos-par-reformam-rigas-un-ventspils-osta.d?id=53022717", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/6omW0rCWlHw/rigas-osta-52981997.jpg", "publishedAt": "2021-03-15T20:47:17Z", "content": "Pc ilgm diskusijm koalcijm nolemts atbalstt satiksmes ministra piedvjumu par ostu reformu Ventspil un Rg, pirmdien, 15. mart, pc valdos koalcijas partiju sadarbbas sanksmes urnlistiem pavstja Ministr… [+3190 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Otrdien norisināsies Mūzikas ierakstu gada balvas \"Zelta Mikrofons\" svinīgā ceremonija - Neatkarīgā Rīta Avīze", "description": "Ar Latvijā spožāko mūziķu lielākajiem hitiem un pirmatskaņojumiem rīt jau 25.reizi notiks Mūzikas ierakstu gada balvas \"Zelta Mikrofons\" svinīgā ceremonija un aizvadītā gada labāko ierakstu godināšana, informē Mūzikas ierakstu gada balva Zelta Mikrofons pārst…", "url": "https://nra.lv/izklaide/muzika/341955-otrdien-norisinasies-muzikas-ierakstu-gada-balvas-zelta-mikrofons-sviniga-ceremonija.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-03/860px/510224_6258b38b97.jpg", "publishedAt": "2021-03-15T20:43:33Z", "content": "Ar Latvij spoko mziu lielkajiem hitiem un pirmatskaojumiem rt jau 25.reizi notiks Mzikas ierakstu gada balvas \"Zelta Mikrofons\" sving ceremonija un aizvadt gada labko ierakstu godinana, inform Mzikas… [+2210 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "Igaunijas premjere Kallasa inficējusies ar Covid-19 - Jauns.lv", "description": "Igaunijas premjerministre Kaja Kallasa pirmdien pavēstīja, ka viņai veiktā Covid-19 testa rezultāts ir pozitīvs.", "url": "https://jauns.lv/raksts/arzemes/433380-igaunijas-premjere-kallasa-inficejusies-ar-covid-19", "urlToImage": "https://i.jauns.lv/t/2021/03/15/2168818/1000x620.jpg?v=1615840650", "publishedAt": "2021-03-15T20:36:00Z", "content": "Premjere nordja, ka viai nedaudz paaugstinjusies temperatra, bet citu simptomu viai nav un ka pasajta kopum ir laba.\r\n\"Es uzmangi sekoju ldzi savai veselbai, un, ldz izveseoos, bu mjs. Es turpinu pil… [+690 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Vatikāns: Priesteri nevar dot svētību viendzimuma savienībām - Pasaulē - nra.lv - Neatkarīgā Rīta Avīze", "description": "Romas Katoļu baznīcas priesteri nevar dot svētību viendzimuma savienībām, pirmdien publiskotā spriedumā norādīja Vatikāna doktrīnas jautājumu birojs, skaidrojot, ka šādas svētības došana \"nav likumīga\".", "url": "https://nra.lv/pasaule/342022-vatikans-priesteri-nevar-dot-svetibu-viendzimuma-savienibam.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-03/860px/510311_d300da04ef.jpg", "publishedAt": "2021-03-15T20:22:32Z", "content": "Romas Katou bazncas priesteri nevar dot svtbu viendzimuma savienbm, pirmdien publiskot spriedum nordja Vatikna doktrnas jautjumu birojs, skaidrojot, ka das svtbas doana \"nav likumga\".\r\nBazncai ir jbt… [+1277 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Vadošie darbinieki neplāno pamest Vakcinācijas biroju pēc tā pievienošanas NVD - TVNET", "description": "Vakcinācijas projekta biroja vadošie darbinieki darbu tajā pēc pievienošanas Nacionālajam veselības dienestam (NVD) pamest neplāno.", "url": "https://www.tvnet.lv/7202271/vadosie-darbinieki-neplano-pamest-vakcinacijas-biroju-pec-ta-pievienosanas-nvd", "urlToImage": "https://f10.pmo.ee/7l6EDzvzJ9rR3_sejFjHmlE6deM=/1200x630/smart/nginx/o/2021/03/09/13670690t1h58a4.jpg", "publishedAt": "2021-03-15T18:23:43Z", "content": "Vakcincijas projekta biroja vadtja Eva Juhvia sacja, ka vakcincijas projekta komandai pievienojs, jo vias ldzinj 25 gadu profesionl pieredze, kas iegta, rkojot un vadot liela mroga paskumus, var node… [+2792 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Latvijai ir potenciāls uzsākt Covid-19 vakcīnu ražošanu, pārliecināts Vitenbergs - Neatkarīgā Rīta Avīze", "description": "Ekonomikas ministrs Jānis Vitenbergs šodien attālinātās tikšanās laikā ar Eiropas Komisijas iekšējā tirgus komisāru Tjerī Bretonu pārrunāja vakcīnu ražošanas iespējas Latvijā. Tikšanās laikā Vitenbergs norādīja, ka atbalsta Eiropas Savienības (ES) mērķi apvie…", "url": "https://nra.lv/ekonomika/latvija/342013-latvijai-ir-potencials-uzsakt-covid-19-vakcinu-razosanu-parliecinats-vitenbergs.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-03/860px/510302_ab2ecdd697.jpg", "publishedAt": "2021-03-15T15:03:54Z", "content": "Ekonomikas ministrs Jnis Vitenbergs odien attlints tikans laik ar Eiropas Komisijas iekj tirgus komisru Tjer Bretonu prrunja vakcnu raoanas iespjas Latvij. Tikans laik Vitenbergs nordja, ka atbalsta … [+1755 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Covid-19: infektologs Dumpis komentē Ugandas vīrusa paveida lipīgumu - Neatkarīgā Rīta Avīze", "description": "Covid-19 slimību izraisošā vīrusa Ugandas paveidam ir mutācijas, kuras asociē ar lielāku lipīgumu, tomēr, atšķirībā no Lielbritānijas paveida, pārliecinošu zinātnisku pierādījumu par to pagaidām nav, aģentūrai skaidro Veselības ministrijas galvenais infektolo…", "url": "https://nra.lv/veseliba/342009-covid-19-infektologs-dumpis-komente-ugandas-virusa-paveida-lipigumu.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-03/860px/510299_c9e5f7b89f.jpg", "publishedAt": "2021-03-15T14:23:38Z", "content": "Covid-19 slimbu izraiso vrusa Ugandas paveidam ir mutcijas, kuras asoci ar lielku lipgumu, tomr, atirb no Lielbritnijas paveida, prliecinou zintnisku pierdjumu par to pagaidm nav, aentrai skaidro Ves… [+1449 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Mūžībā devies vairāku Saeimas sasaukumu deputāts Māris Grīnblats - Diena", "description": "Mūžībā devies vairāku Saeimas sasaukumu parlamentārietis Māris Grīnblats, aģentūrai LETA apstiprināja Nacionālajā apvienībā (NA).", "url": "https://www.diena.lv/raksts/latvija/zinas/muziba-devies-vairaku-saeimas-sasaukumu-deputats-maris-grinblats-14258798", "urlToImage": "https://cdn.diena.lv/media/2021/03/3/wide/3185c910a6bf.jpg", "publishedAt": "2021-03-15T13:18:50Z", "content": "Bijušais politiķis mūžībā devies vakar, 14.martā, 66 gadu vecumā.\r\nAģentūras LETA arhīvs liecina, ka Grīnblats dzimis 1955.gadā un savulaik bijis Saeimas deputāts, kā arī izglītības un zinātnes minis… [+322 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Pagājušās nedēļas nogalē noslēgusies režisora Viestura Kairiša jaunās spēlfilmas \"Janvāris\" uzņemšana | Ziņas - LETA", "description": null, "url": "https://www.leta.lv/home/important/834D8E78-2A7F-4358-917A-B64400B80137/", "urlToImage": null, "publishedAt": "2021-03-15T13:17:11Z", "content": "Rga, 15.marts, LETA. Pagjus nedas nogal noslgusies reisora Viestura Kairia jauns splfilmas \"Janvris\" uzemana, kas bs ststs par astopadsmit gadgiem jaunieiem, kuri tiek ierauti Rg notiekoajos 1991.gad… [+2680 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Ābols pagarina līgumu ar \"Orebro\" līdz 2023. gadam – Hokejs – Sportacentrs.com - Sportacentrs.com", "description": "Rodrigo Ābols ar 19 vārtiem ir komandas labākais snaiperis", "url": "https://sportacentrs.com/hokejs/legionari/15032021-abols_pagarina_ligumu_ar_orebro_lidz_2023", "urlToImage": "https://i8.tiesraides.lv/1200x0s/pictures/2021-03-15/16d3_abols_rodrigo_orebro.jpg", "publishedAt": "2021-03-15T13:11:00Z", "content": "Juris Miins rakstja: Drkst painteresties kpc tas virzienu skaits uzsvrts? Par prjo - bols ir bijis 2 NHL sistms, kur abs nav bijis sti dergs. Vi ar iepriek bija fiziski spcgs, liels utt., ar golus vi… [+1056 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Madars Jurķis", "title": "IKEA noslēdz līgumu par 23 miljoniem eiro veikala būvniecībai Igaunijā - Jauns.lv", "description": "Mēbeļu tirdzniecības veikals \"IKEA\" un Igaunijas būvuzņēmums \"Nordecon AS\" slēdzis līgumu par 23 miljoniem eiro, bez pievienotā vērtības nodokļa, \"IKEA\" veikala būvniecībai Igaunijā, informēja \"IKEA\" pārstāvji.", "url": "https://jauns.lv/raksts/arzemes/433267-ikea-nosledz-ligumu-par-23-miljoniem-eiro-veikala-buvniecibai-igaunija", "urlToImage": "https://i.jauns.lv/t/2021/03/15/2168548/1000x620.jpg?v=1615807421", "publishedAt": "2021-03-15T12:41:00Z", "content": "Uzmum ststja, ka \"IKEA\" veikala bvniecba paredzta netlu no Tallinas Kurnas ciem, Rae pagast. Veikala atvrana tiek plnota 2022.gada ruden.\r\n\"IKEA\" Baltijas valstu tirdzniecbas direktors Johaness Johan… [+1273 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Auto", "title": "'Kia' atklāj jauno dizaina filozofiju un pirmos 'EV6' attēlus - DELFI.lv", "description": "'Kia EV6' ir pirmais markas modelis, kas radīts uz speciāli elektromobiļiem izstrādātās platformas", "url": "https://www.delfi.lv/auto/modelu-jaunumi-testi/kia-atklaj-jauno-dizaina-filozofiju-un-pirmos-ev6-attelus.d?id=53020417", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/UdDb-I8z0S4/kia-ev6-53020489.jpg", "publishedAt": "2021-03-15T11:32:13Z", "content": "Pirms mart gaidms pasaules pirmizrdes \"Kia\" pirmdien atklja sava pirm jaunveidot simtprocentg elektroauto \"EV6\" eksterjera un interjera fotogrfijas.\r\nSaturs turpinsies pc reklmas\r\n\"EV6\" ir radts, sad… [+3200 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Uldis Ķezberis", "title": "Mjanma piedzīvo līdz šim nāvējošākos protestus pret militāro huntu - Lsm.lv", "description": "Mjanmā aptuveni 50 cilvēki nogalināti svētdien notikušajos protestos pret militāro huntu. Tā bijusi līdz šim asiņainākā diena valstī kopš 1. februārī notikušā militārā apvērsuma. Vismaz 21 cilvēks nonāvēts Mjanmas lielākajā pilsētā Jangonā, kur vēl divos rajo…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/mjanma-piedzivo-lidz-sim-navejosakos-protestus-pret-militaro-huntu.a396748/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/ex3z.jpg", "publishedAt": "2021-03-15T10:27:00Z", "content": "Jangonā protestu laikā aizdedzināja vairākas Ķīnas uzņēmumiem piederošas ražotnes. Ķīnas valdības kontrolētais izdevums “Global Times” apgalvo, ka uzbrukumi notikuši 32 ķīniešiem piederošām fabrikām,… [+1212 chars]"}, {"source": {"id": null, "name": "Lr1.lsm.lv"}, "author": null, "title": "Radioteātrī tapis jauniestudējums \"Tarakāni manā galvā\" / LR1 / / Latvijas Radio - Latvijas Radio", "description": "Radioteātrī tapis jauns iestudējums “Tarakāni manā galvā”, kas savu pirmatskaņojumu piedzīvos rīt Latvijas Radio 1. Sazināmies ar iestudējuma režisori Karīnu Tatarinovu un vienu no aktrisēm – Ingu Alsiņu-Lasmani.", "url": "https://lr1.lsm.lv/lv/raksts/kulturas-rondo/radioteatri-tapis-jauniestudejums-tarakani-mana-galva.a141525/", "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/5/2/mlarge_88ece503.jpg", "publishedAt": "2021-03-15T10:25:51Z", "content": "No 16. ldz 20. martam Latvijas Radio 1 klaustjiem piedv Radiotetra pirmatskaojumu jauno iestudjumu «Tarakni man galv», kas balstts uz Zanes Zustas prn izdoto grmatu. T reisore Karna Tatarinova iestud… [+1326 chars]"}]}