{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Icelo.lv"}, "author": null, "title": "910 jauni Covid-19 gadījumi apstiprināti sestdienā / Raksts / Eng.lsm.lv - iceļo", "description": "Sestdien, 23. janvārī, Latvijā ievesti 910 jauni Covid-19 gadījumi, ziņo Slimību profilakses un kontroles centrs (SPKC). Kopējais epidēmijas sākuma", "url": "https://www.icelo.lv/910-jauni-covid-19-gadijumi-apstiprinati-sestdiena-raksts-eng-lsm-lv/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/eiwn.jpg", "publishedAt": "2021-01-23T22:05:24Z", "content": "Sestdien, 23. janvr, Latvij ievesti 910 jauni Covid-19 gadjumi, zio Slimbu profilakses un kontroles centrs (SPKC). Kopjais epidmijas skuma gadjumu skaits tagad ir 60 496.\r\nNo aizvadtaj diennakt veikt… [+2013 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Merzļikins atvaira 30 metienus un palīdz ''Blue Jackets'' pārspēt ''Lightning'' - Sportacentrs.com", "description": "Elvim Merzļikinam lielisks sniegums vārtos un pirmā sezonas uzvara", "url": "http://sportacentrs.com/hokejs/nhl/23012021-merzlikins_atvaira_30_metienus_un_palidz_", "urlToImage": "http://i2.tiesraides.lv/1200x0s/pictures/2021-01-23/f06a_47rs210123b951.jpg", "publishedAt": "2021-01-23T21:37:00Z", "content": "Vrtiem bagts starp komandm izvrts pirmais periods, kop piecas reizes raidot ripu vrtos. Tredaas skum vairk uzbruka ''Lightning'' hokejisti, kas rezultjs precz metien, kad ceturtaj mint haotiskus vrtu… [+1965 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Rihards Plūme", "title": "Navaļnija atbalsta akcijās Krievijā aizturēti vairāk nekā 3000 cilvēku; Eksperti pārmaiņas negaida - Lsm.lv", "description": "Šodien visā Krievijā norisinās protesta akcijas apcietinātā opozīcijas līdera Alekseja Navaļnija atbalstam. Tajās piedalījušies vairāk nekā 100 000 cilvēku. Tiek ziņots, ka vairāk nekā 3000 cilvēku visā Krievijā aizturēti. Skarba cilvēku izdzenāšana un aiztur…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/navalnija-atbalsta-akcijas-krievija-aiztureti-vairak-neka-3000-cilveku-eksperti-parmainas-negaida.a390074/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/emoz.jpg", "publishedAt": "2021-01-23T21:06:22Z", "content": "Navaļnija atbalsta akcijās Krievijā aizturēti vairāk nekā 1600 cilvēku; Eksperti pārmaiņas negaidaRihards Plūme00:00 / 03:58\r\n„Brīvību Aleksejam Navaļnijam!”, „Putins zaglis!”, „Ej prom!”, „Krievija … [+5958 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Anda Boša", "title": "Latvijā dzīvojošie amerikāņi Džo Baidena kļūšanu par ASV prezidentu vērtē ar piesardzīgu prieku - Lsm.lv", "description": "Latvijā dzīvojošie amerikāņi Džo Baidena kļūšanu par ASV prezidentu vērtē ar piesardzīgu prieku. Esot tālu no mājām, viņi ikdienā turpina sekot ziņām no ASV, ar milzu skumjām vērojuši, kas notiek Kapitolijā pirms 2 nedēļām, un no visas sirds cer, ka Baidenam …", "url": "https://www.lsm.lv/raksts/zinas/latvija/latvija-dzivojosie-amerikanidzo-baidena-klusanu-par-asv-prezidentu-verte-ar-piesardzigu-prieku.a390088/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/em6p.jpg", "publishedAt": "2021-01-23T18:21:42Z", "content": "Jelgavas Spīdolas ģimnāzijas skolotājs Džo Horgans sarunu sāk ar joku. \"Es esmu ļoti laimīgs, jo viņš ir pirmais prezidents, kas saucas par Joe, mums ir bijuši džoni, viljami, džo ir ļoti parasts vār… [+2873 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Tieslietu padome vērtēs Bordāna izteikumus par Magoņa lietas spriedumu - DELFI.lv", "description": "Tieslietu padomes priekšsēdētājs, Augstākās tiesas priekšsēdētājs Aigars Strupišs 29.janvārī rosina padomes sēdē apspriest tieslietu ministra Jāņa Bordāna (JKP) pausto viedokli par spriedumu bijušā VAS \"Latvijas dzelzceļš\" (LDz) valdes priekšsēdētāja Uģa Mago…", "url": "https://www.delfi.lv/a/52869237", "urlToImage": "https://g2.delphi.lv/images/pix/900x471/XoHu6YlxY_g/tiesas-amurs-43048420.jpg", "publishedAt": "2021-01-23T17:59:00Z", "content": "Tieslietu padomes prieksdtjs, Augstks tiesas prieksdtjs Aigars Strupis 29.janvr rosina padomes sd apspriest tieslietu ministra Ja Bordna (JKP) pausto viedokli par spriedumu biju VAS \"Latvijas dzelzce… [+4012 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "KNAB aizliedzis Krapam ieņemt Jēkabpils mēra amatu - DELFI.lv", "description": "Korupcijas novēršanas un apkarošanas birojs (KNAB) kriminālprocesā par Jēkabpils pilsētas pašvaldības iepirkumiem aizdomās turētajam pašvaldības vadītājam Aivaram Krapam (LA) liedzis ieņemt mēra amatu.", "url": "https://www.delfi.lv/a/52869229", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/G5Fc1_rXR8w/knab-51744335.jpg", "publishedAt": "2021-01-23T17:30:00Z", "content": "Korupcijas novranas un apkaroanas birojs (KNAB) kriminlproces par Jkabpils pilstas pavaldbas iepirkumiem aizdoms turtajam pavaldbas vadtjam Aivaram Krapam (LA) liedzis ieemt mra amatu.\r\nSaturs turpin… [+2397 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Rīgas \"Dinamo\" izgāž trešo trešdaļu un piekāpjas Maskavas \"Dinamo\" - TVNET Sports", "description": "Ielaižot četrus vārtus trešajā trešdaļa, zaudējumu Kontinentālās hokeja līgas (KHL) čempionāta spēlē sestdien piedzīvoja Rīgas \"Dinamo\" komanda, kas ar 2:5 izbraukumā atzina Maskavas \"Dinamo\" pārākumu.", "url": "https://sports.tvnet.lv/7162765/rigas-dinamo-izgaz-treso-tresdalu-un-piekapjas-maskavas-dinamo", "urlToImage": "https://f10.pmo.ee/mC4v845C-7KFPV6hgRwjYwZz07M=/1200x630/filters:focal(486x107:752x529)/nginx/o/2021/01/23/13591004t1h943b.jpg", "publishedAt": "2021-01-23T16:41:15Z", "content": "Vrtus Latvijas komand guva Deis Lipons un Deniss Parins.\r\nPirmaj period biek ripu kontrolja mjinieki, kuri laiku no laika ar spja iespiest pretiniekus sav aizsardzbas zon uz ilgku laiku. Perioda 12.m… [+3892 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "\"KPV LV\" aicina Petraviču izvērtēt iespēju atstāt deputātes amatu - Apollo.lv", "description": "Partijas \"KPV LV\" valde savas biedres un labklājības ministres Ramonas Petravičas atkāpšanos nerosinās, taču aicina politiķi izvērtēt iespēju atstāt deputātes amatu, lai krīzes laikā pilnvērtīgāk pievērstos Labklājības ministrijas (LM) vadīšanai.", "url": "https://www.apollo.lv/7162995/kpv-lv-aicina-petravicu-izvertet-iespeju-atstat-deputates-amatu", "urlToImage": "https://f8.pmo.ee/TBfAkKw4HclxQodcQAy21J6spjU=/1200x630/filters:focal(1159x549:1409x764)/nginx/o/2020/09/24/13367461t1h2f2e.jpg", "publishedAt": "2021-01-23T15:44:29Z", "content": "\"KPV LV\" valdes loceklis Artrs Vj aentrai LETA paststja, ka valde vakar uzklausjusi ministri par Covid-19 izplatbas mazinanu socils aprpes iestds. \"LM aj jautjum ir darjusi cik iespjams, lai gan past… [+2165 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Kristaps Saulītis", "title": "Mūžibā devies pasaulslavenais TV raidījumu vadītājs Lerijs Kings - Jauns.lv", "description": "23. janvāra rītā 87 gadu vecunā mūžībā devies pasaulslavenais TV un radio raidījumu vadītājs Lerijs Kings, vēsta CNN.", "url": "https://jauns.lv/raksts/arzemes/424576-muziba-devies-pasaulslavenais-tv-raidijumu-vaditajs-lerijs-kings", "urlToImage": "https://i.jauns.lv/t/2021/01/23/2139225/1000x620.jpg?v=1611411028", "publishedAt": "2021-01-23T14:15:00Z", "content": "Pasaul plai zinm raidjumu vadtja nvi socilajos tklos apstiprinja via dls enss. Ziojum mints, ka Lerijs Kings miris, atrodoties medicnas iestd Losandelos.\r\n\"63 gadu garum dads radio un televzijas plat… [+1193 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "Vakcinācijas tempi pret Covid-19 ar otro poti saglabājas zemi - Lsm.lv", "description": "Vakcinācijas tempi pret Covid-19 ar otro poti saglabājas zemi - piektdien vakcīnas otro devu saņēmuši 17 cilvēki, liecina Nacionālā veselības dienesta (NVD) apkopotie dati.", "url": "https://www.lsm.lv/raksts/zinas/latvija/vakcinacijas-tempi-pret-covid-19-ar-otro-poti-saglabajas-zemi.a390062/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/emdh.jpg", "publishedAt": "2021-01-23T13:02:34Z", "content": "Ar vakcīnas otro poti Latvijā sāka vakcinēt šonedēļ. Pirmdien tika vakcinēts 571 cilvēks, otrdien - 804, trešdien -750, taču ceturtdien temps kritās un tika vakcinēti vien 13 cilvēki. Arī piektdien v… [+1812 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Karīna Egliena", "title": "Elīna Maligina: \"Beidzot esmu gatava sniegt izsmeļošu komentāru par notiekošo\" - Jauns.lv", "description": "Uzjundījot ziņām par visai sarežģīto pāragri mirušā farmācijas jomas uzņēmēja Valērija Maligina atstātā mantojuma dalīšanas procesu, kas pat sanaidojis miesīgās māsās, Maligina atraitne Elīna, kuras vārds nu atkal tiek cilāts, portālam Jauns.lv notikušo komen…", "url": "https://jauns.lv/raksts/bizness/297233-elina-maligina-beidzot-esmu-gatava-sniegt-izsmelosu-komentaru-par-notiekoso", "urlToImage": "https://i.jauns.lv/t/2018/09/18/1530310/1000x620.jpg?v=1537293501", "publishedAt": "2021-01-23T12:55:52Z", "content": "Elna Maligina sav paziojum uzsver, ka nav \"ne ar vienu\" un \"ne pret vienu\". \"Tpat man nav ko pateikt par \"jezgu\" par ar baumm apauguo, mana nelaia vra atstto uzmumu,\" norda Maligina. \r\n\"No bra es kat… [+3292 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Piektdien Latvijā reģistrēti 910 jauni Covid-19 gadījumi, bet 19 sasirgušie miruši - Neatkarīgā Rīta Avīze", "description": "Aizvadītajā diennaktī Latvijā atklāti 910 jauni saslimšanas ar Covid-19 gadījumi un saņemta informācija par 21 ar koronavīrusu sasirguša cilvēka nāvi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://nra.lv/latvija/337071-piektdien-latvija-registreti-910-jauni-covid-19-gadijumi-bet-19-sasirgusie-mirusi.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/502365_9610d74d53.jpg", "publishedAt": "2021-01-23T10:24:43Z", "content": "Aizvadtaj diennakt Latvij atklti 910 jauni saslimanas ar Covid-19 gadjumi un saemta informcija par 21 ar koronavrusu sasirgua cilvka nvi, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot… [+835 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Andris Kārkluvalks", "title": "Krievijas pilsētās pēc Navaļnija aicinājuma ielās iziet tūkstoši. Teksta tiešraide - DELFI.lv", "description": "Visā Krievijā pēc opozīcijas redzamākā līdera Alekseja Navaļnija aicinājuma sestdien ielās iziet tūkstošiem cilvēku, lai iestātos par viņa atbrīvošanu, kā arī protestētu pret korupciju un Vladimira Putina vairāk nekā 20 valdīšanas gados izveidoto valsts pārva…", "url": "https://www.delfi.lv/a/52868681", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/fNyIbYRlDfM/sanktpeterburga-krievija-policija-omon-protests-52868909.jpg", "publishedAt": "2021-01-23T09:23:00Z", "content": "Vis Krievij pc opozcijas redzamk ldera Alekseja Navanija aicinjuma sestdien iels iziet tkstoiem cilvku, lai iesttos par via atbrvoanu, k ar protesttu pret korupciju un Vladimira Putina vairk nek 20 v… [+11289 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Vācu dizainers uzbūvē BMW R 18 motociklu, kas izskatās pēc mašīnas - TVNET", "description": "Iedvesmojoties no trīsdesmito gadu leģendārā BMW R5, BMW Motorrad pirms gada izlaida moderno krūzeri R 18. Par bāzi ņemot to, motociklu pārbūves meistars Dirks Ēlerkings no Kingston Custom radījis unikālu braucamo, kas neatstās vienaldzīgu nevienu.", "url": "https://www.tvnet.lv/7159853/vacu-dizainers-bmw-motocikla-iedzivina-automobila-stila-elementus", "urlToImage": "https://f10.pmo.ee/u3D7QiVDatyqVeMK3SGxvtCWnFA=/1200x630/filters:focal(652x268:1896x1314)/nginx/o/2021/01/19/13585015t1hb597.jpg", "publishedAt": "2021-01-22T22:03:00Z", "content": "lerkings savs aprinds ir pazstams k ekstrmas prbves lietpratjs, tomr pats atzst, ka aj projekt vi no kardinlm izmaim pa motocikla konstrukcij ir atturjies, vien parpjies, lai R 18 vairs neizskattos p… [+1271 chars]"}, {"source": {"id": null, "name": "Sportazinas.com"}, "author": "LETA", "title": "\"TTT Rīga\" piedzīvo smagu sagrāvi un noslēdz FIBA Eirolīgas sezonu - Sporta ziņas", "description": "Latvijas sieviešu basketbola komanda \"TTT Rīga\" piektdien Itālijas pilsētā Skio FIBA Eirolīgas pamatturnīra pēdējā spēlē ar rezultātu 41:90 (7:24, 8:24, 8:23,", "url": "https://www.sportazinas.com/ttt-riga-piedzivo-smagu-sagravi-un-nosledz-fiba-eiroligas-sezonu/", "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2021/01/laksa-sportazinas-1-e1611337163943.jpeg", "publishedAt": "2021-01-22T20:01:00Z", "content": "Latvijas sievieu basketbola komanda “TTT Rga” piektdien Itlijas pilst Skio FIBA Eirolgas pamatturnra pdj spl ar rezulttu 41:90 (7:24, 8:24, 8:23, 18:19) kapitulja Krievijas grandam Jekaterinburgas UG… [+3729 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Covid-19 ierobežojumu dēļ Rīgā nesaskaņo Navaļnija solidaritātes akciju pie Krievijas vēstniecības - Apollo.lv", "description": "Covid-19 ierobežošanas pasākumu dēļ Rīgas dome šodien nesaskaņoja sestdien iecerēto akciju pie Krievijas vēstniecības, aģentūra LETA noskaidroja Rīgas domē.", "url": "https://www.apollo.lv/7162343/covid-19-ierobezojumu-del-riga-nesaskano-navalnija-solidaritates-akciju-pie-krievijas-vestniecibas", "urlToImage": "https://f12.pmo.ee/pDxjJqrN7emKBvmU0BBxxlJ44fM=/1200x630/smart/nginx/o/2021/01/22/13590214t1hf6b4.jpg", "publishedAt": "2021-01-22T19:18:35Z", "content": "Paskuma rkotju prstvis odien vljies iesniegt pieteikumu paskuma rkoanai, lai paustu atbalstu Krievijas opozcijas politiim Aleksejam Navanijam, tau pavaldbas darbinieki atgdinja par valst noteiktajiem… [+1238 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Nacionālā teātra kolēģi atvadās no aktrises Astrīdas Kairišas - Skaties.lv", "description": "Notikusi atvadīšanās no aizsaulē aizgājušās izcilās aktrises Astrīdas Kairišas. Viņas dzīvība izdzisa pirms nedēļas. Gadā, kad Astrīdai Kairišai apritētu astoņdesmit. Kolēģu atmiņās viņa paliks gandrīz kā daļa ģimenes, kā mamma.", "url": "https://skaties.lv/izklaide/slavenibas/aktieri/nacionala-teatra-kolegi-atvadas-no-aktrises-astridas-kairisas/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/9525-600b156b6a9c5-scaled.jpg", "publishedAt": "2021-01-22T18:27:00Z", "content": "Notikusi atvadans no aizsaul aizgjus izcils aktrises Astrdas Kairias. Vias dzvba izdzisa pirms nedas. Gad, kad Astrdai Kairiai aprittu astodesmit. Kolu atmis via paliks gandrz k daa imenes, k mamma.\r… [+2107 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Pavļuts: Ja Vakcinācijas projekta birojs mērķi sasniegs ātrāk, arī biroju likvidēs ātrāk - Skaties.lv", "description": "Jaunizveidotais Vakcinācijas projekta birojs ar pieciem profesionāļiem darbu sāks pirmdien. Par biroja vadītāju piektdien ieceltā Eva Juhņēviča akcentē, – biroja efektivitātes pirmais atskaites punkts būs jau nākamā uz Latviju atvestā vakcīnu krava. Biroja ga…", "url": "https://skaties.lv/zinas/latvija/sabiedriba/pavluts-ja-vakcinacijas-projekta-birojs-merki-sasniegs-atrak-ari-biroju-likvides-atrak/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/5572-600b0f3716465-scaled.jpg", "publishedAt": "2021-01-22T18:00:00Z", "content": "Jaunizveidotais Vakcincijas projekta birojs ar pieciem profesioniem darbu sks pirmdien. Par biroja vadtju piektdien iecelt Eva Juhvia akcent, biroja efektivittes pirmais atskaites punkts bs jau nkam … [+3767 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Jānis Lācis", "title": "Aptaujā par Dziesmu un deju svētku noslēguma koncerta repertuāru piedalījušies 2145 respondenti - Lsm.lv", "description": "Gatavojoties Vispārējo latviešu dziesmu svētku 150. jubilejai, Latvijas Nacionālais kultūras centrs janvāra sākumā aicināja amatieru koru pārstāvjus piedalīties digitālā aptaujā un iesniegt savus priekšlikumus 2023. gada Dziesmu un deju svētku noslēguma konce…", "url": "https://www.lsm.lv/raksts/kultura/dziesmu-un-deju-svetki/aptauja-par-dziesmu-un-deju-svetku-nosleguma-koncerta-repertuaru-piedalijusies-2145-respondenti.a390010/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/emjp.jpg", "publishedAt": "2021-01-22T17:24:37Z", "content": "Amatieru koru aptauja noslēdzās 21. janvārī, un kopumā divu nedēļu laikā tajā piedalījušies 2145 amatieru koru diriģenti, dziedātāji, kormeistari un vokālie pedagogi Latvijā un ārvalstīs.\r\n“Mums nav … [+861 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Gints Amoliņš", "title": "ASV gorillām sagādā popkorna dušu / Raksts - Lsm.lv", "description": "Popkorna duša – šādu našķi šonedēļ kāds ASV zoodārzs sagādāja gorillām, atzīmējot Nacionālo popkorna dienu.", "url": "https://www.lsm.lv/raksts/dzive--stils/vide-un-dzivnieki/asv-gorillam-sagada-popkorna-dusu.a389983/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/2/emi1.jpg", "publishedAt": "2021-01-22T17:21:20Z", "content": "Čikāgas piepilsētas Brukfīldas zooloģiskajā dārzā gorillām popkorna lietus tika sagādāts izmantojot automātisko barotavu, kas ik pēc noteikta laika no gaisa izber popkornu, ar to noklājot zemi gorill… [+358 chars]"}]}