{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Navaļnija bezbailīgā atgriešanās - Klik - un pasaule atveras! - TVNET", "description": "Krievijas opozīcijas līderis Aleksejs Navaļnijs satricinājis Krievijas tradicionāli \"slinkāko\" mēnesi Krievijā, kad Jaunā gada brīvdienas ievelkas teju līdz janvāra vidum, bet politiskie jautājumi parasti tiek iepauzēti. Šogad gan viss izvērties savādāk - 17.…", "url": "https://klik.tvnet.lv/7160928/navalnija-bezbailiga-atgriesanas", "urlToImage": "https://f7.pmo.ee/QkBni8T8T7eaMDnlQBPTlEIFrYg=/1200x630/filters:focal(45x126:309x332):watermark(https://f.pmo.ee/watermarks/0/6a8b91977e3c9971d80a1f8aede03205.png,-0p,-8p,0,18,none)/nginx/o/2021/01/21/13588260t1hee8f.jpg", "publishedAt": "2021-01-22T22:02:01Z", "content": "Krievijas opozcijas lderis Aleksejs Navanijs satricinjis Krievijas tradicionli \"slinkko\" mnesi Krievij, kad Jaun gada brvdienas ievelkas teju ldz janvra vidum, bet politiskie jautjumi parasti tiek ie… [+1086 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Bērni un jaunieši faktiski noteiks drukātās preses likteni Latvijā - TVNET", "description": "Lai gan liela daļa mūsu ikdienas paiet digitālajā vidē, lasītāji joprojām informāciju iegūst arī drukātajā presē, un raksti dažādos avotos internetā pieejami gan bez maksas, gan abonējot par salīdzinoši simbolisku cenu. Latvijā vērojama tendence augt pieprasī…", "url": "https://www.tvnet.lv/7162338/berni-un-jauniesi-faktiski-noteiks-drukatas-preses-likteni-latvija", "urlToImage": "https://f10.pmo.ee/-lQILRazMnrcZgr61unH1T9SIY4=/1200x630/smart/nginx/o/2021/01/22/13590180t1hee60.jpg", "publishedAt": "2021-01-22T22:02:00Z", "content": "2009. gada maij ASV mediju koncerna \"News Corp.\" prieksdtjs Rperts Mrdoks pazioja, ka avu nkotne ir digitalizcija, kaut ar vartu paiet 1015 gadu, ldz lastji pilnb pries uz elektroniskajm versijm. Vi … [+2523 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Dana France", "title": "Lielbritānijas tiesa lietā par 39 Vjetnamas migrantu nāvi piespriež bargus sodus - Jauns.lv", "description": "Londonas tiesa piektdien cilvēku kontrabandistu grupējuma līderiem, kas ir notiesāti par 39 Vjetnamas migrantu nāvi 2019.gada oktobrī Eseksā smagās automašīnas kravas nodalījumā, piespriedusi bargus cietumsodus.", "url": "https://jauns.lv/raksts/arzemes/424515-lielbritanijas-tiesa-lieta-par-39-vjetnamas-migrantu-navi-piespriez-bargus-sodus", "urlToImage": "https://i.jauns.lv/t/2021/01/22/2138964/1000x620.jpg?v=1611349225", "publishedAt": "2021-01-22T20:57:00Z", "content": "Mehniis George Nika no Eseksas Austrumanglij un transporta uzmuma vadtjs Ronans Hjzs no Ziemerijas atzti par grupjuma lderiem. Nikam piespriesti 27, bet Hjzam - 20 gadi cietum.\r\nSods piespriests ar d… [+932 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "\"Kā siļķes mucā!\" Dažos Rīgas sabiedriskā transporta maršrutos novērota drūzmēšanās - TVNET", "description": "Pasažieru trūkuma dēļ vairākus sabiedriskā transporta reisus “Rīgas satiksme” pirms laika atcēla, bet vēlāk tomēr lēma par papildreisiem. Savukārt atsevišķos maršrutos nedēļās garumā bija vērojama drūzmēšanās, vēsta Panorāma.", "url": "https://www.tvnet.lv/7162644/ka-silkes-muca-dazos-rigas-sabiedriska-transporta-marsrutos-noverota-druzmesanas", "urlToImage": "https://f12.pmo.ee/OUnK5W3vlqMoKnJ2eiRbw1n7kkE=/1200x630/smart/nginx/o/2021/01/22/13590811t1hbcf0.png", "publishedAt": "2021-01-22T19:51:00Z", "content": "Uzmum Rgas satiksme atzina, ka kop marrutu skaita samazinanas ir saemtas vairkas sdzbas, tau, monitorjot iedzvotju daudzumu transportos, uzmums ik dienu palielina transportu skaitu marrutos, kuros ve… [+296 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "\"Ventspils\" basketbolisti atgriežas no karantīnas un zaudē \"Ogrei\"; \"VEF Rīga\" uzvar savā laukumā - TVNET Sports", "description": "\"Ventspils\" vienība, kuras rindās janvāra sākumā trim basketbolistiem noteica saslimšanu ar Covid-19, piektdien \"Pafbet\" Latvijas-Igaunijas Basketbola līgā (LIBL) atgriezās ar zaudējumu.", "url": "https://sports.tvnet.lv/7162621/ventspils-basketbolisti-atgriezas-no-karantinas-un-zaude-ogrei-vef-riga-uzvar-sava-laukuma", "urlToImage": "https://f7.pmo.ee/J1dX9TRhxTRdPO2E1jIaRjfsrQE=/1200x630/filters:focal(579x378:1236x969)/nginx/o/2021/01/22/13590771t1h8187.jpg", "publishedAt": "2021-01-22T19:32:45Z", "content": "Ventspilnieki sav pirmaj ma pc mnea pauzes sav laukum ar rezulttu 65:93 (20:22, 18:25, 11:25, 16:21) atzina \"Ogres\" prkumu.\r\nMjiniekiem rezultatvko sniegumu demonstrja Kristaps ilps, kur guva 20 punk… [+2565 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "Pēc Džo Baidena stāšanās amatā ES cer uz transatlantiskās partnerības restartu - Latvijas Avīze", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMiJ2h0dHBzOi8vd3d3LmxhLmx2L2x1a29qb3RpZXMtdXotcHJpZWtzddIBAA?oc=5", "urlToImage": null, "publishedAt": "2021-01-22T19:08:22Z", "content": null}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Nacionālā teātra kolēģi atvadās no aktrises Astrīdas Kairišas - Skaties.lv", "description": "Notikusi atvadīšanās no aizsaulē aizgājušās izcilās aktrises Astrīdas Kairišas. Viņas dzīvība izdzisa pirms nedēļas. Gadā, kad Astrīdai Kairišai apritētu astoņdesmit. Kolēģu atmiņās viņa paliks gandrīz kā daļa no ģimenes, kā mamma.", "url": "https://skaties.lv/izklaide/slavenibas/aktieri/nacionala-teatra-kolegi-atvadas-no-aktrises-astridas-kairisas/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/9525-600b156b6a9c5-scaled.jpg", "publishedAt": "2021-01-22T18:27:00Z", "content": "Notikusi atvadans no aizsaul aizgjus izcils aktrises Astrdas Kairias. Vias dzvba izdzisa pirms nedas. Gad, kad Astrdai Kairiai aprittu astodesmit. Kolu atmis via paliks gandrz k daa no imenes, k mamm… [+2111 chars]"}, {"source": {"id": null, "name": "Sportazinas.com"}, "author": "LETA", "title": "\"TTT Rīga\" piedzīvo smagu sagrāvi un noslēdz FIBA Eirolīgas sezonu - Sporta ziņas", "description": "Latvijas sieviešu basketbola komanda \"TTT Rīga\" piektdien Itālijas pilsētā Skio FIBA Eirolīgas pamatturnīra pēdējā spēlē ar rezultātu 41:90 (7:24, 8:24, 8:23,", "url": "https://www.sportazinas.com/ttt-riga-piedzivo-smagu-sagravi-un-nosledz-fiba-eiroligas-sezonu/", "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2021/01/laksa-sportazinas-1-e1611337163943.jpeg", "publishedAt": "2021-01-22T18:16:23Z", "content": "Latvijas sievieu basketbola komanda “TTT Rga” piektdien Itlijas pilst Skio FIBA Eirolgas pamatturnra pdj spl ar rezulttu 41:90 (7:24, 8:24, 8:23, 18:19) kapitulja Krievijas grandam Jekaterinburgas UG… [+3264 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Bordāns sašutis par spriedumu Magoņa un Osinovska lietā; apšauba tiesneša profesionalitāti - DELFI.lv", "description": "Tieslietu ministrs Jānis Bordāns (JKP) ir sašutis par Vidzemes rajona tiesas Limbažos spriedumu lietā pret bijušo VAS \"Latvijas dzelzceļš\" (LDz) valdes priekšsēdētāju Uģi Magoni un Igaunijas miljonāru Oļegu Osinovski un apšauba tiesneša Kārļa Jansona profesio…", "url": "https://www.delfi.lv/a/52868075", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/CBV12ZiAJ38/janis-bordans-52484685.jpg", "publishedAt": "2021-01-22T18:02:00Z", "content": "Tieslietu ministrs Jnis Bordns (JKP) ir sautis par Vidzemes rajona tiesas Limbaos spriedumu liet pret bijuo VAS \"Latvijas dzelzce\" (LDz) valdes prieksdtju Ui Magoni un Igaunijas miljonru Oegu Osinovs… [+3849 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Džonsons: Ir \"dažas liecības\", ka jaunais koronavīrusa paveids ir nāvējošāks - TVNET", "description": "Ir \"dažas liecības\", ka jaunais koronavīrusa paveids, kurš sākotnēji tika konstatēts Lielbritānijā, ir ne tikai lipīgāks, bet arī nāvējošāks, piektdien paziņoja Lielbritānijas premjerministrs Boriss Džonsons.", "url": "https://www.tvnet.lv/7162542/dzonsons-ir-dazas-liecibas-ka-jaunais-koronavirusa-paveids-ir-navejosaks", "urlToImage": "https://f12.pmo.ee/D1UCdtdqZU_tabOublutNJM3XyY=/1200x630/filters:focal(136x6:3994x2004)/nginx/o/2020/12/19/13538188t1hcd66.jpg", "publishedAt": "2021-01-22T17:30:00Z", "content": "BREAKINGUK Prime Minister Boris Johnson says: Early evidence suggests the #b117 variant of #covid19 that emerged in the UK may be more deadly. (data assessed by scientists on New and Emerging Respira… [+1754 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Kariņš aicina Valsts kontroli pārbaudīt LM rīcību Covid-19 ierobežošanai sociālās aprūpes centros - Diena", "description": "Ministru prezidents Krišjānis Kariņš (JV) piektdien vērsies pie Valsts kontroles ar aicinājumu revīzijā pārbaudīt, vai Labklājības ministrija (LM) ir izdarījusi visu iespējamo Covid-19 izplatības ierobežošanā sociālās aprūpes un sociālās rehabilitācijas insti…", "url": "https://www.diena.lv/raksts/latvija/zinas/karins-aicina-valsts-kontroli-parbaudit-lm-ricibu-covid-19-ierobezosanai-socialas-aprupes-centros-14255710", "urlToImage": "https://cdn.diena.lv/media/2021/01/3/wide/6a80040b5c4e.jpg", "publishedAt": "2021-01-22T17:24:44Z", "content": "\"Ir nepieciešams gūt pārliecību, ka līdz šim īstenotie pasākumi, lai otrā slimības viļņa laikā nepieļautu un ierobežotu Covid-19 izplatību šo institūciju klientu un darbinieku vidū, ir bijuši situāci… [+1457 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Jānis Lācis", "title": "Aptaujā par Dziesmu un deju svētku noslēguma koncerta repertuāru piedalījušies 2145 respondenti - Lsm.lv", "description": "Gatavojoties Vispārējo latviešu dziesmu svētku 150. jubilejai, Latvijas Nacionālais kultūras centrs janvāra sākumā aicināja amatieru koru pārstāvjus piedalīties digitālā aptaujā un iesniegt savus priekšlikumus 2023. gada Dziesmu un deju svētku noslēguma konce…", "url": "https://www.lsm.lv/raksts/kultura/dziesmu-un-deju-svetki/aptauja-par-dziesmu-un-deju-svetku-nosleguma-koncerta-repertuaru-piedalijusies-2145-respondenti.a390010/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/emjp.jpg", "publishedAt": "2021-01-22T17:24:37Z", "content": "Amatieru koru aptauja noslēdzās 21. janvārī, un kopumā divu nedēļu laikā tajā piedalījušies 2145 amatieru koru diriģenti, dziedātāji, kormeistari un vokālie pedagogi Latvijā un ārvalstīs.\r\n“Mums nav … [+861 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Toms Pastors", "title": "Trampa impīčmenta prāva padziļina plaisu ASV republikāņu partijā - Lsm.lv", "description": "Amerikas Savienoto Valstu (ASV) republikāņi grib novilcināt impīčmenta prāvu ASV Senātā pret bijušo prezidentu Donaldu Trampu. Tikmēr demokrāti iecerējuši ātru tiesu, kas apsūdzoša sprieduma gadījumā varētu izjaukt Trampa tālākos politiskos plānus. Vienlaikus…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/trampa-impicmenta-prava-padzilina-plaisu-asv-republikanu-partija.a390001/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/emis.jpg", "publishedAt": "2021-01-22T16:33:17Z", "content": "Laikā, kad ASV Senātam jāizskata un jāapstiprina jaunās Džo Baidena administrācijas amatpersonas, likumdevējiem arī jāgatavojas impīčmenta prāvai pret Trampu. Kā uzskata ASV republikāņi – jaunā prezi… [+2801 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "VM: Par 70 gadiem vecākiem slimnīcās nonākušajiem Covid-19 pacientiem dzīvības visbiežāk glābt neizdodas - Apollo.lv", "description": "Slimnīcu novērojumi liecina, ka mediķi aizvien biežāk cīnās par dzīvībām 30 līdz 60 gadus veco Covid-19 pacientu grupā, bet pacientiem, kuri ir vecāki par 70 gadiem, dzīvības glābt visbiežāk neizdodas, aģentūrai LETA pavēstīja Veselības ministrijas (VM) pārst…", "url": "https://www.apollo.lv/7162486/vm-par-70-gadiem-vecakiem-slimnicas-nonakusajiem-covid-19-pacientiem-dzivibas-visbiezak-glabt-neizdodas", "urlToImage": "https://f12.pmo.ee/PvLLXbalTfTMt8qwP8BbBM6gpyY=/1200x630/smart/nginx/o/2020/12/10/13521701t1h2419.jpg", "publishedAt": "2021-01-22T16:26:44Z", "content": "Neskatoties uz to, ka Latvij Covid-19 saslimstba nedaudz ir mazinjusies, kopum situcija ir kritiska - pai slimncs, vrt VM. Tendences liecina, ka pieaug pacientu skaits ar smagu slimbas gaitu - iem pa… [+4149 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Gundars Galkins", "title": "Skeletonisti Dukuri pirmoreiz sezonā paliek bez godalgas Pasaules kausa sacensībās. Svarīgākie notikumi - Lsm.lv", "description": "Latvijas skeletona līderis Martins Dukurs piektdien Kēnigszē, Vācijā, pēc neveiksmīga otrā brauciena ierindojās 11. vietā Pasaules kausa priekšpēdējā posmā, pirmoreiz sezonā netiekot uz goda pjedestāla. Mazliet labāka diena bija Tomasam Dukuram, kurš sacensīb…", "url": "https://www.lsm.lv/raksts/sports/skeletons/skeletonisti-dukuri-pirmoreiz-sezona-paliek-bez-godalgas-pasaules-kausa-sacensibas-svarigakie-notikumi.a389783/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/efs3.jpg", "publishedAt": "2021-01-22T15:50:38Z", "content": "Uzvaru divu braucienu summā otrajā posmā pēc kārtas nodrošināja vācietis Aleksandrs Gasners ar finišu summā pēc minūtes un 39,88 sekundēm. Dienvidkorejas olimpiskais čempions Juns Sunbins atpalika 0,… [+2777 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Kultūra", "title": "'Lielā mūzikas balva 2020' – kategorija 'Par izcilu sniegumu gada garumā' - DELFI.lv", "description": "Lielajai mūzikas balvai 2020 kategorijā \"Par izcilu sniegumu gada garumā\" ir nominēti – pianists un komponists Raimonds Pauls, pianiste Agnese Egliņa, diriģents Ainārs Rubiķis un pianists Reinis Zariņš.", "url": "https://www.delfi.lv/a/52867669", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/Dxpd94b0kqk/liela-muzikas-balva-2020-par-izcilu-sniegumu-52867713.jpg", "publishedAt": "2021-01-22T15:15:00Z", "content": "Lielajai mzikas balvai 2020 kategorij \"Par izcilu sniegumu gada garum\" ir nominti pianists un komponists Raimonds Pauls, pianiste Agnese Eglia, dirients Ainrs Rubiis un pianists Reinis Zari.\r\nSaturs … [+4708 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Par iespējamām blaknēm pēc otrās pret Covid-19 vakcīnas devas saņemšanas ziņots 14 reizes | Ziņas - LETA", "description": null, "url": "https://www.leta.lv/home/important/4557FEA4-4D65-4787-8178-ECF6AA9E8111/", "urlToImage": null, "publishedAt": "2021-01-22T12:38:18Z", "content": "Rga, 22.janv., LETA. Ldz 20.janvrim par novrotm iespjamm \"Pfizer/BioNTech\" pret Covid-19 vakcnas blaknm pc otrs devas saemanas Latvij ziots 14 reizes, aentra LETA uzzinja Zu valsts aentr (ZVA).\r\naj l… [+2420 chars]"}, {"source": {"id": null, "name": "Iauto.lv"}, "author": null, "title": "BMW motocikls iegūst milzīgas „nāsis” (+ VIDEO) 8 - iAuto", "description": "Tūninga uzņēmums Kingston Custom izstrādājis īpašu motocikla BMW R 18 modifikāciju, kas iegūs vizuālo noformējumu ar bavāriešu jaunākajiem auto modeļiem raksturīgajām milzu „nāsīm”.", "url": "https://iauto.lv/zinas/moto/36712-bmw-motocikls-iegust-milzigas-nasis-video", "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20210122/orig_36712_034bb507b63.jpg", "publishedAt": "2021-01-22T12:22:22Z", "content": "Tninga uzmums Kingston Custom izstrdjis pau motocikla BMW R 18 modifikciju, kas iegs vizulo noformjumu ar bavrieu jaunkajiem auto modeiem raksturgajm milzu nsm.\r\nKingston Custom sadarbb ar BMW Motorr… [+585 chars]"}, {"source": {"id": null, "name": "Liepajniekiem.lv"}, "author": null, "title": "Ceturtdien Latvijā reģistrēti 876 jauni Covid-19 gadījumi, bet 19 sasirgušie miruši - liepajniekiem.lv", "description": "Aizvadītajā diennaktī Latvijā atklāti 876 jauni saslimšanas ar Covid-19 gadījumi un saņemta informācija par 19 ar koronavīrusu sasirgušu cilvēku nāvi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/ceturtdien-latvija-registreti-876-jauni-covid-19-gadijumi-bet-19-sasirgusie-mirusi/", "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/09/69a4-5f51fc77ae461-scaled.jpg", "publishedAt": "2021-01-22T12:05:42Z", "content": "Ldz ar to Latvij reistrto Covid-19 gadjumu skaits sasniedzis 59 586, bet miruo Covid-19 pacientu skaits sasniedzis 1076, kas ir 1,8% no visiem infictajiem. \r\nCeturtdien Latvij veikti 12 397 Covid-19 … [+1400 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "KNAB aizturējis Jēkabpils mēru un pašvaldības SIA «Jēkabpils pakalpojumi» vadītāju - Lsm.lv", "description": "Korupcijas novēršanas un apkarošanas birojs (KNAB) aizturējis Jēkabpils domes priekšsēdētāju Aivaru Krapu (\"Latvijas attīstībai\") un pašvaldības SIA \"Jēkabpils pakalpojumi\" vadītāju Guntaru Leitānu, liecina aģentūras LETA rīcībā esošā informācija.", "url": "https://www.lsm.lv/raksts/zinas/latvija/knab-aizturejis-jekabpils-meru-un-pasvaldibas-sia-jekabpils-pakalpojumi-vaditaju.a389903/", "urlToImage": "https://static.lsm.lv/media/2020/07/large/1/dhkj.jpg", "publishedAt": "2021-01-22T11:31:59Z", "content": "Tikmēr LTV zināms, ka lietā par Jēkabpils pašvaldības amatpersonu iespējamām nelikumībām iepirkumos kopumā tika aizturētas četras personas.\r\nKNAB veic kratīšanu Jēkabpils pašvaldībāMāra Rozenberga00:… [+2958 chars]"}]}