{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "\"Slimnīcā devās ar kājas traumu, bet aizgāja, saķerot tur Covid.\" \"Dvēseļu puteņa\" režisors dalās ar sēru vēsti - Apollo.lv", "description": "Sēru vēsti savos sociālajos tīklos pavēstīja filmas \"Dvēseļu putenis\" režisors Dzintars Dreibergs.", "url": "https://www.apollo.lv/7164763/slimnica-devas-ar-kajas-traumu-bet-aizgaja-sakerot-tur-covid-dveselu-putena-rezisors-dalas-ar-seru-vesti", "urlToImage": "https://f7.pmo.ee/dlmUubgu_8AN3xNrwsSrSN_YqTk=/1200x630/smart/nginx/o/2021/01/26/13595708t1h8193.jpg", "publishedAt": "2021-01-26T22:03:51Z", "content": "16. janvr mb, pc inficans ar Covid-19, devusies via mte. \r\n\"odien atvadjmies no manas mammas. Slimnc devs ar kjas traumu, bet ir aizgjusi, saerot tur Covid.\r\nLiekas svargi ierakstt k pateicbu par vis… [+323 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Zorika supermetiens nodrošina \"VEF Rīga\" iekļūšanu Čempionu līgas ''play off'' - Sportacentrs.com", "description": "&quot;VEF Rīga&quot; pēc 18 punktu pārsvara iegūšanas atkal sagādāja spraigu galotni, kurā Kristers Zoriks atnesa uzvaru", "url": "http://sportacentrs.com/basketbols/eirokausi/26012021-vef_riga_skaista_uzvara_par_peristeri_un_", "urlToImage": "http://i4.tiesraides.lv/1200x0s/pictures/2021-01-26/182a_zoriks.jpg", "publishedAt": "2021-01-26T19:18:00Z", "content": "\"VEF Rga\" basketbolisti varja garantt izkanu no grupas ar uzvaru izbraukum pret \"Strasbourg\", bet rdzinieki spgi piekps otraj pagarinjum. Ldz ar to sav laukum pdj spl vajadzja uzvart \"Peristeri\" bask… [+5510 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Gundars Galkins", "title": "Pasaules hokeja čempionātu grib rīkot vienā valstī, to nosauks ne agrāk kā pirmdien - Lsm.lv", "description": "Starptautiskā Hokeja federācija (IIHF) 2021. gada pasaules čempionātu vēlas sarīkot vienā valstī, otrdien pēc organizācijas padomes sanāksmes Krievijas aģentūrai RIAN teica IIHF prezidents Renē Fāzels. Vai izvēle būs par labu Latvijai, Slovākijai vai Dānijai,…", "url": "https://www.lsm.lv/raksts/sports/hokejs/pasaules-hokeja-cempionatu-grib-rikot-viena-valsti-rikotajus-nosauks-ne-agrak-ka-pirmdien.a390212/", "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e1zx.jpg", "publishedAt": "2021-01-26T18:24:12Z", "content": "IIHF padomes sanāksmē kļuva skaidrs, ka lēmuma pieņemšanai vēl nepieciešams laiks, paskaidroja IIHF prezidents. Viņš piebilda, ka lēmums varētu kļūt zināms arī kādā citā dienā nākamās nedēļas sākumā.… [+2434 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Līga Gaigala", "title": "Dailes teātra direktors, aktieris Juris Žagars svin 60. jubileju - Lsm.lv", "description": "Pirms 60 gadiem pasaulē nāca cilvēks, kuram liktenis lēma, citējot Dailes teātra kolektīva videosveicienā dzirdēto, kļūt par lielisku aktieri, veiksmīgu uzņēmēju, sieviešu mīluli un Latvijas brīnišķīgākā teātra direktoru. Protams, tas ir Juris Žagars. Dailes …", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/dailes-teatra-direktors-aktieris-juris-zagars-svin-60-jubileju.a390417/", "urlToImage": "https://static.lsm.lv/media/2019/03/large/1/at57.jpg", "publishedAt": "2021-01-26T17:24:38Z", "content": "Apsveikumus jubilārs saņem attālināti, jo 60. dzimšanas dienu pavada pašizolācijā viesnīcas numuriņā Madridē, kur drīz viņam sāksies filmēšanās spraiga sižeta “Netflix” seriālā.\r\n“Dzīve faktiski noti… [+2051 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "Linda Liepiņa", "title": "Sacensība stimulē jaunradi. Muzikālajā bankā jau 21. reizi noteiks gada vērtīgāko dziesmu - Diena", "description": "Latvijas Radio 2 galvenais redaktors Kaspars Mauriņš, lai gan radio strādā jau 20 gadu, pie Muzikālās bankas starta neesot piedalījies, bet pēc tam gan vadījis šo pasākumu, tagad ir producents.", "url": "https://www.diena.lv/raksts/kd/muzika/sacensiba-stimule-jaunradi.-_muzikalaja-banka_-jau-21.-reizi-noteiks-gada-vertigako-dziesmu-14255893", "urlToImage": "https://cdn.diena.lv/media/2021/01/2/wide/af8d7fe22528.jpg", "publishedAt": "2021-01-26T17:07:46Z", "content": "\"Vēsturiski Muzikālā banka pārdzīvojusi dažādus posmus. Sākumā formāts bija mazāks, tad tas tika kāpināts un kļuva aizvien vērienīgāks. Bija koncerti gan uz Ventspils skatuves, gan pirms dažiem gadie… [+2341 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Patiesība par Covid-19: ārsti un medicīnas studenti diskutē par pandēmijas mītiem - TVNET", "description": "Latvijas Medicīnas studentu asociācija (LaMSA) šodien plkst.19 organizē diskusiju par Covid-19 mītiem, kuras laikā interesenti varēs iegūt vērtīgu un patiesu informāciju par pandēmiju, savukārt skeptiķi, kuri gatavi pierādīt, ka Covid-19 ir tikai daļa no civi…", "url": "https://www.tvnet.lv/7161343/patiesiba-par-covid-19-arsti-un-medicinas-studenti-diskute-par-pandemijas-mitiem", "urlToImage": "https://f11.pmo.ee/tArFzNq96tQkIb70TaxyA8Hprcs=/1200x630/smart/nginx/o/2021/01/21/13588089t1h1b96.jpg", "publishedAt": "2021-01-26T16:46:00Z", "content": "\"Mums neapaubmi melo. Bet kur? Ir piencis laiks uzzint patiesbu par t saucamo \"Covid-19 pandmiju\". Saemt atbildes uz saviem jautjumiem tikai faktus bez jebkdiem meliem un emocijm. Viegl un saprotam v… [+2200 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": null, "title": "Komentāri par: Pirmdien Lietuvā reģistrēti 686 jauni Covid-19 gadījumi; 14 cilvēki miruši - Jauns.lv", "description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl  686 cilvēkiem, bet ar jaunā vīrusa izraisīto slimību Covid-19 miruši 14 cilvēki,  otrdien paziņojis Statistikas departaments.", "url": "https://jauns.lv/komentari/arzemes/424955-pirmdien-lietuva-registreti-686-jauni-covid-19-gadijumi-14-cilveki-mirusi", "urlToImage": "https://i.jauns.lv/t/2021/01/26/2140431/1000x620.jpg?v=1611655944", "publishedAt": "2021-01-26T16:41:27Z", "content": null}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Putins vēlas aizliegt Padomju Savienību pielīdzināt nacistiskajai Vācijai - Neatkarīgā Rīta Avīze", "description": "Krievijas prezidents Vladimirs Putins \"ieteicis\" Valsts domei izstrādāt likumu, kas aizliegtu Padomju Savienību publiski pielīdzināt nacistiskajai Vācijai.", "url": "https://nra.lv/politika/337349-putins-velas-aizliegt-padomju-savienibu-pielidzinat-nacistiskajai-vacijai.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/503458_d84b0d0721.jpg", "publishedAt": "2021-01-26T16:17:43Z", "content": "Krievijas prezidents Vladimirs Putins \"ieteicis\" Valsts domei izstrdt likumu, kas aizliegtu Padomju Savienbu publiski pieldzint nacistiskajai Vcijai.Krema saimnieks paudis vlmi, lai attiecgo likumpro… [+772 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Sanita Upleja", "title": "Stingrie Covid-19 ierobežojumi varētu turpināties līdz marta sākumam, atzīst valdības pārstāvji - DELFI.lv", "description": "Lai gan pagājušās nedēļas dati par Covid-19 izplatību valstī rāda zināmus uzlabojumus, tomēr krīze slimnīcās ir nopietna, tāpēc valdības pārstāvji pieļauj, ka stingrie Covid-19 izplatības ierobežošanai noteiktie drošības pasākumi valstī varētu palikt spēkā lī…", "url": "https://www.delfi.lv/a/52877035", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/bmTdVr89cKo/krisjanis-karins-52877055.jpg", "publishedAt": "2021-01-26T16:15:00Z", "content": "Lai gan pagjus nedas dati par Covid-19 izplatbu valst rda zinmus uzlabojumus, tomr krze slimncs ir nopietna, tpc valdbas prstvji pieauj, ka stingrie Covid-19 izplatbas ierobeoanai noteiktie drobas pa… [+7900 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Apstiprina rīcības plānu Covid-19 ierobežošanai sociālās aprūpes centros - Lsm.lv", "description": "Otrdien, 26. janvārī, valdības sēdē apstiprināja Labklājības ministrijas (LM) iesniegto Rīcības plānu Covid-19 izplatības ierobežošanai ilgstošas sociālās aprūpes un sociālās rehabilitācijas institūcijās (SAC), kas paredz stingrākus epidemioloģiskas drošības …", "url": "https://www.lsm.lv/raksts/zinas/latvija/apstiprina-ricibas-planu-covid-19-ierobezosanai-socialas-aprupes-centros.a390427/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/emhc.jpg", "publishedAt": "2021-01-26T15:54:21Z", "content": "Plāns tapis sadarbībā ar Veselības ministriju, Vides aizsardzības un reģionālās attīstības ministriju un Latvijas Pašvaldību savienību.\r\nRīcības plānu veidos septiņos virzienos:\r\n<ol><li> Operatīvo j… [+3093 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Anna Ūdre", "title": "Igaunijā zvērestu dod jaunā valdība / Raksts - Lsm.lv", "description": "Otrdien, 26. janvārī, zvērestu devusi Igaunijas jaunā valdība. Līdz ar to darbu sāk divu partiju veidotā koalīcija un Igaunijas vēsturē pirmā premjerministre sieviete.", "url": "https://www.lsm.lv/raksts/zinas/arzemes/igaunija-zverestu-dod-jauna-valdiba.a390424/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/en57.jpg", "publishedAt": "2021-01-26T15:41:24Z", "content": "Igaunijā otrdiena sākās ar jaunās valdības apstiprināšanu un pirmās premjerministres – sievietes ievēlēšanu amatā. Sākotnēji Reformu partijas līderes, jaunās premjerministres Kajas Kallasas valdības … [+3822 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "No amata atkāpies Itālijas premjers - DELFI.lv", "description": "No amata atkāpies Itālijas premjers Džuzepe Konte un šobrīd nav skaidrs, vai viņam izdosies izveidot jaunu valdību, raksta britu raidsabiedrība BBC.", "url": "https://www.delfi.lv/a/52876865", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/h3SHi_lkIcs/italijas-premjers-konte-52362791.jpg", "publishedAt": "2021-01-26T15:21:00Z", "content": "No amata atkpies Itlijas premjers Duzepe Konte un obrd nav skaidrs, vai viam izdosies izveidot jaunu valdbu, raksta britu raidsabiedrba BBC.\r\nSaturs turpinsies pc reklmas\r\nKonte izpelnjies kritiku pa… [+375 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "Pavļuts: pie normālas dzīves mēs neatgriezīsimies vismaz turpmāko pusgadu - Jauns.lv", "description": "Pie normālas dzīves tuvāko pusgadu nevarēs atgriezties, jo būtu nepieciešams pieredzēt radikālu saslimstības ar Covid-19 samazinājumu un nodrošināt plašu vakcīnu pieejamību, žurnālistiem sacīja veselības ministrs Daniels Pavļuts (AP).", "url": "https://jauns.lv/raksts/zinas/425037-pavluts-pie-normalas-dzives-mes-neatgriezisimies-vismaz-turpmako-pusgadu", "urlToImage": "https://i.jauns.lv/t/2021/01/26/2140578/1000x620.jpg?v=1611673603", "publishedAt": "2021-01-26T15:07:00Z", "content": "Vi tostarp skaidroja, ka, ja saslimstbas samazinanas temps bs tds, k iepriekjs divs neds, tad ldz epidemiologu nospraustajam mrim - 200 gadjumiem uz 100 000 iedzvotju - vartu nokt pc apmram mnea. K j… [+1627 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Kristaps Saulītis", "title": "Kristīne Vītola pamet spēcīgo Turcijas klubu \"Fenerbahče\" - Jauns.lv", "description": "Latvijas izlases basketboliste Kristīne Vītola vairs nepārstāvēs vienu no Eiropas spēcīgākajām komandām Stambulas \"Fenerbahče\", otrdien ziņo komanda.", "url": "https://jauns.lv/raksts/sports/425029-kristine-vitola-pamet-specigo-turcijas-klubu-fenerbahce", "urlToImage": "https://i.jauns.lv/t/2021/01/26/2140568/1000x620.jpg?v=1611671329", "publishedAt": "2021-01-26T14:28:00Z", "content": "Par lgumsaistbu prtraukanu ar Vtolu Stambulas klubs pazioja sav mjaslap, skk nekomentjot situciju. Pagju gada 24. novembr Vtola ar Stambulas vienbu parakstja lgumu ldz sezonas beigm.\r\nBasketboliste k… [+2036 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Sprādziens Melnsila ielā – septiņas ģimenes saņems pabalstus; satiksmi atjaunos nākamnedēļ - DELFI.lv", "description": "Nākamnedēļ tiks uzsākta sprādzienā cietušās ēkas Melnsila ielā 2 konstrukciju nostiprināšana, ko plānots pabeigt līdz nedēļas beigām. Tad arī, iespējams, varētu atjaunot satiksmi Melnsila ielā, otrdien domes Mājokļu un vides komitejā pauda uzņēmuma \"Rīgas nam…", "url": "https://www.delfi.lv/a/52876045", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/rO8_VcECHbc/melnsila-iela-spradziens-gruvesi-mantas-11-52876195.jpg", "publishedAt": "2021-01-26T13:08:00Z", "content": "Nkamned tiks uzskta sprdzien cietus kas Melnsila iel 2 konstrukciju nostiprinana, ko plnots pabeigt ldz nedas beigm. Tad ar, iespjams, vartu atjaunot satiksmi Melnsila iel, otrdien domes Mjoku un vid… [+1934 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Porziņģim 16 punkti un Dončičam \"triple-double\" \"Mavericks\" zaudējumā | Ziņas - LETA", "description": null, "url": "https://www.leta.lv/home/important/A573934B-4CA8-4A50-B31E-AA88AA11B11E/", "urlToImage": null, "publishedAt": "2021-01-26T12:59:44Z", "content": "Dalasa, 26.janv., LETA. Kristaps Porziis pirmdien Nacionls basketbola asocicijas (NBA) spl izcls ar 16 punktiem, Luka Donis sakrja \"triple-double\", tau Dalasas \"Mavericks\" savs mjs nespja izcnt uzvar… [+1411 chars]"}, {"source": {"id": null, "name": "Aprinkis.lv"}, "author": "Apriņķis.lv", "title": "Šogad sāks \"Rail Baltica\" reģionālo staciju plānošanu un Salaspils kravu termināļa projektēšanu - Rīgas Apriņķa Avīze", "description": "2020.gada 17.novembrī, uzsākot būvdarbus vienā no divām “Rail Baltica” starptautiskajām stacijām Latvijas teritorijā – Rīgas Centrālajā stacijā –, Lat...", "url": "http://www.aprinkis.lv/index.php/sabiedriba/dzive-un-ticiba/22292-sogad-saks-rail-baltica-regionalo-staciju-planosanu-un-salaspils-kravu-terminala-projektesanu", "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/949f1560d86ecb7d5e17ba2427209001_S.jpg", "publishedAt": "2021-01-26T12:22:00Z", "content": "2020.gada 17.novembr, uzskot bvdarbus vien no divm Rail Baltica starptautiskajm stacijm Latvijas teritorij Rgas Centrlaj stacij , Latvija pievienojs abm prjm Baltijas valstm, kur jau uzskti Rail Balt… [+7142 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "\"KPV LV\" valde sola nodot KNAB audioierakstu par iespējamu partijas deputātu balsu pirkšanu - Neatkarīgā Rīta Avīze", "description": "\"KPV LV\" valde šonedēļ plāno Korupcijas novēršanas un apkarošanas birojam nodot audioierakstu no kādas saziņas aplikācijas, kurā kāds partijas Saeimas deputāts runājot par, visticamāk, \"KPV LV\" deputātu balsu iespējamu pirkšanu, pastāstīja partijas valdes loc…", "url": "https://nra.lv/latvija/politika/337319-kpv-lv-valde-sola-nodot-knab-audioierakstu-par-iespejamu-partijas-deputatu-balsu-pirksanu.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/503407_f73021d493.jpg", "publishedAt": "2021-01-26T12:03:21Z", "content": "\"KPV LV\" valde oned plno Korupcijas novranas un apkaroanas birojam nodot audioierakstu no kdas sazias aplikcijas, kur kds partijas Saeimas deputts runjot par, visticamk, \"KPV LV\" deputtu balsu iespja… [+1812 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Auto", "title": "VW kļuvis par elektroauto tirgus līderi Baltijā - DELFI.lv", "description": "Latvijā 2020. gadā pieredzēts lielākais elektroautomašīnu pieaugums visā Eiropā. Baltijā un pasaulē šis bija vienīgais auto segments, kas turpināja augt. 2020. gadā \"Volkswagen\" (VW) sasniedza gandrīz 20% tirgus daļu Latvijā, bet Baltijā – 26%, kļūstot par po…", "url": "https://www.delfi.lv/a/52875841", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/fTZ-fpJSeF8/volkswagen-id3-52875873.jpg", "publishedAt": "2021-01-26T11:39:00Z", "content": "Latvij 2020. gad pieredzts lielkais elektroautomanu pieaugums vis Eirop. Baltij un pasaul is bija viengais auto segments, kas turpinja augt. 2020. gad \"Volkswagen\" (VW) sasniedza gandrz 20% tirgus da… [+2089 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "\"Debenhams\" turpinās savu darbību Latvijā - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "description": "\"Debenhams\" veikali Latvijā un Igaunijā turpinās strādāt ar esošo zīmolu, uzsvēra uzņēmuma SIA \"DBH Ltd Baltics\" izpilddirektors Armands Vīksne.", "url": "https://nra.lv/latvija/337303-debenhams-turpinas-savu-darbibu-latvija.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/503372_7ad06a00cf.jpg", "publishedAt": "2021-01-26T10:55:17Z", "content": "\"Debenhams\" veikali Latvij un Igaunij turpins strdt ar esoo zmolu, uzsvra uzmuma SIA \"DBH Ltd Baltics\" izpilddirektors Armands Vksne.\r\nBritu tiesaistes modes grupa \"Boohoo\" pirmdien pazioja, ka iegdj… [+1866 chars]"}]}