{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "FOTO UN VIDEO ⟩ Rīgas \"Dinamo\" noraidījumiem pārbagātā spēlē piedzīvo sagrāvi pret Minskas \"Dinamo\" - Hokejs - Apollo.lv - Sports - Apollo.lv", "description": "Rīgas \"Dinamo\" ceturtdien Kontinentālās hokeja līgas (KHL) spēlē savu divu uzvarēto spēļu sēriju pārtrauca pret Minskas \"Dinamo\", kas piespiedu vārtsargu maiņu mājinieku rindās panāca jau pirmajā periodā.", "url": "https://www.apollo.lv/7150344/rigas-dinamo-noraidijumiem-parbagata-spele-piedzivo-sagravi-pret-minskas-dinamo", "urlToImage": "https://f10.pmo.ee/LZlZ7RZiAxPwfvbWnBhTKtFCLy0=/1200x630/filters:focal(1143x334:1726x1379)/nginx/o/2020/11/14/13476371t1ha394.jpg", "publishedAt": "2021-01-07T19:52:30Z", "content": "\"Dinamo\" mjs ar 2:6 (1:3, 0:2, 1:1) piekps Minskas \"Dinamo\", prtraucot divu uzvartu spu sriju.\r\nVrtus Rgas komand guva Rihards Bukarts un Miks Indrais.\r\nSezonas piekto savstarpjo mau veiksmgk ieska v… [+2605 chars]"}, {"source": {"id": null, "name": "Tautaruna.nra.lv"}, "author": null, "title": "Putinu \"pieķer\" bez sejas aizsargmaskas - Neatkarīgā Rīta Avīze", "description": "#TautaRunā 68 gadus vecais Krievijas prezidents Vladimirs Putins Ziemassvētku dievkalpojumā baznīcā nofilmēts bez sejas aizsargmaskas un cimdiem.", "url": "https://tautaruna.nra.lv/rasols/335321-putinu-pieker-bez-sejas-aizsargmaskas/", "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=500449&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2021-01%2F860px%2F500449_055fa1f1a7.jpg", "publishedAt": "2021-01-07T19:22:40Z", "content": "Krievijas TV rdtjos video kadros redzams, ka Vladimirs Putins tuvojas gardzniekam uz ielas, abus vieno rokasspiediens un abi ir bez cimdiem.\r\nTad, saska ar pareizticgo tradciju, ir trskrs skpsts, bet… [+601 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Dānija iestājas pret čempionāta norisi Baltkrievijā - DELFI - DELFI.lv", "description": "Starptautiskās Ledus hokeja federācijas (IIHF) rīkotajam 2021.gada pasaules čempionātam, kurā daļu no spēlēm paredzēts aizvadīt Rīgā, nevajadzētu notikt arī Baltkrievijas galvaspilsētā Minskā, ceturtdien sarunā ar Dānijas sabiedrisko mediju portālu \"dr.dk\" pa…", "url": "https://www.delfi.lv/a/52820969", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/jfnEPamK754/hokejs-pasaules-cempionats-latvija-danija-48806453.jpg", "publishedAt": "2021-01-07T19:21:00Z", "content": "Starptautisks Ledus hokeja federcijas (IIHF) rkotajam 2021.gada pasaules empiontam, kur dau no splm paredzts aizvadt Rg, nevajadztu notikt ar Baltkrievijas galvaspilst Minsk, ceturtdien sarun ar Dnij… [+3724 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Ogres slimnīcas vadītāja pieļāvums par jaunā tipa Covid-19 vīrusu neapstiprinās - Skaties.lv", "description": "Vakcinēšanās pret Covid-19 Latvijā no šodienas notiek jau 16 ārstniecības iestādēs. Viena no četrām, kur šodien sākta mediķu vakcinēšana, ir Ogres rajona slimnīca. Tiesa, Ogre ziņu virsrakstos nonākusi cita iemesla dēļ – viltus ziņu izplatījis slimnīcas vadīt…", "url": "https://skaties.lv/zinas/ogres-slimnicas-vaditaja-pielavums-par-jauna-tipa-covid-19-virusu-neapstiprinas/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/acf9-5ff74e4939ced-scaled.jpg", "publishedAt": "2021-01-07T18:23:00Z", "content": "Vakcinans pret Covid-19 Latvij no odienas notiek jau 16 rstniecbas iestds. Viena no etrm, kur odien skta mediu vakcinana, ir Ogres rajona slimnca. Tiesa, Ogre ziu virsrakstos nonkusi cita iemesla d –… [+24157 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "ASV mediji: Īlons Masks kļuvis par pasaulē bagātāko cilvēku - Skaties.lv", "description": "ASV elektromobiļu ražošanas uzņēmuma “Tesla Motors” līdzdibinātājs un vadītājs Īlons Masks apsteidzis interneta tirdzniecības giganta “Amazon” vadītāju Džefu Bezosu, kļūstot par pasaulē bagātāko cilvēku, vēsta ASV mediji.", "url": "https://skaties.lv/zinas/arvalstis/asv-mediji-ilons-masks-kluvis-par-pasaule-bagatako-cilveku/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/72b9-5ff749b3464ea-scaled.jpg", "publishedAt": "2021-01-07T17:51:00Z", "content": "ASV elektromobiu raoanas uzmuma “Tesla Motors” ldzdibintjs un vadtjs lons Masks apsteidzis interneta tirdzniecbas giganta “Amazon” vadtju Defu Bezosu, kstot par pasaul bagtko cilvku, vsta ASV mediji.… [+463 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Artjoms Konohovs", "title": "EZA apsver iespēju atļaut katras «Pfizer» un «BioNTech» vakcīnas iepakojumu izmantot sešu cilvēku vakcinēšanai - Lsm.lv", "description": "Eiropas Zāļu aģentūra (EZA) apsver iespēju atļaut katras “Pfizer” un “BioNTech” vakcīnas iepakojumu izmantot sešu, nevis piecu cilvēku vakcinēšanai. Apstiprināšanas gadījumā šāds solis ļaus par 20% palielināt “Pfizer” vakcīnas pieejamību Eiropā. Negaidot regu…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/eza-apsver-iespeju-atlaut-katras-pfizer-un-biontech-vakcinas-iepakojumu-izmantot-sesu-cilveku-vakcinesanai.a388083/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/eeal.jpg", "publishedAt": "2021-01-07T16:51:11Z", "content": "EZA eksperti šobrīd pēta, vai no “Pfizer” un “BioNTech” ražotās vakcīnas iepakojuma patiešām ir iespējams katru reizi iegūt sešas, nevis piecas devas. Atsevišķi eksperti un politiķi saka, ka to var i… [+1219 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Girgensons satriekts par traumu un sezonas izlaišanu - DELFI.lv", "description": "Esmu ļoti vīlies, palaižot garām šo sezonu, ceturtdien savā \"Twitter\" kontā pauda Nacionālās hokeja līgas (NHL) vienības Bufalo \"Sabres\" latviešu uzbrucējs Zemgus Girgensons.", "url": "https://www.delfi.lv/a/52820695", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/BUWzyqpASBc/zemgus-girgensons-50681769.jpg", "publishedAt": "2021-01-07T16:29:00Z", "content": "Esmu oti vlies, palaiot garm o sezonu, ceturtdien sav \"Twitter\" kont pauda Nacionls hokeja lgas (NHL) vienbas Bufalo \"Sabres\" latvieu uzbrucjs Zemgus Girgensons.\r\nSaturs turpinsies pc reklmas\r\nJau zi… [+1830 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Dana France", "title": "1. līdz 4. klašu skolēniem ziemas brīvdienas tiks pagarinātas; izmaiņas skars arī 5. līdz 6. klašu skolēnus - Jauns.lv", "description": "1.-4.klašu skolēniem ziemas brīvdienas tiek pagarinātas līdz 22.janvārim, bet 5.-6.klašu skolēniem mācības attālināti sāksies 11.janvārī, ceturtdien lēma Ministru kabinets.", "url": "https://jauns.lv/raksts/zinas/422054-1-lidz-4-klasu-skoleniem-ziemas-brivdienas-tiks-pagarinatas-izmainas-skars-ari-5-lidz-6-klasu-skolenus", "urlToImage": "https://i.jauns.lv/t/2021/01/07/2129800/1000x620.jpg?v=1610035084", "publishedAt": "2021-01-07T15:58:00Z", "content": "Valdba norda, ka os nosacjumus nepiemro socils korekcijas izgltbas iestdes \"Naukni\" un specils izgltbas iestu skolniem, kuri jau 4.janvr atska mcbas kltien.\r\nNodarbbas profesionlaj un augstkaj izgltb… [+700 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Pavļuts gatavošanos kļūt par veselības ministru salīdzina ar došanos karā - Apollo.lv", "description": "Gatavojoties kļūt par veselības ministru, ir līdzīga sajūta, kā gatavojoties aiziet karā, šovakar uzrunājot Saeimu, atzina veselības ministra amata kandidāts Daniels Pavļuts (AP).", "url": "https://www.apollo.lv/7150291/pavluts-gatavosanos-klut-par-veselibas-ministru-salidzina-ar-dosanos-kara", "urlToImage": "https://f10.pmo.ee/QPE8h2yfUS-kV4UNK2EvJGBCNYU=/1200x630/smart/nginx/o/2020/05/25/13118087t1h20b7.jpg", "publishedAt": "2021-01-07T15:43:36Z", "content": "\"Godgi sakot, man ldzga sajta, it k es gatavotos aiziet kar. Valst ir ausmga situcija, mirst cilvki, esam pandmijas sliktkaj punkt ldz im,\" situciju vrtja politiis.\r\nPavuts uzsvra, ka medii ir Covid-… [+1302 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Video: Covid-19 ierobežojumu pagarināšana – ko lēma valdība - DELFI.lv", "description": "Ceturtdien, 7. janvārī, notika Ministru kabineta sēde, kurā tika izskatīti jautājumi arī par Covid-19 ierobežojumu pagarināšanu. Portālā \"Delfi\" varēja sekot līdzi preses konferencei pēc valdības sēdes.", "url": "https://www.delfi.lv/a/52819331", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/iVTb3ehV4cw/krisjanis-karins-52439851.jpg", "publishedAt": "2021-01-07T15:26:00Z", "content": "Ceturtdien, 7. janvr, notika Ministru kabineta sde, kur tika izskatti jautjumi ar par Covid-19 ierobeojumu pagarinanu. Portl \"Delfi\" varja sekot ldzi preses konferencei pc valdbas sdes.\r\nSaturs turpi… [+4342 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "Nacionālais teātris piedāvā tiešsaistē skatīties izrāžu ierakstus - Lsm.lv", "description": "No 8. janvāra Latvijas Nacionālais teātris paplašina e-teātra piedāvājumu ar sešu izrāžu ierakstiem, informēja teātra pārstāvji.", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/nacionalais-teatris-piedava-tiessaiste-skatities-izrazu-ierakstus.a388055/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ejie.jpg", "publishedAt": "2021-01-07T14:33:47Z", "content": "Teātrī skaidroja, ka e-teātra repertuārā iekļauti latviešu autoru un dramaturgu darbu iestudējumi, “kas kļuvuši par neaizmirstamiem mākslas notikumiem uz mūsu skatuvēm.”\r\nVizmas Belševicas “Bille” – … [+4234 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Tuvāko dienu laikā plānots organizēt būvgružu izvešanu no Melnsila ielas apkārtnes - DELFI.lv", "description": "Tuvāko divu līdz trīs dienu laikā Rīgas namu pārvaldnieks (RNP) varētu uzsākt būvgružu izvešanu no sprādzienā cietušās ēkas Melnsila ielā un teritoriju ap tās. Aplēses liecina, ka tas pašvaldībai varētu izmaksāt 10 000 eiro, ceturtdien preses konferencē pastā…", "url": "https://www.delfi.lv/a/52819973", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/yZ31Y1rlebI/melnsila-ielas-dzivojama-eka-52808725.jpg", "publishedAt": "2021-01-07T13:54:00Z", "content": "Tuvko divu ldz trs dienu laik Rgas namu prvaldnieks (RNP) vartu uzskt bvgruu izveanu no sprdzien cietus kas Melnsila iel un teritoriju ap ts. Aplses liecina, ka tas pavaldbai vartu izmakst 10 000 eir… [+2502 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Pagājušajā diennaktī stacionāros ievietoti 178 Covid-19 pacienti - Latvijā - Neatkarīgā Rīta Avīze", "description": "Pagājušajā diennaktī stacionēti 178 Covid-19 pacienti, kas ir līdz šim lielākais vienā diennaktī stacionēto skaits, liecina Nacionālā veselības dienesta (NVD) dati.", "url": "https://nra.lv/latvija/335331-pagajusaja-diennakti-stacionaros-ievietoti-178-covid-19-pacienti.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/500459_bae2cec42a.jpg", "publishedAt": "2021-01-07T13:37:05Z", "content": "Pagjuaj diennakt stacionti 178 Covid-19 pacienti, kas ir ldz im lielkais vien diennakt stacionto skaits, liecina Nacionl veselbas dienesta (NVD) dati.\r\nKopum patlaban stacionros rstjas 1174 ar Covid-… [+1431 chars]"}, {"source": {"id": null, "name": "Reitingi.lv"}, "author": "Valsts SIA Latvijas Televīzija\r<br>", "title": "Sākusies pieteikumu iesniegšana dokumentālo īsfilmu konkursam “Latvijas kods. Latvija šodien” - Kultūra, māksla - Latvijas reitingi - Latvijas reitingi", "description": "Šonedēļ Latvijas Televīzija izsludinājusi pieteikšanos dokumentālo īsfilmu konkursam \"Latvijas kods. Latvija šodien\". Šis būs jau devītais gads, kad ar LTV atba", "url": "https://www.reitingi.lv/lv/news/kultura/139935-sakusies-pieteikumu-iesniegsana-dokumentalo-isfilmu-konkursam-latvijas-kods-latvija-sodien.html", "urlToImage": "https://www.reitingi.lv/news/images/202101/750x500_0701150110_capture.jpg", "publishedAt": "2021-01-07T13:14:25Z", "content": "foto;www.ltv.lv\r\noned Latvijas Televzija izsludinjusi pieteikanos dokumentlo sfilmu konkursam \"Latvijas kods. Latvija odien\". is bs jau devtais gads, kad ar LTV atbalstu vismaz pieci dokumentlisti va… [+2421 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Madars Jurķis", "title": "Aizvadītajā diennaktī Igaunijā reģistrēts Covid-19 gadījumu rekordskaits; četri cilvēki miruši - Jauns.lv", "description": "Igaunijā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu atklāta 1104 cilvēkiem un reģistrēti vēl četri Covid-19 izraisīti nāves gadījumi, ceturtdien paziņojis Veselības departaments.", "url": "https://jauns.lv/raksts/arzemes/421967-aizvaditaja-diennakti-igaunija-registrets-covid-19-gadijumu-rekordskaits-cetri-cilveki-mirusi", "urlToImage": "https://i.jauns.lv/t/2021/01/07/2129495/1000x620.jpg?v=1610015665", "publishedAt": "2021-01-07T10:45:00Z", "content": "Kop Covid-19 epidmijas skuma tas Igaunij ir lielkais vienas diennakts laik atklto inficans gadjumu skaits.\r\nAizvadtaj diennakt veiktas 7148 analzes, ldz ar to pozitvo testu patsvars bijis 15,4%. Pavi… [+530 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Premjers par veselības ministra pienākumu izpildītāju ieceļ Pabriku - Lsm.lv", "description": "Premjerministrs Krišjānis Kariņš (\"Jaunā Vienotība\") ir parakstījis rīkojumu par veselības ministres Ilzes Viņķeles (\"Attīstībai/Par\") atbrīvošanu no amata un Ministru prezidenta biedra, aizsardzības ministra Arta Pabrika (\"Attīstībai/Par\") iecelšanu par vese…", "url": "https://www.lsm.lv/raksts/zinas/latvija/premjers-par-veselibas-ministra-pienakumu-izpilditaju-iecel-pabriku.a388021/", "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e7kz.jpg", "publishedAt": "2021-01-07T10:15:34Z", "content": "Ministru prezidents pirms rīkojuma parakstīšanas sazinājās ar līdzšinējo veselības ministri Viņķeli, pasakoties viņai un viņas komandai par līdzšinējo darbu. Tāpat Kariņš ir informējis Pabriku, ka, ņ… [+1246 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Trampa atbalstītāji vardarbību protestos plānojuši jau iepriekš sociālajos tīklos - TVNET", "description": "Kamēr miljoniem amerikāņu šokēti skatījās uz notiekošo Vašingtonā, kur nemiernieki pēc sadursmēm ar policiju iebruka Kapitolijā, jau vairākas dienas iepriekš vairākās sociālo mediju platformās ir bijuši vērojami aicinājumi trešdienas protestus izvērst vardarb…", "url": "https://www.tvnet.lv/7149881/trampa-atbalstitaji-vardarbibu-protestos-planojusi-jau-ieprieks-socialajos-tiklos", "urlToImage": "https://f8.pmo.ee/P-vkc4bWVul-JmXCDIVAIfDdt1s=/1200x630/smart/nginx/o/2020/08/21/13290139t1h889e.jpg", "publishedAt": "2021-01-07T09:48:00Z", "content": "Pirms protestiem, kas tika organizti Vaington, lai apstrdtu elektoru kolijas balsojumu un attiecgi ar ASV prezidenta vlanu uzvartja pazioanu, socilo tklu platforms Twitter, TikTok, k ar labj platform… [+3644 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Kultūra", "title": "Par godu Maestro jubilejai tiešsaistē izskanēs Raimonda Paula trio koncerts - DELFI.lv", "description": "Svinot Maestro Raimonda Paula 85. dzimšanas dienu, sestdien, 16. janvārī, pulksten 18, tiešsaistē no koncertzāles \"Cēsis\" būs klausāms un skatāms koncerts \"Raimonda Paula Trio. Jauna mūzika jubilejā\", portālu \"Delfi\" informē koncertzāles pārstāve Egija Saļņik…", "url": "https://www.delfi.lv/a/52818673", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/8hcTEmBq-Ps/raimonds-pauls-52818691.jpg", "publishedAt": "2021-01-07T09:38:00Z", "content": "Svinot Maestro Raimonda Paula 85. dzimanas dienu, sestdien, 16. janvr, pulksten 18, tiesaist no koncertzles \"Csis\" bs klausms un skatms koncerts \"Raimonda Paula Trio. Jauna mzika jubilej\", portlu \"De… [+3410 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "“airBaltic” saņēmusi augstāko novērtējumu “Skytrax” atzinumā par Covid-19 drošības pasākumiem - Skaties.lv", "description": "Latvijas nacionālā lidsabiedrība “airBaltic” saņēmusi piecas no piecām zvaigznēm aviācijas nozares reitingu aģentūras “Skytrax” novērtējumā par Covid-19 drošības pasākumiem lidostās, aģentūru LETA informēja kompānijas pārstāvji.", "url": "https://skaties.lv/zinas/bizness/airbaltic-sanemusi-augstako-novertejumu-skytrax-atzinuma-par-covid-19-drosibas-pasakumiem/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/2be8-5fec8d0ed4155-scaled.jpg", "publishedAt": "2021-01-07T09:30:00Z", "content": "Latvijas nacionl lidsabiedrba “airBaltic” samusi piecas no piecm zvaigznm avicijas nozares reitingu aentras “Skytrax” novrtjum par Covid-19 drobas paskumiem lidosts, aentru LETA informja kompnijas pr… [+1571 chars]"}, {"source": {"id": null, "name": "Lr1.lsm.lv"}, "author": null, "title": "Klasika svin 25. dzimšanas dienu. Saruna ar kolēģiem par pagātni un nākotni - Latvijas Radio", "description": "Ļauties mūzikai, svinot savu divdesmit piekto dzimšanas dienu ar mūziku un mūziķu vidū, šovakar aicina jubilāri – Latvijas Radio 3 Klasika kolēģi. Kultūras Rondo saruna ar kanāla direktori Gundu Vaivodi.", "url": "https://lr1.lsm.lv/lv/raksts/kulturas-rondo/klasika-svin-25.-dzimsanas-dienu.-saruna-ar-kolegiem-par-pagatni.a138633/", "urlToImage": "https://pic.latvijasradio.lv/public/assets/media/2/d/mlarge_8ff88ae2.jpg", "publishedAt": "2021-01-07T09:27:09Z", "content": "auties mzikai, svinot savu divdesmit piekto dzimanas dienu ar mziku un mziu vid, ovakar aicina jubilri Latvijas Radio 3 Klasika koli. Kultras Rondo ar saruna ar koliem.\r\n7.janvr Latvijas Radio 3 Klas… [+1622 chars]"}]}