{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Pārstāvju palāta otro reizi atbalsta Trampa impīčmentu - DELFI.lv", "description": "ASV Kongresa apakšpalāta jeb Pārstāvju palāta atbalstījusi prezidenta Donalda Trampa impīčmentu. Tramps ir pirmais prezidents ASV vēsturē, kurš impīčots divas reizes, raksta \"NBC News\".", "url": "https://www.delfi.lv/a/52836957", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/II3EYOPOJ44/donalds-tramps-52166457.jpg", "publishedAt": "2021-01-13T21:44:00Z", "content": "ASV Kongresa apakpalta jeb Prstvju palta atbalstjusi prezidenta Donalda Trampa impmentu. Tramps ir pirmais prezidents ASV vstur, kur impots divas reizes, raksta \"NBC News\".\r\nSaturs turpinsies pc rekl… [+2370 chars]"}, {"source": {"id": null, "name": "Sportazinas.com"}, "author": "sportazinas.com", "title": "Hārdens iespaidīgā darījumā, kurā iesaistīts Kurucs, dodas uz Bruklinu - Sporta ziņas", "description": "Nacionālās basketbola asociācijas (NBA) zvaigzne Džeimss Hārdens karjeru turpinās Bruklinas \"Nets\", ziņo Ziemeļamerikas mediji. Darījumā iesaistīts arī", "url": "https://www.sportazinas.com/rockets-aizmaina-hardenu/", "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/12/dzeimss-hardens-sportazinas-com-1.jpg", "publishedAt": "2021-01-13T21:26:52Z", "content": "Nacionls basketbola asocicijas (NBA) zvaigzne Deimss Hrdens karjeru turpins Bruklinas “Nets”, zio Ziemeamerikas mediji. Darjum iesaistts ar latvietis Rodions Kurucs, kur ir aizmaints uz Hjstonas “Roc… [+1935 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Rūtiņa", "title": "Igaunijas parlaments noraida referendumu par laulības jēdzienu - Jauns.lv", "description": "Igaunijas Rīgikogu trešdien otrajā lasījumā noraidījis likumprojektu, kas paredzēja 18.aprīlī rīkot referendumu, kurā vēlētājiem būtu jāatbild uz jautājumu \"Vai laulībai Igaunijā jāpaliek savienībai starp vīrieti un sievieti?\".", "url": "https://jauns.lv/raksts/arzemes/423007-igaunijas-parlaments-noraida-referendumu-par-laulibas-jedzienu", "urlToImage": "https://i.jauns.lv/t/2021/01/13/2133561/1000x620.jpg?v=1610570434", "publishedAt": "2021-01-13T20:51:00Z", "content": "Par likumprojektu nobalsoja 26 Igaunijas parlamenta deputti, pret to - 49, vl 24 parlamenta loceki no balsoanas atturjs un viens nepiedaljs sd.\r\nLdzinjs valdos koalcijas partiju - Centra partijas, Ko… [+1294 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Jānis Bendziks", "title": "Basketbola Čempionu līga: 'VEF Rīga' – 'Strasbourg'. Teksta tiešraide - DELFI.lv", "description": "Latvijas čempionvienība basketbolā \"VEF Rīga\" trešdien Starptautiskās Basketbola federācijas (FIBA) Čempionu līgas grupu turnīra piektajā spēlē izbraukumā tiekas ar Francijas klubu \"SIG Strasbourg\".", "url": "https://www.delfi.lv/a/52836695", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/gdBmRaixTUY/5ab8c5fff53c866ebb-52836867.jpg", "publishedAt": "2021-01-13T19:20:00Z", "content": "Latvijas empionvienba basketbol \"VEF Rga\" tredien Starptautisks Basketbola federcijas (FIBA) empionu lgas grupu turnra piektaj spl izbraukum tiekas ar Francijas klubu \"SIG Strasbourg\".\r\nSaturs turpin… [+4178 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Rūtiņa", "title": "Indonēzija rīkosies pilnīgi pretēji - pirmos vakcinēs jaunos. Kāpēc? - Jauns.lv", "description": "Indonēzija ir izvērsusi masveida bezmaksas Covid-19 vakcinācijas programmu, lai apturētu vīrusa izplatīšanos un pēc iespējas ātrāk sāktu ekonomikas atveseļošanu, ziņo BBC.", "url": "https://jauns.lv/raksts/arzemes/422996-indonezija-rikosies-pilnigi-preteji-pirmos-vakcines-jaunos-kapec", "urlToImage": "https://i.jauns.lv/t/2021/01/13/2133541/1000x620.jpg?v=1610564832", "publishedAt": "2021-01-13T19:16:00Z", "content": "Tomr, atirb no citm valstm, Indonzija nolmusi vispirms vakcint gados jaunos cilvkus.\r\nT viet, lai pirmaj vakcincijas posm uzreiz pc mediiem un citiem pirmajs frontes lnijs stvoajiem pottu vecka gadag… [+3841 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Dzīvesstila redakcija", "title": "VIDEO: Konference no LNB «X stunda. Barikādēm 30» / Raksts - Lsm.lv", "description": "Trešdien, 13. janvārī, atzīmējot 30 gadus kopš 1991. gada janvāra barikādēm, norisinājās konference “X stunda. Barikādēm 30”, informēja pasākuma organizatori.  Tajā piedalījās tā laika aktīvie barikāžu dalībnieki, Tautas frontes, bijušie valdības un Augstākās…", "url": "https://www.lsm.lv/raksts/dzive--stils/vesture/video-konference-no-lnb-x-stunda-barikadem-30.a388017/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ejhf.jpg", "publishedAt": "2021-01-13T18:58:20Z", "content": "Konferences gaitā atskatījās uz 1991. gada janvāra notikumiem un galvenokārt caurskatīja iepriekš vēl plaši neapspriestas tematiskās līnijas – gatavošanos barikādēm un mediju kā ziņneša lomu. Vienlai… [+3532 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "\"Labvēlīgais tips\" izdod laikmetīgu singlu un atraktīvu videoklipu - Neatkarīgā Rīta Avīze", "description": "Jauns gads un jauna dziesma grupai “Labvēlīgais tips”, turklāt atkal kā naglai uz galvas. Tā esot tapusi, “gaidot savu kārtu vakcinācijas plāna rindā, kā arī meklējot cerības stariņu apkārt valdošajā bezcerībā.” – “Es gribu būt tievs”. Šāda nosaukuma singlam …", "url": "https://nra.lv/izklaide/muzika/335937-labveligais-tips-izdod-laikmetigu-singlu-un-atraktivu-videoklipu.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/501376_03a707cf00.jpg", "publishedAt": "2021-01-13T18:43:18Z", "content": "Jauns gads un jauna dziesma grupai Labvlgais tips, turklt atkal k naglai uz galvas. T esot tapusi, gaidot savu krtu vakcincijas plna rind, k ar mekljot cerbas stariu apkrt valdoaj bezcerb. Es gribu b… [+1135 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Ina Strazdiņa", "title": "Kurš aizstās Angelu Merkeli? Izskan 4 kandidātu vārdi / Raksts - Lsm.lv", "description": "Jau sestdien, 16. janvārī, lielākais Vācijas politiskais spēks – Kristīgo demokrātu apvienība – izraudzīsies jauno vadītāju, kam teorētiski jākļūst par nākamo Vācijas kancleru. Līdzšinējā valsts līdere Angela Merkele ir pateikusi, ka uz augsto amatu vairs nek…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/kurs-aizstas-angelu-merkeli-izskan-4-kandidatu-vardi.a388751/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/eko9.jpg", "publishedAt": "2021-01-13T18:07:28Z", "content": "Mierīga, līdzsvarota vadība un stratēģiska skaidrība – tā daudzi raksturo Vācijas kancleres Angelas Merkeles valdības stilu Covid-19 krīzes laikā. Vāciju tā ir skārusi pamatīgi, bet šādām situācijām … [+2812 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Gints Amoliņš", "title": "Vai Trampam ir izredzes dibināt savu partiju? / Raksts - Lsm.lv", "description": "ASV Kongress trešdien balso par apsūdzību izvirzīšanu pret Donaldu Trampu par musināšanu uz sacelšanos. Tomēr Trampa politiskie reitingi pagaidām nav daudz cietuši. Izskan pat runas, ka Tramps varētu dibināt jaunu partiju laikā, kad Republikāņu partija pēc Tr…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/vai-trampam-ir-izredzes-dibinat-savu-partiju.a388732/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ekn5.jpg", "publishedAt": "2021-01-13T17:53:24Z", "content": "Donalda Trampa uzvara 2016. gada vēlēšanās, viņa prezidentūras gadu politika un retorika – tas bijis nopietns pārbaudījums Republikāņu partijai.\r\n\"Viņi nezina, ko darīt, viņi ir dziļi sašķelti. Viņi … [+5800 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Auto", "title": "Latvijā 'Škoda' kļuvusi par populārāko jauno automobiļu marku privātpersonu vidū - DELFI.lv", "description": "Spītējot 2020. gada izaicinošajiem notikumiem, \"Škoda\" Latvijā ir spējusi kāpināt savus pārdošanas apjomus, sasniedzot 1938 vienības un tādā veidā uzlabojot 2019. gada rezultātu par 8,5%. Turklāt \"Škoda\" pērn bijis iecienītākais zīmols privātpersonu vidū, kā …", "url": "https://www.delfi.lv/a/52836611", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/CfSqpNCM7OA/skoda-52836627.jpg", "publishedAt": "2021-01-13T17:22:00Z", "content": "Sptjot 2020. gada izaicinoajiem notikumiem, \"koda\" Latvij ir spjusi kpint savus prdoanas apjomus, sasniedzot 1938 vienbas un td veid uzlabojot 2019. gada rezulttu par 8,5%. Turklt \"koda\" prn bijis ie… [+4105 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Kristaps Saulītis", "title": "IIHF viceprezidents sola meklēt citas iespējas hokeja pasaules čempionāta rīkošanai - Jauns.lv", "description": "Vienkāršākais ceļš būtu pasaules čempionātu hokejā rīkot Latvijā, pēc šonedēļ notikušās Starptautiskās Hokeja federācijas (IIHF) vadības vizītes Baltkrievijā sarunā ar Somijas nacionālā radio pārstāvi pavēstīja IIHF viceprezidents no Somijas Kalervo Kummola.", "url": "https://jauns.lv/raksts/sports/422980-iihf-viceprezidents-sola-meklet-citas-iespejas-hokeja-pasaules-cempionata-rikosanai", "urlToImage": "https://i.jauns.lv/t/2021/01/13/2133491/1000x620.jpg?v=1610554127", "publishedAt": "2021-01-13T16:09:00Z", "content": "2021. gada pasaules empionts ogad juzem Minskai un Rgai, tau Latvijas valdba nevlas rkot turnru kop ar Baltkrieviju, jo prezidenta Aleksandra Lukaenko rems pielieto represijas pret miergajiem protest… [+3399 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Uģis Lībietis", "title": "Opozīcijas aktīvists Navaļnijs gatavojas svētdien atgriezties Krievijā - Lsm.lv", "description": "Krievijas opozīcijas aktīvists Aleksejs Navaļnijs, kurš pašreiz Vācijā atlabst pēc saindēšanas, paziņojis, ka nedēļas nogalē gatavojas atgriezties Krievijā. Par to viņš paziņojis, izvietojot video paziņojumu sociālajos medijos.", "url": "https://www.lsm.lv/raksts/zinas/arzemes/opozicijas-aktivists-navalnijs-gatavojas-svetdien-atgriezties-krievija.a388791/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ekpp.jpg", "publishedAt": "2021-01-13T15:43:57Z", "content": "Vācija uzskata, ka iegūti neapstrīdami pierādījumi par Navaļnija saindēšanu ar nervus paralizējošu kaujas vielu, kas pieder pie \"Novičok\" grupas. Taču Krievijas puse norāda, ka Navaļnijam slimības si… [+2022 chars]"}, {"source": {"id": null, "name": "Www.db.lv"}, "author": null, "title": "Circle K īpašnieks sācis sarunas par Carrefour pārņemšanu - Dienas Bizness", "description": "Degvielas mazumtirgotāja \"Circle K\" īpašnieks - Kanādas mazumtirdzniecības veikalu grupa \"Alimentation...", "url": "https://www.db.lv/zinas/circle-k-ipasnieks-sacis-sarunas-par-carrefour-parnemsanu-500651", "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2021/01/500651__5fff08059e0e8.jpg", "publishedAt": "2021-01-13T14:51:04Z", "content": "Degvielas mazumtirgotja \"Circle K\" panieks - Kandas mazumtirdzniecbas veikalu grupa \"Alimentation Couche-Tard\" - skusi sarunas par iespjamu Francijas lielveikalu tkla \"Carrefour\" premanu.\r\nKds situci… [+691 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Sarmīte Gaidule", "title": "Komunikācija un personīgais piemērs – Pavļuts un Daugavpils mediķi apspriež risinājumus Covid-19 vakcinācijai - DELFI.lv", "description": "Daudzi mediķi Daugavpilī nesteidzas saņemt poti pret Covid-19, jo nogaida un līdz galam neuzticas jaunajai vakcīnas formulai. Lai uzlabotu vēlmi vakcinēties gan šajā pilsētā, gan citviet Latvijā, nepieciešams īstenot plašāku komunikāciju un, izmantojot person…", "url": "https://www.delfi.lv/a/52835975", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/WWD9QsFY0hM/daugavpils-regionala-slimnica-daugavpils-slimnica-covid-19-covid-koron-52787817.jpg", "publishedAt": "2021-01-13T14:49:00Z", "content": "Daudzi medii Daugavpil nesteidzas saemt poti pret Covid-19, jo nogaida un ldz galam neuzticas jaunajai vakcnas formulai. Lai uzlabotu vlmi vakcinties gan aj pilst, gan citviet Latvij, nepiecieams ste… [+6831 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Negatīvs Covid-19 tests ieceļotājiem nedos tiesības nedoties pašizolācijā - Neatkarīgā Rīta Avīze", "description": "Negatīvs Covid-19 testa rezultāts ieceļotājiem nedod tiesības nedoties pašizolācijā pēc ierašanās Latvijā, preses konferencē uzsvēra Slimību profilakses un kontroles centra (SPKC) pārstāvis, epidemiologs Jurijs Perevoščikovs.", "url": "https://nra.lv/latvija/336020-negativs-covid-19-tests-iecelotajiem-nedos-tiesibas-nedoties-pasizolacija.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/501484_fcaaf94f31.jpg", "publishedAt": "2021-01-13T14:44:17Z", "content": "Negatvs Covid-19 testa rezultts ieceotjiem nedod tiesbas nedoties paizolcij pc ieraans Latvij, preses konferenc uzsvra Slimbu profilakses un kontroles centra (SPKC) prstvis, epidemiologs Jurijs Perev… [+5142 chars]"}, {"source": {"id": null, "name": "Liepajniekiem.lv"}, "author": null, "title": "Uz ceļiem joprojām daudz pārgalvīgu braucēju; ar kampaņas palīdzību policija mudina “Neskrien kā traks!” - liepajniekiem.lv", "description": "Kā liecina statistikas dati, pēdējo gadu laikā ceļu satiksmes negadījumu skaits ir nemainīgs, tomēr tas aizvien ir gana liels. Viens no ceļu satiksmes negadījumu iemesliem ir pārgalvīga un ātra braukšana.", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/uz-celiem-joprojam-daudz-pargalvigu-brauceju-ar-kampanas-palidzibu-policija-mudina-neskrien-ka-traks/", "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2021/01/ad1c-5ffef2fc7725a.jpg", "publishedAt": "2021-01-13T13:47:29Z", "content": "Lai atgdintu cilvkiem par prgalvgas braukanas cloiem un sekm, Valsts policija sk informatvo kampau Neskrien k traks!. \r\nKampaas galven mrauditorija ir tie autovadtji, kuri aizvien ceu satiksm uzvedas… [+3941 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Dzīvesstila redakcija", "title": "TIEŠRAIDE: Virtuāls Zaķusalas atmiņu ugunskurs / Raksts - Lsm.lv", "description": "Pieminot 1991. gada barikāžu notikumus Zaķusalā, trešdien, 13. janvārī atmiņu pasākumu var vērot tiešsaistē. Pasākumā piedalās barikāžu dalībnieki Renārs Zaļais, Jānis Bordāns, Artis Pabriks, Romualds Ražuks, Raimonds Graube, Velta Puriņa, Andis Ābelīts. Tieš…", "url": "https://www.lsm.lv/raksts/dzive--stils/vesture/tiesraide-virtuals-zakusalas-atminu-ugunskurs.a388632/", "urlToImage": "https://static.lsm.lv/media/2018/01/large/1/8rjg.jpg", "publishedAt": "2021-01-13T13:31:26Z", "content": "Atceres ugunskura iedegšanai Zaķusalā vienmēr ir bijusi dziļi simboliska nozīme, ņemot vērā, ka barikāžu laikā Latvijas Televīzijai bija vitāli svarīga un simboliska loma patiesas informācijas nodroš… [+640 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Atklāti 1255 jauni Covid-19 inficēšanās gadījumi; 27 sasirgušie miruši - Diena", "description": "Pagājušajā diennaktī Latvijā atklāti 1255 saslimšanas ar Covid-19 gadījumi un saņemta informācija par 27 ar koronavīrusu sasirgušu cilvēku nāvi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.diena.lv/raksts/latvija/zinas/atklati-1255-jauni-covid-19-inficesanas-gadijumi-27-sasirgusie-mirusi-14255151", "urlToImage": "https://cdn.diena.lv/media/2021/01/3/wide/ad251e472390.jpg", "publishedAt": "2021-01-13T12:59:57Z", "content": "Līdz ar to Latvijā reģistrēto Covid-19 gadījumu skaits sasniedzis 52 032, bet mirušo Covid-19 pacientu skaits sasniedzis 909, kas ir 1,75% no visiem inficētajiem.\r\nOtrdien Latvijā veikti 12 293 Covid… [+759 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Levits: Veselības ministrs Pavļuts ir kompetents, un uz viņu var paļauties - TVNET", "description": "Veselības ministrs Daniels Pavļuts (AP) ir kompetents, ar jaudu un uz viņu var paļauties, šādu vērtējumu par valdības sastāvā notikušajām izmaiņām pēc tikšanās ar Ministru prezidentu Krišjāni Kariņu (JV) žurnālistiem pauda Valsts prezidents Egils Levits.", "url": "https://www.tvnet.lv/7154747/levits-veselibas-ministrs-pavluts-ir-kompetents-un-uz-vinu-var-palauties", "urlToImage": "https://f12.pmo.ee/OeHymEGUkhsO-3WRKplLJ1kVN5M=/1200x630/smart/nginx/o/2021/01/13/13574529t1hc607.jpg", "publishedAt": "2021-01-13T12:25:00Z", "content": "Levits informja, ka ar premjeru prrunti vairki jautjumi, no kuriem galvenais bija vakcincijas plns, kas, prezidenta ieskat, aj gad ir izirgi svargs un noteikts to, cik tri Latvija atgsies no Covid-19… [+2091 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "VIDEO: Lauris Reiniks un Alise Haijima radījuši balādi «Savējais» - Lsm.lv", "description": "Mūziķim Laurim Reinikam sadarbībā ar jauno dziedātāju Alisi Haijimu tapusi romantiska dziesma “Savējais”, kurai radīts arī videoklips, medijus informēja mūziķu pārstāvis.", "url": "https://www.lsm.lv/raksts/kultura/muzika/video-lauris-reiniks-un-alise-haijima-radijusi-baladi-savejais.a388739/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/eknd.jpg", "publishedAt": "2021-01-13T11:46:30Z", "content": "Dziesmas “Savējais” komponists ir Lauris Reiniks, bet teksta autors ir Guntars Račs, kurš dziesmas tekstā apvienojis sirsnīgus vārdus, ko cilvēki Latvijā visbiežāk velta sev tuviem cilvēkiem.\r\n\"Savēj… [+1764 chars]"}]}