{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Auseklis.lv"}, "author": null, "title": "Raksti - Auseklis", "description": "Jau rakstījām, ka portālā manabalss pašā gada nogalē sākta parakstu vākšana pret sašķidrinātās dabasgāzes termināļa būvniecību Skultē. Vakar bija savākti jau 4000 parakstu. Lai šo iniciatīvu iesniegtu Saeimā, bija nepieciešami 3000. Parak­stīšanās iespēja vēl…", "url": "https://www.auseklis.lv/raksti//viedokli-par-terminali-skulte-izsaka-balsojot-un-rakstot", "urlToImage": "", "publishedAt": "2021-01-18T22:09:48Z", "content": "Jau rakstjm, ka portl manabalss paš gada nogal skta parakstu vkšana pret sašidrints dabasgzes termina bvniecbu Skult. Vakar bija savkti jau 4000 parakstu. Lai šo iniciatvu iesniegtu Saeim, bija nepie… [+24219 chars]"}, {"source": {"id": null, "name": "Icelo.lv"}, "author": "Hale Hodgson", "title": "COVID-19 pacienti sestdien iekāpa autobusā Talesi-Dupulte-Riga - iceļo", "description": "Foto: TASS / SCANPIX / LETA 17:50, 2021. gada 18. janvāris Slimību profilakses un kontroles centrs (SPKC) epidemioloģiskās izmeklēšanas laikā konstatēja,", "url": "https://www.icelo.lv/covid-19-pacienti-sestdien-iekapa-autobusa-talesi-dupulte-riga/", "urlToImage": "https://images.la.lv/uploads/2020/11/TS0ECE30-1-800x574.jpg", "publishedAt": "2021-01-18T21:49:00Z", "content": "Foto: TASS / SCANPIX / LETA\r\n17:50, 2021. gada 18. janvris\r\nSlimbu profilakses un kontroles centrs (SPKC) epidemioloisks izmeklanas laik konstatja, ka ar apstiprintu Covid-19 vrusu inficts pasaieris … [+1482 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Aija Kinca", "title": "Maksas rezidentūras ēnas puse – pabalsts pēc saslimšanas ar Covid-19 nepienākas - Lsm.lv", "description": "Kādas rezidentes saslimšana ar Covid-19 – visticamāk, dežūras laikā slimnīcā – no jauna aktualizēja Latvijā jau gadiem neatrisināto jautājumu par sociālajām garantijām. Ārsti, kuri par medicīnas studijām maksā paši, ir sociāli pilnīgi neaizsargāti, jo par dar…", "url": "https://www.lsm.lv/raksts/zinas/latvija/maksas-rezidenturas-enas-puse--pabalsts-pec-saslimsanas-ar-covid-19-nepienakas.a389393/", "urlToImage": "https://static.lsm.lv/media/2018/12/large/1/aguo.jpg", "publishedAt": "2021-01-18T19:27:57Z", "content": "Klepojot Rīgas Stradiņa universitātes (RSU) Fizikālās medicīnas ārsta specialitātes rezidente Olga Jakovļeva pastāstīja par savu slimošanu ar Covid-19: “Simptomātika kā pie gripa: iesnas, klepus, gal… [+3152 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Dana France", "title": "Kariņš: nav nekāda pamata domāt, ka ierobežojumus varētu mīkstināt - Jauns.lv", "description": "Ar ko iedzīvotājiem rēķināties pēc 25. janvāra? Vai paliks spēkā līdzšinējie ierobežojumi un, vai tie varētu tikt mīkstināti? Uz šādiem žurnālistu jautājumiem saistībā ar Covid-19 ierobežojumiem preses konferencē pēc Sadarbības sanāksmes sēdes atbildēja minis…", "url": "https://jauns.lv/raksts/zinas/423725-karins-nav-nekada-pamata-domat-ka-ierobezojumus-varetu-mikstinat", "urlToImage": "https://i.jauns.lv/t/2021/01/18/2136070/1000x620.jpg?v=1610992983", "publishedAt": "2021-01-18T18:03:00Z", "content": "\"Otrdiens Krzes vadbas padome uzklausa visus specilistu ziojumus, kda ir situcija un ms idejiski vienojamies par to, kdus lmumus mums vajadztu pieemt. Tad tos izstrd konkrti ldz galam un ms tos pieem… [+2964 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Kariņš: Rīgas iespējas vienai uzņemt hokeja čempionātu ir atkarīgas no izmaksām - TVNET", "description": "Ja 2021.gada pasaules čempionāta hokejā rīkošanu uzticēs tikai Rīgai, būs jādiskutē par šī pasākuma rīkošanas izmaksām un kas tās segs, pirmdien žurnālistiem sacīja Ministru prezidents Krišjānis Kariņš (JV).", "url": "https://www.tvnet.lv/7158816/karins-rigas-iespejas-vienai-uznemt-hokeja-cempionatu-ir-atkarigas-no-izmaksam", "urlToImage": "https://f12.pmo.ee/f0_fmIMJk2YTDK6ZfBV7NfVFP7c=/1200x630/smart/nginx/o/2020/10/14/13411476t1hbf54.jpg", "publishedAt": "2021-01-18T17:07:00Z", "content": "Kari atzingi vrtja Starptautisks Ledus hokeja federcijas (IIHF) Padomes sd lemto atemt Minskai 2021.gada pasaules empionta rkotju tiesbas.\r\nVienlaikus premjers piebilda, ka no IIHF tiek gaidta papild… [+1779 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Toms Pastors", "title": "Navaļniju apcietina uz mēnesi; izskan aicinājumi uz jaunām sankcijām pret Krieviju - Lsm.lv", "description": "Gan Eiropas Savienības (ES) valstis, gan ASV nosodījušas Krievijas varasiestāžu vēršanos pret opozīcijas līderi Alekseju Navaļniju. Stundās pēc Navaļnija aizturēšanas izskanēja daudz prasību viņu nekavējoties atbrīvot. Tagad pēc Maskavas tiesas lēmuma Navaļni…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/navalniju-apcietina-uz-menesi-izskan-aicinajumi-uz-jaunam-sankcijam-pret-krieviju.a389378/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/eljo.jpg", "publishedAt": "2021-01-18T15:39:31Z", "content": "ĪSUMĀ:\r\n<ul><li>Navaļniju aizturēja uzreiz pēc ierašanās Krievijā.</li><li>Starptautiskā sabiedrība asi nosodīja šādu Maskavas rīcību.</li><li>Krievijas tiesa nolēma Navaļniju apcietināt uz 30 dienām… [+8116 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Vietas, kur rīdzinieki var ziemā sportiski pavadīt laiku svaigā gaisā | Preses relīzes - LETA", "description": null, "url": "https://www.leta.lv/press_releases/9E0A1FE9-DC9B-4430-A152-DAF7DAEC1BCA", "urlToImage": null, "publishedAt": "2021-01-18T14:52:37Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Auto", "title": "'Kia' prezentējusi jauno logotipu un nākotnes stratēģiju - DELFI.lv", "description": "Digitālajā konferencē \"Kia\" atklājusi jaunu informāciju par savu jauno globālo mērķi un zīmola stratēģiju. Līdz ar jauno zīmola saukli \"Kustība, kas iedvesmo\" (\"Movement that inspires\") \"Kia\" prezentējusi savu nākotnes stratēģiju, kas paredz paplašināt darbīb…", "url": "https://www.delfi.lv/a/52852009", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/0yNSeEawgEM/kia-52852025.jpg", "publishedAt": "2021-01-18T14:10:00Z", "content": "Digitlaj konferenc \"Kia\" atkljusi jaunu informciju par savu jauno globlo mri un zmola stratiju. Ldz ar jauno zmola saukli \"Kustba, kas iedvesmo\" (\"Movement that inspires\") \"Kia\" prezentjusi savu nkot… [+5809 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Otrdien tiešraidē paziņos \"Zelta mikrofonam\" nominētos ierakstus - Mūzika - Neatkarīgā Rīta Avīze", "description": "Jau šo otrdien, 19. janvārī, tiešraidē no RISEBA Arhitektūras un mediju centra H2O6, tiks paziņoti balvas “Zelta Mikrofons” nominanti – Top 5 iekļuvušie. Ikviens interesents varēs pasākumu no pulksten 14 vērot portālā www.skaties.lv, kā arī “Zelta Mikrofona” …", "url": "https://nra.lv/izklaide/muzika/336426-otrdien-tiesraide-pazinos-zelta-mikrofonam-nominetos-ierakstus.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/502127_416a472401.jpg", "publishedAt": "2021-01-18T13:30:03Z", "content": "Jau o otrdien, 19. janvr, tieraid no RISEBA Arhitektras un mediju centra H2O6, tiks pazioti balvas Zelta Mikrofons nominanti Top 5 iekuvuie. Ikviens interesents vars paskumu no pulksten 14 vrot portl… [+1429 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Visu mīlētāju dienā tiešraidē no koncertzāles Lielais dzintars izskanēs romantisks džeza mūzikas koncerts - Diena", "description": "Visu mīlētāju dienā, kad amerikāņi nosūta miljardiem pastkartīšu, itāļi viens otram dāvā saldumus, japāņi sacenšas par skaļāko atzīšanos mīlestībā, bet francūži viens otram velta mīlestības vēstules, Liepājas koncertzāle aicina saviem mīļotajiem dāvāt dārgāko…", "url": "https://www.diena.lv/raksts/kd/muzika/visu-miletaju-diena-tiesraide-no-koncertzales-_lielais-dzintars_-izskanes-romantisks-dzeza-muzikas-koncerts-14255416", "urlToImage": "https://cdn.diena.lv/media/2021/01/2/wide/dc12a84f3292.jpg", "publishedAt": "2021-01-18T13:27:55Z", "content": "Kristapa Vanadziņa trio jaunās programmas vēstījums ir par dzīves lielajiem un maģiskajiem notikumiem – mīlestību, visuma likumiem un Dieva mīlestību pāri visam. Tie ir Kristapa Vanadziņa oriģināldar… [+2043 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Arhīva foto: Kinorežisoram, scenāristam Hercam Frankam – 95 - DELFI - DELFI.lv", "description": "Šogad tiek pieminēta izcilā, pasaulē pazīstamā Latvijas dokumentālā kino režisora, scenārista Herca Franka 95 gadu jubileja. Latvijas Nacionālā arhīva Latvijas Valsts kinofotofonodokumentu arhīvs piedāvā aplūkot vēsturiskus kadrus ar pazīstamo kinomeistaru.", "url": "https://www.delfi.lv/a/52851797", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/eGFbMh4UDjQ/hercs-franks-52851853.jpg", "publishedAt": "2021-01-18T13:27:00Z", "content": "ogad tiek pieminta izcil, pasaul pazstam Latvijas dokumentl kino reisora, scenrista Herca Franka 95 gadu jubileja. Latvijas Nacionl arhva Latvijas Valsts kinofotofonodokumentu arhvs piedv aplkot vstu… [+2162 chars]"}, {"source": {"id": null, "name": "Www.db.lv"}, "author": null, "title": "BaltCap iegādāsies biļešu tirdzniecības uzņēmumu Baltijā un Baltkrievijā - Dienas Bizness", "description": "\"BaltCap Private Equity Fund III\" (BPEF III) iegādāsies uzņēmuma \"Baltic Ticket Holdings...", "url": "https://www.db.lv/zinas/baltcap-iegadasies-bilesu-tirdzniecibas-uznemumu-baltija-un-baltkrievija-500711", "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2021/01/500711__600589671b05d.jpg", "publishedAt": "2021-01-18T13:18:02Z", "content": "\"BaltCap Private Equity Fund III\" (BPEF III) iegdsies uzmuma \"Baltic Ticket Holdings OÜ\" vairkuma daas, lai atbalsttu t izaugsmi Baltij un plak mrog, inform SIA \"BaltCap AIFP\".\r\nUzmuma mazkuma daas i… [+2367 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Pēc ģimenes ielūšanas ledū policija pastiprināti uzraudzīs Meinarda salas apkārtni - DELFI.lv", "description": "Pēc svētdienas, 17. janvāra, incidenta Ikšķilē, kur pastaigājoties uz Meinarda salu Daugavas ledū ielūza ģimene ar zīdaini, Reģionālā pašvaldības policija pastiprināti kontrolēs krasta apkārtni, portālu \"Delfi\" informēja tās pārstāvis Māris Jurēvičs.", "url": "https://www.delfi.lv/a/52851615", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/5MhqADYIMqs/sveta-meinarda-sala-ikskile-20-49173155.jpg", "publishedAt": "2021-01-18T12:56:00Z", "content": "Pc svtdienas, 17. janvra, incidenta Ikil, kur pastaigjoties uz Meinarda salu Daugavas led ielza imene ar zdaini, Reionl pavaldbas policija pastiprinti kontrols krasta apkrtni, portlu \"Delfi\" informja… [+952 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Smagā stāvoklī esošo Covid-19 pacientu skaits slimnīcās pietuvojies 100 - Skaties.lv", "description": "Smagā stāvoklī esošo Covid-19 pacientu skaits slimnīcās ir sasniedzis 99 personas, kas ir augstākais šādu pacientu skaits līdz šim, liecina Nacionālā veselības dienesta dati.", "url": "https://skaties.lv/zinas/latvija/sabiedriba/smaga-stavokli-esoso-covid-19-pacientu-skaits-slimnicas-pietuvojies-100/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/5444-5fcc8844e42ef-scaled.jpg", "publishedAt": "2021-01-18T12:40:00Z", "content": "Smag stvokl esoo Covid-19 pacientu skaits slimncs ir sasniedzis 99 personas, kas ir augstkais du pacientu skaits ldz im, liecina Nacionl veselbas dienesta dati.\r\nSvtdien par 36 pacientiem pieaudzis k… [+1421 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Mūrniece: Kultūras dzīves pieejamībā cilvēkiem ar invaliditāti ir sasniegts progress - Neatkarīgā Rīta Avīze", "description": "Kultūras dzīves pieejamībā cilvēkiem ar invaliditāti ir sasniegts arī progress, taču joprojām saglabājas grūtībās piekļūšanai atsevišķām kultūras iestādēm un koncertu un citu pasākumu norises vietām, izriet no Saeimas priekšsēdētājas Ināras Mūrnieces (NA) šod…", "url": "https://nra.lv/kultura/336449-murniece-kulturas-dzives-pieejamiba-cilvekiem-ar-invaliditati-ir-sasniegts-progress.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/502155_fbd565b12d.jpg", "publishedAt": "2021-01-18T12:22:39Z", "content": "Kultras dzves pieejamb cilvkiem ar invaliditti ir sasniegts ar progress, tau joprojm saglabjas grtbs piekanai atsevim kultras iestdm un koncertu un citu paskumu norises vietm, izriet no Saeimas priek… [+1784 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Pasaules investori paredz, ka 2021.gada ieguldījumu pieaugums būs līdz 50%. Vai Baltijas investori ir tikpat optimistiski kā citur pasaulē | Preses relīzes - LETA", "description": null, "url": "https://www.leta.lv/press_releases/DFFB6B12-9BFE-42E5-B486-377A8344BD25", "urlToImage": null, "publishedAt": "2021-01-18T12:04:20Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Sports", "title": "Saeimas Ārlietu komisija neatbalsta PČ hokejā rīkošanu kopā ar Baltkrieviju - DELFI.lv", "description": "Saeimas Ārlietu komisija pirmdien, 18.janvārī, neatbalstīja šī gada pasaules hokeja čempionāta hokejā norisi Baltkrievijā un pauda atbalstu Latvijas gatavībai to organizēt Rīgā, informēja komisijas priekšsēdētājs Rihards Kols.", "url": "https://www.delfi.lv/a/52851049", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/CVTMNFY4U0Q/06052015sportshokejspragaizlaselatvijalatviacehijapasaules-cempionats-45941027.jpg", "publishedAt": "2021-01-18T10:49:00Z", "content": "Saeimas rlietu komisija pirmdien, 18.janvr, neatbalstja gada pasaules hokeja empionta hokej norisi Baltkrievij un pauda atbalstu Latvijas gatavbai to organizt Rg, informja komisijas prieksdtjs Rihard… [+2809 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Karīna Egliena", "title": "Jaunākie Covid-19 diennakts dati Igaunijā un Lietuvā - Jauns.lv", "description": "Lietuvā ar jauno koronavīrusu inficējušies vēl 476 cilvēki; 21 miris, tikmēr Igaunijā infekcija apstiprināta vēl 265 cilvēkiem, bet astoņi cilvēki miruši.", "url": "https://jauns.lv/raksts/arzemes/423630-jaunakie-covid-19-diennakts-dati-igaunija-un-lietuva", "urlToImage": "https://i.jauns.lv/t/2021/01/18/2135866/1000x620.jpg?v=1610965624", "publishedAt": "2021-01-18T10:27:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta vl 476 cilvkiem, bet ar jaun koronavrusa izraisto slimbu Covid-19 miris 21 cilvks, pirmdien paziojis Statistikas departaments.\r\nPag… [+1736 chars]"}, {"source": {"id": null, "name": "Liepajniekiem.lv"}, "author": null, "title": "Svētdien Latvijā atklāti 244 Covid-19 gadījumi, bet miruši vēl pieci sasirgušie - liepajniekiem.lv", "description": "Pagājušajā diennaktī Latvijā atklāti 244 jauni saslimšanas ar Covid-19 gadījumi un saņemta informācija par piecu ar koronavīrusu sasirgušu cilvēku nāvi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.liepajniekiem.lv/zinas/sabiedriba/svetdien-latvija-atklati-244-covid-19-gadijumi-bet-mirusi-vel-pieci-sasirgusie/", "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/05/ede9-5ec385506400b.jpg", "publishedAt": "2021-01-18T10:24:37Z", "content": "Ldz ar to Latvij reistrto Covid-19 gadjumu skaits sasniedzis 55 908, bet miruo Covid-19 pacientu skaits sasniedzis 983.\r\nLdz ar to Latvij reistrto Covid-19 gadjumu skaits sasniedzis 55 908, bet miruo… [+704 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Karīna Egliena", "title": "Slovākijā, lai dotos uz darbu, būs jāuzrāda negatīvs Covid-19 tests - Jauns.lv", "description": "Cīņā ar jaunā koronavīrusa pandēmiju Slovākija noteiks jaunus pārvietošanās ierobežojumus un turpinās masveida Covid-19 pārbaudes, svētdienas vakarā paziņojis Slovākijas premjerministrs Igors Matovičs.", "url": "https://jauns.lv/raksts/arzemes/423610-slovakija-lai-dotos-uz-darbu-bus-jauzrada-negativs-covid-19-tests", "urlToImage": "https://i.jauns.lv/t/2021/01/18/2135825/1000x620.jpg?v=1610961243", "publishedAt": "2021-01-18T09:14:00Z", "content": "Masu testanu vis valst sksies pirmdien, pc valdbas rkrtas sdes pazioja premjers.\r\nCilvkiem turpmk bs juzrada negatvs Covid-19 tests, lai vartu doties uz darbu.\r\nLdz im doans uz darbu bija viens no ga… [+1082 chars]"}]}