{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Bdaugava.lv"}, "author": "KG-CMS™ - 2.1.2", "title": "“Lūši” piecu setu cīņā izcīna Superkausu - Brīvā Daugava", "description": "Svētdienas vakarā Rīgā tika izcīnīts 2020./2021. gada sezonas  Superkauss volejbolā vīriešu  un sieviešu komandām, kurā sacentās  pagājušās sezonas Latvijas labā..", "url": "http://www.bdaugava.lv/zinas/lusi-piecu-setu-cina-izcina-superkausu", "urlToImage": "http://www.bdaugava.lv/media/uploads/news/large_20210222120511_a2299.jpg", "publishedAt": "2021-02-21T22:03:28Z", "content": null}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Linda Mūrniece pirmo reizi atklāti komentē šķiršanos no pēdējā vīra īsi pēc kāzām - Apollo.lv", "description": "Uzņēmēja Linda Mūrniece, kura pērnā gada novembrī trešo reizi iestūrēja laulības ostā, apprecoties ar liepājnieku Agri Freibergu, intervijā TVNET Grupas tiešsaistes žurnālam \"Klik\" apstiprina - viņi vairs nav pāris.", "url": "https://www.apollo.lv/7184082/linda-murniece-pirmo-reizi-atklati-komente-skirsanos-no-pedeja-vira-isi-pec-kazam", "urlToImage": "https://f7.pmo.ee/6cqeW78lcYQair_2D5FSg_33Pr4=/1200x630/filters:focal(765x816:832x858)/nginx/o/2021/01/19/13583551t1h759a.jpg", "publishedAt": "2021-02-21T22:03:22Z", "content": "obrd Linda ar Agri pat neuztur draudzgas attiecbas.\r\nMan nav ar viu nekdu attiecbu un nekad nebs. oti labi saprotos ar savu brnu tvu [Lindas pirmo vru Raimondu Mrnieku - red.], kas joprojm ir viens n… [+543 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Spriedums Ventspils “karalim”: uzvara vai krahs? Teksta tiešraide plkst. 11! - TVNET", "description": "Šodien Rīgas apgabaltiesa pasludinās spriedumu tā saucamajā Lemberga lietā. Lieta tika iesniegta Rīgas apgabaltiesā 2008. gadā. Lembergs, viņa dēls Anrijs un bijušais biznesa partneris Ansis Sormulis tiek apsūdzēti kukuļņemšanā, kukuļu izspiešanā, dokumentu v…", "url": "https://www.tvnet.lv/7184114/spriedums-ventspils-karalim-uzvara-vai-krahs-teksta-tiesraide-plkst-11", "urlToImage": "https://f10.pmo.ee/aUrNJnsZii6tbZ3Gxxn8wq1o5x8=/1200x630/smart/nginx/o/2021/02/08/13618124t1h16be.jpg", "publishedAt": "2021-02-21T22:00:00Z", "content": "Par ko ties Lembergu &amp; co?\r\nLemberga lieta nonca Rgas apgabalties 2008. gad, apvienojot divas kriminllietas. Tiesa ska skatt lietu 2009. gad. \r\nPirmaj Lembergs tiek apsdzts kop ar via dlu Anriju … [+2320 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Trešdaļa sestdien atklāto Covid-19 gadījumu reģistrēta Rīgā - DELFI.lv", "description": "Sestdien Latvijā atklāti 410 jauni saslimšanas ar Covid-19 gadījumi, no tiem Rīgā reģistrēti 137", "url": "https://www.delfi.lv/a/52956355", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/P5QDmR3vxW4/riga-satiksme-ziema-brivibas-iela-ainava-52956369.jpg", "publishedAt": "2021-02-21T20:19:42Z", "content": "No 410 aizvadtaj diennakt atkltajiem Covid-19 gadjumiem tredaa jeb 137 reistrti galvaspilst, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot informcija.\r\nSaturs turpinsies pc reklmas\r\nS… [+3014 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "\"airBaltic\" šefs: ja varat pateikt, kad atsāksies lidojumi, es pateikšu, cik naudas vajadzēs - Neatkarīgā Rīta Avīze", "description": "No vakcinācijas tempa Eiropā būs atkarīgs tas, vai un cik naudas vēl nāksies ieguldīt valstij piederošajā lidsabiedrībā “airBaltic”, kas jau pērn no budžeta saņēma 250 miljonus eiro. Vaicāts par jaunu naudas piešķīrumu lidsabiedrībai, satiksmes ministrs Tālis…", "url": "https://nra.lv/latvija/339969-airbaltic-sefs-ja-varat-pateikt-kad-atsaksies-lidojumi-es-pateiksu-cik-naudas-vajadzes.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-02/860px/507299_cb47280469.jpg", "publishedAt": "2021-02-21T19:16:27Z", "content": "No vakcincijas tempa Eirop bs atkargs tas, vai un cik naudas vl nksies ieguldt valstij piederoaj lidsabiedrb airBaltic, kas jau prn no budeta sama 250 miljonus eiro. Vaicts par jaunu naudas pierumu l… [+5486 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Matīss Arnicāns", "title": "Tieslietu ministrija iebilst idejai kriminalizēt policistu goda un cieņas aizskāršanu - Lsm.lv", "description": "Varas pārstāvju goda un cieņas aizskaršana, tiem pildot dienesta pienākumus, varētu kļūt par krimināli sodāmu darbību – šādus Krimināllikuma grozījumus pēc Valsts policijas priekšnieka ierosinājuma ir sagatavojusi Iekšlietu ministrija (IeM), jo Covid-19 krīze…", "url": "https://www.lsm.lv/raksts/zinas/zinu-analize/tieslietu-ministrija-iebilst-idejai-kriminalizet-policistu-goda-un-cienas-aizskarsanu.a393795/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/ehp5.jpg", "publishedAt": "2021-02-21T18:58:31Z", "content": "ĪSUMĀ:\r\n<ul><li>Kopš decembra vairākas lietas sāktas par vēršanos pret varas pārstāvi, pretošanās vai uzbrukums.</li><li>Bet policistu godu un cieņu aizsargāt šobrīd policija nekā īsti nevarot, norād… [+6427 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Raidījums: Kāpēc pret Covid-19 nevakcinē onkoloģijas pacientus? - Veselība - Ziņas - Apollo.lv", "description": "Sākot vakcinēt Sociālās aprūpes centru darbiniekus un klientus, amatpersonas un gados vecākus cilvēkus, mazāka uzmanība pievērsta vēl kādai grupai, kura prioritāšu ziņā turklāt ir augstāk par minētajām. Tie ir slimnīcu pacienti pirms smagām operācijām vai ķīm…", "url": "https://www.apollo.lv/7185266/raidijums-kapec-pret-covid-19-nevakcine-onkologijas-pacientus", "urlToImage": "https://f12.pmo.ee/DGPKJungD_JHkTjJ3RJgXzw9cWY=/1200x630/smart/nginx/o/2021/02/21/13642949t1hf442.jpg", "publishedAt": "2021-02-21T18:55:11Z", "content": "To, ka va slimniekiem, kas iet uz mijterapiju, pienkas vakcna pret Covid-19, bet nekdas skaidrbas nav un slimncu medii par to nezina, februra otraj ned pamanja Arta Snipe.\r\nViai tuvs cilvks ska mijte… [+2359 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Inga Šņore", "title": "Rēzekne spiesta ņemt valsts īstermiņa aizdevumu – miljonu eiro ikdienas tēriņiem - Lsm.lv", "description": "Lai aizlāpītu budžeta caurumu, Rēzeknes dome bijusi spiesta ņemt valsts īstermiņa aizdevumu – nepilnu miljonu eiro ikdienas tēriņu segšana. Šādu aizņēmumu pieprasīšana Latvijas pašvaldību praksē ir visai liels retums. Tā kā valsts naudu piekritusi aizdot, dom…", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/rezekne-spiesta-nemt-valsts-istermina-aizdevumu--miljonu-eiro-ikdienas-teriniem.a393794/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/egl4.jpg", "publishedAt": "2021-02-21T18:43:50Z", "content": "Labiekārto ezera krastu un plāno SPA\r\nRēzeknes vidū atrodas Kovšu ezers. Lai sakoptu tā nemīlīgos krastus, Rēzeknes dome uzsākusi divus projektus, abus ar Eiropas fondu atbalstu, kas paredzēti degrad… [+7228 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Itālijas virusologs pauž satraukumu par Covid-19 saslimstības pieaugumu - TVNET", "description": "Viens no vadošajiem Itālijas virusologiem paudis satraukumu, ka inficēšanās ar jauno koronavīrusu valstī atkal pieaug, norādot, ka tas lielā mērā skaidrojams ar vīrusa lipīgākā Lielbritānijas paveida izplatīšanos.", "url": "https://www.tvnet.lv/7185344/italijas-virusologs-pauz-satraukumu-par-covid-19-saslimstibas-pieaugumu", "urlToImage": "https://f10.pmo.ee/YaCgSakDC8TG_vQnZ4_ycpeS3qI=/1200x630/filters:focal(1459x290:1815x1119)/nginx/o/2020/09/24/13367270t1h22f3.jpg", "publishedAt": "2021-02-21T18:09:00Z", "content": "Vairks pilsts, iestjoties negaidti labam laikam, cilvki aj nedas nogal ignorjui Itlijas Veselbas institta aicinjumu palikt mjs, drzmjoties iels, parkos un pludmals.\r\n\"Protams, tas mani uztrauc,\" Roma… [+702 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Sabojājoties lidmašīnas dzinējam, Denveras priekšpilsētā nogāžas lielas lidmašīnas detaļas - Neatkarīgā Rīta Avīze", "description": "Sabojājoties pasažieru lidmašīnas dzinējam, ASV Kolorado štata Denveras priekšpilsētā  nokritušas lielas lidmašīnas apšuvuma detaļas, bet laimīgā kārtā cilvēki nedz lidmašīnā, nedz uz zemes nav cietuši.", "url": "https://nra.lv/pasaule/339972-sabojajoties-lidmasinas-dzinejam-denveras-priekspilseta-nogazas-lielas-lidmasinas-detalas.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-02/860px/507304_b2e8cb6a9e.jpg", "publishedAt": "2021-02-21T17:56:45Z", "content": "Sabojjoties pasaieru lidmanas dzinjam, ASV Kolorado tata Denveras priekpilst nokrituas lielas lidmanas apuvuma detaas, bet laimg krt cilvki nedz lidman, nedz uz zemes nav cietui.\r\nLidsabiedrbas \"Unit… [+602 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Ludmila Glazunova", "title": "Sīvā cīņā Superkausu izcīna Rīgas Volejbola skolas volejbolistes. Labākās epizodes - Lsm.lv", "description": "Svētdien Rīgā volejbolistes cīnījās par Superkausu - šīs sezonas jaunievedumu. Starp pērnās sezonas divām labākajām komandām - \"Jelgavu\" un RĪgas Volejbola skolu (RVS), pārākas izrādījās rīdzinieces, saspringtā un ilgā mačā uzvarot ar 3-2.", "url": "https://www.lsm.lv/raksts/sports/volejbols/siva-cina-superkausu-izcina-rigas-volejbola-skolas-volejbolistes-labakas-epizodes.a393786/", "urlToImage": "https://static.lsm.lv/media/2019/01/large/1/ajbt.jpg", "publishedAt": "2021-02-21T17:47:50Z", "content": "Rīdziniecēm ar 28 punktiem rezultatīvākā bija Vlada Pridatko, bet Kristīne Kramēna guva 20 punktus. Savukārt jelgavniecēm pa 19 punktiem guva Līga Plāte un Inese Jursone.\r\nSpēles ievadā labāk veicās … [+2789 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Rūtiņa", "title": "Vakcinējamie seniori atsaucīgi un zinoši - uz Covid-19 poti svētdien nav ieradies tikai viens cilvēks - Jauns.lv", "description": "Svētdien Paula Stradiņa klīniskajā universitātes slimnīcā (PSKUS), Bērnu klīniskajā universitātes slimnīcā (BKUS) un Rīgas Austrumu klīniskajā universitātes slimnīcā (RAKUS) notikušajā senioru vakcinēšanā pret Covid-19 poti saņēmuši 544 cilvēki vecumā virs 70…", "url": "https://jauns.lv/raksts/zinas/429435-vakcinejamie-seniori-atsaucigi-un-zinosi-uz-covid-19-poti-svetdien-nav-ieradies-tikai-viens-cilveks", "urlToImage": "https://i.jauns.lv/t/2021/02/21/2155769/1000x620.jpg?v=1613927927", "publishedAt": "2021-02-21T17:29:00Z", "content": "K pavstja PSKUS Komunikcijas daas sabiedrisko attiecbu speciliste Evija Mileiko, uz odienu saemt vakcnu pret Covid-19 bija pierakstti 100 pacienti, un atnca visi, izemot vienu.\r\nVienlaikus Mileiko no… [+2520 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Kivlenieks pēc Merzļikina savainojuma gūšanas izsaukts atpakaļ uz NHL - Sportacentrs.com", "description": "Matīss Edmunds Kivlenieks savu savainojumu izārstējis, tuvojoties savai sezonas pirmajai spēlei NHL", "url": "http://sportacentrs.com/hokejs/21022021-kivlenieks_pec_merzlikina_savainojuma_gus", "urlToImage": "http://i8.tiesraides.lv/1200x0s/pictures/2020-01-20/2020-01-20_kivi.jpg", "publishedAt": "2021-02-21T16:42:00Z", "content": "Pirms trs dienm Kivlenieks no Kolumbusas taxi squad tika nostts uz AHL, kur gan netika pieteikt nevienai \"Monsters\" splei. 24 gadus vecais hokejists osezon uz ledus vl nav kpis. Kivlenieks oti tuvu s… [+714 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Svētdien trīs slimnīcās pret Covid-19 vakcinēti 544 seniori; uz poti neieradās 1 pieteiktais - Lsm.lv", "description": "Svētdien, 21.februārī, trīs universitāšu slimnīcās notikušajā senioru vakcinēšanā pret Covid-19 poti saņēmuši 544 cilvēki vecumā virs 70 gadiem. Bet viens cilvēks, aizbildinoties ar sāpošu kāju, nav ieradies uz savu pierakstu.", "url": "https://www.lsm.lv/raksts/zinas/latvija/svetdien-tris-slimnicas-pret-covid-19-vakcineti-544-seniori-uz-poti-neieradas-1-pieteiktais.a393779/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/esh9.jpg", "publishedAt": "2021-02-21T16:23:57Z", "content": "Šajā nedēļas nogalē aktīvi turpināta visu trīs prioritāro grupu vakcinācija pret Covid-19: potes turpinājuši saņemt mediķi, tāpat aktīvi vakcinēti četru sociālās aprūpes iestāžu iemītnieki un darbini… [+4143 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "FOTO Izraēlā notikusi nopietnākā ekoloģiskā katastrofa valsts vēsturē - Apollo.lv", "description": "Izraēla svētdien slēgusi visas savas Vidusjūras piekrastes pludmales gandrīz 200 kilometru garumā, kur pēc nesenās vētras izskaloti desmitiem tonnu lipīgu naftasproduktu.", "url": "https://www.apollo.lv/7185294/izraela-notikusi-nopietnaka-ekologiska-katastrofa-valsts-vesture", "urlToImage": "https://f11.pmo.ee/Y5ujL1Qbdn9W4w6tWT1u4HTCFTw=/1200x630/smart/nginx/o/2021/02/21/13643023t1hedc5.jpg", "publishedAt": "2021-02-21T16:20:44Z", "content": "Piesrojuma clonis vl nav noskaidrots, bet Izralas Dabas aizsardzbas prvaldes vrtjum t ir viena no nopietnkajm ekoloiskajm katastrofm valsts vstur.\r\nVides, Veselbas un Ieklietu ministrijas nkuas klaj … [+672 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Irāna atzīst sarunas ar Starptautiskās Atomenerģijas aģentūras vadītāju par auglīgām - TVNET", "description": "Irāna svētdien paziņojusi, ka tai bijušas \"auglīgas sarunas\" ar Starptautiskās Atomenerģijas aģentūras (IAEA) ģenerāldirektoru Rafaelu Grosi, kas apmeklējis Teherānu brīdi pirms termiņa, no kura Irāna varētu ierobežot IAEA inspekcijas.", "url": "https://www.tvnet.lv/7185251/irana-atzist-sarunas-ar-starptautiskas-atomenergijas-agenturas-vaditaju-par-augligam", "urlToImage": "https://f12.pmo.ee/353wcVMzxVqwDqoHc1HrL9XSXGE=/1200x630/smart/nginx/o/2021/01/17/13580716t1ha2da.jpg", "publishedAt": "2021-02-21T15:03:00Z", "content": "Grosi svtdien ticies ar Irnas Atomenerijas organizcijas vadtju Ali Akbaru Salehi. Via vizte notiek laik, kad ASV prezidenta Do Baidena administrcija, Eiropa valstis un Irna cenas glbt 2015.gad paraks… [+707 chars]"}, {"source": {"id": null, "name": "Liepajniekiem.lv"}, "author": null, "title": "Foto: Normunda Šnē interpretācijā izskan Sibēliusa Trešā simfonija - liepajniekiem.lv", "description": "Aizvadītajā piektdienā, 19.februārī, tiešraidē no koncertzāles ”Lielais dzintars” Liepājas Simfoniskais orķestris (LSO) jau otro reizi klausītājiem piedāvāja koncertu ciklu &#8220;Simfonija TUVĀK&#8221;, lai dāvātu iespēju klausītājiem baudīt somu ģēnija Žana…", "url": "https://www.liepajniekiem.lv/zinas/kulturvide/muzika/foto-normunda-sne-interpretacija-izskan-sibeliusa-tresa-simfonija/", "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2021/02/bd2b-60323de8a59cf-scaled.jpg", "publishedAt": "2021-02-21T11:26:28Z", "content": "iet, is koncerts bijis emocionli svargs daudziem cilvkiem. Mums tiem prieks, ka ms skatjs no tik daudzm vietm gan no Latvijas, gan rpus ts, pc koncerta sarun teica koncertzles Lielais dzintars vadtjs… [+682 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Covid-19: Lietuvā ar koronavīrusu inficējušies vēl 463 cilvēki; Igaunijā – 583 - DELFI.lv", "description": "Lietuvā miruši deviņi, Igaunijā septiņi Covid-19 inficētie", "url": "https://www.delfi.lv/a/52955843", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/zDIN1Q9i78Y/covid-19-vakcina-52853223.jpg", "publishedAt": "2021-02-21T09:36:55Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta vl 463 cilvkiem, bet vrusa izraist slimba Covid-19 prasjusi deviu cilvku dzvbu, svtdien paziojis Statistikas departaments.\r\nSaturs … [+1444 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "\"Esam laimīgi!\" Jaunieši no Gērnsijas salas pārvācas uz Latvijas laukiem - TVNET", "description": "Jau gadu Rikijs Andersons ar draudzeni Villovu Stormu Boulteri, pāris no Lielbritānijas, Gērnsijas salas, dzīvo lauku saimniecībā Latgalē, vēsta Latgales Reģionālā televīzija.", "url": "https://www.tvnet.lv/7184992/esam-laimigi-jauniesi-no-gernsijas-salas-parvacas-uz-latvijas-laukiem", "urlToImage": "https://f8.pmo.ee/Wcvy1wOLIsoz0Nx17C9RHfPH1w4=/1200x630/smart/nginx/o/2021/02/21/13642013t1h4721.png", "publishedAt": "2021-02-21T07:05:00Z", "content": "Lai ar Rikija saknes ir Limbau puses, jaunu mjvietu vii rada laukos Rzeknes apkrtn. obrd jauniei izbauda dzvi laukos un rpjas par saviem mjdzvniekiem.\r\nEs tiem dievinu dzvoanu laukos. Te ir tik oti s… [+279 chars]"}, {"source": {"id": null, "name": "Sportazinas.com"}, "author": "LETA/Sportazinas.com", "title": "CSKA treneris: Cerējām, ka \"Dinamo\" pret mums nenoskaņosies - Sporta ziņas", "description": "Kontinentālās hokeja līgas (KHL) vienība Maskavas CSKA piedzīvojusi zaudējumu pret Rīgas \"Dinamo\", jo nav pienācīgi novērtējusi pretinieku, pēc mača atklājis", "url": "https://www.sportazinas.com/cska-treneris-cerejam-ka-dinamo-pret-mums-nenoskanosies/", "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/12/nikitins-sportazinas-e1608706474906.jpg", "publishedAt": "2021-02-20T20:50:40Z", "content": "Kontinentls hokeja lgas (KHL) vienba Maskavas CSKA piedzvojusi zaudjumu pret Rgas “Dinamo”, jo nav piencgi novrtjusi pretinieku, pc maa atkljis Krievijas kluba galvenais treneris Igors ikitins.\r\nJau … [+2336 chars]"}]}