{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Pavārs nodrošina \"Bayern\" uzvaru FIFA Klubu pasaules kausa finālā - Apollo.lv", "description": "Vārtus gūstot Benžaminam Pavāram, Vācijas futbola klubs Minhenes \"Bayern\" ceturtdien Katarā uzvarēja FIFA Klubu pasaules kausa finālā.", "url": "https://www.apollo.lv/7178130/pavars-nodrosina-bayern-uzvaru-fifa-klubu-pasaules-kausa-finala", "urlToImage": "https://f11.pmo.ee/vJ6WNY4sQt5lajFnGRRvbQvb9zQ=/1200x630/filters:focal(631x93:919x447)/nginx/o/2021/02/11/13625007t1h8046.jpg", "publishedAt": "2021-02-11T20:18:12Z", "content": "Bavrijas klubs finl ar rezulttu 1:0 (0:0) prspja Ziemeamerikas, Centrlamerikas un Karbu zonas (CONCACAF) empionu lgas 2020.gada uzvartju San Nikolasas de los Garsas \"Tigres UANL\" no Meksikas.\r\nFinls … [+2315 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Piektdien vakcinēs ministrus, ģenerālprokuroru Stukānu un citas amatpersonas - TVNET", "description": "Piektdien plānots pret Covid-19 vakcinēt Ministru kabineta locekļus un atsevišķus Saeimas komisiju priekšsēdētājus, kā arī bijušo Valsts prezidentu Raimondu Vējoni un ģenerālprokuroru Juri Stukānu, informēja Vakcinācijas projekta biroja pārstāve Ieva Stūre.", "url": "https://www.tvnet.lv/7178128/piektdien-vakcines-ministrus-generalprokuroru-stukanu-un-citas-amatpersonas", "urlToImage": "https://f12.pmo.ee/ydkr9Uz6qHtQ2Yr_p5J61DMGAco=/1200x630/filters:focal(1872x377:2561x1249)/nginx/o/2019/03/18/11873992t1he751.jpg", "publishedAt": "2021-02-11T20:06:00Z", "content": "Turpinoties vakcincijas procesam Latvij, 11.februr tika veikta to valsts augstko amatpersonu brvprtga vakcincija, kuru pienkumi saistti ar nacionls drobas un valsts pamatfunkciju neprtrauktbas nodroi… [+1868 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Latvijas kopražojuma filma \"Dabiskā gaismā\" iekļauta Berlīnes kinofestivāla galvenajā konkursā - Neatkarīgā Rīta Avīze", "description": "71. Berlīnes starptautiskā kinofestivāla galvenajam konkursam atlasīta Latvijas filmu studijā \"Mistrus Media\" veidotā kopprodukcija, ungāru režisora Deneša Naģa debijas spēlfilma \"Dabiskā gaismā / Natural Light / Természetes fény\".", "url": "https://nra.lv/kultura/339142-latvijas-koprazojuma-filma-dabiska-gaisma-ieklauta-berlines-kinofestivala-galvenaja-konkursa.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-02/860px/505977_4df84d7bf6.jpg", "publishedAt": "2021-02-11T19:44:31Z", "content": "71. Berlnes starptautisk kinofestivla galvenajam konkursam atlasta Latvijas filmu studij \"Mistrus Media\" veidot kopprodukcija, ungru reisora Denea Naa debijas splfilma \"Dabisk gaism / Natural Light /… [+4557 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Vīgants sprinta kvalifikācijā uzrāda 37.laiku – Ziemas sports – Sportacentrs.com - Sportacentrs.com", "description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "url": "https://sportacentrs.com/ziemas_sports/sleposana/11022021-vigants_sprinta_kvalifikacija_uzrada_37_l", "urlToImage": "http://i3.tiesraides.lv/1200x0s/pictures/2021-02-11/d364_vigants_raimo_c.jpg", "publishedAt": "2021-02-11T19:21:13Z", "content": "Pc U23 grupas sievietm kvalifikciju uzska paa vecuma vriei ar viengo msu prstvi Raimo Vgantu (1999.g.) viu vid. Pirms diviem gadiem nosldzoaj gad junioros Raimo pc slimoanas nebija lab form un klasik… [+2152 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Mājsēde atcelta — valdība skaidro savus lēmumus. Video tiešraide - DELFI.lv", "description": "Būs vai nebūs mājsēde – ko lēma valdība. Video tiešraide", "url": "https://www.delfi.lv/a/52925321", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/Px2b81A3c78/premjers-karins-tiekas-ar-rigas-domes-vadibu-25-52691377.jpg", "publishedAt": "2021-02-11T18:47:00Z", "content": "Ceturtdien, 11. februr, Ministru kabineta (MK) sd tika skatti vairki jautjumi saistb ar Covid-19 ierobeoanu, tostarp, par mjsdes turpinanu vai neturpinanu nedu nogals. Ko lma valdba, skaties video ti… [+4235 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Valdība lemj neturpināt komandantstundu - Latvijā - Ziņas - TVNET", "description": "Ministru kabinets ceturtdien lēma ārkārtējās situācijas laikā neturpināt komandantstundu, pēc valdības sēdes mediju pārstāvjiem paziņoja Ministru prezidents Krišjānis Kariņš (JV).", "url": "https://www.tvnet.lv/7178052/valdiba-lemj-neturpinat-komandantstundu", "urlToImage": "https://f7.pmo.ee/fP9MHKCuufAsmlKRuDH0Wz9LTrk=/1200x630/smart/nginx/o/2021/02/06/13616328t1h99d0.jpg", "publishedAt": "2021-02-11T18:08:00Z", "content": "Kari skaidroja, ka turpmk komandantstundas viet policija daudz stingrk uzraudzs pulcans prkpumus, k ar stingrk kontrols robersoanu un karantnas ievroanas prasbas.\r\nIeklietu ministrs Sandis irens (Par… [+2294 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Eiropas Parlaments pieprasa apturēt Astravjecas AES ekspluatāciju / Raksts - Lsm.lv", "description": "Eiropas Parlaments (EP) ceturtdien pieņēma rezolūciju, pieprasot drošības apsvērumu dēļ apturēt Astravjecas atomelektrostacijas (AES) iedarbināšanu Baltkrievijā. Pret baltkrievu AES projektu visvairāk iebilst Baltijas valstis, kas netic Minskas apgalvojumiem …", "url": "https://www.lsm.lv/raksts/zinas/arzemes/eiropas-parlaments-pieprasa-apturet-astravjecas-aes-ekspluataciju.a392564/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/eqi2.jpg", "publishedAt": "2021-02-11T17:16:21Z", "content": "EP rezolūcija tika pieņemta ar 642 balsīm par un 29 balsīm pret, 21 deputāts atturējās. EP deputāti uzskata, ka Astravjecas AES ir “Baltkrievijas un Krievijas ģeopolitisks projekts, kura būvēšana un … [+2298 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Indētājiem pa pēdām: FDD divas reizes mēģināja nogalināt Krievijas opozīcijas aktīvistu - TVNET", "description": "Krievijas Federālā drošības dienesta (FDD) slepenā vienība, kas organizēja opozīcijas līdera Alekseja Navaļnija un vēl vairāku cilvēku indēšanu, ir atbildīga arī par diviem opozīcijas politiķa Vladimira Kara-Murzas slepkavības mēģinājumiem 2015. un 2017.gadā,…", "url": "https://www.tvnet.lv/7177816/indetajiem-pa-pedam-fdd-divas-reizes-meginaja-nogalinat-krievijas-opozicijas-aktivistu", "urlToImage": "https://f9.pmo.ee/0WUf3J4vLMQ5_n1Mbx2yX-7d5dk=/1200x630/filters:focal(1487x181:2797x1617)/nginx/o/2021/02/11/13624466t1h2a1f.jpg", "publishedAt": "2021-02-11T17:02:00Z", "content": "Krievijas urnlists un politiis Kara-Murza jaunkais ar opozcijas aktivittm nodarbojas jau vairk nek 20 gadus. Viens no via galvenajiem sasniegumiem ir t dvt Magitska likuma sagatavoana un lobana ASV. … [+3093 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Vismaz par mēnesi Latvijā kavēsies depozīta sistēmas ieviešana - Apollo.lv", "description": "Depozīta sistēmas operatora atlases procedūras apstrīdēšanas dēļ vismaz par mēnesi kavēsies depozīta sistēmas ieviešana, ceturtdien pirmajā depozīta sistēmas ieviešanas uzraudzības sanāksmē informēja SIA \"Depozīta iepakojuma operators\" (DIO) pārstāvji.", "url": "https://www.apollo.lv/7177938/vismaz-par-menesi-latvija-kavesies-depozita-sistemas-ieviesana", "urlToImage": "https://f10.pmo.ee/KolSuw36s3yMxgNq-OVna_LbUrA=/1200x630/smart/nginx/o/2020/09/24/13368349t1h836d.jpg", "publishedAt": "2021-02-11T16:40:33Z", "content": "K aentru LETA informja Valsts vides dienesta (VVD) sabiedrisko attiecbu vadtja Kristne Kaveniece, sanksm, kur skatja depozta sistmas ievieanas aktualizto plnu, piedaljs DIO padome un VVD prstvji.\r\nKa… [+4072 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Ansis Īvāns", "title": "Lukašenko nosauc divus priekšnosacījumus savai aiziešanai no varas - DELFI.lv", "description": "Lukašenko nosauca divus priekšnosacījumus savai aiziešanai no varas – tie ietver mieru valstī un drošības garantijas atbalstītājiem.", "url": "https://www.delfi.lv/a/52926739", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/lDp1y-72mR8/lukasenko-52926791.jpg", "publishedAt": "2021-02-11T15:29:00Z", "content": "Aleksandrs Lukaeno, pret kuru Baltkrievij mneiem ilgi notiek protesti un pilsonisks akcijas, ceturtdien uzrun paa sasauktaj \"Visas Baltkrievijas tautas sapulc\" nosauca divus prieknosacjumus savai aiz… [+3126 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Martinam Dukuram fiasko PČ pirmajā dienā; Tomass Dukurs ierindojas Top 10 - TVNET Sports", "description": "Titulētais skeletonists Martins Dukurs ceturtdien Altenbergas trasē Vācijā pasaules čempionātā pēc sacensību pirmās dienas ierindojas 14. vietā, bet viņa brālis Tomass Dukurs ieņem 8. pozīciju.", "url": "https://sports.tvnet.lv/7177626/martinam-dukuram-fiasko-pc-pirmaja-diena-tomass-dukurs-ierindojas-top-10", "urlToImage": "https://f12.pmo.ee/yMZNMO74kgviB5Zgn5vtZgrnGNo=/1200x630/smart/nginx/o/2021/02/11/13624281t1h49a9.jpg", "publishedAt": "2021-02-11T15:22:30Z", "content": "Pc pirm brauciena M.Dukurs bija 11. viet, bet otrais brauciens bija vl neveiksmgks, kas summ dod 14. pozciju (+1,83 sekundes).\r\nT.Dukurs pirmaj braucien bija piektais, tau pc otr brauciena vi atkps p… [+1487 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Tiesa spriedumu Lemberga krimināllieta pasludinās 22. februārī - Kriminālziņas - Ziņas - Apollo.lv", "description": "Rīgas apgabaltiesa 22. februārī plkst. 11 pasludinās saīsināto spriedumu krimināllietā, kurā apsūdzēti Ventspils domes priekšsēdētājs Aivars Lembergs (\"Latvijai un Ventspilij\"), viņa dēls Anrijs un kādreizējais Lemberga biznesa partneris Ansis Sormulis, aģent…", "url": "https://www.apollo.lv/7177849/tiesa-spriedumu-lemberga-kriminallieta-pasludinas-22-februari", "urlToImage": "https://f12.pmo.ee/bGZv8Wjtneh-Q0t12X_TfuAVXlY=/1200x630/smart/nginx/o/2020/09/22/13362815t1hee10.jpg", "publishedAt": "2021-02-11T15:15:50Z", "content": "11. februr nosldzs apsdzto pdj vrda uzklausana, un tiesa ir devusies uz apsprieu istabu gatavot sasinto spriedumu.\r\nPar sasint sprieduma pasludinanas laiku noteikts 2021.gada 22.februris plkst.11 un … [+2828 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "Premjers bez diskusijām nevēlas mainīt pieeju klātienes mācībām bērnudārzos (precizēts) - Lsm.lv", "description": "Ministru prezidents Krišjānis Kariņš (\"Jaunā Vienotiba\") bez iepriekšējām diskusijām nevēlas lemt par izglītības un zinātnes ministres Ilgas Šuplinskas (Jaunā konservatīvā partija) priekšlikumu mainīt pieeju klātienes mācību procesa nodrošināšanai bērnudārzos.", "url": "https://www.lsm.lv/raksts/zinas/latvija/premjers-bez-diskusijam-nevelas-mainit-pieeju-klatienes-macibam-bernudarzos-precizets.a392511/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/eqct.jpg", "publishedAt": "2021-02-11T15:11:15Z", "content": "Ceturtdien, 11. februārī, Ministru kabineta sēdes sākumā Šuplinska aicināja valdības darba kārtībā iekļaut Izglītības un zinātnes ministrijas (IZM) virzītos grozījumus rīkojumā par ārkārtējās situāci… [+2944 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Uzzini, vai arī piektdien saglabāsies auksts laiks - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "description": "Piektdien Latvijā saglabāsies zema gaisa temperatūra, gaidāms neliels mākoņu daudzums, vairāk mākoņu būs Latgalē, prognozē sinoptiķi.", "url": "https://nra.lv/latvija/339131-uzzini-vai-ari-piektdien-saglabasies-auksts-laiks.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-02/860px/505965_5811c3a14f.jpg", "publishedAt": "2021-02-11T14:33:48Z", "content": "Piektdien Latvij saglabsies zema gaisa temperatra, gaidms neliels mkou daudzums, vairk mkou bs Latgal, prognoz sinoptii.Vietm Kurzem un Zemgales rietumu da snigs. Vj lni ldz mreni pts no ziemeiem, La… [+616 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Kultūra", "title": "Latvijas Jaunās mūzikas dienu koncerti šogad norisināsies tiešsaistē - DELFI.lv", "description": "Latvijas Jaunās mūzikas dienu koncerti no Rīgas, Tallinas un Viļņas šogad norisināsies tiešsaistē", "url": "https://www.delfi.lv/a/52925875", "urlToImage": "https://g4.delphi.lv/images/pix/835x437/HBqDBHN4CpY/latvijas-jaunas-muzikas-dienas-2021-52925899.jpg", "publishedAt": "2021-02-11T13:23:00Z", "content": "Latvijas Komponistu savienbas veidotais festivls Latvijas Jauns mzikas dienas (LJMD) ogad norits jau desmito reizi, no 1. ldz 6. martam interneta tiesaistes koncertos no Rgas, Tallinas un Vias koncer… [+3116 chars]"}, {"source": {"id": null, "name": "Iauto.lv"}, "author": null, "title": "Kia fokusēsies uz elektromobiļiem un mobilitātes risinājumiem - iAuto", "description": "Kia paziņoja par uzņēmuma nākotnes biznesa stratēģijas “Plāns S” atjauninājumu Seulā rīkotajā “Investoru dienā 2021”, kas digitālā formātā norisinājās 9. februārī. Ar ambiciozo atjaunoto vidējā un ilgtermiņa plānu iepazīstināja Kia Corporation prezidents un i…", "url": "https://iauto.lv/zinas/pasaule/36885-kia-fokusesies-uz-elektromobiliem-un-mobilitates-risinajumiem", "urlToImage": "https://iauto.lv/_cache/images/img1200px/_mm/i/20210211/orig_36885_059c7d63682.jpg", "publishedAt": "2021-02-11T12:15:27Z", "content": "Kia pazioja par uzmuma nkotnes biznesa stratijas Plns S atjauninjumu Seul rkotaj Investoru dien 2021, kas digitl formt norisinjs 9. februr. Ar ambiciozo atjaunoto vidj un ilgtermia plnu iepazstinja K… [+6146 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "COVID-19 ⟩ Lietuvā 487 jauni gadījumi, 19 miruši. Igaunijā 677 jauni inficētie, trīs miruši - Ārvalstīs - Ziņas - Apollo.lv", "description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 487 cilvēkiem, bet ar vīrusa izraisīto slimību Covid-19 miruši 19 cilvēki. Igaunijā inficēšanās ar Covid-19 atklāta 677 cilvēkiem, bet ar vīrusa izraisīto slimību Covid-19 miruši…", "url": "https://www.apollo.lv/7177523/lietuva-487-jauni-gadijumi-19-mirusi-igaunija-677-jauni-inficetie-tris-mirusi", "urlToImage": "https://f7.pmo.ee/N1zDET8MmDaQt_BjqbEu5cxeFAk=/1200x630/smart/nginx/o/2021/02/04/13612157t1h4a58.jpg", "publishedAt": "2021-02-11T10:08:09Z", "content": "Pagjuaj diennakt veiktas 6216 analzes, ldz ar to pozitvo testu patsvars bijis 7,2%. Pavisam Lietuv veikta 1 978 241 analze.\r\nKop pandmijas skuma inficans ar jauno koronavrusu valst pavisam diagnostic… [+1247 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "\"Zelta mikrofonu\" par mūžā ieguldījumu saņems vokālā studija \"Knīpas un knauķi\" - TVNET", "description": "16. martā svinīgā un emocionālā pasākumā tiks godināta bērnu vokālā studija “Knīpas un knauķi”, saņemot Mūzikas ierakstu gada balvu \"Zelta mikrofons\" par mūža ieguldījumu Latvijas mūzikas attīstībā, informē balvas rīkotāji.", "url": "https://www.tvnet.lv/7177518/zelta-mikrofonu-par-muza-ieguldijumu-sanems-vokala-studija-knipas-un-knauki", "urlToImage": "https://f7.pmo.ee/is-eut7MRqDkr2S6PHcyJYjGqJA=/1200x630/filters:focal(494x16:1084x518)/nginx/o/2021/02/11/13623601t1hef6b.jpg", "publishedAt": "2021-02-11T09:56:00Z", "content": "\"Studijas uzdevums btu nevis dot prieku citiem, bet gan ar dziesmu bagtint brna dvseli t, lai mzika no cilvka neatkptos visu dzvi,\" ar du nolku 1971. gad kordiriente un dziedanas skolotja Irne Veinbe… [+3325 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Latvijā reģistrēti 842 jauni Covid-19 gadījumi; 21 inficētais miris - Diena", "description": "Aizvadītajā diennaktī Latvijā atklāti 842 jauni saslimšanas ar Covid-19 gadījumi un saņemta informācija par 21 ar koronavīrusu sasirguša cilvēka nāvi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.diena.lv/raksts/latvija/zinas/latvija-registreti-842-jauni-covid-19-gadijumi-21-inficetais-miris-14256817", "urlToImage": "https://cdn.diena.lv/media/2021/02/3/wide/9fb8f97175a6.jpg", "publishedAt": "2021-02-11T09:41:01Z", "content": "Starp mirušajiem divi cilvēki bijuši vecumā no 45 līdz 55 gadiem, trīs - vecumā no 55 līdz 65 gadiem, astoņi - vecumā no 65 līdz 75 gadiem, četri - vecumā no 75 līdz 85 gadiem, un vēl četri - vecumā … [+687 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Bizness", "title": "Baltijas uzņēmumu iegādes un apvienošanās tirgu pandēmija būtiski nav ietekmējusi - DELFI.lv", "description": "2020. gadā Baltijas reģionā tika reģistrēti 70 uzņēmumu iegādes un apvienošanās darījumi, kuru kopējā vērtība ir 1,2 miljardi eiro", "url": "https://www.delfi.lv/a/52923647", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/9jJmwWNEPAg/rokasspiediens-karjera-52191335.jpg", "publishedAt": "2021-02-11T07:53:00Z", "content": "Neraugoties uz Covid-19 pandmijas ietekmi, 2020. gad Baltijas reion tika reistrti 70 uzmumu iegdes un apvienoans darjumi, kuru kopj vrtba ir 1,2 miljardi eiro, vsta jaunkais \"Ellex\" publictais prskat… [+2668 chars]"}]}