{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Rūtiņa", "title": "Ekvadorā konfiscētas Igaunijai paredzētas 1,3 tonnas kokaīna - Jauns.lv", "description": "Ekvadoras policija konfiscējusi 1,3 tonnas kokaīna, kas bija paslēpts konteinerā un paredzēts Igaunijai, paziņojis iekšlietu ministrs Patrisio Pasmino.", "url": "https://jauns.lv/raksts/arzemes/423572-ekvadora-konfiscetas-igaunijai-paredzetas-13-tonnas-kokaina", "urlToImage": "https://i.jauns.lv/t/2021/01/17/2135632/1000x620.jpg?v=1610918247", "publishedAt": "2021-01-17T21:23:00Z", "content": "Narkotikas Gaijakvilas ost atradis pai apmcts suns, pavstja Pasmino.\r\n\"Ar pretnarkotiku sua Garo paldzbu konteiner tika atrastas narkotikas, kuras bija paredzts transportt uz Igauniju,\" tviter raksta… [+234 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Pa ceļam uz Meinarda salu ģimene ar zīdaini rokās ielūst Daugavā - Apollo.lv", "description": "Ikšķilē cilvēki saltajā ziemā ir iemīļojuši pastaigas pa ledu līdz Meinarda salai. Svētdien, 17. janvārī, kāda ģimene ar zīdaini rokās ielūza aizsalušajā Daugavā. Tikai laimīgas sagadīšanās dēļ bīstamā pastaiga izvērtās bez bojāgājušajiem, vēstī Reģionālā paš…", "url": "https://www.apollo.lv/7158021/pa-celam-uz-meinarda-salu-gimene-ar-zidaini-rokas-ielust-daugava", "urlToImage": "https://f12.pmo.ee/LpI8n-BSLyRSYTp3o6hNj6OJi2s=/1200x630/smart/nginx/o/2021/01/17/13581686t1h3485.jpg", "publishedAt": "2021-01-17T21:00:42Z", "content": "Kda sieviete bija aculieciniece notikuajam un via par notikuo paststja socilaj tkl \"Facebook\":\r\n\"Sazin kas btu noticis, ja kds bez aprkojuma un pam zinanm nebtu riskjis pats ar sevi,\" raksta sieviete… [+1202 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Pirmdien sals nedaudz atslābs; naktī lielākais aukstums gaidāms valsts dienvidu daļā - Skaties.lv", "description": "Svētdien plkst.14 gaisa temperatūra Latvijā bija no -6,7 grādiem Kolkā līdz -21,2 grādiem Staļģenē, liecina Latvijas Vides, ģeoloģijas un meteoroloģijas centra dati.", "url": "https://skaties.lv/zinas/pirmdien-sals-nedaudz-atslabs-nakti-lielakais-aukstums-gaidams-valsts-dienvidu-dala/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/1247-60049a6ef1efe.jpg", "publishedAt": "2021-01-17T20:44:00Z", "content": "Svtdien plkst.14 gaisa temperatra Latvij bija no -6,7 grdiem Kolk ldz -21,2 grdiem Staen, liecina Latvijas Vides, eoloijas un meteoroloijas centra dati.\r\nSvtdienas vakar un nakt uz pirmdienu daudzvie… [+2824 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Rūtiņa", "title": "Skudra pēc pēdējās spēles: \"Šādas lietas netiek piedotas\" - Jauns.lv", "description": "Kontinentālās hokeja līgas (KHL) komandas Rīgas \"Dinamo\" spēlētāji svētdien nebija pelnījuši izcīnīt punktus, uzskata rīdzinieku galvenais treneris Pēteris Skudra.", "url": "https://jauns.lv/raksts/sports/423562-skudra-pec-pedejas-speles-sadas-lietas-netiek-piedotas", "urlToImage": "https://i.jauns.lv/t/2021/01/17/2135579/1000x620.jpg?v=1610909649", "publishedAt": "2021-01-17T19:06:00Z", "content": "Jau ziots, ka Rgas \"Dinamo\" sav gada otraj izbraukuma spl svtdien viesos ar rezulttu 2:3 (0:3, 1:0, 1:0) piekps iekamskas \"eftehimik\", cieot piekto zaudjumu pc krtas.\r\n\"Lai ar kda btu situcija turnra… [+1658 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Raidījums: Pūce varētu būt samelojis par vairāk nekā vienu stāvvietas atļauju - DELFI.lv", "description": "Bijušais vides aizsardzības un reģionālās attīstības ministrs, pašreizējais Saeimas deputāts Juris Pūce (AP) varētu būt melojis par vairāk nekā vienas stāvvietas atļaujas izmantošanu, vēstīja TV3 raidījums \"Nekā personīga\".", "url": "https://www.delfi.lv/a/52848771", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/NGxYAvF7BR8/delfi-tv-ar-domburu-juris-puce-olegs-burovs-5-51791899.jpg", "publishedAt": "2021-01-17T18:31:00Z", "content": "Bijuais vides aizsardzbas un reionls attstbas ministrs, pareizjais Saeimas deputts Juris Pce (AP) vartu bt melojis par vairk nek vienas stvvietas ataujas izmantoanu, vstja TV3 raidjums \"Nek personga\"… [+3097 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "Navaļniju pēc atgriešanās Krievijā aiztur / Raksts - Lsm.lv", "description": "Krievijas opozīcijas līderis Aleksejs Navaļnijs svētdien atgriezies Krievijā no Vācijas, kur vairāk nekā četrus mēnešus atlaba pēc saindēšanas ar kaujas vielu \"Novičok\". Pēc atgriešanās Navaļnijs aizturēts.", "url": "https://www.lsm.lv/raksts/zinas/arzemes/navalniju-pec-atgriesanas-krievija-aiztur.a389252/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/elgr.jpg", "publishedAt": "2021-01-17T18:07:28Z", "content": "Par pašreizējo viņa atrašanās vietu nekāda informācija netiek sniegta.\r\nNeilgi pirms aizturēšanas brīfingā Šeremetjevas lidostā Navaļnijs pavēstīja, ka ir priecīgs atgriezties Krievijā un viņu nepavi… [+3599 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Tuvāko stundu laikā gaidāms stiprs sals, brīdina glābēji - DELFI.lv", "description": "Tuvāko stundu laikā Latvijas dienvidu daļā gaidāms stiprs sals - gaisa temperatūra pazemināsies līdz -20...-24 grādiem, bet laika posmā no pulksten 19 līdz 22 Zemgalē gaisa temperatūra pazemināsies līdz pat -28 grādiem, brīdina Valsts ugunsdzēsības un glābšan…", "url": "https://www.delfi.lv/a/52848327", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/fgR8-FeJjgU/ziema-janvaris-autocels-vidzemes-soseja-sniegs-sals-50775529.jpg", "publishedAt": "2021-01-17T16:22:00Z", "content": "Tuvko stundu laik Latvijas dienvidu da gaidms stiprs sals - gaisa temperatra pazeminsies ldz -20...-24 grdiem, bet laika posm no pulksten 19 ldz 22 Zemgal gaisa temperatra pazeminsies ldz pat -28 grd… [+416 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Gundars Galkins", "title": "Melbārdis pašķībās kamanās sasniedz 5.vietu pirmajās sacīkstēs bobsleja četriniekiem. Spilgtākie notikumi - Lsm.lv", "description": "Oskara Melbārža pilotētā ekipāža svētdien Sanktmoricā, Šveicē, bojātās kamanās sasniedza 5.vietu Latvijas bobslejistiem sezonā pirmajās Pasaules kausa sacensībās četriniekiem. Ralfa Bērziņa ekipāža noslēdza otro desmitu.", "url": "https://www.lsm.lv/raksts/sports/bobslejs/melbardis-paskibas-kamanas-sasniedz-5vietu-pirmajas-sacikstes-bobsleja-cetriniekiem-spilgtakie-notikumi.a389155/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/elf9.jpg", "publishedAt": "2021-01-17T15:54:52Z", "content": "Uzvarēja vācieša Frančesko Fridriha četrinieks, kas bija ātrākais abos braucienos ar summā sasniegto rezultātu divas minūtes un 9,56 sekundes. Otro vietu ieguva Austrijas pilota Benjamina Maiera ekip… [+2921 chars]"}, {"source": {"id": null, "name": "Tautaruna.nra.lv"}, "author": null, "title": "Pauls sašutis: Tā visatļautība dārgi maksās - Tauta Runā - Neatkarīgā Rīta Avīze", "description": "#TautaRunā Maestro Raimonds Pauls intervijā žurnālista Armanda Tripāna raidījumā \"Rezervēts\" pauda sašutumu par disciplīnas zudumu mūsdienu paaudzē.", "url": "https://tautaruna.nra.lv/slavenibas/336103-pauls-sasutis-ta-visatlautiba-dargi-maksas/", "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=500612&pbid=4&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2021-01%2F860px%2F500612_3f715cee8e.jpg", "publishedAt": "2021-01-17T14:53:08Z", "content": "Pauls intervij pau, ka odien sabiedrba zaud disciplnu.\r\n\"Disciplnu skols, disciplnu vispr. Darb. Bez t ms neko dzv nepanksim, par to ir daudz jdom, t visatautba, manuprt, drgi makss. Via jau maks drg… [+910 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Melnajā jūrā nogrimis Krievijas kravas kuģis un uzsākta apkalpes glābšanas operācija - Neatkarīgā Rīta Avīze", "description": "Svētdien Melnajā jūrā pie Turcijas krastiem nogrimis Krievijas kravas kuģis un uzsākta apkalpes glābšanas operācija.", "url": "https://nra.lv/pasaule/336373-melnaja-jura-nogrimis-krievijas-kravas-kugis-un-uzsakta-apkalpes-glabsanas-operacija.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/502042_e90c480378.jpg", "publishedAt": "2021-01-17T14:41:21Z", "content": "Svtdien Melnaj jr pie Turcijas krastiem nogrimis Krievijas kravas kuis un uzskta apkalpes glbanas opercija.\r\nBartinas provinces gubernators pavstja, ka glbji mina izglbt 15 cilvkus trijs glbanas laiv… [+283 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Baltkrievijā rīkotu PČ atsakās atbalstīt vēl viens nozīmīgs sponsors - Sportacentrs.com", "description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "url": "http://sportacentrs.com/hokejs/17012021-no_baltkrievija_notiekosa_pc_sponsoresana", "urlToImage": "http://i0.tiesraides.lv/1200x0s/pictures/2021-01-17/50b7_47rs190521b491_cropped.jpg", "publishedAt": "2021-01-17T13:38:00Z", "content": "s nedas laik Starptautiskajai hokeja federcijai (IIHF) ldzgu ultimtu uzstdja autobves uzmums \"koda\" un kosmtikas uzmums \"Nivea\". Tdjdi Baltkrievijas iespjas rkot gada Pasaules empiontu ir samazinjus … [+1162 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Sports", "title": "Četri '3-0' Latvijas klubu labā 'Credit24' meistarlīgā - DELFI.lv", "description": "\"Credit24\" meistarlīgā pa divām spēlēm savā laukumā pret Igaunijas klubiem nedēļas nogalē vinnēja SK \"Jēkabpils Lūši\" un \"RTU Robežsardze\"/\"Jūrmala\".", "url": "https://www.delfi.lv/a/52847713", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/qj6yyjxij7U/c8d51600484026c249-52848827.jpg", "publishedAt": "2021-01-17T13:26:00Z", "content": "\"Credit24\" meistarlg pa divm splm sav laukum pret Igaunijas klubiem nedas nogal vinnja SK \"Jkabpils Li\" un \"RTU Robesardze\"/\"Jrmala\".\r\nSaturs turpinsies pc reklmas\r\nSestdien un svtdien Latvij viesojs… [+3982 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Kārtējās \"mājsēdes\" brīvdienas - sodi pat 1000 eiro apmērā. Kā likumsargiem gāja naktī uz svētdienu? - Apollo.lv", "description": "Mājsēdes kontroles laikā naktī no sestdienas uz svētdienu, 17. janvāri, no pulksten 22 līdz pulksten 5 Valsts policija sadarbībā ar pašvaldību policijām, Valsts robežsardzi un Zemessardzi pārbaudīja 4858 personas, ziņo likumsargi.", "url": "https://www.apollo.lv/7157790/kartejas-majsedes-brivdienas-sodi-pat-1000-eiro-apmera-ka-likumsargiem-gaja-nakti-uz-svetdienu", "urlToImage": "https://f10.pmo.ee/qlUW8o33KTOES1zBocyQFX_MU4Y=/1200x630/smart/nginx/o/2021/01/02/13558359t1ha2a8.jpg", "publishedAt": "2021-01-17T12:41:30Z", "content": "3754 gadjumos personas uz ielas atrads attaisnojou iemeslu d un vim bija aizpildti paapliecinjumi. 550 gadjumos iedzvotjiem doti preventvie nordjumi, bet dieml tika konstatti ar prkpumi, par kuriem p… [+1875 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Pārdot, sadedzināt vai atstāt dēla sievai? Sana Timma neizpratnē, ko pēc šķiršanās darīt ar kāzu kleitu - Skaties.lv", "description": "Ar jautājumu, kas noteikti satrauc daudzas sievietes, pie faniem šonedēļ vērsusies iedvesmojošā ”Instagram” personība Sana Timma. Influencere, kura šonedēļ pārtraukusi attiecības ar hokejistu Kasparu Saulieti, lai veltītu vairāk laika pati savai izaugsmei, mē…", "url": "https://skaties.lv/izklaide/sievietei/pardot-sadedzinat-vai-atstat-dela-sievai-sana-timma-neizpratne-ko-pec-skirsanas-darit-ar-kazu-kleitu/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/43e0-6002cd73977be.jpeg", "publishedAt": "2021-01-17T12:30:00Z", "content": "Ar jautjumu, kas noteikti satrauc daudzas sievietes, pie faniem oned vrsusies iedvesmojo ”Instagram” personba Sana Timma. Influencere, kura oned prtraukusi attiecbas ar hokejistu Kasparu Saulieti, la… [+1610 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Uldis Ķezberis", "title": "FIB izmeklē iespējamu ārvalstu iesaisti nekārtībās Kapitolijā / Raksts - Lsm.lv", "description": "ASV Federālais izmeklēšanas birojs (FIB) pārbauda, vai ārvalstu valdības, organizācijas vai privātpersonas nav sniegušas finansiālu atbalstu cilvēkiem, kuri palīdzēja plānot un īstenot iebrukumu Kapitolijā 6.janvārī.", "url": "https://www.lsm.lv/raksts/zinas/arzemes/fib-izmekle-iespejamu-arvalstu-iesaisti-nekartibas-kapitolija.a389223/", "urlToImage": "https://static.lsm.lv/media/2015/06/large/0/497a.jpg", "publishedAt": "2021-01-17T11:32:37Z", "content": "FIB uzmanību piesaistījušas izmaksas kriptovalūtā redzamākajiem nekārtību dalībniekiem un vairākiem labējo radikāļu grupējumiem. Finanšu operācijas veicis kāds Francijas pilsonis. Maksājumus dokument… [+1265 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Navaļniju Vnukovas lidostā Maskavā gaida īpašo uzdevumu vienības un cietumnieku transports - DELFI.lv", "description": "Maskavas Vnukovas lidostā svētdien pastiprināti drošības pasākumi pirms gaidāmās opozīcijas līdera Alekseja Navaļnija atgriešanās Krievijā. Pēcpusdienā Krievijas redzamākais opozicionārs no Vācijas sāka savu ceļojumu atpakaļ uz dzimteni, kur lidostā pulcējas …", "url": "https://www.delfi.lv/a/52847315", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/Ttt5_lsiMhc/politics-horizontal-52847887.jpg", "publishedAt": "2021-01-17T11:25:00Z", "content": "Maskavas Vnukovas lidost svtdien pastiprinti drobas paskumi pirms gaidms opozcijas ldera Alekseja Navanija atgrieans Krievij. Pcpusdien Krievijas redzamkais opozicionrs no Vcijas ska savu ceojumu atp… [+3175 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Atklāti 567 jauni Covid-19 gadījumi; 17 pacienti miruši - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "description": "Pēdējo 24 stundu laikā veikti 6 576 Covid-19 izmeklējumi un reģistrēti 567 jauni inficēšanās gadījumi, ziņo Slimību profilakses un kontroles centrs.", "url": "https://nra.lv/latvija/336359-atklati-567-jauni-covid-19-gadijumi-17-pacienti-mirusi.htm", "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=500992&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2021-01%2F860px%2F500992_c3145c6fea.jpg&iid=336359", "publishedAt": "2021-01-17T10:41:15Z", "content": "Pdjo 24 stundu laik veikti 6 576 Covid-19 izmekljumi un reistrti 567 jauni inficans gadjumi, zio Slimbu profilakses un kontroles centrs.\r\nSaemti ziojumi par 17 miruajiem, no kuriem viens cilvks bijis… [+589 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Latvijā Covid-19 saslimšana konstatēta 567 cilvēkiem; reģistrēti 17 nāves gadījumi - DELFI.lv", "description": "Pēdējā diennaktī veikti 6576 Covid-19 testi, reģistrēti 567 jauni saslimšanas gadījumi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.delfi.lv/a/52846959", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/x5ipifNzqGs/arsti-covid-korona-mediki-rakus-52762645.jpg", "publishedAt": "2021-01-17T10:32:00Z", "content": "Pdj diennakt veikti 6576 Covid-19 testi, reistrti 567 jauni saslimanas gadjumi, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot informcija.\r\nSaturs turpinsies pc reklmas\r\nSaemti ziojumi… [+1516 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 836 cilvēki, bet 26 miruši - Skaties.lv", "description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 836 cilvēkiem un reģistrēti 26 Covid-19 izraisīti nāves gadījumi, svētdien ziņo Statistikas departaments.", "url": "https://skaties.lv/zinas/arvalstis/lietuva-ar-jauno-koronavirusu-inficejusies-vel-836-cilveki-bet-26-mirusi/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/8165-60040d609774a-scaled.jpg", "publishedAt": "2021-01-17T10:08:00Z", "content": "2020. gada 31. marts. Manekena galvas ar sejas maskm veikala skatlog Jomas iela Jrmal laik, kad Latvij saistb ar Covid-19 vrusa izplatbu izsludinta rkrtj situcija, kas paredz ievrot virkni ierobeojum… [+200 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Bizness", "title": "'Citadele banka': sarucis pieprasījums pēc patēriņa kredīta ikdienas pirkumiem - DELFI.lv", "description": "Patēriņa kreditēšanā pērn bija raksturīga digitālo kanālu izmantošana un patēriņa kredītu pieprasījuma samazināšanās kopumā, jo īpaši ikdienas tēriņiem jeb kredītlimitam, norāda AS \"Citadele banka\" eksperti.", "url": "https://www.delfi.lv/a/52844259", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/Z8bO8UyhVp8/jauniete-nauda-naudas-maks-finanses-48781651.jpg", "publishedAt": "2021-01-17T05:00:00Z", "content": "Patria kreditan prn bija raksturga digitlo kanlu izmantoana un patria kredtu pieprasjuma samazinans kopum, jo pai ikdienas triiem jeb kredtlimitam, norda AS \"Citadele banka\" eksperti.\r\nSaturs turpins… [+1440 chars]"}]}