{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "UZZIŅA ⟩ Kad ikviens no mums provizoriski varēs vakcinēties pret Covid-19? - Veselība - Ziņas - Apollo.lv", "description": "Veselības ministrijas (VM) plānā ietilpst līdz 2021. gada jūlijam vakcinēt vismaz 60% Latvijas iedzīvotāju. Pēc tam vakcinācija būs pieejama arī tiem, kuri nav prioritārajās grupās. Kas ir šīs prioritārās grupas bez mediķiem un kad plānots tās vakcinēt?", "url": "https://www.apollo.lv/7149112/kad-ikviens-no-mums-provizoriski-vares-vakcineties-pret-covid-19", "urlToImage": "https://f7.pmo.ee/cYK4dedIgHI9eEzX10eTSkxqxGA=/1200x630/filters:focal(2976x989:3241x2141)/nginx/o/2021/01/06/13563115t1h29e2.jpg", "publishedAt": "2021-01-06T22:06:33Z", "content": "Veselbas ministrijas (VM) pln ietilpst ldz 2021. gada jlijam vakcint vismaz 60% Latvijas iedzvotju. Pc tam vakcincija bs pieejama ar tiem, kuri nav prioritrajs grups. Kas ir s prioritrs grupas bez me… [+4615 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Paula Stradiņa slimnīcas darbinieki pēc vakcīnas saņemšanas sveiki un veseli - TVNET", "description": "Līdzīgi kā citās slimnīcās, darbinieku, mediķu vakcinācija turpinās arī Paula Stradiņa klīniskajā universitātes slimnīcā. Pašlaik vakcinēti jau vairāk nekā 1,2 tūkstoši darbinieku un nevienam nav novērotas kādas veselības problēmas.", "url": "https://www.tvnet.lv/7149247/paula-stradina-slimnicas-darbinieki-pec-vakcinas-sanemsanas-sveiki-un-veseli", "urlToImage": "https://f12.pmo.ee/OdY0w2w1yxLbS4JlY757h6BYgIg=/1200x630/smart/nginx/o/2021/01/05/13562137t1h8b79.jpg", "publishedAt": "2021-01-06T22:01:00Z", "content": "Paula Stradia klnisks universittes slimncas prstve Janita Veinberga portlam TVNET paststja, ka palaik vakcinti vairk nek 1,2 tkstoi slimncas darbinieku.\r\nVaicta, vai kdam no darbiniekam ir pardjus kd… [+2297 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Sevastova sezonu sāk ar zaudējumu trīs setu mačā - Sportacentrs.com", "description": "Sevastovai neizdevās pieveikt rangā nedaudz zemāk esošo Spānijas tenisisti", "url": "https://sportacentrs.com/teniss/latvijas_sportisti/06012021-sevastova_sezonu_sak_ar_zaudejumu_tris_se", "urlToImage": "http://i7.tiesraides.lv/1200x0s/pictures/2020-09-01/2020-09-01_epa.jpg", "publishedAt": "2021-01-06T20:04:20Z", "content": "Sevastovai 1. set bija problmas ar pirms serves trpanu (tikai 40%), bet otro servi aizsargt izdevs tikai 33% izspu (5/15). Anastasijai breikbumbas vajadzja atsplt visos serves geimos, un via to spja … [+2469 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Eiduka \"Tour de ski\" otro reizi klasikā iekļūst trīsdesmitniekā - Sportacentrs.com", "description": "Latvijas jaunā slēpotāja atzīstami turpina &quot;Tour de ski&quot; smago sacensību grafiku", "url": "https://sportacentrs.com/ziemas_sports/sleposana/06012021-eiduka_tour_de_ski_otro_reizi_klasika_iek", "urlToImage": "http://i5.tiesraides.lv/1200x0s/pictures/2021-01-06/2021-01-06_eiduka_davos_pk_10kmf.jpg", "publishedAt": "2021-01-06T20:04:17Z", "content": "Tour de ski kopvrtjum 24.viet eso Latvijas slpotja odien 10km iedzanu klasiskaj stil uzska 22.viet (+1:32), jo oreiz iedzana notika pc iepriekj dien 10km brvaj stil uzrdtajiem rezulttiem, k tas bija … [+5844 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Dumpis: Maskas nerada draudus bērnu veselībai - Skaties.lv", "description": "Ņemot vērā epidemioloģisko situāciju valstī – mazāko klašu skolēniem no 1. līdz 4. klasei ziemas brīvlaiku pagarinās vēl par divām nedēļām. Vienlaikus tas nozīmē arī mācību gada pagarināšanu vasarā. Par nozari atbildīgā ministrija skaidro – tuvākās divas nedē…", "url": "https://skaties.lv/zinas/dumpis-maskas-nerada-draudus-bernu-veselibai/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/74cf-5ff6012250bb3-scaled.jpg", "publishedAt": "2021-01-06T20:02:00Z", "content": "emot vr epidemioloisko situciju valst – mazko klau skolniem no 1. ldz 4. klasei ziemas brvlaiku pagarins vl par divm nedm. Vienlaikus tas nozm ar mcbu gada pagarinanu vasar. Par nozari atbildg minist… [+25231 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Toms Ģigulis; Kārlis Arājs", "title": "Trampa atbalstītāji ielauzušies ASV Kapitolija ēkā - DELFI - DELFI.lv", "description": "Trešdien ASV Kapitolija ēkā ielauzušies dusmīgi un kareivīgi noskaņoti esošā prezidenta Donalda Trampa atbalstītāji. Kongresa abām palātām trešdien formāli bija jāapstiprina Elektoru kolēģijas balsojums, ar kuru tika apstiprināta Džo Baidena uzvara ASV prezid…", "url": "https://www.delfi.lv/a/52817431", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/1D_UfM3wF1w/wow-xxusatnse-52817649.jpg", "publishedAt": "2021-01-06T19:46:00Z", "content": "Tredien ASV Kapitolija k ielauzuies dusmgi un kareivgi noskaoti eso prezidenta Donalda Trampa atbalsttji. Kongresa abm paltm tredien formli bija japstiprina Elektoru kolijas balsojums, ar kuru tika a… [+11344 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Kustība 'Par!' veselības ministra amatam virza Danielu Pavļutu - DELFI.lv", "description": "Kustības \"Par!\" valde veselības ministra darbam izvirzījusi partijas vadītāju Danielu Pavļutu, informē partijas pārstāvji.", "url": "https://www.delfi.lv/a/52817361", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/xeM6Cf-uBLk/daniels-pavluts-50065191.jpg", "publishedAt": "2021-01-06T19:10:00Z", "content": "Kustbas \"Par!\" valde veselbas ministra darbam izvirzjusi partijas vadtju Danielu Pavutu, inform partijas prstvji.\r\nSaturs turpinsies pc reklmas\r\nRt apvienbas \"Attstbai/Par!\" Saemas frakcija lems par … [+1699 chars]"}, {"source": {"id": null, "name": "Sportazinas.com"}, "author": "LETA/Sportazinas.com", "title": "Piepildās sliktākais – Girgensons šosezon nespēlēs - Sporta ziņas", "description": "Nacionālās hokeja līgas (NHL) kluba Bufalo \"Sabres\" spēlētājs Zemgus Girgensons paceles cīpslas savainojuma dēļ komandai nevarēs palīdzēt vismaz sešus mēnešus,", "url": "https://www.sportazinas.com/zinams-cik-ilgi-savainojuuma-del-nespeles-girgensons/", "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2020/03/Zemgus-Girgensons-Sportazinas-1.jpg", "publishedAt": "2021-01-06T19:09:00Z", "content": "Nacionls hokeja lgas (NHL) kluba Bufalo “Sabres” spltjs Zemgus Girgensons paceles cpslas savainojuma d komandai nevars paldzt vismaz seus mneus, paziojusi vienba.\r\nZemgus Girgensons underwent success… [+1492 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Māris Klūga", "title": "Vēl nenosauc veselības ministra pienākumu izpildītāju / Raksts - Lsm.lv", "description": "Premjers Krišjānis Kariņš (“Jaunā Vienotība”) vēl skaidri neatbild, kuru ministru pēc veselības ministres <a href=\"https://www.lsm.lv/raksts/zinas/latvija/premjers-izsaka-neuzticibu-veselibas-ministrei-vinkelei.a387740/\" style=\"color:blue; text-decoration:und…", "url": "https://www.lsm.lv/raksts/zinas/latvija/vel-nenosauc-veselibas-ministra-pienakumu-izpilditaju.a387941/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ejef.jpg", "publishedAt": "2021-01-06T18:17:18Z", "content": "Tomēr, visticamāk, līdz jauna ministra apstiprināšanai pienākumus pildīs aizsardzības ministru Artis Pabriks.\r\nKariņam ar Pabriku trešdien bijusi saruna, kurā Pabriks vēlreiz apliecinājis, ka veselīb… [+1196 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Ina Strazdiņa", "title": "Ķīna liedz Covid-19 pētniekiem iebraukt Uhaņā / Raksts - Lsm.lv", "description": "Kamēr pasaulē turpinās Covid-19 pandēmija un inficēto un mirušo cilvēku skaits daudzās valstīs arvien aug, eksperti mēģina noskaidrot, kā un kur vīruss īsti ir cēlies un vai tiešām sākumpunkts ir Ķīnas pilsētas Uhaņas dzīvnieku tirgus. Turp gatavojās doties s…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/kina-liedz-covid-19-petniekiem-iebraukt-uhana.a387920/", "urlToImage": "https://static.lsm.lv/media/2020/03/large/1/cvii.jpg", "publishedAt": "2021-01-06T17:36:23Z", "content": "Pēc Pekinas iebildumiem un ilgiem strīdiem pagājušajā mēnesī tika paziņots, ka janvārī Ķīnā tomēr sāksies Pasaules Veselības organizācijas (PVO) vadīta starptautiskā izmeklēšana par koronavīrusa izce… [+2769 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Līga Gaigala", "title": "Rīgas Domā izskanēs Zvaigznes dienas koncerts / Raksts - Lsm.lv", "description": "6. decembrī kristīgā pasaulē atzīmē Zvaigznes dienu, sauktu arī par Triju kungu dienu. Šo dienu saista ar kristīgo leģendu par trim Austrumu gudrajiem, kuri ieradās sveikt jaunpiedzimušo jūdu ķēniņu un iezīmē Ziemassvētku laika noslēgumu. Tiešsaistē no Rīgas …", "url": "https://www.lsm.lv/raksts/kultura/muzika/rigas-doma-izskanes-zvaigznes-dienas-koncerts.a387921/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ejdr.jpg", "publishedAt": "2021-01-06T16:04:33Z", "content": "Rīgas Doma ērģeļu stabuļu piesātināto skanējumu klausītāji varēs izbaudīt tikai attālināti. Koncerta tiešraide bez maksas skatāma vietnē “Facebook”.\r\nRīgas Domā gads iesācies klusi. Citkārt ierastie … [+1537 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Ģimenes ārsti: Covid-19 vakcinēšanas tempam jābūt ātrākam - Viedokļi - Ziņas - TVNET", "description": "Vakcinēšanai pret Covid-19 tempam vajadzētu būt ātrākam, pēc tikšanās ar Veselības ministriju (VM) atzina Latvijas Ģimenes ārstu asociācijas prezidente Sarmīte Veide.", "url": "https://www.tvnet.lv/7149379/gimenes-arsti-covid-19-vakcinesanas-tempam-jabut-atrakam", "urlToImage": "https://f7.pmo.ee/z7e4S9OonP4ZOdGCiinC5Pz9s_I=/1200x630/smart/nginx/o/2020/03/11/13000893t1hd1a5.jpg", "publishedAt": "2021-01-06T16:04:00Z", "content": "Via klstja, ka asocicija otrdienas vakar sama no VM vakcinanas plnu, bet tredien notika tikans ar VM par plna izpildi. Veide atzina, ka pln nebija iekautas atbildes uz jautjumiem, kas skar imenes rst… [+2658 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "Amatieru korus aicina piedalīties aptaujā par 2023. gada Dziesmu svētku Noslēguma koncerta repertuāru - Lsm.lv", "description": "Latvijas amatieru koru diriģenti, dziedātāji, kormeistari, vokālie pedagogi un koncertmeistari ir aicināti piedalīties XXVII Vispārējo latviešu Dziesmu un XVII Deju svētku Noslēguma koncerta programmas izveidē, informēja Latvijas Nacionālā kultūras centra (LN…", "url": "https://www.lsm.lv/raksts/kultura/dziesmu-un-deju-svetki/amatieru-korus-aicina-piedalities-aptauja-par-2023-gada-dziesmu-svetku-nosleguma-koncerta-repertuaru.a387923/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ejdt.jpg", "publishedAt": "2021-01-06T15:19:00Z", "content": "2023. gada jūlijā tiks svinēta Dziesmu svētku tradīcijas 150. gadskārta. Koru lielkoncerta “Tīrums. Dziesmas ceļš” repertuārs jau ir zināms. Pašlaik rit aktīvs darbs pie Noslēguma koncerta programmas… [+764 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Karīna Egliena", "title": "Vakcīnu iepirkšana: kā tā notika un kāpēc tāda priekšroka \"AstraZeneca\" preparātam? - Jauns.lv", "description": "Veselības ministrijas (VM) Sabiedrības veselības departamenta Vides veselības nodaļas vadītāja Jana Feldmane trešdien sasauktajā VM preses konferencē žurnālistiem ieskicēja pirmsākumus tam, kā tika pasūtītas vakcīnas un - kāpēc tāda priekšroka tika dota tieši…", "url": "https://jauns.lv/raksts/zinas/421852-vakcinu-iepirksana-ka-ta-notika-un-kapec-tada-prieksroka-astrazeneca-preparatam", "urlToImage": "https://i.jauns.lv/t/2021/01/06/2129003/1000x620.jpg?v=1609945146", "publishedAt": "2021-01-06T15:03:00Z", "content": "Feldmane preses konferenc skaidroja, ka iepirkumu procesu pamat ir Eiropas Komisijas (EK) iniciatva, lgums ar konkrtiem vakcnu raotjiem, lai nodrointu, ka vism dalbvalstm ir viendas iespjas iegdties … [+2141 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Arhitektu savienība piedāvās rīcības plānu Nacionālās koncertzāles būvniecības vietas atrašanai - DELFI.lv", "description": "Latvijas Arhitektu savienības (LAS) padome vienojusies par konkrētu rīcības plānu Nacionālās koncertzāles būvniecības vietas noteikšanai un šis plāns tiks piedāvāts Kultūras ministrijai (KM), sacīja savienības prezidents Juris Poga.", "url": "https://www.delfi.lv/a/52816051", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/on-qd8rK34c/elizabetes-iela-2-pasaules-tirdzniecibas-centrs-52234929.jpg", "publishedAt": "2021-01-06T13:05:00Z", "content": "Latvijas Arhitektu savienbas (LAS) padome vienojusies par konkrtu rcbas plnu Nacionls koncertzles bvniecbas vietas noteikanai un is plns tiks piedvts Kultras ministrijai (KM), sacja savienbas prezide… [+4104 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "Purvīša balvai nominēti Ievas Kraules-Kūnas un Elīnas Vītolas, Darjas Meļņikovas, Māra Subača un Gļeba Panteļejeva darbi - Lsm.lv", "description": "Izvērtējot izstādes un mākslinieku darbus, kas bija apskatāmi laika posmā no 2020. gada 1. oktobra līdz 31. decembrim, Purvīša balvas ekspertu darba grupa balvai, kas tiks pasniegta 2021. gada aprīlī, ir nominējusi Ievas Kraules-Kūnas un Elīnas Vītolas, Darja…", "url": "https://www.lsm.lv/raksts/kultura/maksla/purvisa-balvai-nomineti-ievas-kraules-kunas-un-elinas-vitolas-darjas-melnikovas-mara-subaca-un-gleba-pantelejeva-darbi.a387892/", "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e6nv.jpg", "publishedAt": "2021-01-06T12:05:33Z", "content": "Ieva Kraule-Kūna un Elīna Vītola balvai nominētas par projektu “Mākslinieku krīzes centrs” divu gadu periodā galerijā “Low” un Kim? laikmetīgās mākslas centrā.\r\nPamatojot nomināciju Latvijas Nacionāl… [+6979 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Lielbritānijas tiesa atsakās atbrīvot Asanžu pret drošības naudu - TVNET", "description": "Lielbritānijas tiesa trešdien atteicās atbrīvot vietnes \"WikiLeaks\" dibinātāju Džūljenu Asanžu pret drošības naudu, vēsta aģentūra AP.", "url": "https://www.tvnet.lv/7149076/lielbritanijas-tiesa-atsakas-atbrivot-asanzu-pret-drosibas-naudu", "urlToImage": "https://f11.pmo.ee/q6rfw4lKr9Uwux9PsJHcgVjunmQ=/1200x630/filters:focal(3593x2099:5258x4745)/nginx/o/2021/01/06/13562952t1he7be.jpg", "publishedAt": "2021-01-06T12:00:00Z", "content": "Londonas Centrls kriminltiesas  tiesnese Vanesa Baraitsera lma, ka Asanam jpaliek ieslodzjum, kamr tiks izskatti ASV valdbas minjumi apstrdt pirmdien pieemto lmumu neizdot Asanu ASV, kur vi apsdzts s… [+1461 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "\"Bitcoin\" vērtība sasniedz jaunu rekordu; tā varētu pat četrkāršoties - TVNET", "description": "Kriptovalūtas “Bitcoin” vērtība turpina sasniegt jaunus rekordus – trešdien viena bitkoina cena pārsniedza 35 tūkstošus dolāru, liecina “CoinDesk” dati.", "url": "https://www.tvnet.lv/7149064/bitcoin-vertiba-sasniedz-jaunu-rekordu-ta-varetu-pat-cetrkarsoties", "urlToImage": "https://f10.pmo.ee/5kJ5vo-cU6Ernt-Gn0GiiSDlAY4=/1200x630/smart/nginx/o/2021/01/06/13562939t1hb007.jpg", "publishedAt": "2021-01-06T11:49:00Z", "content": "Tiek nordts, ka pirms tam kriptovaltas vrtba piedzvoja nenozmgu kritienu, tomr, pieaugot pieprasjumam, kas ievrojami prsniedz piedvjumu, digitls valtas vrtba turpina kpt.\r\nTd kpums sasniedza piecus p… [+1225 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Atklāti 1229 jauni Covid-19 gadījumi; 32 saslimušie miruši - Diena", "description": "Otrdien Latvijā atklāti 1229 jauni saslimšanas ar Covid-19 gadījumi un saņemta informācija par 32 ar koronavīrusu sasirgušu cilvēku nāvi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.diena.lv/raksts/latvija/zinas/atklati-1229-jauni-covid-19-gadijumi-32-saslimusie-mirusi-14254707", "urlToImage": "https://cdn.diena.lv/media/2021/01/3/wide/a37275aa4345.jpg", "publishedAt": "2021-01-06T11:14:56Z", "content": "Šis ir otrs augstākais diennaktī reģistrēto Covi-19 pacientu nāvju skaits. Iepriekš šis rādītājs bijis augstāks 27.decembrī, kad tika reģistrēti 44 ar Covid-19 sasirgušo nāves gadījumi.\r\nStarp miruša… [+1544 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "IIHF atkal atlikusi lēmuma pieņemšanu par 2021. gada PČ hokejā - Apollo.lv", "description": "Starptautiskā Ledus hokeja federācija (IIHF) lēmumu par 2021.gada pasaules čempionātu grasās pieņemt janvāra beigās, paziņojis organizācijas prezidents Renē Fāzels.", "url": "https://www.apollo.lv/7148953/iihf-atkal-atlikusi-lemuma-pienemsanu-par-2021-gada-pc-hokeja", "urlToImage": "https://f7.pmo.ee/NZ5dhhOLOEXYr3BtLT5UEubpjlc=/1200x630/filters:focal(1239x428:4115x2656)/nginx/o/2021/01/06/13562765t1h6342.jpg", "publishedAt": "2021-01-06T10:05:27Z", "content": "2021.gada pasaules empiontu ogad juzem Minskai un Rgai, tau Latvijas valdba nevlas rkot turnru kop ar Baltkrieviju, jo ts papasludint prezidenta Aleksandra Lukaenko rems pielieto represijas pret mier… [+2511 chars]"}]}