{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Latvijā piegādātas vēl 2400 \"Moderna\" vakcīnu devas - Latvijā - Ziņas - TVNET", "description": "Šovakar Latvijā saņemtas vēl 2400 devas ražotāja \"Moderna\" vakcīnas pret Covid-19, apstiprināja Nacionālajā veselības dienestā.", "url": "https://www.tvnet.lv/7168481/latvija-piegadatas-vel-2400-moderna-vakcinu-devas", "urlToImage": "https://f10.pmo.ee/fhORJZ1taAI_h0gThV9x6eEFOzc=/1200x630/filters:focal(937x97:3533x1831)/nginx/o/2021/01/25/13594591t1hf562.jpg", "publishedAt": "2021-01-31T21:27:00Z", "content": "Saska ar vakcincijas plnu, kas ceturtdien guva valdbas atbalstu, gada pirmaj ceturksn Latvija vartu saemt kopum 42 182 raotja vakcnas devas.\r\nVadoties pc iepriek Veselbas ministrijas (VM) ziot, ldz i… [+1047 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Reaģējot uz bažām par sankciju režīma neievērošanu, Tet pārtrauc piecu programmu retranslāciju - TVNET", "description": "Neskaidrību par TV kanālu pārstāvības tiesībām un bažām par sankciju režīma neievērošanu, telekomunikāciju uzņēmuma SIA \"Tet\" pārtrauc \"PBK\", \"NTV Mir\", \"Ren TV Baltija\", \"Kinokomedija\" un \"Kinomiks\" retranslāciju, aizvietojot tos ar citiem līdzvērtīgiem TV k…", "url": "https://www.tvnet.lv/7168943/reagejot-uz-bazam-par-sankciju-rezima-neieverosanu-tet-partrauc-piecu-programmu-retranslaciju", "urlToImage": "https://f10.pmo.ee/pWXaTL6wtY6SHIRlqNdpq2GdKDo=/1200x630/smart/nginx/o/2019/05/15/12166036t1h3434.jpg", "publishedAt": "2021-01-31T21:15:00Z", "content": "Neskatoties uz ilgstoiem un vairkkrtjiem informcijas pieprasjumiem, \"Tet\" nav pieejama juridiski pamatota informcija par TV kanlu \"PBK\", \"NTV Mir\", \"Ren TV Baltija\", \"Kinokomedija\" un \"Kinomiks\" retr… [+3854 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "Ilze Auzāne", "title": "Ceļojums pēc patiesības. Muzikālajā bankā Intars Busulis izdejo vientulību un gūst panākumus - Diena", "description": "Aizveru acis, tu dejo vientulību – par Latvijas Radio 2 aptaujas Muzikālā banka 2020 popmūzikas un roka vērtīgāko dziesmu ir izvēlēts dziedātāja Intara Busuļa izpildītais un komponētais skaņdarbs par ceļojumu pēc patiesības ar nosaukumu Dejo vientulību, kura …", "url": "https://www.diena.lv/raksts/kd/muzika/celojums-pec-patiesibas.-_muzikalaja-banka_-intars-busulis-izdejo-vientulibu-un-gust-panakumus-14256163", "urlToImage": "https://cdn.diena.lv/media/2021/01/1/wide/7a67a4f2f0da.jpg", "publishedAt": "2021-01-31T20:24:15Z", "content": "Saņemot balvu, dziedātājs pateicās visiem, kuri ir atbalstījuši šo dziesmu, kas sākotnēji ir bijusi kā eksperiments, bet galu galā kļuvusi par dvēselisku un viņam pašam ļoti tuvu kompozīciju. Šī ir j… [+4083 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Dana France", "title": "Iepirkumu uzraudzības biroja lēmums maksā amatu vienam no \"Rail Baltica\" projekta vadītājiem - Jauns.lv", "description": "Projekta “Rail Baltica” ieviesēji nolēmuši atbrīvot no darba projekta vadītāju un iepirkumu komisijas locekli pēc tam, kad Iepirkumu uzraudzības birojs (IUB) interešu konflikta un neskaidru aprēķinu dēļ aizliedza slēgt būvuzraudzības līgumu par stacijas izvei…", "url": "https://jauns.lv/raksts/zinas/425818-iepirkumu-uzraudzibas-biroja-lemums-maksa-amatu-vienam-no-rail-baltica-projekta-vaditajiem", "urlToImage": "https://i.jauns.lv/t/2021/01/31/2142888/1000x620.jpg?v=1612124077", "publishedAt": "2021-01-31T20:12:00Z", "content": "Jaunas dzelzcea stacijas celtniecbu un infrastruktras izbvi pie lidotas visltk – par 5,8 miljoniem eiro - piedvja uzraudzt Latvijas kompnijas “Forma 2” un Spnijas uzmuma “Prointec S.A.U.” apvienba. T… [+3332 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "\"de facto\": Latvija izgaismojas šaubīgā finanšu platformas uzņēmumu shēmā - Apollo.lv", "description": "Kārtējai interneta finanšu platformai, kas piedāvā investīciju iespējas, Latvija izrādījusies pievilcīga ar to saistīta uzņēmuma reģistrācijai. \"Iban Wallet\", kas savā interneta vietnē sola drošus ieguldījumus un izdevīgu peļņu, oficiāli ir praktiski tukša ko…", "url": "https://www.apollo.lv/7168906/de-facto-latvija-izgaismojas-saubiga-finansu-platformas-uznemumu-shema", "urlToImage": "https://f9.pmo.ee/f7F42pDJWmnV_G63hP3eIXRvcCE=/1200x630/smart/nginx/o/2019/10/20/12673375t1hc944.jpg", "publishedAt": "2021-01-31T19:10:02Z", "content": "Uzmumu prbauda ar tiesbsargjos un uzraugos iestdes.\r\nLai caur \"Iban Wallet\" ieguldtu, atliek vien lejupieldt lietotni telefon. Platforma darbojas starptautiski, bet pats uzmums, kura juridiskais nosa… [+2428 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Raidījums: Daļa tirgotāju atrod veidus, kā klātienē pārdot \"aizliegtās\" preces - Apollo.lv", "description": "Kamēr tiek gaidīts, ko valdība lems tuvākajās nedēļās, tostarp, vai tiks paplašināts veikalos nopērkamo preču klāsts, daļa tirgotāju atraduši veidus, kā klātienē tirgot preces, kas atrodas \"aizliegto\" sarakstā, vēstīja LTV raidījums \"de facto\".", "url": "https://www.apollo.lv/7168755/raidijums-dala-tirgotaju-atrod-veidus-ka-klatiene-pardot-aizliegtas-preces", "urlToImage": "https://f11.pmo.ee/C6MHC3p3A8HAJy9LKTrfwZ5RHR0=/1200x630/smart/nginx/o/2020/12/18/13535355t1h8a45.jpg", "publishedAt": "2021-01-31T18:46:15Z", "content": "Uz jautjumu, kur uzemsies atbildbu, ja pc veikalu atvranas saslimstbas rdtji atkal pieaugs, viens no atvranas lobijiem, LTRK vadtjs atbildja: \"Vispirms sistma, msuprt, ir tiem izkontroljama. sistma i… [+2751 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "\"De facto\"", "title": "KNAB sāktais kriminālprocess liek uzvirmot Jēkabpils politikas klanu cīņām - Lsm.lv", "description": "Jēkabpils, kuras oficiālais sauklis ir “Labo pārmaiņu pilsēta”, pēdējo nedēļu laikā piedzīvoja vairākus satricinājumus: Korupcijas novēršanas un apkarošanas biroja (KNAB) kratīšanu  pašvaldības struktūrās un ar politiķiem saistītos uzņēmumos, divi aizturēti p…", "url": "https://www.lsm.lv/raksts/zinas/latvija/knab-saktais-kriminalprocess-liek-uzvirmot-jekabpils-politikas-klanu-cinam.a391051/", "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e40q.jpg", "publishedAt": "2021-01-31T18:30:36Z", "content": "13 deputātu vietas uz deviņiem sarakstiem – tik sadrumstalotu Jēkabpils pilsētas domi pirms četriem gadiem ievēlēja jēkabpilieši. Pēc 20 gadiem mēra amatā to zaudēja Leonīds Salcevičs, kura vadīto Jē… [+8573 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Valdība nav bijusi informēta par Latvijai pieejamo vakcīnu apjomu - TVNET", "description": "Veselības ministrijas izvēle atteikties no lielākās daļas Latvijai pieejamo \"Pfizer\" vakcīnu nozīmē, ka vakcinācijas tempā no kaimiņvalstīm atpaliksim vēl vairāk. Jaunā veselības ministra Daniela Pavļuta uzdevumā sāktajā dienesta pārbaudē konkrēti atbildīgo a…", "url": "https://www.tvnet.lv/7168799/valdiba-nav-bijusi-informeta-par-latvijai-pieejamo-vakcinu-apjomu", "urlToImage": "https://f12.pmo.ee/vKD-MVXWhdCKixo2Nb0potoG6Ew=/1200x630/smart/nginx/o/2021/01/26/13595203t1h25d4.jpg", "publishedAt": "2021-01-31T18:00:00Z", "content": "Latvij obrd ir otrs mazkais vakcinto iedzvotju patsvars Eiropas Savienb. Tagad pot gandrz tikai tos, kas jau samui pirmo vakcnas devu. Nevienam citam vakcnu nepietiek. Tuvkajs neds potanas temps neau… [+3429 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Laikraksts nopludinājis Mesi 555 miljonu līguma detaļas, sekos tiesvedība - Sportacentrs.com", "description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "url": "http://sportacentrs.com/futbols/spanija/31012021-laikraksts_nopludinajis_mesi_555_miljonu_", "urlToImage": "http://i3.tiesraides.lv/1200x0s/pictures/2020-12-28/2020-12-28_messizuma.png", "publishedAt": "2021-01-31T17:03:35Z", "content": "Lionels Mesi lgumu parakstja 2017. gad. Ja tiktu izpildti visi lgum iekautie punkti, Argentnas lielk zvaigzne vartu nopelnt 555 miljonus eiro. Mesi sama 115 miljonu bonusu par lguma pagarinanu un vl … [+1047 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 803 cilvēki; Igaunijā - 468 - Diena", "description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 803 cilvēkiem un reģistrēti 16 Covid-19 izraisīti nāves gadījumi, svētdien paziņojis Statistikas departaments. Tikmēr Igaunijā aizvadītajā diennaktī inficēšanās atklāta vēl 468 c…", "url": "https://www.diena.lv/raksts/pasaule/baltijas-valstis/lietuva-ar-jauno-koronavirusu-inficejusies-vel-803-cilveki-igaunija-468-14256143", "urlToImage": "https://cdn.diena.lv/media/2020/12/3/wide/fba5f16776bb.jpg", "publishedAt": "2021-01-31T16:58:48Z", "content": "Pieprast sadaa var saturt erotiskus materilus, kuru apskatana atauta tikai pilngadbu sasniegum personm."}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Komandantstunda: sestdien sākti 400 administratīvo pārkāpumu procesi par nepakļaušanos un pulcēšanos - Neatkarīgā Rīta Avīze", "description": "Mājsēdes kontroles laikā naktī no sestdienas uz svētdienu, no plkst.22 līdz 5 sākti 400 administratīvo pārkāpumu procesi par nepakļaušanos, pulcēšanos un transportlīdzekļu vadīšanu reibumā mājsēdes laikā, informēja Valsts policijā (VP).", "url": "https://nra.lv/latvija/kriminalzinas/337848-komandantstunda-sestdien-sakti-400-administrativo-parkapumu-procesi-par-nepaklausanos-un-pulcesanos.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/504172_75cc5397b5.jpg", "publishedAt": "2021-01-31T16:44:40Z", "content": "Mjsdes kontroles laik nakt no sestdienas uz svtdienu, no plkst.22 ldz 5 skti 400 administratvo prkpumu procesi par nepakauanos, pulcanos un transportldzeku vadanu reibum mjsdes laik, informja Valsts … [+4542 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Uģis Lībietis", "title": "Agresija pret protestētājiem Krievijā. Politologs: Vai tiešām vara ir vājprātīga? - Lsm.lv", "description": "Vairāk nekā trīsarpus tūkstoši cilvēki <a href=\"https://www.lsm.lv/raksts/zinas/arzemes/foto-krievija-proteste-navalnija-atbalstitaji-vairaki-tukstosi-aiztureto.a391029/\" target=\"_blank\">31. janvārī aizturēti</a> dažādās Krievijas pilsētās, cilvēkiem izejot i…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/agresija-pret-protestetajiem-krievija-politologs-vai-tiesam-vara-ir-vajpratiga.a391054/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/eoa4.jpg", "publishedAt": "2021-01-31T16:24:43Z", "content": "Agresija pret protestantiem Krievijā. Politologs: Vai tiešām vara ir vājprātīga?Uģis Lībietis00:00 / 03:01\r\nPirms pusgada pasaules mediju uzmanības centrā nonāca notikumi Baltkrievijā, kur tūkstošiem… [+3806 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "“IKEA” mērķis Covid-19 krīzes laikā ir saglabāt visas darbavietas - Skaties.lv", "description": "Covid-19 dēļ noteikto tirdzniecības ierobežojumu laikā veikala “IKEA” mērķis ir saglabāt visas darbavietas Latvijā, turklāt patlaban nav apsvērts izmantot Latvijas valdības sniegtās atbalsta iespējas, aģentūrai LETA uzsvēra “IKEA” Latvijas veikala vadītājs Pē…", "url": "https://skaties.lv/zinas/bizness/ikea-merkis-covid-19-krizes-laika-ir-saglabat-visas-darbavietas/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/11/e11a-5fad1054c3058-scaled.jpg", "publishedAt": "2021-01-31T16:00:00Z", "content": "Covid-19 d noteikto tirdzniecbas ierobeojumu laik veikala “IKEA” mris ir saglabt visas darbavietas Latvij, turklt patlaban nav apsvrts izmantot Latvijas valdbas sniegts atbalsta iespjas, aentrai LETA… [+2018 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Uģis Lībietis", "title": "Krievu politologs par protestiem: Iebiedēšana nav nostrādājusi / Raksts - Lsm.lv", "description": "Vairāk nekā trīs tūkstoši cilvēki šodien aizturēti dažādās Krievijas pilsētās, cilvēkiem izejot ielās un pieprasot atbrīvot vienu no opozīcijas redzamākajiem līderiem Alekseju Navaļniju. Arī šonedēļ tiesībsargājošās iestādes pret protesta dalībniekiem pieliet…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/krievu-politologs-par-protestiem-iebiedesana-nav-nostradajusi.a391045/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/eo8x.jpg", "publishedAt": "2021-01-31T15:04:00Z", "content": "Fjodora Krašeņiņņikova komentārs par protestiemUģis Lībietis00:00 / 00:38\r\nFjodors Krašeņiņņikovs uzsver: “Nav vērts uzticēties oficiālajiem Iekšlietu ministrijas ziņojumiem un oficiālajai propaganda… [+1569 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Latvijas mūzikā sevi piesaka 18 gadus vecais Edvards Strazdiņš - Skaties.lv", "description": "Ar jaunu dziesmu ”Celties spārnos” šonedēļ pašmāju mūzikā sevi pieteicis astoņpadsmitgadīgais dziedātājs un dziesmu autors Edvards Strazdiņš. Singls, kas tapis izdevniecības ”MicRec” paspārnē, radīts kopā ar Gati Mūrnieku.", "url": "https://skaties.lv/izklaide/slavenibas/muziki/latvijas-muzika-sevi-piesaka-18-gadus-vecais-edvards-strazdins/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/21bb-6012ab9f0ea8d.jpg", "publishedAt": "2021-01-31T15:00:00Z", "content": "Ar jaunu dziesmu Celties sprnos oned pamju mzik sevi pieteicis astopadsmitgadgais dziedtjs un dziesmu autors Edvards Strazdi. Singls, kas tapis izdevniecbas MicRec pasprn, radts kop ar Gati Mrnieku.\r… [+1546 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Kristaps Saulītis", "title": "Brāļi Šici trešo dienu pēc kārtas nodrošina Latvijai medaļu pasaules čempionātā kamaniņu sportā - Jauns.lv", "description": "Latvijas kamaniņu braucēji Kendija Aparjode, Artūrs Dārznieks un Juris un Andris Šici svētdien Kēnigszē trasē Vācijā izcīnīja bronzas medaļas pasaules čempionāta komandu stafetes sacensībās.", "url": "https://jauns.lv/raksts/sports/425799-brali-sici-treso-dienu-pec-kartas-nodrosina-latvijai-medalu-pasaules-cempionata-kamaninu-sporta", "urlToImage": "https://i.jauns.lv/t/2021/01/31/2142772/1000x620.jpg?v=1612100582", "publishedAt": "2021-01-31T13:38:00Z", "content": "Trs diens trs Pasaules empionta medaas kamaniu sport! Lielisks sniegums ar odien msu kamaniu braucjiem - Kendijai Aparjodei, Artram Drzniekam un Jurim un Andrim iciem, kuri komandu stafet izcnja bron… [+2743 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "Dončičs pamatīgi kritizē \"Mavs\": Briesmīgi! Izskatās, ka mums ir vienalga uzvaram vai zaudējam… | Sportazinas.com - Sporta ziņas", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMidmh0dHBzOi8vd3d3LnNwb3J0YXppbmFzLmNvbS9kb25jaWNzLXBhbWF0aWdpLWtyaXRpemUtbWF2cy1icmllc21pZ2ktaXpza2F0YXMta2EtbXVtcy1pci12aWVuYWxnYS11enZhcmFtLXZhaS16YXVkZWphbS_SAQA?oc=5", "urlToImage": null, "publishedAt": "2021-01-31T12:28:56Z", "content": null}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Gundars Galkins", "title": "Bobslejista Ķibermaņa četrinieks finišē TOP 5 pēdējās Pasaules kausa sacīkstēs. Galvenie mirkļi - Lsm.lv", "description": "Oskara Ķibermaņa pilotētais bobsleja četrinieks svētdien Īglsā, Austrijā, dalīja 5.vietu Pasaules kausa sezonas pēdējā posmā, bet Oskara Melbārža ekipāža ieņēma 12.vietu. Ķibermanis četriniekos startēja sezonā pirmoreiz.", "url": "https://www.lsm.lv/raksts/sports/bobslejs/bobslejista-kibermana-cetrinieks-finise-top-5-pedejas-pasaules-kausa-sacikstes-galvenie-mirkli.a390971/", "urlToImage": "https://static.lsm.lv/media/2020/02/large/1/cqln.jpg", "publishedAt": "2021-01-31T12:07:50Z", "content": "Uzvarēja Vācijas pilots Frančesko Fridrihs, kurš sezonā palika nepārspēts visās četrās četrinieku sacensībās un tāpat kā divnieku sacensībās triumfēja kopvērtējumā. Pēdējā posmā Fridriha četrinieks d… [+2642 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Krievijā protestos pret Navaļnija apcietināšanu vairāk nekā 1000 aizturēto (plkst. 12.57) - DELFI.lv", "description": "Krievijā notiekošajās protesta akcijās pret opozīcijas līdera Alekseja Navaļnija apcietināšanu aizturēto skaits svētdien pārsniedzis jau 1800, ziņo nevalstiskā organizācija \"OVD-Info\", kas Krievijā veic politieslodzīto uzskaiti.", "url": "https://www.delfi.lv/a/52889587", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/zGLRIaIaDEE/navalny-protesti-52869351.jpg", "publishedAt": "2021-01-31T10:08:00Z", "content": "Krievij notiekoajs protesta akcijs pret opozcijas ldera Alekseja Navanija apcietinanu aizturto skaits svtdien prsniedzis jau 1800, zio nevalstisk organizcija \"OVD-Info\", kas Krievij veic politieslodz… [+2178 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Latvijā Covid-19 atklāts 533 cilvēkiem; 15 miruši - DELFI.lv", "description": "Pēdējā diennaktī veikti 5361 Covid-19 testi, reģistrēti 533 jauni saslimšanas gadījumi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.delfi.lv/a/52889575", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/SBzfxp28pIU/covid-19-arkartas-situacija-veikals-veikali-tirdznieciba-tirdzniecibas-52864137.jpg", "publishedAt": "2021-01-31T09:35:00Z", "content": "Pdj diennakt veikti 5361 Covid-19 testi, reistrti 533 jauni saslimanas gadjumi, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot informcija.\r\nSaturs turpinsies pc reklmas\r\nSaemti ziojumi… [+1491 chars]"}]}