{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Lietuvas prezidents aicina ES un pasaules līderus reaģēt uz reāla cietumsoda piespriešanu Navaļnijam - DELFI.lv", "description": "Lietuvas prezidents Gitans Nausēda aicinājis Eiropas Savienības (ES) un pasaules līderus reaģēt uz Krievijas tiesas lēmumu piespriest opozīcijas līderim Aleksejam Navaļnijam reālu cietumsodu.", "url": "https://www.delfi.lv/a/52898297", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/6VILMlHqECE/nauseda-52349937.jpg", "publishedAt": "2021-02-02T22:26:00Z", "content": "Lietuvas prezidents Gitans Nausda aicinjis Eiropas Savienbas (ES) un pasaules lderus reat uz Krievijas tiesas lmumu piespriest opozcijas lderim Aleksejam Navanijam relu cietumsodu.\r\nSaturs turpinsies… [+1935 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "Atsevišķos veikalos varēs iegādāties visas preces un darbosies grāmatnīcas - Lsm.lv", "description": "No nākamās nedēļas atsevišķos veikalos varēs iegādāties visas preces un darbosies grāmatnīcas, liecina aģentūras LETA rīcībā esošā informācija par otrdien valdībā lemto.", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/atseviskos-veikalos-vares-iegadaties-visas-preces-un-darbosies-gramatnicas.a391344/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/eojo.jpg", "publishedAt": "2021-02-02T20:31:49Z", "content": "Ekonomikas ministrijā (EM) informēja, ka valdība konceptuāli atbalstīja ministrijas piedāvāto drošas tirdzniecības modeli un no šā gada 8. februāra uzsākt pakāpenisku pāreju uz to – paplašināt preču … [+4646 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Šuplinska: epidemioloģiskajai situācijai neuzlabojoties, Latvija var atteikties no visa PČ uzņemšanas - DELFI.lv", "description": "Pastāv iespēja, ka Latvija var atteikties no visa 2021.gada Pasaules čempionāta (PČ) hokejā uzņemšanas, ja epidemioloģiskā situācija neuzlabosies, šodien žurnālistiem pavēstīja izglītības un zinātnes ministre Ilga Šuplinska (JKP).", "url": "https://www.delfi.lv/a/52898119", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/H489WnZSQ94/suplinska-51830393.jpg", "publishedAt": "2021-02-02T19:31:00Z", "content": "Pastv iespja, ka Latvija var atteikties no visa 2021.gada Pasaules empionta (P) hokej uzemanas, ja epidemioloisk situcija neuzlabosies, odien urnlistiem pavstja izgltbas un zintnes ministre Ilga upli… [+1535 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "1.–2. klašu skolēni atsāks mācības klātienē / Raksts - Lsm.lv", "description": "Jaunāko jeb 1. – 2. klašu bērniem no nākamās pirmdienas, 8. februāra, atsāksies mācības klātienē. Par to otrdien, 2. februārī, konceptuāli vienojās valdība, informēja premjerministrs Krišjānis Kariņš (\"Jaunā Vienotība\").", "url": "https://www.lsm.lv/raksts/zinas/latvija/12-klasu-skoleni-atsaks-macibas-klatiene.a391346/", "urlToImage": "https://static.lsm.lv/media/2019/03/large/1/atgf.jpg", "publishedAt": "2021-02-02T19:28:00Z", "content": "Tādējādi Latvija pakāpeniski sāks pāriet no attālinātām mācībām uz mācībām klātienē, klāstīja premjers, norādot, ka mācības notiks stingri kontrolētākā vidē, ievērojot stingras drošības prasības, tos… [+1132 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Dana France", "title": "\"Dinamo\" Maskavā atņem punktu CSKA - Jauns.lv", "description": "Kontinentālās hokeja līgas (KHL) komanda Rīgas \"Dinamo\" otrdien Maskavā izcīnīja punktu turnīra tabulā, pagarinājumā zaudējot CSKA.", "url": "https://jauns.lv/raksts/sports/426207-dinamo-maskava-izcina-punktu-pret-cska", "urlToImage": "https://i.jauns.lv/t/2021/02/02/2144101/1000x620.jpg?v=1612293459", "publishedAt": "2021-02-02T19:22:07Z", "content": "\"Dinamo\" izbraukum piekps CSKA ar 3:4 (0:0, 3:1, 0:2, 0:1).\r\nVrtus rdzinieku lab guva Mrti Dzierkals, Andris Deri un Deisijs Lipons.\r\nPirmaj period vrti netika gti, kaut ar teritorilais prsvars bija … [+3808 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Sanita Upleja", "title": "Covid-19 ierobežošanai ārkārtējo situāciju Latvijā pagarinās līdz 6. aprīlim - DELFI.lv", "description": "Cenšoties ierobežojumus padarīt loģiskākus un vieglāk saprotamus, otrdien, 2. februārī, Ministru kabinets konceptuāli vienojies izdarīt izmaiņas tirdzniecības kārtībā pēc 7. februāra, pēc sēdes žurnālistus informēja Ministru prezidents Krišjānis Kariņš (JV). …", "url": "https://www.delfi.lv/a/52897101", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/5GvZcb_5qm4/sals-sniegs-ziema-52897117.jpg", "publishedAt": "2021-02-02T18:23:00Z", "content": "Cenoties ierobeojumus padart loiskkus un vieglk saprotamus, otrdien, 2. februr, Ministru kabinets konceptuli vienojies izdart izmaias tirdzniecbas krtb pc 7. februra, pc sdes urnlistus informja Minis… [+4673 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Ārkārtējo situāciju Latvijā pagarinās līdz 6.aprīlim; 1. un 2. klašu skolēni maskās varēs atgriezties skolās - TVNET", "description": "Ārkārtējā situācija Latvijā tiks pagarināta līdz 6.aprīlim, nolemts šodien kārtējā valdības un Krīzes vadības padomes kopsēdē. Kaut arī epidemioloģiskā situācija joprojām vērtējama kā bīstama, nolemts mīkstināt tirdzniecības ierobežojumus un ļaut skolas solā …", "url": "https://www.tvnet.lv/7170729/arkartejo-situaciju-latvija-pagarinas-lidz-6-aprilim-1-un-2-klasu-skoleni-maskas-vares-atgriezties-skolas", "urlToImage": "https://f12.pmo.ee/hRnpZPs38TLiGoglh_VhVmKoqLk=/1200x630/filters:focal(1472x598:2642x1545)/nginx/o/2021/02/02/13609576t1h952f.jpg", "publishedAt": "2021-02-02T18:23:00Z", "content": "Tpat mainti drobas paskumi, lai tie btu saprotamki un efektvki. Premjerministrs Krijnis Kari nordja - ir skaidrs, ka vruss tuvkaj laik neatkpsies, bet situcija dados veidos var mainties, tpc ir jmekl… [+2306 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Kā dzīvosim pēc 7. februāra – ko lēma valdība. Video tiešraide - DELFI.lv", "description": "Otrdien, 2. februārī, Ministru kabineta ārkārtas un Krīzes vadības padomes kopsēdē pēc aktuālās informācijas uzklausīšanas par Covid-19 izplatību valstī konceptuāli tika spriests par to, kādus ierobežojumus saglabāt pēc 7. februāra, līdz kuram patlaban spēkā …", "url": "https://www.delfi.lv/a/52897057", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/dOSisFibTXA/krisjanis-karins-52893295.jpg", "publishedAt": "2021-02-02T18:12:00Z", "content": "Otrdien, 2. februr, Ministru kabineta rkrtas un Krzes vadbas padomes kopsd pc aktuls informcijas uzklausanas par Covid-19 izplatbu valst konceptuli tika spriests par to, kdus ierobeojumus saglabt pc … [+3893 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Linda Spundiņa", "title": "«Dod pieci!»: Sper pirmos soļus vardarbības mazināšanai ģimenēs - Lsm.lv", "description": "Labdarības maratonā \"Dod pieci!\" sabiedriskie mediji sadarbībā ar Baltijas pētnieciskās žurnālistikas centru \"Re:Baltica\" pievērsa sabiedrības uzmanību vardarbības ģimenē mazināšanas tēmai. Izgaismojot vairākas problēmas, maratona noslēgumā atbildīgajām amatp…", "url": "https://www.lsm.lv/raksts/zinas/latvija/dod-pieci-sper-pirmos-solus-vardarbibas-mazinasanai-gimenes.a391337/", "urlToImage": "https://static.lsm.lv/media/2020/05/large/1/d6gw.jpg", "publishedAt": "2021-02-02T17:00:31Z", "content": "Kā viens no pirmajiem paveicamajiem darbiem amatpersonām adresētajā vēstulē tika norādīta obligāta sociālās rehabilitācijas kursu ieviešana tiem varmākām, pret kuriem pieņemts tiesas lēmums pret paga… [+5046 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Rihards Plūme", "title": "Krievijas vakcīna pret Covid-19 «Sputnik V» uzrādījusi 91,6% efektivitāti - Lsm.lv", "description": "Krievijas ražotā “Sputnik V” vakcīna pret Covid-19 uzrādījusi teju 92% efektivitāti. Par to liecina akadēmiskajā žurnālā “The Lancet” publicētie dati, kas iegūti jaunā trešās izmēģinājuma fāzes pētījuma laikā, kurā piedalījās 20 000 dalībnieku.", "url": "https://www.lsm.lv/raksts/zinas/arzemes/krievijas-vakcina-pret-covid-19-sputnik-v-uzradijusi-916-efektivitati.a391332/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/eol3.jpg", "publishedAt": "2021-02-02T16:51:43Z", "content": "Vēl pirms trešās fāzes rezultātu saņemšanas Krievija jau bija sākusi par 18 gadiem vecāku pilsoņu vakcināciju.\r\nKrievijas izstrādātā “Sputnik V” nereti tikusi kritizēta, bet šis atklājums par vakcīna… [+1164 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Pirmās 'AstraZeneca' vakcīnas Latvija varētu saņemt februāra pirmajā nedēļā - DELFI.lv", "description": "Pirmās \"AstraZeneca\" vakcīnu devas Latvija varētu saņemt februāra pirmajā nedēļā, liecina valdības sēdē otrdien, 2. februārī, izskatīšanai iesniegtā prezentācija.", "url": "https://www.delfi.lv/a/52897849", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/HMJS-Qp_dc4/astrazeneca-vakcina-52460005.jpg", "publishedAt": "2021-02-02T16:38:00Z", "content": "Pirms \"AstraZeneca\" vakcnu devas Latvija vartu saemt februra pirmaj ned, liecina valdbas sd otrdien, 2. februr, izskatanai iesniegt prezentcija.\r\nSaturs turpinsies pc reklmas\r\nNacionl veselbas dienes… [+3029 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "Darbu sākusi jauna skatuves mākslu dokumentējoša digitālā platforma - Lsm.lv", "description": "Februāra sākumā publiskai pieejai atklāts žurnāla \"Teātra Vēstnesis\" digitālais “paplašinājums” – platforma <a href=\"https://teatravestnesis.lv/\" target=\"_blank\">Teatravestnesis.lv</a>. Tā izveidota, pateicoties Valsts kultūrkapitāla fonda finansējumam un dau…", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/darbu-sakusi-jauna-skatuves-makslu-dokumentejosa-digitala-platforma.a391314/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/eokn.jpg", "publishedAt": "2021-02-02T16:18:25Z", "content": "Medija galvenā redaktore Edīte Tišheizere uzsvēra, ka platforma būs vieta, kur\r\n“jaunais un pieredzējušais sastopas vistiešākajā veidā – to rada jauni cilvēki, bet viņiem ir arī droša “aizmugure” – n… [+1439 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Oficiāli: 2021. gada pasaules hokeja čempionāts notiks Rīgā - Hokejs - TVNET Sports", "description": "2021. gada pasaules hokeja čempionāts ar 16 valstsvienību dalību notiks Latvijas galvaspilsētā Rīgā, otrdien paziņoja Starptautiskā Ledus hokeja federācija (IIHF).", "url": "https://sports.tvnet.lv/7170541/oficiali-2021-gada-pasaules-hokeja-cempionats-notiks-riga", "urlToImage": "https://f12.pmo.ee/TjJpWcc4IF0x07Z-XKECNPoPZbY=/1200x630/smart/nginx/o/2019/05/20/12185598t1h5f7c.jpg", "publishedAt": "2021-02-02T15:56:29Z", "content": "(Plkst. 17.35 papildints viss teksts.)\r\n2021.gada pasaules empionts ieplnots no 21.maija ldz 6.jnijam.\r\n gada pasaules empiontu bija juzem Minskai un Rgai, tau 18.janvr IIHF Padomes sd Baltkrievijas … [+1778 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "\"Warner Music\" noslēdz līgumu ar Reini Straumi - Mūzika - nra.lv - Neatkarīgā Rīta Avīze", "description": "Pagājušā gada nogalē “Warner Music Baltics” paziņoja par biroja atvēršanu Tallinā un saviem plāniem aktīvāk pievērsties arī Baltijas mūziķu izdošanai savā paspārnē.", "url": "https://nra.lv/izklaide/muzika/338040-warner-music-nosledz-ligumu-ar-reini-straumi.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-02/860px/504470_7b2387f20c.jpg", "publishedAt": "2021-02-02T14:02:49Z", "content": "Pagju gada nogal Warner Music Baltics pazioja par biroja atvranu Tallin un saviem plniem aktvk pievrsties ar Baltijas mziu izdoanai sav pasprn.\r\nim paziojumam sekoja informcija par turpmko sadarboano… [+1905 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "“Tele2” apgrozījums pērn palielinājies par 2,5% | SKATIES - Skaties.lv", "description": "Mobilo sakaru operatora “Tele2” apgrozījums pērn provizoriski sasniedzis 135,8 miljonus eiro, kas ir par 2,5% vairāk nekā 2019.gadā, informēja kompānijas sabiedrisko attiecību vadītājs Oskars Fīrmanis.", "url": "https://skaties.lv/zinas/bizness/tele2-apgrozijums-pern-palielinajies-par-25/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/02/c203-60195cd9a2483.jpg", "publishedAt": "2021-02-02T14:00:00Z", "content": "Mobilo sakaru operatora “Tele2” apgrozjums prn provizoriski sasniedzis 135,8 miljonus eiro, kas ir par 2,5% vairk nek 2019.gad, informja kompnijas sabiedrisko attiecbu vadtjs Oskars Frmanis.\r\nSavukrt… [+2521 chars]"}, {"source": {"id": null, "name": "Aprinkis.lv"}, "author": "Apriņķis.lv", "title": "Filma \"Mans mīļākais karš\" iekļūst \"Oskaram\" ieteikto animācijas filmu sarakstā - Rīgas Apriņķa Avīze", "description": "Režisores Ilzes Burkovskas-Jakobsenas pilnmetrāžas animācijas filma \"Mans mīļākais karš\" iekļauta ASV Kinoakadēmijas balvai \"kvalificēto un ieteikto\"...", "url": "http://www.aprinkis.lv/index.php/kultura/22428-filma-mans-milakais-kars-ieklust-oskaram-ieteikto-animacijas-filmu-saraksta", "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/3cfc3a9298e15557344e46dea3167658_S.jpg", "publishedAt": "2021-02-02T13:03:00Z", "content": "Reisores Ilzes Burkovskas-Jakobsenas pilnmetras animcijas filma \"Mans mkais kar\" iekauta ASV Kinoakadmijas balvai \"kvalificto un ieteikto\" animcijas filmu sarakst. Par tlko soli  izvirzanu \"Oskara\" n… [+2442 chars]"}, {"source": {"id": null, "name": "Www.db.lv"}, "author": null, "title": "SEB banka piešķīrusi 16 miljonus eiro t/c Damme - Dienas Bizness", "description": "\"SEB banka\" piešķīrusi finansējumu 16 miljonu apmērā uzņēmumam SIA \"RCH Management\", kam...", "url": "https://www.db.lv/zinas/seb-banka-pieskirusi-16-miljonus-eiro-tc-damme-500984", "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2021/02/500984__6019464560165.jpg", "publishedAt": "2021-02-02T12:46:12Z", "content": "Moratoriju termiu ietvaros, kas beidzs 30 septembr, Latvijas bankas sniedza atbalstu klientiem stermia finansilo grtbu prvaranai, un saistbu izpilde atlikta 13 393 lgumiem par kopjo summu - 1,1 milja… [+1687 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Latvijā konstatēti 755 Covid-19 gadījumi; 17 personas mirušas - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "description": "Pēdējās diennakts laikā veikti 12 949 Covid-19 izmeklējumi. Reģistrēti 755 jauni inficēšanās gadījumi ar Covid-19, liecina Slimību profilakses un kontroles centra (SPKC) sniegtā informācija.", "url": "https://nra.lv/latvija/338072-latvija-konstateti-755-covid-19-gadijumi-17-personas-mirusas.htm", "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=504517&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2021-02%2F860px%2F504517_2fcf948001.jpg&iid=338072", "publishedAt": "2021-02-02T10:18:13Z", "content": "Pdjs diennakts laik veikti 12 949 Covid-19 izmekljumi. Reistrti 755 jauni inficans gadjumi ar Covid-19, liecina Slimbu profilakses un kontroles centra (SPKC) sniegt informcija.\r\nPirmdien konstatti 17… [+731 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Covid-19 Baltijas valstīs: Lietuvā inficēšanās atklāta vēl 546 cilvēkiem, bet Igaunijā – 467 - Skaties.lv", "description": "Lietuvā pagājušajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 546 cilvēkiem, bet ar vīrusa izraisīto slimību Covid-19 miruši 17 cilvēki, otrdien paziņojis Statistikas departaments.", "url": "https://skaties.lv/zinas/arvalstis/covid-19-baltijas-valstis-lietuva-inficesanas-atklata-vel-546-cilvekiem-bet-igaunija-467/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/02/943b-601925bc716d2-scaled.jpg", "publishedAt": "2021-02-02T10:14:00Z", "content": "2020. gada 31. marts. Manekena galvas ar sejas maskm veikala skatlog Jomas iela Jrmal laik, kad Latvij saistb ar Covid-19 vrusa izplatbu izsludinta rkrtj situcija, kas paredz ievrot virkni ierobeojum… [+200 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Katrīna Žukova", "title": "Apdraud veselību vai drošību – par publisku aicinājumu nepildīt likumu ierosina sodīt - DELFI.lv", "description": "Saeimas Juridiskās komisijas Krimināltiesību politikas apakškomisija izstrādās grozījumus Administratīvo sodu likumā par pārkāpumiem pārvaldes, sabiedriskās kārtības un valsts valodas lietošanas jomā, lai noteiktu atbildību par aicinājumu nepildīt likumu, kas…", "url": "https://www.delfi.lv/a/52894745", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/kWLxC-smPkc/ruporskrievija-45186914.jpg", "publishedAt": "2021-02-02T08:58:00Z", "content": "Saeimas Juridisks komisijas Kriminltiesbu politikas apakkomisija izstrds grozjumus Administratvo sodu likum par prkpumiem prvaldes, sabiedrisks krtbas un valsts valodas lietoanas jom, lai noteiktu at… [+5358 chars]"}]}