{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Izskan versija, ka Garkalnes novada domes vadībā varētu atgriezties Bauze-Krastiņš - Skaties.lv", "description": "Dažus mēnešus pirms gaidāmajām pašvaldību vēlēšanām no amata atkāpies Garkalnes domes priekšsēdētājs Alvis Zīriņš (“Saskaņa”). Viņš aizrotējis uz vicemēra posteni. Kurš būs jaunais mēra amata kandidāts, deputāti pagaidām nemin, taču neoficiāli izskan versija,…", "url": "https://skaties.lv/zinas/latvija/izskan-versija-ka-garkalnes-novada-domes-vadiba-varetu-atgriezties-bauze-krastins/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/03/ef12-603fc30cd9d3e-scaled.jpg", "publishedAt": "2021-03-03T20:57:00Z", "content": "Daus mneus pirms gaidmajm pavaldbu vlanm no amata atkpies Garkalnes domes prieksdtjs Alvis Zri (“Saskaa”). Vi aizrotjis uz vicemra posteni. Kur bs jaunais mra amata kandidts, deputti pagaidm nemin, t… [+2421 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "\"Drošās skolas\" principam vairs neatbilst Alojas, Apes, Dagdas, Lubānas, Siguldas un Tērvetes novadi | Ziņas - LETA", "description": null, "url": "https://www.leta.lv/home/important/CD6BBBD7-EAD6-4758-81BF-09D66148D2F3/", "urlToImage": null, "publishedAt": "2021-03-03T20:27:26Z", "content": "Rga, 3.marts, LETA. Otraj ned \"dros skolas\" principam vairs neatbilst Alojas, Apes, Dagdas, Lubnas, Siguldas un Trvetes novadi, liecina Slimbu profilakses un kontroles centra (SPKC) aktulkie dati.\r\nT… [+2792 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "\"airBaltic\" kā viena no pirmajām aviokompānijām pasaulē izmēģinās \"IATA Travel Pass\" - Neatkarīgā Rīta Avīze", "description": "Latvijas lidsabiedrība \"airBaltic\" ir starp pirmajām aviokompānijām pasaulē, kas paudusi atbalstu Starptautiskās Gaisa satiksmes asociācijas (IATA) pārrobežu ceļošanai paredzētā risinājuma Travel Pass ieviešanai, informē \"Air Baltic Corporation\".", "url": "https://nra.lv/izklaide/turisms/340860-airbaltic-ka-viena-no-pirmajam-aviokompanijam-pasaule-izmeginas-iata-travel-pass.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-03/860px/508684_9ac11a042c.jpg", "publishedAt": "2021-03-03T20:01:43Z", "content": "Latvijas lidsabiedrba \"airBaltic\" ir starp pirmajm aviokompnijm pasaul, kas paudusi atbalstu Starptautisks Gaisa satiksmes asocicijas (IATA) prrobeu ceoanai paredzt risinjuma Travel Pass ievieanai, i… [+2313 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Pavļuts sācis jaunu dienesta pārbaudi par visiem vakcīnu pret Covid-19 iepirkumiem - Apollo.lv", "description": "Veselības ministrs Daniels Pavļuts (AP) ir nolēmis sākt jaunu dienesta pārbaudi par visiem vakcīnu pret Covid-19 iepirkumiem, veidojot vakcīnu portfeli kopš pagājušā gada rudens, intervijā Latvijas Televīzijas raidījumam \"Šodienas jautājums\" pastāstīja minist…", "url": "https://www.apollo.lv/7193274/pavluts-sacis-jaunu-dienesta-parbaudi-par-visiem-vakcinu-pret-covid-19-iepirkumiem", "urlToImage": "https://f12.pmo.ee/rx7MDwYc6XkhM2443IuPfiyEeJY=/1200x630/smart/nginx/o/2021/02/24/13647818t1hd6ca.jpg", "publishedAt": "2021-03-03T19:48:46Z", "content": "Vi skaidroja, ka prbaude aptvers visus vakcnu iepirkumus, kas ir saistti ar vakcnu portfea veidoanu pagju gada ruden vai ziem. Prbaudes mris esot \"gaisint jebkdas aubas, ka ir vl kaut kdas epizodes, … [+1788 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Dana France", "title": "ASV stratēģiskie bumbvedēji Baltijas jūras reģiona gaisa telpā. FOTO un VIDEO - Jauns.lv", "description": "Šodien, 3. martā, ASV Gaisa spēku stratēģiskie bumbvedēji “B-1B Lancer” no 7. bumbvedēju brigādes Daiesas Gaisa spēku bāzē Teksasā veikuši treniņlidojumus Baltijas jūras  reģiona gaisa telpā, lai stiprinātu NATO dalībvalstu Gaisa spēku savstarpējo sadarbību u…", "url": "https://jauns.lv/raksts/zinas/431293-asv-strategiskie-bumbvedeji-baltijas-juras-regiona-gaisa-telpa-foto-un-video", "urlToImage": "https://i.jauns.lv/t/2021/03/03/2161686/1000x620.jpg?v=1614791435", "publishedAt": "2021-03-03T17:45:00Z", "content": "Trenilidojuma laik ASV gaisa kui  trenja sadarbbu un savietojambu ar Dnijas gaisa spku gaisa kui “F16D”, Polijas Gaisa spku gaisa kui “F16C” un Itlijas un Vcijas Gaisa spku izncintjiem “Eurofighter”,… [+867 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Ostapenko apstājas Dohas \"WTA 500\" sērijas turnīra vienspēļu otrajā kārtā, taču vinnē dubultspēlē | Ziņas - LETA", "description": null, "url": "https://www.leta.lv/home/important/D2D1EC82-D964-4092-A717-E4A3F39665D4/", "urlToImage": null, "publishedAt": "2021-03-03T17:29:57Z", "content": "Doha (Katara), 3.marts, LETA. Latvijas sievieu tenisa pirm rakete Aona Ostapenko tredien cieta zaudjumu Dohas \"WTA 500\" srijas turnra otraj krt, tau kop ar rumnieti Moniku Nikulesku iekuva pusfinl du… [+4752 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Dana France", "title": "Pabeidz izmeklēšanu par iespējamiem pārkāpumiem Bruknas muižā - Jauns.lv", "description": "Šī gada 2. martā Valsts policijas Zemgales reģiona pārvaldes Bauskas iecirkņa amatpersonas nosūtīja izskatīšanai pašvaldību administratīvajām komisijām administratīvo pārkāpumu lietas par iespējamo fizisko un emocionālo vardarbību pret vairākiem bērniem Bausk…", "url": "https://jauns.lv/raksts/zinas/431287-pabeidz-izmeklesanu-par-iespejamiem-parkapumiem-bruknas-muiza", "urlToImage": "https://i.jauns.lv/t/2021/03/03/2161670/1000x620.jpg?v=1614789192", "publishedAt": "2021-03-03T16:46:00Z", "content": "Valsts policijas Zemgales reiona prvaldes Bauskas iecirkn ir pabeigta izmeklana administratvo prkpumu procesu ietvaros par iespjamo fizisko un emocionlo vardarbbu pret vairkiem brniem biedrb „Kalna s… [+641 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Sintija Ambote", "title": "Ir cerības uz ledus izkustēšanos Gaujā pie Carnikavas; domā par ledus spridzināšanu pie Pļaviņam - Lsm.lv", "description": "Kurzemē lielākajā daļā upju ledus izgājis un ūdens līmenis sāk mazināties, taču draudīgas situācijas trešdien veidojas Gaujas un Daugavas krastos, kur līdz ar ledus sablīvējumiem strauji kāpj ūdens līmenis. Carnikavā ir cerības uz ledus izkustēšanos trešdiena…", "url": "https://www.lsm.lv/raksts/zinas/latvija/ir-ceribas-uz-ledus-izkustesanos-gauja-pie-carnikavas-doma-par-ledus-spridzinasanu-pie-plavinam.a395228/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/eul6.jpg", "publishedAt": "2021-03-03T16:16:43Z", "content": "ĪSUMĀ:\r\n<ul><li>Hidroloģe: Ir cerības, ka pie Carnikavas ledus izkustēsies.</li><li>Kritiskāka situācija ar ledus sablīvēšanos sagaidāma Daugavā.</li><li>Carnikavā vērojams ledus sastrēgums. </li><li… [+8546 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Laima Slava", "title": "Ceļā pie Aleksandra Čaka: Populārais dzejolis «Miglā asaro logs» - Lsm.lv", "description": "1930. gada jūlija izskaņā Čaks saraksta savu vispopulārāko dzejoli “Atzīšanās” jeb “Miglā asaro logs”. Čaka memoriālā dzīvokļa–muzeja direktore Antra Medne atklāj, ka versiju, kurai sievietei Aleksandrs dzejolis veltījis, esot daudz, tomēr visbiežāk par iedve…", "url": "https://www.lsm.lv/raksts/kultura/literatura/cela-pie-aleksandra-caka-popularais-dzejolis-migla-asaro-logs.a395082/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/eugg.jpg", "publishedAt": "2021-03-03T14:33:18Z", "content": "1925. gada rudenī Čaks sāka strādāt par skolotāju Drabešu internātskolā. Ar Rīgā palikušo Leontīni Amāliju Rundeli Aleksandru pārsvarā vienoja vēstuļu korespondence. Drabešu posma laikā Čaka dzīvē pa… [+3697 chars]"}, {"source": {"id": null, "name": "Bnn.lv"}, "author": null, "title": "Volvo apņemas līdz 2030.gadam pāriet tikai uz elektroauto ražošanu - bnn.lv", "description": "Ķīnas-Zviedrijas mašīnbūves uzņēmums Volvo nācis klajā ar solījumu līdz 2030.gadam pāriet pilnībā uz elektromotora automašīnu ražošanu, vēsta Zviedrijas ziņu portāls TheLocal.se. Uzņēmums nav vienīgais automašīnu tirgū, kas paudis šādu apņemšanos. Janvārī par…", "url": "https://bnn.lv/volvo-apnemas-lidz-2030-gadam-pariet-tikai-uz-elektroauto-razosanu-380860", "urlToImage": "https://bnn.lv/wp-content/uploads/2021/03/afpapapapap.jpg", "publishedAt": "2021-03-03T14:28:43Z", "content": "nas-Zviedrijas manbves uzmums Volvo ncis klaj ar soljumu ldz 2030.gadam priet pilnb uz elektromotora automanu raoanu, vsta Zviedrijas ziu portls TheLocal.se.\r\nUzmums nav viengais automanu tirg, kas p… [+940 chars]"}, {"source": {"id": null, "name": "Dinamoriga.lv"}, "author": "Dinamo Rīga", "title": "\"Dinamo Rīga\" Padome vērtē kluba aizvadīto sezonu KHL — Hokeja kluba Dinamo Rīga oficiālā mājaslapa - dinamoriga.lv", "description": "Kontinentālās hokeja līgas hokeja kluba Dinamo Rīga oficiālā mājaslapa", "url": "https://www.dinamoriga.lv/lv/zinas/kluba-zinas/dinamo-riga-padome-verte-kluba-aizvadito-sezonu-khl", "urlToImage": "https://www.dinamoriga.lv/uploads/news/5614/dr13-arenas-web-baneris-2280x1280.jpg", "publishedAt": "2021-03-03T13:42:29Z", "content": "Š gada 3.mart norisinjs AS “Dinamo Rga” Padomes un Valdes sde, kuras laik kluba vadba uzklausja “Dinamo Rga” komandas galveno treneri Pteri Skudru, k ar novrtja vienbas sniegumu Kontinentls Hokeja Lg… [+1143 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "«VEF Rīga» basketbolistam Spānijā konstatē inficēšanos ar Covid-19 - Lsm.lv", "description": "Latvijas basketbola komandā \"VEF Rīga\" Burgosā konstatēts viens Covid-19 pozitīvs gadījums, aģentūru LETA guva apstiprinājumu klubā.", "url": "https://www.lsm.lv/raksts/sports/basketbols/vef-riga-basketbolistam-spanija-konstate-inficesanos-ar-covid-19.a395197/", "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e236.jpg", "publishedAt": "2021-03-03T13:13:24Z", "content": "Jau ziņots, ka \"VEF Rīga\" otrdien Starptautiskās Basketbola federācijas (FIBA) Čempionu līgas otrā posma pirmajā spēlē viesos ar rezultātu 75:76 pagarinājumā zaudēja Spānijas klubam Burgosas \"San Pab… [+1222 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Bērziņa: Skolu jaunatnes dziesmu un deju svētki varēs notikt, piepildoties trim \"ja\" - TVNET", "description": "Ja piepildīsies trīs \"ja\", tad XII Latvijas skolu jaunatnes dziesmu un deju svētki varēs notikt, šodien Dziesmu un deju svētku padomes sēdē sacīja XII Latvijas skolu jaunatnes dziesmu un deju svētku izpilddirektore Agra Bērziņa.", "url": "https://www.tvnet.lv/7192885/berzina-skolu-jaunatnes-dziesmu-un-deju-svetki-vares-notikt-piepildoties-trim-ja", "urlToImage": "https://f12.pmo.ee/N8Ne41JHt6DPW0BMWJsliK7esMI=/1200x630/smart/nginx/o/2018/07/16/9702844t1hb2af.jpg", "publishedAt": "2021-03-03T12:55:00Z", "content": "K inform Latvijas Nacionlais kultras centra (LNKC) prstve Lana Kazlauskiene, Brzia iepazstinja attlinti kltesoos ar plnoto svtku norises scenrijiem. Via akcentja, ka svtki vartu notikt, ja to norisi … [+2218 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Kultūras Rondo", "title": "Latvijas Radio kora jaunā ikdiena. Saruna ar diriģentu Sigvardu Kļavu - Lsm.lv", "description": "Pandēmijas laikā Latvijas Radio koris un tā mākslinieciskais vadītājs tiecas rast jaunus dziļumus. Top arī <a href=\"https://www.lsm.lv/raksts/kultura/muzika/apliecinajums-gara-un-gribas-spekam-top-koncertuzvedums-par-lidiju-lasmani-doroninu.a394160/\" target=\"…", "url": "https://www.lsm.lv/raksts/kultura/muzika/latvijas-radio-kora-jauna-ikdiena-saruna-ar-dirigentu-sigvardu-klavu.a395189/", "urlToImage": "https://static.lsm.lv/media/2018/10/large/1/a4mw.jpg", "publishedAt": "2021-03-03T12:51:46Z", "content": "Latvijas Radio koris un tā mākslinieciskais vadītājs, diriģents Sigvards Kļava savā ziņā jau saraduši ar pandēmijas laika nepastāvību. “Pašlaik mums dzīve piedāvā tik citādāku dzīves ritmu un attiecī… [+1678 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Mūzika filmā \"Dvēseļu putenis\" ieguvusi prestižo \"Amerikas Komponistu un autoru apvienības\" balvu - Neatkarīgā Rīta Avīze", "description": "2.martā Amerikas Komponistu un autoru apvienība (Society of Composers and Lyricists) apbalvoja 2020.gada izcilākos komponistus filmu mūzikā. Augstāko apbalvojumu kategorijā \"Izcilākā oriģinālmūzika neatkarīgai filmai\" ieguva Lolita Ritmanis par mūziku filmai …", "url": "https://nra.lv/kultura/muzika/340871-muzika-filma-dveselu-putenis-ieguvusi-prestizo-amerikas-komponistu-un-autoru-apvienibas-balvu.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-03/860px/508699_aefc808a50.jpg", "publishedAt": "2021-03-03T12:48:50Z", "content": "2.mart Amerikas Komponistu un autoru apvienba (Society of Composers and Lyricists) apbalvoja 2020.gada izcilkos komponistus filmu mzik. Augstko apbalvojumu kategorij \"Izcilk oriinlmzika neatkargai fi… [+2924 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Diennakts laikā stacionēti 88 Covid-19 pacienti, kopumā slimnīcās ārstējas 774 cilvēki - Apollo.lv", "description": "Otrdien slimnīcās ievietoti 88 Covid-19 pacienti, tostarp četri pārvesti, bet kopējais Covid-19 pacientu skaits salīdzinājumā ar otrdienu sarucis no 787 līdz 774, liecina Nacionālā veselības dienesta (NVD) dati.", "url": "https://www.apollo.lv/7192841/diennakts-laika-stacioneti-88-covid-19-pacienti-kopuma-slimnicas-arstejas-774-cilveki", "urlToImage": "https://f12.pmo.ee/07WlZBWf83YcUSY5U6SdKt7CihQ=/1200x630/smart/nginx/o/2020/12/04/13513445t1hc374.jpg", "publishedAt": "2021-03-03T12:29:56Z", "content": "Aizvadts diennakts laik no stacionra izrakstts 91 pacients, tostarp etri prvesti.\r\nNo visiem palaik staciontajiem Covid-19 pacientiem 702 jeb par astoiem mazk nek dienu iepriek ir ar vidji smagu slim… [+1376 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "\"Rīga\" divu dienu laikā atkārtoti piekāpjas MHL līdervienībai \"Loko\" - TVNET Sports", "description": "Krievijas Jaunatnes hokeja līgas (MHL) vienība \"Rīga\" trešdien otro reizi divu dienu laikā zaudēja turnīra spēcīgākajai komandai Jaroslavļas \"Loko\".", "url": "https://sports.tvnet.lv/7192828/riga-divu-dienu-laika-atkartoti-piekapjas-mhl-lidervienibai-loko", "urlToImage": "https://f7.pmo.ee/HEn36gfZIbYxmE3ThJeLKBmHbsE=/1200x630/filters:focal(194x44:1098x718)/nginx/o/2021/03/03/13660190t1h50ca.jpg", "publishedAt": "2021-03-03T12:13:17Z", "content": "Rdzinieki viesos ar 0:3 (0:1, 0:2, 0:0) piekps \"Loko\".\r\nriks Vtols pirmo reizi kapitulja jau sples treaj mint, kad skaitlisko vairkumu ar preczu metienu realizja Matvejs Baikovs. ikita Kirjanovs otrs… [+838 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Balvu un Gulbenes slimnīcu apvienība: Covid-19 trešais vilnis jau ir klāt - TVNET", "description": "“Trešais vilnis jau ir klāt, vismaz Balvu un Gulbenes reģionā; nav vairs jāgaida nekādas trīs, četras nedēļas. Tas izplatās kā ugunsgrēks mūsu reģionā,” – tā ReTV Ziņām šodien sacīja SIA “Balvu un Gulbenes slimnīcu apvienības” valdes locekle Alīda Vāne.", "url": "https://www.tvnet.lv/7192787/balvu-un-gulbenes-slimnicu-apvieniba-covid-19-tresais-vilnis-jau-ir-klat", "urlToImage": "https://f9.pmo.ee/xgsiT2PuK_27AVHG-NKruAzjj0o=/1200x630/smart/nginx/o/2020/12/28/13550078t1hb2be.jpg", "publishedAt": "2021-03-03T11:35:00Z", "content": "Novados jau ir oficili konstatta lipgk Covid-19 celma izplatans.\r\nDraugi, nav labi, tas ir maigi teikts, obrd aj reion, saka slimncas valdes locekle. obrd slimnc ir 100% noslogotas Covid-19 gultas, v… [+971 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Rihards Plūme", "title": "Krievija par ASV sankcijām: viņi spēlējas ar uguni - Lsm.lv", "description": "Atbildot uz ASV lēmumu par sankciju ieviešanu pret Krieviju, Maskava trešdien brīdināja ASV valdību nespēlēties ar uguni. Vašingtona noteikusi sankcijas septiņām augsta ranga Krievijas amatpersonām, jo ASV izlūkdienesti secinājuši, ka Krievijas specdienesti b…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/krievija-par-asv-sankcijam-vini-spelejas-ar-uguni.a395170/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/euku.jpg", "publishedAt": "2021-03-03T11:16:45Z", "content": "Sankcijas paredz, ka tiek iesaldēti Krievijas amatpersonu aktīvi. ASV arī ierobežos eksportu uz Krieviju un nosaka sankcijas 14 uzņēmumiem, no kuriem vairums ir iesaistīti bioloģisko un ķīmisko vielu… [+2018 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Jau vairāk nekā 12 600 seniori vakcinējušies pret Covid-19 - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "description": "Šobrīd kopā vakcinēti jau vairāk nekā 12 600 senioru vecumā virs 70 gadiem, informē Veselības ministrijas Vakcinācijas projekta birojs.", "url": "https://nra.lv/latvija/340837-jau-vairak-neka-12-600-seniori-vakcinejusies-pret-covid-19.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-03/860px/508653_388e81ba7a.jpg", "publishedAt": "2021-03-03T10:54:24Z", "content": "obrd kop vakcinti jau vairk nek 12 600 senioru vecum virs 70 gadiem, inform Veselbas ministrijas Vakcincijas projekta birojs.\r\nVakcincija aj prioritraj grup turpins ar oned, bet Veselba ministrija pa… [+1347 chars]"}]}