{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Delfi.lv"}, "author": "Kristina Hudenko", "title": "Sēru maršs pandēmijas laikā. Saruna ar jubilāru Raimondu Paulu - DELFI.lv", "description": "Latviešu vieglajā mūzikā Raimonda Paula daiļrade ir nepārspēts fenomens, savukārt džeza cienītāji novērtē viņu gan kā virtuozu pianistu, gan komponistu. Paula teātra un filmu mūzika teju kļuvusi par folkloru, bet uz skatuves viņš kāpj gan kopā ar jauniem soli…", "url": "https://www.delfi.lv/a/52829083", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/uUWKsBDUm1U/raimonds-pauls-52829143.jpg", "publishedAt": "2021-01-11T22:02:00Z", "content": "Latvieu vieglaj mzik Raimonda Paula dairade ir neprspts fenomens, savukrt deza cientji novrt viu gan k virtuozu pianistu, gan komponistu. Paula tetra un filmu mzika teju kuvusi par folkloru, bet uz s… [+7386 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "Balcers iekļauts NHL kluba Otavas «Senators» atteikumu sarakstā - Lsm.lv", "description": "Latvijas hokeja izlases uzbrucējs Rūdolfs Balcers pirmdien iekļauts Nacionālās hokeja līgas (NHL) kluba Otavas \"Senators\" atteikumu sarakstā, ziņo tīmekļa vietne \"sportsnet.ca\". Sportists sarakstā iekļauts kopā ar vēl sešiem hokejistiem.", "url": "https://www.lsm.lv/raksts/sports/hokejs/balcers-ieklauts-nhl-kluba-otavas-senators-atteikumu-saraksta.a388512/", "urlToImage": "https://static.lsm.lv/media/2019/09/large/1/buxn.jpg", "publishedAt": "2021-01-11T19:49:33Z", "content": "Pirmdiena bija pēdējā diena, kad klubi hokejistus varēja iekļaut atteikumu sarakstā, jo komandām ar sastāviem jātiek skaidrībā līdz otrdienas plkst.17 pēc ASV Austrumkrasta laika jeb pusnaktij Latvij… [+2176 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "Melānija Trampa pēc nekārtībām Kapitolijā sūdzas par netaisnīgu attieksmi - Jauns.lv", "description": "ASV pirmā lēdija Melānija Trampa pirmdien pirmo reizi komentējusi pagājušajā nedēļā notiekušās nekārtības Kapitolijā, norādot, ka ir vīlusies par notikušo un saskārusies ar netaisnīgu attieksmi.", "url": "https://jauns.lv/raksts/arzemes/422621-melanija-trampa-pec-nekartibam-kapitolija-sudzas-par-netaisnigu-attieksmi", "urlToImage": "https://i.jauns.lv/t/2021/01/11/2132359/1000x620.jpg?v=1610390476", "publishedAt": "2021-01-11T18:53:00Z", "content": "Pirms ldijas klusana pc tam, kad prezidenta Donalda Trampa atbalsttji tredien iebruka Kongresa k, piesaistja uzmanbu.\r\nPlis ielauzs Kapitolij, kur izdemolja birojus un iesaisttjas sadursms ar policis… [+1086 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Ilze Nagla", "title": "Saeima neievieš Eiropas Padomes pretkorupcijas rekomendācijas - Lsm.lv", "description": "Pat pēc astoņiem gadiem Saeima nav ieviesusi visus ieteikumus korupcijas novēršanai, ko tai savulaik rekomendējusi Eiropas Padomes (EP) pretkorupcijas starpvalstu grupa. Starp neizpildītajiem ieteikumiem ir attiecību formulēšana ar lobētājiem un Saeimas Ētika…", "url": "https://www.lsm.lv/raksts/zinas/latvija/saeima-neievies-eiropas-padomes-pretkorupcijas-rekomendacijas.a388499/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ek8y.jpg", "publishedAt": "2021-01-11T18:45:37Z", "content": "Eiropas Padomes pretkorupcijas starpvalstu grupa vai no angliskās abreviatūras dēvēta par GRECO (The Group of States against Corruption) gatavo ziņojumus ar ieteikumiem valstīm par ētikas kodeksiem, … [+2510 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Kariņš: Covid-19 ierobežojumi būs jāuztur, līdz iegūsim pūļa imunitāti - Lsm.lv", "description": "Zināmi Covid-19 izplatības mazināšanai ieviesti ierobežojumi būs jāievēro, līdz tiks iegūta pūļa imunitāte pēc vakcinēšanās, to pirmdien pēc Sadarbības sanāksmes sēdes pauda premjers Krišjānis Kariņš (“Jaunā Vienotība”). Vienlaikus premjerministrs norādīja, k…", "url": "https://www.lsm.lv/raksts/zinas/latvija/karins-covid-19-ierobezojumi-bus-jauztur-lidz-iegusim-pula-imunitati.a388497/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/efi0.jpg", "publishedAt": "2021-01-11T18:24:52Z", "content": "Premjers uzteica veselības ministra Daniela Pavļuta (“Attīstībai/Par!”) sanāksmē pausto redzējumu par plašu vakcinēšanas programmu pret Covid-19, lai sabiedrībā iegūtu pūļa imunitāti un varētu likvid… [+4146 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LTV raidījums \"Aizliegtais paņēmiens\"", "title": "Neatļautā draudzes «Kristus pasaulei» ballītē pieķer prokuroru un tiesnesi - Lsm.lv", "description": "Policijai pieķerot neatļautu Jaungada ballīti kopā ar draudzes “Kristus pasaulei” līderi Mārci Jencīti, piemēroti administratīvie sodi. Turklāt šajā ballītē piedalījies arī kāds prokurors un tiesnese, ziņo LTV raidījums “Aizliegtais paņēmiens”.", "url": "https://www.lsm.lv/raksts/zinas/latvija/neatlauta-draudzes-kristus-pasaulei-ballite-pieker-prokuroru-un-tiesnesi.a388415/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ek3d.jpg", "publishedAt": "2021-01-11T18:16:25Z", "content": "Šī gada pirmajās dienās Valsts policija ziņoja, ka Vecgada vakarā kādā viesu namā Siguldas tuvumā laikā, kad valstī sākās komandantstunda, notikusi nelegāla ballīte un ka vairākām personām noformēti … [+4162 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "Porziņģa atgriešanos laukumā aizkavēs \"Mavericks\" un \"Pelicans\" spēles pārcelšana - Jauns.lv", "description": "Kaut arī Nacionālās basketbola asociācijas (NBA) Latvijas zvaigzne Kristaps Porziņģis pēc traumas izdziedēšanas bija gatavs doties laukumā pirmo reizi šosezon, viņa pārstāvētajai komandai Dalasas \"Mavericks\" tiekoties ar Ņūorleānas \"Pelicans\", pirmdien tas vē…", "url": "https://jauns.lv/raksts/sports/422620-porzinga-atgriesanos-laukuma-aizkaves-mavericks-un-pelicans-speles-parcelsana", "urlToImage": "https://i.jauns.lv/t/2021/01/11/2132334/1000x620.jpg?v=1610388499", "publishedAt": "2021-01-11T18:16:00Z", "content": "Jau ziots, ka aranja pirmdien ierakst \"Twitter\" socilaj tkl vsta, ka Porziis pc sezonas pirmo deviu spu izlaianas cegala opercijas d laukum gatavojas doties pirmdien, tas vl nenotiks.\r\n\"Dalasas \"Mave… [+1456 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Latvijas ĀM Rinkēvičs: \"Ir nepieļaujami PČ hokejā rīkot Baltkrievijā\" - Sportacentrs.com", "description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "url": "http://sportacentrs.com/hokejs/11012021-latvijas_am_rinkevics_ir_nepielaujami_pc_", "urlToImage": "http://i0.tiesraides.lv/1200x0s/pictures/2021-01-11/2021-01-11_edgars_rinkevics.jpg", "publishedAt": "2021-01-11T17:50:00Z", "content": "Rinkvis sav \"Twitter\" kont izteics: \"Es vlreiz uzsveru, ka Latvijas valsts oficil nostja attiecb uz Pasaules empionta hokej rkoanu Baltkrievij ir pilnb noraidoa. Rkot du paskumu Minsk ir nepieaujami,… [+3295 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Vīruss Saeimas datorā un minoritāšu 'nomierināšana' – vai uzlauzts Saeimas deputātes e-pasts - DELFI.lv", "description": "Kāda jaunieša iniciatīva aicināt Saeimu balsot pret ģimenes jēdziena nostiprināšanu Satversmē rezultējusies ar naidpilnas ziņas saņemšanu. Atbilde uz lūgumu neatbalstīt grozījumus saņemta no e-pasta, kurā izmantots Jaunās konservatīvās partijas (JKP) deputāte…", "url": "https://www.delfi.lv/a/52830033", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/O_K6crN6itI/dators-dati-hakeri-e-komercija-52807085.jpg", "publishedAt": "2021-01-11T17:30:00Z", "content": "Kda jauniea iniciatva aicint Saeimu balsot pret imenes jdziena nostiprinanu Satversm rezultjusies ar naidpilnas zias saemanu. Atbilde uz lgumu neatbalstt grozjumus saemta no e-pasta, kur izmantots Ja… [+8106 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Bizness", "title": "'Hesburger' šogad sāks digitālo pašapkalpošanās kasu ierīkošanu arī Latvijā - DELFI.lv", "description": "Ātrais ēdinātājs \"Hesburger\" šogad investēs jaunos restorānos un tehnoloģiskajos risinājumos, informē \"Hesburger\" Attīstības direktore Ieva Salmela.", "url": "https://www.delfi.lv/a/52827803", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/yeuVF-dW9J8/hesburger-52828545.jpg", "publishedAt": "2021-01-11T17:16:00Z", "content": "trais dintjs \"Hesburger\" ogad invests jaunos restornos un tehnoloiskajos risinjumos, inform \"Hesburger\" Attstbas direktore Ieva Salmela.\r\nSaturs turpinsies pc reklmas\r\nCerot, ka situcija pasaul uzlab… [+2441 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Sāk pārbaudi par tiesu izpildītāja Veinberga saukšanu pie disciplināratbildības un atstādināšanu no amata - TVNET", "description": "Par iespējamiem zvērināta tiesu izpildītāja darbību regulējošo normu pārkāpumiem zvērināta tiesu izpildītāja Rolanda Veinberga rīcībā ar Eleonorai Ļaksai piederošo īpašumu tieslietu ministrs Jānis Bordāns (JKP) ir rosinājis izvērtēt Veinberga saukšanu pie dis…", "url": "https://www.tvnet.lv/7153118/sak-parbaudi-par-tiesu-izpilditaja-veinberga-sauksanu-pie-disciplinaratbildibas-un-atstadinasanu-no-amata", "urlToImage": "https://f11.pmo.ee/gh-L9SysoxgqP3eVtHneNHE2phE=/1200x630/smart/nginx/o/2020/09/15/13345865t1hffc5.jpg", "publishedAt": "2021-01-11T16:28:00Z", "content": "TM nordja, ka 2021.gada 7.janvr tika saemts aksas pilnvarots prstves iesniegums par Veinberga darbbm.\r\nLai veiktu iesniegum minto apstku prbaudi un lemtu par iespjamu disciplinrlietas ierosinanu un V… [+1529 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "VM: Mutes un degunu aizsegu lietošanai nav objektīvu negatīvu seku uz bērnu veselību - Diena", "description": "Mutes un degunu aizsegu lietošanai nav objektīvu negatīvu seku uz bērnu veselību, liecina Veselības ministrijas (VM) sagatavotais izvērtējums par prasību izglītojamiem 1. - 4. klasē mācību procesa laikā un ārpus tā lietot mutes un deguna aizsegus, ko 12.janvā…", "url": "https://www.diena.lv/raksts/latvija/zinas/vm-mutes-un-degunu-aizsegu-lietosanai-nav-objektivu-negativu-seku-uz-bernu-veselibu-14255029", "urlToImage": "https://cdn.diena.lv/media/2021/01/3/wide/9b7d7d0f3e7b.jpg", "publishedAt": "2021-01-11T15:57:39Z", "content": "Kā vēstīts, 21.decembrī Saeima atgrieza valdībai atkārtotai skatīšanai jautājumu par obligātu sejas aizsargmasku lietošanu skolā.\r\nVM skaidroja, ka mutes un deguna aizsegu lietošana ir viens no Covid… [+3174 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "\"Dirty Deal Teatro\" norisināsies trešais īsizrāžu vakars ciklā \"Kāpēc es naktīs neguļu\" | Ziņas - LETA", "description": null, "url": "https://leta.lv/home/important/C42FA5B5-E834-4C02-9706-1904986649BA", "urlToImage": null, "publishedAt": "2021-01-11T14:18:50Z", "content": "Rga, 11.janv., LETA. \"Dirty Deal Teatro\" (DDT) 15.janvra plkst.19 norisinsies treais sizru vakars cikl \"Kpc es nakts neguu\", aentru LETA informja tetra prstve Anna Belkovska.\r\nPc vias paust, aj reiz … [+795 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Lietuva Gruziju turpmāk sauks par Sakartvelu - DELFI - DELFI.lv", "description": "Lietuva oficiāli apstiprinājusi jaunu Gruzijas nosaukumu, un politiski draudzīgo valsti turpmāk dēvēs par Sakartvelu (Sakartvelas). Gruzija jau izsenis aicinājusi citas valstis to saukt šādi.", "url": "https://www.delfi.lv/a/52829455", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/Iknz_xXZ7UM/gruzija-52829503.jpg", "publishedAt": "2021-01-11T14:11:00Z", "content": "Lietuva oficili apstiprinjusi jaunu Gruzijas nosaukumu, un politiski draudzgo valsti turpmk dvs par Sakartvelu (Sakartvelas). Gruzija jau izsenis aicinjusi citas valstis to saukt di.\r\nSaturs turpinsi… [+738 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Eiropas Centrālā banka turpmāk uzraudzīs Latvijas \"Citadele banka\" AS | Preses relīzes - LETA", "description": null, "url": "https://www.leta.lv/press_releases/5C68050D-F155-4898-BB8F-2C8CCAC68875", "urlToImage": null, "publishedAt": "2021-01-11T13:47:15Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Par 2021. gada dzīvniekiem pasludināti pelēkais zaķis un baltais zaķis - Apollo.lv", "description": "Dabas muzejs par 2021.gada dzīvniekiem pasludinātas divas zīdītāju sugas - pelēko zaķi un balto zaķi, aģentūru LETA informēja muzeja sabiedrisko attiecību speciāliste Polīna Šķiņķe.", "url": "https://www.apollo.lv/7152904/par-2021-gada-dzivniekiem-pasludinati-pelekais-zakis-un-baltais-zakis", "urlToImage": "https://f12.pmo.ee/KVRJbyFyaZNzfsXrcqny8t68Bls=/1200x630/filters:focal(3160x1440:3243x1537)/nginx/o/2021/01/11/13571057t1h963d.jpg", "publishedAt": "2021-01-11T13:23:03Z", "content": "Par abiem zaiem vienlaicgi muzejs izvljies runt tpc, ka joprojm nereti cilvki dom, ka Latvij mt viens zais, kas vasar ir pelks, bet ziem - balts, skaidro muzejpedagoe un zooloe Una Brzia.\r\nPalaik Lat… [+1351 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Aktualizē jautājumu par vienotas mācību iestādes nepieciešamību prokuroriem, tiesnešiem un izmeklētājiem | Ziņas - LETA", "description": null, "url": "https://www.leta.lv/home/important/E1BA5AE1-774B-44C1-A0BD-3C13DD3ABA9E/", "urlToImage": null, "publishedAt": "2021-01-11T12:44:04Z", "content": "Rga, 11.janv., LETA. Valsts prezidents Egils Levits norda uz nepiecieambu izveidot tieslietu akadmiju.\r\nPirmdien Valsts kontroles un Tieslietu ministrijas (TM) rkotaj preses konferenc Levits pauda, k… [+3337 chars]"}, {"source": {"id": null, "name": "Aprinkis.lv"}, "author": "Apriņķis.lv", "title": "Foto, video: Tiešsaistē pieejams Latvijas Radio kora koncerts \"Pareizticīgo Ziemassvētki\" - Rīgas Apriņķa Avīze", "description": "Aizvadītajā sestdienā, 9.janvārī, tiešraidē no Liepājas koncertzāles \"Lielais dzintars\" programmā, kas veltīta pareizticīgo baznīcas Ziemassvētkiem, k...", "url": "http://www.aprinkis.lv/index.php/kultura/21999-foto-video-tiessaiste-pieejams-latvijas-radio-kora-koncerts-pareizticigo-ziemassvetki", "urlToImage": "http://www.aprinkis.lv/media/k2/items/cache/79a77534088c7185698093bff4c89883_S.jpg", "publishedAt": "2021-01-11T12:14:00Z", "content": "Aizvadtaj sestdien, 9.janvr, tieraid no Liepjas koncertzles \"Lielais dzintars\" programm, kas veltta pareizticgo bazncas Ziemassvtkiem, klaustjiem tika piedvta iespja piedzvot iespaidgos un prlaicgos … [+1110 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Svētdien Latvijā atklāts 331 Covid-19 gadījums - Diena", "description": "Pagājušajā diennaktī Latvijā atklāts 331 saslimšanas ar Covid-19 gadījums un saņemta informācija par 15 ar koronavīrusu sasirgušu cilvēku nāvi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.diena.lv/raksts/latvija/zinas/svetdien-latvija-atklats-331-covid-19-gadijums-14255014", "urlToImage": "https://cdn.diena.lv/media/2021/01/2/wide/76f48cf15736.jpg", "publishedAt": "2021-01-11T11:57:37Z", "content": "Pieprast sadaa var saturt erotiskus materilus, kuru apskatana atauta tikai pilngadbu sasniegum personm."}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Aizvadītajā diennaktī poti pret Covid-19 saņēmuši vien 330 cilvēki - Diena", "description": "Svētdien pret Covid-19 sapotētas tikai 330 personas, liecina Nacionālā veselības dienesta (NVD) dati.", "url": "https://www.diena.lv/raksts/latvija/zinas/aizvaditaja-diennakti-poti-pret-covid-19-sanemusi-vien-330-cilveki-14254998", "urlToImage": "https://cdn.diena.lv/media/2021/01/3/wide/718a3c611c82.jpg", "publishedAt": "2021-01-11T08:44:01Z", "content": "Aizvadītajā diennaktī vakcinācija notika vien trijās ārstniecības iestādēs. Rīgas Austrumu klīniskajā universitātes slimnīcā vakcinētas 199 personas, Paula Stradiņa klīniskajā universitātes slimnīcā … [+1581 chars]"}]}