{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Jauns.lv"}, "author": "Dana France", "title": "\"Lightning\" vārtsargs Vasiļevskis atzīts par NHL aizvadītās nedēļas spožāko zvaigzni - Jauns.lv", "description": "Nacionālās hokeja līgas (NHL) patreizējās čempiones Tampabejas \"Lightning\" vārtsargs Andrejs Vasiļevskis atzīts par aizvadītās nedēļas spožāko zvaigzni, informē turnīra rīkotāji.", "url": "https://jauns.lv/raksts/sports/430877-lightning-vartsargs-vasilevskis-atzits-par-nhl-aizvaditas-nedelas-spozako-zvaigzni", "urlToImage": "https://i.jauns.lv/t/2021/03/01/2160631/1000x620.jpg?v=1614634392", "publishedAt": "2021-03-01T21:33:00Z", "content": "Tikmr otrs zvaigznes gods ticis ikgas \"Blackhawks\" uzbrucjam Patrikam Keinam, bet par treo labko atzts Mats Dzukarello no Minesotas \"Wild\".\r\nVasievskis aizvadtaj ned trs spls svinja divas \"sauss\" uzv… [+1562 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Armēnijas premjers vēlas referendumu par pāreju uz pusprezidentālu pārvaldes formu - DELFI.lv", "description": "Jaunā pārvaldes forma valstī garantēs stabilitāti un turpmāk nepieļaus \"iekšpolitisko krīžu veidošanos\", norādīja Pašinjans.", "url": "https://www.delfi.lv/a/52981723", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/E0Lqv0n89eo/pasinjans-52507117.jpg", "publishedAt": "2021-03-01T21:06:53Z", "content": "Armnijas premjerministrs Nikols Painjans pirmdien pavstja par nodomu rkot referendumu par preju no parlamentrs uz pusprezidentlu prvaldes formu, nordot, ka d ce valst izdosies stiprint stabilitti.\r\nS… [+1801 chars]"}, {"source": {"id": null, "name": "Replay.lsm.lv"}, "author": null, "title": "Latvijas hokeja virslīga. HK «Zemgale/LLU» - HK «Liepāja» - REplay.lv - Lsm.lv", "description": "Pirmajās divās trešdaļās laukumā ļoti daudz cīņas, abu komandu vārtsargi lieliski paveica savu darbu. Gan HK «Zemgale/LLU» vārtsargs Rihards Cimermanis, gan HK «Liepāja» vārtsargs Māris Jučers ripu vārtos neielaida. Arī noslēdzošajā periodā dominēja vārtsargi…", "url": "https://replay.lsm.lv/lv/ieraksts/ltv/212729/latvijas-hokeja-virsliga-hk-zemgalellu-hk-liepaja", "urlToImage": "https://ltv.lsm.lv//assets/media/1/3/large_066c9e3a.jpg?t=f3cb178cc7ab27ca", "publishedAt": "2021-03-01T20:58:27Z", "content": "Pirmajs divs tredas laukum oti daudz cas, abu komandu vrtsargi lieliski paveica savu darbu. Gan HK «Zemgale/LLU» vrtsargs Rihards Cimermanis, gan HK «Liepja» vrtsargs Mris Juers ripu vrtos neielaida.… [+351 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "\"Man izklausās, ka mēs guļam\". Covid-19 vakcīnu bardaka hronoloģija, 1. daļa - Apollo.lv", "description": "Mēsli ventilatorā trāpa divas dienas pirms Ziemassvētkiem. 21. decembra vakarā ārlietu ministram Edgaram Rinkēvičam (JV) piezvanīja Igaunijas kolēģis, lai pajautātu, vai Latvija tiešām atteikusies no piedāvātajām papildus BioNTech/Pfizer vakcīnu devām. Gan Ig…", "url": "https://www.apollo.lv/7191491/man-izklausas-ka-mes-gulam-covid-19-vakcinu-bardaka-hronologija-1-dala", "urlToImage": "https://f12.pmo.ee/wef1VoS3xAsj4sD9ig5ujnK4K7U=/1200x630/smart/nginx/o/2021/02/28/13655342t1hdf21.jpg", "publishedAt": "2021-03-01T20:43:02Z", "content": "Ja man prasa, vai is pietiek iegdtais, es saku, ka nekd gadjum nepietiek. CureVac var neizdoties, bet ms uz viu paaujamies k uz ceturto dau no vism zlm.\r\nKari ar Henkuzena piedvjumu nav mier.\r\nJa mum… [+3149 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Ostapenko izcīna uzvaru Dohas WTA 500 turnīra pirmajā kārtā - Diena", "description": "Latvijas sieviešu tenisa pirmā rakete Aļona Ostapenko pirmdien Dohas WTA 500 turnīra pirmajā kārtā ar rezultātu 6-0, 6-2 sagrāva nīderlandieti Kiki Bertensu, kurai šī bija atgriešanās spēle pēc traumas izdziedēšanas.", "url": "https://www.diena.lv/raksts/sports/teniss/ostapenko-izcina-uzvaru-dohas-wta-500-turnira-pirmaja-karta-14257940", "urlToImage": "https://cdn.diena.lv/media/2021/03/3/wide/c841d7b071f4.jpg", "publishedAt": "2021-03-01T19:50:16Z", "content": "Ostapenko (WTA 51.) šajā turnīrā saņēmusi rīkotājus speciālo ielūgumu un pirmajā spēlē viņai pretī stājās WTA ranga 11.numurs Bertensa. Latvijas tenisistes pretiniecei turnīrā bija piešķirts piektais… [+2587 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Nosaukts titula Eiropas Gada auto 2021 ieguvējs - Auto pasaulē - Auto - TVNET", "description": "Pirmdien, 1.martā tika pielikts punkts kārtējam ikgadējam Eiropas Gada auto konkursam. Vislielākās simpātijas no 59 ekspertiem, kas kopā pārstāvēja 22 kontinenta valstis, šogad ieguva un titulu Eiropas Gada auto 2021 saņēma mazās klases automobilis Toyota Yar…", "url": "https://www.tvnet.lv/7191449/nosaukts-titula-eiropas-gada-auto-2021-ieguvejs", "urlToImage": "https://f9.pmo.ee/cBE02WRIRH_xpibTLjGIvijCKh8=/1200x630/smart/nginx/o/2021/03/01/13657554t1hc660.jpg", "publishedAt": "2021-03-01T19:22:00Z", "content": "Ceturts paaudzes modelis prdoan jau ir kop pagju gada un ar Latvijas Gada auto konkurs iekuva finl, kur kopvrtjum ierindojs vien ceturtaj viet, tau uzvarja divs papildu nomincijs, kstot par Latvijas … [+927 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Ina Strazdiņa", "title": "Lietuvas Seima priekšsēdētāja: Ceram līdz rudenim pret Covid-19 vakcinēt 70% cilvēku un atgriezties normālākā dzīvē - Lsm.lv", "description": "Latviju pirmdien darba vizītē apmeklēja Lietuvas Seima priekšsēdētāja Viktorija Čmilīte-Nilsena. Viņa tikās ar Valsts prezidentu Egilu Levitu, ārlietu ministru Edgaru Rinkēviču (“Jaunā Vienotība”) un Saeimas priekšsēdētāju Ināru Mūrnieci (Nacionālā apvienība)…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuvas-seima-priekssedetaja-ceram-lidz-rudenim-pret-covid-19-vakcinet-70-cilveku-un-atgriezties-normalaka-dzive.a394908/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/eu8l.jpg", "publishedAt": "2021-03-01T18:32:49Z", "content": "Pēc tikšanās ar Latvijas amatpersonām Lietuvas Seima priekšsēdētāja sarunājās ar Latvijas Televīzijas Ziņu dienesta atbildīgo redaktori Inu Strazdiņu.\r\nViktorija Čmilīte-Nilsena: Katru nedēļu valdība… [+1981 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Raidījums \"Aizliegtais paņēmiens\" pēta, cik reāla ir ceļošana pandēmijas laikā - TVNET", "description": "Daudzi iedzīvotājus ekspertu aicinājumus atturēties no nesvarīgiem ceļojumiem ignorē, un arī ceļojuma aģentūras turpina piedāvāt braucienus uz trešajām valstīm, noskaidro LTV raidījums “Aizliegtais paņēmiens”.", "url": "https://www.tvnet.lv/7191426/raidijums-aizliegtais-panemiens-peta-cik-reala-ir-celosana-pandemijas-laika", "urlToImage": "https://f9.pmo.ee/HYHpY0Ikm4HNYC_tzb4o-W-fB5M=/1200x630/smart/nginx/o/2021/03/01/13656692t1h7f5c.jpg", "publishedAt": "2021-03-01T18:29:00Z", "content": "No Latvijas tieo reisu ar treajm valstm nav, tau ar nacionlo aviokompniju airBaltic iespjams doties uz vairkm Eiropas lidostm, piemram, Amsterdamu, Frankfurti, Minheni, no kurienes savukrt var nokt u… [+872 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Mūžībā devies Valmieras teātra aktieris un režisors Andris Vidiņš - TVNET", "description": "Sestdien, 27.februārī, 87 gadu vecumā mūžībā devies aktieris un režisors Andris Vidiņš, informēja Valmieras teātrī.", "url": "https://www.tvnet.lv/7191417/muziba-devies-valmieras-teatra-aktieris-un-rezisors-andris-vidins", "urlToImage": "https://f11.pmo.ee/WflSB1qrdi85z8Y8wboL3dcb64Y=/1200x630/smart/nginx/o/2021/03/01/13657496t1hd272.png", "publishedAt": "2021-03-01T18:20:00Z", "content": "Sestdien, 27.februr, 87 gadu vecum mb devies aktieris un reisors Andris Vidi, informja Valmieras tetr.\r\nVidi dzimis 1934.gad. Valmieras tetr vi ienca 1957.gad un uzreiz tika pie lielas lomas, atveido… [+1108 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "Festivāla «Latvijas Jaunās mūzikas dienas» atklāšanas koncerts / Raksts - Lsm.lv", "description": "1. martā Latvijas Radio 1. studijā ar četru latviešu komponistu jaundarbu pirmatskaņojumiem tiks atklāts Latvijas Komponistu savienības rīkotais festivāls \"Latvijas Jaunās mūzikas dienas 2021\". Koncertā piedalās pianisti Agnese Egliņa un Rihards Plešanovs, si…", "url": "https://www.lsm.lv/raksts/kultura/muzika/festivala-latvijas-jaunas-muzikas-dienas-atklasanas-koncerts.a394834/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/eu5r.jpg", "publishedAt": "2021-03-01T17:32:35Z", "content": "Koncerta tiešraidei pulksten 18.00 varēs sekot līdzi portālā LSM.lv, Latvijas Radio 3 mājaslapā un Latvijas Radio 3 ēterā.\r\nPar festivāla pirmā koncerta centrālo darbu ir izvēlēts minimālisma pamatli… [+1006 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "VID aicina neuzķerties uz viltus ziņām par it kā miljoniem eiro lielu nodokļu parādu - TVNET", "description": "Valsts ieņēmumu dienests (VID) savā sociālā tīkla \"Facebook\" kontā publicējis paziņojumu ar aicinājumu neuzķerties uz viltus ziņām, kurās sociālo tīklu lietotāji dalās ar neadekvāti lielām nodokļu summām deklarācijām.", "url": "https://www.tvnet.lv/7191369/vid-aicina-neuzkerties-uz-viltus-zinam-par-it-ka-miljoniem-eiro-lielu-nodoklu-paradu", "urlToImage": "https://f12.pmo.ee/WMLNS36LPt5tzCG5H4uSfzBgh7Y=/1200x630/filters:focal(363x590:392x622)/nginx/o/2021/03/01/13657352t1h510d.jpg", "publishedAt": "2021-03-01T17:31:00Z", "content": "VID aicina neuzerties uz manipulciju, kur socilajos tklos cilvki dals ar viltus attliem, kuros redzamas neadekvti lielas nodoku summas deklarcijs. Prbaudot katru gadjumu, VID prliecinjs, ka t nav pat… [+2554 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Jaunieši var pieteikties dalībai starptautiskā laikmetīgās skatuves mākslas projektā People Power Partnership - Diena", "description": "Fonds Initium un laikmetīgās dejas mākslas un izglītības platforma Equilibrium group piedāvā jauniešiem vecumā no 18 līdz 25 gadiem pieteikties dalībai starptautiskā laikmetīgās skatuves mākslas projektā People Power Partnership.", "url": "https://www.diena.lv/raksts/kd/deja/jauniesi-var-pieteikties-dalibai-starptautiska-laikmetigas-skatuves-makslas-projekta-_people-power-partnership_-14257942", "urlToImage": "https://cdn.diena.lv/media/2021/03/2/wide/e18654d06a28.jpg", "publishedAt": "2021-03-01T16:53:17Z", "content": "Kā  informēja fonda Initium valdes priekšsēdētāja Ieva Niedre, dejotāji vecumā no 18 līdz 25 gadiem var iesaistīties starptautiskā laikmetīgās skatuves mākslas projektā People Power Partnership, kas … [+1542 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Valdība konceptuāli vienojusies par vienreizēju pabalstu pensionāriem un personām ar invaliditāti - Diena", "description": "Koalīciju pārstāvošās partijas šodien konceptuāli vienojušās par vienreizēja 200 eiro pabalsta izmaksu pensionāriem un personām ar invaliditāti, pēc Sadarbības sanāksmes sēdes paziņoja Ministru prezidents Krišjānis Kariņš (JV).", "url": "https://www.diena.lv/raksts/latvija/zinas/valdiba-konceptuali-vienojusies-par-vienreizeju-pabalstu-pensionariem-un-personam-ar-invaliditati-14257938", "urlToImage": "https://cdn.diena.lv/media/2021/03/3/wide/d84403a72f27.jpg", "publishedAt": "2021-03-01T15:42:11Z", "content": "Vienreizēju pabalstu paredzēts piešķirt pensionāriem, invaliditātes pensijas saņēmējiem, cilvēkiem, kuri saņem pensiju par apgādnieka zaudējumu, valsts sociālā nodrošinājuma pabalstu vai īpašas kopša… [+4121 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Francijas eksprezidentam Sarkozī piespriests trīs gadu cietumsods - Ārvalstīs - Ziņas - Apollo.lv", "description": "Francijas tiesa pirmdien eksprezidentu Nikolā Sarkozī atzinusi par vainīgu korupcijā un piespriedusi trīs gadu cietumsodu, no kuriem divi gadi ir nosacīts cietumsods.", "url": "https://www.apollo.lv/7191097/francijas-eksprezidentam-sarkozi-piespriests-tris-gadu-cietumsods", "urlToImage": "https://f10.pmo.ee/AUQE0b4hHIznVPq3-68ddYG3Lc8=/1200x630/filters:focal(990x785:1055x838)/nginx/o/2021/03/01/13656791t1hb251.jpg", "publishedAt": "2021-03-01T14:59:02Z", "content": "66 gadus vecais Sarkoz atzts par vaingu korupcij un ietekmes izmantoan saistb ar minjumu piekukuot Kascijas tiesas tiesnesi ilbru Azibru, lai iegtu slepenu informciju par izmeklanu cit ar Sarkoz sais… [+795 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Ventspils pašvaldības policija neprecizē, iespējams, Lemberga vajadzībām iegādātās automašīnas 'Audi 8' lietotāju - DELFI.lv", "description": "Ventspils pašvaldības policija neprecizē, kurš lietojis automašīnu \"Audi 8\", par kuru paustas aizdomas, ka tā varētu būt lietota Aivara Lemberga  vajadzībām", "url": "https://www.delfi.lv/a/52981159", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/5Imd2_QNQDA/audi-a8-49035635.jpg", "publishedAt": "2021-03-01T14:46:33Z", "content": "Ventspils pavaldbas policija nepreciz, kur konkrti lietojis automanu \"Audi 8\", par kuru publiski paustas aizdomas, ka t vartu bt lietota pilstas domes prieksdtja Aivara Lemberga (\"Latvijai un Ventspi… [+6341 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "Lemberga veselības dēļ advokāts lūdz pārskatīt viņam noteikto apcietinājumu - Lsm.lv", "description": "Pirmajā tiesu instancē notiesātā Ventspils domes priekšsēdētāja Aivara Lemberga aizstāvis zvērināts advokāts Māris Grudulis, pamatojoties uz Lemberga slikto veselības stāvokli, Rīgas apgabaltiesai ir iesniedzis lūgumu pārskatīt viņam noteikto drošības līdzekl…", "url": "https://www.lsm.lv/raksts/zinas/latvija/lemberga-veselibas-del-advokats-ludz-parskatit-vinam-noteikto-apcietinajumu.a394878/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/eu7f.jpg", "publishedAt": "2021-03-01T14:38:37Z", "content": "Tiesā ziņu aģentūrai LETA sacīja, ka drošības līdzeklis Lembergam piemērots ar saīsināto spriedumu un saīsinātais spriedums šajā krimināllietā nav pārsūdzams.\r\nIepriekš tiesnese Irīna Jansone vērsa u… [+1305 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Jānis Bendziks", "title": "Murgs ir aiz muguras. Kā izskatījās Rīgas 'Dinamo' sezona - DELFI.lv", "description": "Latvijas klubs Rīgas \"Dinamo\" 2020./2021. gada sezonā uzstādījis jaunu Kontinentālās hokeja līgas (KHL) antirekordu, gūstot vismazāk kopvērtējuma punktus.", "url": "https://www.delfi.lv/a/52979521", "urlToImage": "https://www.delfi.lv/misc/share_image.php?image=https://g2.delphi.lv/images/pix/995x521/8_XNkFsLzVk/hokejs-khl-dinamo-riga-rigas-dinamo-salavat-yulaev-slavat-julaev-52980117.jpg&isPaid=true&channelID=7", "publishedAt": "2021-03-01T13:58:28Z", "content": "Latvijas klubs Rgas \"Dinamo\" 2020./2021. gada sezon uzstdjis jaunu Kontinentls hokeja lgas (KHL) antirekordu, gstot vismazk kopvrtjuma punktus. Vidji spl rdzinieki izcnja mazk nek 0,5 punktus, tomr v… [+1322 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "Jelgavas novada domes priekšsēdētājs Caune vilcinās ar dokumentu izsniegšanu revīzijai; Plešs pieprasa ārkārtas sēdi - Jauns.lv", "description": "Vides aizsardzības un reģionālās attīstības ministrs (VARAM) Artūrs Toms Plešs pieprasījis Jelgavas novada domes priekšsēdētājam Ziedonim Caunem sasaukt domes ārkārtas sēdi, kuras darba kārtībā jāapspriež revīzijas veicēja pieprasītās informācijas izsniegšana…", "url": "https://jauns.lv/raksts/zinas/430788-jelgavas-novada-domes-priekssedetajs-caune-vilcinas-ar-dokumentu-izsniegsanu-revizijai-pless-pieprasa-arkartas-sedi", "urlToImage": "https://i.jauns.lv/t/2021/03/01/2160329/1000x620.jpg?v=1614604524", "publishedAt": "2021-03-01T13:23:00Z", "content": "Lmumprojekt uzdots izsniegt revidentu pieprasto informciju un uzdot domes prieksdtjam nodroint un kontrolt lmuma izpildi.\r\nMinistrs prasa savlaicgi informt par domes rkrtas sdes norises datumu, vietu… [+2372 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Tava Māja", "title": "No 1.marta sadzīves tehnikai ir jauns energoefektivitātes marķējums - DELFI.lv", "description": "Kuras preces būs ar jauno marķējumu – lūko rakstā!", "url": "https://www.delfi.lv/a/52980225", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/5_n25hxUgJ4/electrolux-sadzives-tehnika-santehnika-52980413.jpg", "publishedAt": "2021-03-01T12:48:38Z", "content": "No gada 1. marta stjas spk izmaias Eiropas Savienbas (ES) energoefektivittes marjum vairks sadzves iekrtu kategorijs. Ja precm kop prn gada 1. novembra tika uzlmts dubultais marjums, tad tagad bs tik… [+2763 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Rus.lsm.lv", "title": "Britu politologs: Lavrovs un Krievija apspēlē Eiropas Savienību. Atkal - Lsm.lv", "description": "Krievijas diplomātija ir daudz <a href=\"https://rus.lsm.lv/statja/analitika/analitika/lavrov-i-rossija-obigrivayut-evrosoyuz-opjat--politolog.a393781/\">mērķtiecīgāka un tālredzīgāka</a> salīdzinājumā ar Eiropas Savienības (ES) diplomātiju. Atšķirībā no ES “Kr…", "url": "https://www.lsm.lv/raksts/zinas/zinu-analize/britu-politologs-lavrovs-un-krievija-apspele-eiropas-savienibu-atkal.a394817/", "urlToImage": "https://static.lsm.lv/media/2021/03/large/1/eu5g.jpg", "publishedAt": "2021-03-01T12:26:38Z", "content": "“Krievijas ārlietu ministrs Sergejs Lavrovs nu jau 17 gadus tin ap pirkstu vairākumu savu kolēģu no citām valstīm. Viņš to var darīt bez īpašas piepūles. Lai gan jau sen klīst baumas, ka viņš grib at… [+6179 chars]"}]}