{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Barikādēm 30 – ar tiešraides konferenci 'X stunda' sāks piemiņas pasākumu ciklu - DELFI.lv", "description": "Valsts prezidents Egils Levits trešdien, 13. janvārī, atklās tiešraides konferenci \"X stunda. Barikādēm 30\", kas veltīta 1991.gada janvāra barikāžu notikumiem.", "url": "https://www.delfi.lv/a/52831647", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/bGzlJuUaCxo/barikades-feldbergs-augusta-pucs-50642341.jpg", "publishedAt": "2021-01-12T22:04:00Z", "content": "Valsts prezidentsEgils Levits tredien, 13. janvr, atkls tieraides konferenci \"X stunda. Barikdm 30\", kas veltta 1991.gada janvra bariku notikumiem.\r\nSaturs turpinsies pc reklmas\r\nKonferenc uzrunas te… [+2608 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Dana France", "title": "Skudra skaidro, kāpēc nosēdināja Dārziņu uz rezervistu soliņa - Jauns.lv", "description": "Kontinentālās hokeja līgas (KHL) komandas Rīgas \"Dinamo\" galvenais treneris Pēteris Skudra otrdien sagrāvē pret Rietumu grupas līdervienību Maskavas CSKA uzbrucēju Lauri Dārziņu nosēdināja malā par epizodēm ar viņa līdzdalību, kas beidzās ar pirmajiem diviem …", "url": "https://jauns.lv/raksts/sports/422827-skudra-skaidro-kapec-nosedinaja-darzinu-uz-rezervistu-solina", "urlToImage": "https://i.jauns.lv/t/2021/01/12/2132940/1000x620.jpg?v=1610487259", "publishedAt": "2021-01-12T21:44:00Z", "content": "Jau ziots, ka \"Dinamo\" otrdien piekps CSKA ar 1:7 (0:3, 0:2, 1:2).\r\nRdzinieku lab vrtus guva Jevgeijs Graovs.\r\nTikai divas mintes un desmit sekundes aj spl laukum atrads Lauris Drzi. Skudra apstiprin… [+3285 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Aizvadītajā nedēļā ievērojami pieaugusi inficēšanās ar Covid-19 privāto pasākumu laikā - Diena", "description": "Aizvadītajā nedēļā ievērojami pieaugusi inficēšanās ar Covid-19 privāto pasākumu laikā, kas iepriekš nav bijusi tik izteikta, otrdien žurnālistiem pauda Slimību profilakses un kontroles centra (SPKC) Infekcijas slimību riska analīzes un profilakses departamen…", "url": "https://www.diena.lv/raksts/latvija/zinas/aizvaditaja-nedela-ieverojami-pieaugusi-inficesanas-ar-covid-19-privato-pasakumu-laika-14255103", "urlToImage": "https://cdn.diena.lv/media/2021/01/2/wide/2c75c26099d9.jpg", "publishedAt": "2021-01-12T20:43:55Z", "content": "Pieprast sadaa var saturt erotiskus materilus, kuru apskatana atauta tikai pilngadbu sasniegum personm."}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "Uzbrucēju Balceru piesaista NHL klubs Sanhosē «Sharks» / Raksts - Lsm.lv", "description": "Latvijas hokeja izlases uzbrucējs Rūdolfs Balcers otrdien no Nacionālās hokeja līgas (NHL) kluba Otavas \"Senators\" atteikumu saraksta nonācis Sanhosē \"Sharks\" vienības rindās, savā \"Twitter\" kontā otrdien vēsta \"Rogers Media\" pārstāvis kanādiešu žurnālists El…", "url": "https://www.lsm.lv/raksts/sports/hokejs/uzbruceju-balceru-piesaista-nhl-klubs-sanhose-sharks.a388651/", "urlToImage": "https://static.lsm.lv/media/2019/11/large/1/c3zc.jpg", "publishedAt": "2021-01-12T19:22:04Z", "content": "Jau ziņots, ka pirmdien Balcers kopās ar vēl sešiem kluba hokejistiem tika iekļauts Otavas \"Senators\" atteikumu sarakstā, no kura ikviens NHL klubs viņu bez kompensācijas varēja piesaistīt sava kluba… [+2271 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Līga Gaigala", "title": "Raimonds Pauls jubileju atzīmē, muzicējot kopā ar domubiedriem - Lsm.lv", "description": "12. janvārī maestro Raimonds Pauls svin dzimšanas dienu. Leģendārajam melodiju meistaram un virtuozajam pianistam šajā dienā aprit 85. Maestro nekad nav slēpis, ka vislabāk jūtas muzicējot, un tieši tādēļ arī dzimšanas dienas viņš svin uz skatuves.", "url": "https://www.lsm.lv/raksts/kultura/muzika/raimonds-pauls-jubileju-atzime-muzicejot-kopa-ar-domubiedriem.a388628/", "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dpvt.jpg", "publishedAt": "2021-01-12T17:37:06Z", "content": "Diemžēl pandēmijas dēļ 85. jubilejas grandiozos svinību plānus un uzstāšanos kopā ar Elīnu Garanču nācās atcelt, taču Pauls nebūtu Pauls, ja kaut ko neizdomātu. Arī šajā dzimšanas dienas vakarā Maest… [+1751 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Kristaps Feldmanis", "title": "Daugavpils slimnīcas vadītājs uzskata – informatīvi materiāli krievu valodā nevairos mediķu uzticību vakcinēšanai - Lsm.lv", "description": "Daugavpils slimnīcas vadītājs uzskata, ka informatīvu materiālu radīšana krievu valodā nav galvenais rīks, kā panākt mediķu vēlmi vakcinēties, taču tam varētu būt nozīme, uzrunājot sabiedrību kopumā.", "url": "https://www.lsm.lv/raksts/zinas/latvija/daugavpils-slimnicas-vaditajs-uzskata--informativi-materiali-krievu-valoda-nevairos-mediku-uzticibu-vakcinesanai.a388647/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ekkh.jpg", "publishedAt": "2021-01-12T17:20:43Z", "content": "Šobrīd Daugavpils reģionālajā slimnīcā vakcinēties piekritusi vien nedaudz vairāk kā desmitā daļa iestādē nodarbināto. Daugavpils slimnīcas vadītājs Grigorijs Semjonovs otrdien šo situāciju pārrunāja… [+1870 chars]"}, {"source": {"id": null, "name": "Liepajniekiem.lv"}, "author": null, "title": "Valdība nemainīs lēmumu par obligātu sejas masku lietošanu arī sākumskolās - liepajniekiem.lv", "description": "Valdība otrdien lēmusi negrozīt iepriekš pieņemto lēmumu par obligātu masku lietošanu 1.- 4.klases skolēniem, uzsverot, ka Covid-19 izplatība Latvijā ir augsta un masku valkāšana skolās ir nepieciešamība, lai vīruss nevarētu izplatīties, aģentūru LETA informē…", "url": "https://www.liepajniekiem.lv/zinas/latvija/valdiba-nemainis-lemumu-par-obligatu-sejas-masku-lietosanu-ari-sakumskolas/", "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2021/01/157d-5ffdcac2063f1.jpg", "publishedAt": "2021-01-12T16:20:27Z", "content": "Sejas aizsargmasku lietoana 1.-4.klau skolniem ir droa un nerada apdraudjumu veselbai, t secinjui veselbas nozares eksperti, atkrtoti izvrtjot masku lietoanas nepiecieambu izgltbas iestds.\r\n25.janvr,… [+2330 chars]"}, {"source": {"id": null, "name": "Sportazinas.com"}, "author": "sportazinas.com", "title": "\"Wizards\" atceļ treniņu – divi spēlētāji ievietoti drošības protokolos - Sporta ziņas", "description": "Nacionālās basketbola asociācijas (NBA) komanda Vašingtonas \"Wizards\", kuru pārstāv latviešu spēlētāji Dāvis Bertāns un Anžejs Pasečņiks, atcēlusi šodienas", "url": "https://www.sportazinas.com/wizards-atcel-treninu-divi-speletaji-ievietoti-drosibas-protokolos/", "urlToImage": "https://mk0sportazinasu1ydxx.kinstacdn.com/wp-content/uploads/2021/01/wizards-sportazinas-1-e1610465811569.jpg", "publishedAt": "2021-01-12T16:06:14Z", "content": "Nacionls basketbola asocicijas (NBA) komanda Vaingtonas “Wizards”, kuru prstv latvieu spltji Dvis Bertns un Anejs Paseiks, atclusi odienas treniu, jo divi basketbolisti ievietoti veselbas un drobas p… [+473 chars]"}, {"source": {"id": null, "name": "Www.db.lv"}, "author": null, "title": "FOTO: Sākti darbi pie Kimmel kvartāla teritorijas attīstīšanas - Dienas Bizness", "description": "Uzņēmums \"Demontāža\" uzsācis \"Kimmel\" alus darītavas ēku kompleksa daļēju demontāžu. Nojauktas...", "url": "https://www.db.lv/zinas/foto-sakti-darbi-pie-kimmel-kvartala-teritorijas-attistisanas-500629", "urlToImage": "https://cdntest.db.lv/lvold/1200/2019/articles/2021/01/500629__5ffdc46621409.jpg", "publishedAt": "2021-01-12T15:50:45Z", "content": "Uzmums \"Demonta\" uzscis \"Kimmel\" alus dartavas ku kompleksa daju demontu. Nojauktas tiek padomju laika piebves, saglabjot kompleksa vsturisks kas, inform projekta attsttji.\r\nZviedrijas nekustam pauma… [+2838 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Kultūra", "title": "Apbalvoti Liepājas teātra skatītāju balsojuma uzvarētāji - DELFI - DELFI.lv", "description": "Ik gadu sezonas beigās (jūnijā) Liepājas teātrī norisinās skatītāju balsojums, lai noskaidrotu iestudējumus, kā arī aktierus pirmā un otrā plāna lomās, kurus skatītāji uzskata par labākajiem un mīļākajiem. Šogad, ņemot vērā ierobežoto teātra darbību, balsojum…", "url": "https://www.delfi.lv/a/52832933", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/yPKCm64Lu28/inese-kucinska-52832947.jpg", "publishedAt": "2021-01-12T15:39:00Z", "content": "Ik gadu sezonas beigs (jnij) Liepjas tetr norisins skattju balsojums, lai noskaidrotu iestudjumus, k ar aktierus pirm un otr plna loms, kurus skattji uzskata par labkajiem un mkajiem. ogad, emot vr i… [+1297 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Sākumskolēniem masku lietošana ir droša, atzīst valdība un lēmumu nemaina - DELFI.lv", "description": "Sejas masku lietošana 1.- 4. klašu skolēniem ir droša un nerada apdraudējumu veselībai, secinājuši veselības nozares eksperti, atkārtoti izvērtējot masku lietošanas nepieciešamību izglītības iestādēs, līdz ar to arī valdība otrdien, 12. janvārī, lēma negrozīt…", "url": "https://www.delfi.lv/a/52832897", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/bwnnyVejn08/berni-skola-macibas-sejas-maska-52740003.jpg", "publishedAt": "2021-01-12T15:23:00Z", "content": "Sejas masku lietoana 1.- 4. klau skolniem ir droa un nerada apdraudjumu veselbai, secinjui veselbas nozares eksperti, atkrtoti izvrtjot masku lietoanas nepiecieambu izgltbas iestds, ldz ar to ar vald… [+2501 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Sociālās aprūpes centru darbinieku testēšanai izmantos Covid-19 eksprestestus - Lsm.lv", "description": "Valdība otrdien atbalstīja eksprestestu jeb siekalu testu veikšanu sociālās aprūpes iestādēs, lai laicīgi varētu konstatēt Covid-19, informēja Labklājības ministrijā.", "url": "https://www.lsm.lv/raksts/zinas/latvija/socialas-aprupes-centru-darbinieku-testesanai-izmantos-covid-19-eksprestestus.a388624/", "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/eal4.jpg", "publishedAt": "2021-01-12T15:14:30Z", "content": "Ministru kabinets konceptuāli vienojās centralizēti iepirkt un nodrošināt testus gan valsts, gan pašvaldību aprūpes institūcijās. Valsts sociālās aprūpes centriem šobrīd dots uzdevums testus iegādāti… [+2563 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Organizatori cenšas kliedēt bažas par Tokijas Olimpiādes norisi - Diena", "description": "2021.gada Tokijas olimpisko spēļu un paralimpisko spēļu organizatoru komitejas prezidents Joširo Mori un ģenerāldirektors Toširo Muto otrdien centās kliedēt bažas par četrgades vērienīgāko sporta forumu norisi.", "url": "https://www.diena.lv/raksts/sports/citi/organizatori-censas-kliedet-bazas-par-tokijas-olimpiades-norisi-14255095", "urlToImage": "https://cdn.diena.lv/media/2021/01/2/wide/d66e9cab5ec8.jpg", "publishedAt": "2021-01-12T15:07:20Z", "content": "Pagājušās nedēļas pēdējās trīs darba dienās Tokijā katru dienu jauno Covid-19 gadījumu skaits pārsniedza 2000, bet turpmākajās trīs dienās tas samazinājās un pirmdien atklāti 970 jauni gadījumi. Covi… [+2784 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Gundega Vainovska", "title": "Megana un Harijs varētu neapmeklēt karalienes 95. dzimšanas dienas parādi - Jauns.lv", "description": "Iespējams, ka Covid-19 globālās pandēmijas dēļ Megana Mārkla un princis Harijs tomēr neieradīsies uz karalienes 95. dzimšanas dienas parādi, lai gan ir uz to ielūgti.", "url": "https://jauns.lv/raksts/izklaide/422728-megana-un-harijs-varetu-neapmeklet-karalienes-95-dzimsanas-dienas-paradi", "urlToImage": "https://i.jauns.lv/t/2021/01/12/2132679/1000x620.jpg?v=1610453696", "publishedAt": "2021-01-12T13:45:00Z", "content": "Lai kdas runas klstu par karalienes attiecbm ar mazdlu Hariju un via sievu, Vias Majestte o pri no imenes nav svtrojusi. Zinms, ka abi ielgti uz karalienes 95. dzimanas dienas pardi gada jnij. Gaidts… [+2395 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Auto", "title": "'Mercedes' spēkrati iegūs ekrānu visa priekšējā paneļa platumā - DELFI.lv", "description": "\"Mercedes-Benz\" gadu sācis ar pasaules mēroga novitāti – \"MBUX Hyperscreen\". Tas ir panelis-ekrāns, kas stiepjas visā mašīnas platumā no vienām durvīm līdz otrām. Tam ir pievienots mākslīgais intelekts ar programmatūru, kas spēj mācīties.", "url": "https://www.delfi.lv/a/52831797", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/qiiLNZu3ok4/mbux-hyperscreen-52831821.jpg", "publishedAt": "2021-01-12T11:37:00Z", "content": "\"Mercedes-Benz\" gadu scis ar pasaules mroga novitti \"MBUX Hyperscreen\". Tas ir panelis-ekrns, kas stiepjas vis manas platum no vienm durvm ldz otrm. Tam ir pievienots mkslgais intelekts ar programmat… [+2839 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Latvijā Covid-19 saslimšana konstatēta 878 cilvēkiem; reģistrēti 18 nāves gadījumi - DELFI.lv", "description": "Pēdējā diennaktī veikti 12 516 Covid-19 testi, reģistrēti 878 jauni saslimšanas gadījumi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.delfi.lv/a/52831083", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/ogR4i7Auan8/arsti-covid-korona-mediki-rakus-52777913.jpg", "publishedAt": "2021-01-12T10:05:00Z", "content": "Pdj diennakt veikti 12 516 Covid-19 testi, reistrti 878 jauni saslimanas gadjumi, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot informcija.\r\nSaturs turpinsies pc reklmas\r\nSaemti zioju… [+1816 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Karīna Egliena", "title": "Lietuvā ar Covid-19 inficējušies vēl 902 cilvēki; 27 miruši, bet 112 pieslēgti pie mākslīgās plaušas - Jauns.lv", "description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 902 cilvēkiem, un Covid-19 prasījusi 27 cilvēku dzīvību, otrdien paziņojis Statistikas departaments.", "url": "https://jauns.lv/raksts/arzemes/422678-lietuva-ar-covid-19-inficejusies-vel-902-cilveki-27-mirusi-bet-112-pieslegti-pie-maksligas-plausas", "urlToImage": "https://i.jauns.lv/t/2021/01/12/2132566/1000x620.jpg?v=1610442504", "publishedAt": "2021-01-12T09:08:00Z", "content": "Aizvadtaj diennakt veikta 7601 analze, ldz ar to pozitvo testu patsvars bijis 11,9%. Pavisam Lietuv veiktas 1 751 038 analzes.\r\nKop pandmijas skuma inficans ar jauno koronavrusu valst kopum diagnosti… [+544 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "ES saņem pieteikumu «AstraZeneca» Covid-19 vakcīnas reģistrācijai - Lsm.lv", "description": "Eiropas Zāļu aģentūra (EZA) ir saņēmusi pieteikumu “AstraZeneca” un Oksfordas universitātes izstrādātās vakcīnas pret Covid-19 infekciju reģistrācijai ar papildu nosacījumiem, informēja Zāļu valsts aģentūra.", "url": "https://www.lsm.lv/raksts/zinas/arzemes/es-sanem-pieteikumu-astrazeneca-covid-19-vakcinas-registracijai.a388561/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/ehyn.jpg", "publishedAt": "2021-01-12T09:03:48Z", "content": "Šīs vakcīnas, kura šobrīd zināma ar nosaukumu “Covid-19 Vaccine AstraZeneca”, vērtēšana tiks veikta paātrinātā procesā. Slēdziens par reģistrāciju tiks sniegts 29.janvārī EZA Cilvēkiem paredzēto zāļu… [+5038 chars]"}, {"source": {"id": null, "name": "Sadursme.lv"}, "author": null, "title": "Autovadītāju ievērībai: šorīt Latvijā autoceļi sniegoti un apledo, strādā 170 ziemas tehnikas vienības - Sadursme", "description": "Šorīt visos Latvijas reģionos sniegs un apledojums apgrūtina braukšanu pa valsts galvenajiem un reģionālajiem autoceļiem. Sniegotos un slidenos ceļa posmus tīra un kaisa ar pretslīdes materiāliem. Lai uzlabotu braukšanas apstākļus, ceļu uzturēšanas darbos ies…", "url": "https://sadursme.lv/autovaditaju-ieveribai-sorit-latvija-autoceli-sniegoti-un-apledo-strada-170-ziemas-tehnikas-vienibas/", "urlToImage": "https://sadursme.lv/wp-content/uploads/2021/01/0RK7173-1200x800-1000x600.jpg", "publishedAt": "2021-01-12T08:15:54Z", "content": "ort visos Latvijas reionos sniegs un apledojums apgrtina braukanu pa valsts galvenajiem un reionlajiem autoceiem. Sniegotos un slidenos cea posmus tra un kaisa ar pretsldes materiliem. Lai uzlabotu b… [+1357 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Latvijas Pasts 2021.gadā plāno izdot 17 jaunus pastmarku izdevumus vairāk nekā trīs miljonu eksemplāru tirāžā | Preses relīzes - LETA", "description": null, "url": "https://leta.lv/press_releases/99D35FAB-7C31-4A25-92C8-1B5E47F48820", "urlToImage": null, "publishedAt": "2021-01-12T08:05:51Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]"}]}