{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Rūtiņa", "title": "Raidījums: tiesu izpildītāja Veinberga rīcības rezultātā vientuļa sirmgalve zaudē vienīgo mājokli - Jauns.lv", "description": "Tiesu izpildītāja Rolanda Veinberga rīcības rezultātā 89 gadus veca vientuļa sirmgalve zaudējusi gan dzīvokli, gan naudu - 28 000 eiro, un policija sākusi kriminālprocesu par krāpšanu lielā apmērā, vēsta TV3 raidījums \"Nekā personīga\".", "url": "https://jauns.lv/raksts/zinas/422449-raidijums-tiesu-izpilditaja-veinberga-ricibas-rezultata-vientula-sirmgalve-zaude-vienigo-majokli", "urlToImage": "https://i.jauns.lv/t/2021/01/10/2131858/1000x620.png?v=1610308611", "publishedAt": "2021-01-10T20:03:00Z", "content": "Divistabu dzvokl Lugau iel, Rg, Eleonora aksa dzvo kop pagju gadsimta vidus. Jau daudzus gadus pensionre dzvo viena, jo dzvesbiedrs miris un brnu nav.\r\nPirms saistbas pret \"Rgas namu prvaldnieku\" (RN… [+2753 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "\"De facto\"", "title": "Reizniecei-Ozolai darbu šaha federācijā personīgi piedāvājis prezidents Dvorkovičs - Lsm.lv", "description": "Bijušais Krievijas vicepremjers, tagad Starptautiskās šaha federācijas (FIDE) prezidents Arkādijs Dvorkovičs Saeimas deputātei Danai Reizniecei-Ozolai (ZZS) personīgi piedāvājis pilnīgi jaunu amatu FIDE valdē, šovakar vēsta LTV raidījums “de facto”. Lai gan D…", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/reizniecei-ozolai-darbu-saha-federacija-personigi-piedavajis-prezidents-dvorkovics.a388351/", "urlToImage": "https://static.lsm.lv/media/2018/06/large/1/9hve.jpg", "publishedAt": "2021-01-10T18:55:05Z", "content": "“Piedāvājums bija samērā negaidīts, pirms dažiem mēnešiem pagājušā gada nogalē izteikts. Bet es domāju, ka lielā mērā tāpēc, ka es esmu Eiropas šaha savienības viceprezidente,” sacīja Reizniece-Ozola… [+5544 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Latvijā atklāts jaunais Covid-19 paveids - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "description": "Latvijā konstatēts jaunā Covid-19 paveida gadījums, vēsta Latvijas Televīzijas raidījums \"Panorāma\".", "url": "https://nra.lv/latvija/335633-latvija-atklats-jaunais-covid-19-paveids.htm", "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=500938&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2021-01%2F860px%2F500938_6e8a027f26.jpg&iid=335633", "publishedAt": "2021-01-10T18:24:25Z", "content": "Latvij konstatts jaun Covid-19 paveida gadjums, vsta Latvijas Televzijas raidjums \"Panorma\".\r\nLatvijas Biomedicnas ptjumu un studiju centra Zintnisks padomes prieksdtjs Jnis Klovi raidjumam apliecinj… [+1301 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Latvijā atklāts Covid-19 jaunais infekciozākais variants - Skaties.lv", "description": "Veicot Covid-19 slimniekam paņemtu paraugu sekvenēšanu, Latvijas Biomedicīnas pētījumu un studiju centrs viena Covid-19 pacienta paraugā ir konstatējis koronavīrusa variantu, kas ir ievērojami infekciozāks un par kura izcelsmi tiek uzskatīta Lielbritānija.", "url": "https://skaties.lv/zinas/latvija/sabiedriba/latvija-atklats-covid-19-jaunais-infekciozakais-variants/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/7bcb-5ffb45ea7cdc1-scaled.jpg", "publishedAt": "2021-01-10T18:23:00Z", "content": "Veicot Covid-19 slimniekam paemtu paraugu sekvenanu, Latvijas Biomedicnas ptjumu un studiju centrs viena Covid-19 pacienta paraug ir konstatjis koronavrusa variantu, kas ir ievrojami infekciozks un p… [+4268 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Naktī uz svētdienu policija pārbaudījusi 5240 personas. Piemēroti arī 2000 eiro sodi - Apollo.lv", "description": "Komandantstundas laikā Bauskā aizturēts kāds vīrietis, kurš pārbaudes laikā tīši sabojāja policijas dienesta automašīnu un likumsarga formastērpu, informēja Valsts policijas preses pārstāve Gita Gžibovska.", "url": "https://www.apollo.lv/7152156/nakti-uz-svetdienu-policija-parbaudijusi-5240-personas-piemeroti-ari-2000-eiro-sodi", "urlToImage": "https://f9.pmo.ee/DeqUJSvvfRKCkbQDFZAS5Z5vU4c=/1200x630/smart/nginx/o/2021/01/10/13569141t1h0db3.jpg", "publishedAt": "2021-01-10T18:22:30Z", "content": "Komandantstundas kontroles laik nakt uz svtdienu, no plkst. 22 ldz 5 Valsts policija sadarbb ar pavaldbas policiju, Valsts robesardzi un Zemessardzi prbaudja 5240 personas.\r\nGibovska norda, ka lielko… [+1857 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Bendikai un Patrijukam 18. vieta Pasaules kausa jauktajā pāru stafetē - DELFI.lv", "description": "Latvijas biatlonisti Baiba Bendika un Aleksandrs Patrijuks svētdien Oberhofā ieņēma 18.vietu Pasaules kausa piektā posma sacensībās jauktajā pāru stafetē.", "url": "https://www.delfi.lv/a/52826775", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/bbZbeyTVmAI/baiba-bendika-50646245.jpg", "publishedAt": "2021-01-10T17:51:00Z", "content": "Latvijas biatlonisti Baiba Bendika un Aleksandrs Patrijuks svtdien Oberhof iema 18.vietu Pasaules kausa piekt posma sacensbs jauktaj pru stafet.\r\nSaturs turpinsies pc reklmas\r\nUzvaru svinja Francijas… [+3493 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Atklāts: Pretēji apgalvotajam, VM nopirkusi tikai desmito daļu no Latvijai piedāvātajām \"Pfizer\" vakcīnām - TVNET", "description": "Kavēšanās ar vakcinācijas plāna izstrādi kļuva par pēdējo pilienu premjera un veselības ministres domstarpībās. Gadu mijā atklājās, ka ministrija bija palaidusi garām iespēju Latvijai noslēgt lielāku vakcīnu līgumu.", "url": "https://www.tvnet.lv/7152261/atklats-preteji-apgalvotajam-vm-nopirkusi-tikai-desmito-dalu-no-latvijai-piedavatajam-pfizer-vakcinam", "urlToImage": "https://f10.pmo.ee/jxcWG6sudjCaoc3WEGmHuB0ETFI=/1200x630/smart/nginx/o/2021/01/05/13561902t1h0799.jpg", "publishedAt": "2021-01-10T17:40:00Z", "content": "Skotnji Latvija bija pastjusi tikai 100 tkstous \"Pfizer\"/ \"BioNTech\" vakcnu devu, lai gan piedvtais apjoms bija vairk nek miljons. Tas var nozmt, ka tuvkajos mneos Latvija saems mazkas vakcnu kravas … [+2637 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Anete Konste", "title": "Cik universāls bija leģendārais diriģents Leonīds Vīgners? / Raksts - Lsm.lv", "description": "Viena no izcilākajām latviešu 20. gadsimta personībām, diriģents, komponists un pedagogs Leonīds Vīgners dzimis 1906. gadā Maskavā. Mūzikas pamatus viņš apguva jau pie tēva – mūzikas vecmeistara un folkloras vācēja Ernesta Vīgnera. Par sevi Leonīds Vīgners ir…", "url": "https://www.lsm.lv/raksts/kultura/muzika/cik-universals-bija-legendarais-dirigents-leonids-vigners.a387773/", "urlToImage": "https://static.lsm.lv/media/2018/04/large/1/97k3.jpg", "publishedAt": "2021-01-10T16:30:29Z", "content": "Kultūras ABC\r\nLTV “Kultūrdevas\" ABC skaidro ievērojamu Latvijas kultūras faktu vēsturi un nozīmi.\r\nPiemēram, savas karjeras gaitas Latvijas Nacionālajā operā viņš sācis, strādājot par suflieri, turkl… [+4210 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LRT+", "title": "Latgalē atklāts jauns dižakmens / Raksts - Lsm.lv", "description": "Darba diena mežā var izvērsties arī dažādu negaidītu pārsteigumu pilna. Tā, piemēram, meža plānotājam Aivaram Paulinam izdevies atrast līdz šim nereģistrētu dižakmeni mežā Ludzas novadā. Šobrīd aktīvi tiek domāts, kādu nosaukumu dižakmenim piešķirt, tam sekos…", "url": "https://www.lsm.lv/raksts/zinas/latvija/latgale-atklats-jauns-dizakmens.a388345/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ejza.jpg", "publishedAt": "2021-01-10T16:15:15Z", "content": "\"Latvijas valsts mežu\" Ziemeļlatgales reģiona plānotājam Aivaram Paulinam Ludzas novada Pildas pagasta mežā, pildot darba pienākumus, izdevies atrast jaunu dižakmeni. Šobrīd gan nokļūšana līdz tam sa… [+2059 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Ilze Kalve", "title": "Tautieši Lielbritānijā: Viss ir pa vecam / Raksts - Lsm.lv", "description": "Covid-19 radītās problēmas ietekmē katra Lielbritānijas iedzīvotāja ikdienu, tādēļ breksita radītās izmaiņas ir palikušas otrajā plānā. Vairums mūsu tautiešu, kas strādā aprūpes namos vai citās iestādēs un nokārtojuši nepieciešamos dokumentus, nekādas izmaiņa…", "url": "https://www.lsm.lv/raksts/zinas/latvija/tautiesi-lielbritanija-viss-ir-pa-vecam.a388309/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/ee3f.jpg", "publishedAt": "2021-01-10T16:08:02Z", "content": "Eiropieši pēc \"Brexit\" ir priviliģētā stāvoklī, jo jaunais rezidenta statuss dod gandrīz visus tos pašus labumus, ko dod Apvienotās Karalistes pilsonība, un tiek saglabātas arī visas Eiropas Savienīb… [+1638 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Rūtiņa", "title": "Pēc saslimšanas ar Covid-19 miris pāvestam Franciskam tuvs cilvēks - Jauns.lv", "description": "Ļoti nepatīkami šis gads iesācies Romas katoļu baznīcas galvai pāvestam Franciskam. Kā ziņo CNN, Covid-19 infekcijas izraisītu sarežģījumu dēļ miris viņa personīgais ārsts.", "url": "https://jauns.lv/raksts/arzemes/422433-pec-saslimsanas-ar-covid-19-miris-pavestam-franciskam-tuvs-cilveks", "urlToImage": "https://i.jauns.lv/t/2021/01/10/2131805/1000x620.jpg?v=1610292443", "publishedAt": "2021-01-10T15:59:00Z", "content": "Sru vsti sestdien apstiprinjis Vatikna laikraksts \"L’Osservatore Romano\". rsts Fabricio Sokorsi miris 78 gadu vecum.\r\nPvests Francisks viu par savu persongo rstu izvljs 2015.gad.\r\nSokorsi tika hospit… [+515 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Spānija atkopjas no sniega vētras “Filomena” - Skaties.lv", "description": "Spānijā avārijas dienesti valsts vidienē attīrījuši no sniega 500 ceļus un atbrīvojuši aptuveni 2500 cilvēku, kas sniega vētrā “Filomena” tika iesprostoti savās automašīnās.", "url": "https://skaties.lv/zinas/arvalstis/spanija-atkopjas-no-sniega-vetras-filomena/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/a679-5ffb170d50271-scaled.jpg", "publishedAt": "2021-01-10T15:49:00Z", "content": "Spnij avrijas dienesti valsts vidien attrjui no sniega 500 ceus un atbrvojui aptuveni 2500 cilvku, kas sniega vtr “Filomena” tika iesprostoti savs automans.\r\nMadrides Barahasas lidosta, kas spcgs sni… [+1513 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Liega Piešiņa", "title": "Tādi gēni – visur gribu redzēt gaišo maliņu. Saruna ar dzejnieci Andu Līci - Lsm.lv", "description": "Anda Līce ir latviešu dzejniece un publiciste, kura ir vairāk nekā 20 dzejas un prozas grāmatu autore. Pie viņas Cesvainē ciemojās Latvijas Radio 3, lai parunātu par ikdienu, rakstīšanas procesu un šobrīd aktuālajām pārdomām, gaidāmo grāmatu, mākslu un līdzsv…", "url": "https://www.lsm.lv/raksts/kultura/literatura/tadi-geni-visur-gribu-redzet-gaiso-malinu-saruna-ar-dzejnieci-andu-lici.a388201/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ejqj.jpg", "publishedAt": "2021-01-10T15:00:42Z", "content": "Liega Piešiņa: Gadumijas laikā palūkojamies atpakaļ uz to, kāds ir bijis aizvadītais gads, un domājam par to, kāda būs mūsu nākotne. Vai jūs šajā laikā atceraties bijušo? Vai domājat par nākotni?\r\nAn… [+7542 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Kristaps Saulītis", "title": "Izraēlā pret jauno koronavīrusu vakcinēta jau piektā daļa valsts iedzīvotāju - Jauns.lv", "description": "Trīs nedēļu laikā kopš vakcinācijas kampaņas sākuma Izraēlā pret jauno koronavīrusu vakcinēti 20% valsts iedzīvotāju, svētdien paziņojis Izraēlas veselības ministrs Jūlijs Edelšteins.", "url": "https://jauns.lv/raksts/arzemes/422422-izraela-pret-jauno-koronavirusu-vakcineta-jau-piekta-dala-valsts-iedzivotaju", "urlToImage": "https://i.jauns.lv/t/2021/01/10/2131726/1000x620.jpg?v=1610285815", "publishedAt": "2021-01-10T14:05:00Z", "content": "Telaviva, 10.janv., LETA--DPA.\r\nMinistrs pavstja, ka kompniju \"Pfizer\" un \"BionTech\" izstrdts vakcnas pirmo devu samui 1,817 miljoni no Izralas 9,2 miljoniem iedzvotju.\r\nOtro vakcnas devu sestdien pi… [+719 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "Latvijas kamaniņbraucēji ar sudrabu stafetē finišē Eiropas čempionātā Siguldā - Lsm.lv", "description": "Latvijas kamaniņu braucēji Elīza Tīruma, Artūrs Dārznieks un Juris un Andris Šici svētdien Siguldā izcīnīja sudraba medaļu Pasaules kausa sestā posma un Eiropas čempionāta stafetes sacensībās.", "url": "https://www.lsm.lv/raksts/sports/kamanas/latvijas-kamaninbrauceji-ar-sudrabu-stafete-finise-eiropas-cempionata-sigulda.a388340/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ejyu.jpg", "publishedAt": "2021-01-10T12:40:22Z", "content": "Latvijas kvartets trasi veica divās minūtēs un 13,000 sekundēs, pēc sava brauciena par 0,152 sekundēm labojot 2015.gada februāri Vācijas sportistu sasniegto rekordu.\r\nTiesa, vēlāk par 0,167 sekundēm … [+980 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Sestdien atklāti 616 Covid-19 gadījumi un 31 sasirgušais miris; slimnīcās 1147 cilvēki - Diena", "description": "Pagājušajā diennaktī Latvijā atklāti 616 jauni saslimšanas ar Covid-19 gadījumi, bet 31 sasirgušais miris, kas ir ceturtais lielākais mirušo skaits vienā dienā kopš pandēmijas sākuma, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.diena.lv/raksts/latvija/zinas/sestdien-atklati-616-covid-19-gadijumi-un-31-sasirgusais-miris-slimnicas-1147-cilveki-14254946", "urlToImage": "https://cdn.diena.lv/media/2020/12/7/wide/6c683a1c3f3b.jpg", "publishedAt": "2021-01-10T11:54:15Z", "content": "Sestdien Latvijā veikti 6336 Covid-19 testi, līdz ar to pozitīvo Covid-19 gadījumu īpatsvars pret testētajiem aizvadītajā diennaktī bijis 9,7%. SPKC iepriekš skaidroja, ka šis rādītājs Eiropas Savien… [+782 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Artjoms Konohovs", "title": "Indonēzijā ir atrasta avarējušās lidmašīnas nokrišanas vieta / Raksts - Lsm.lv", "description": "Indonēzijā ir atrasta vakar avarējušās lidmašīnas nokrišanas vieta. Vietējās zemo cenu aviokompānijas lidmašīna nokrita jūrā netālu no galvaspilsētas Džakartas īsi pēc pacelšanās gaisā. Tajā atradās 62 cilvēki. Visticamāk, visi ir gājuši bojā.", "url": "https://www.lsm.lv/raksts/zinas/arzemes/indonezija-ir-atrasta-avarejusas-lidmasinas-nokrisanas-vieta.a388335/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ejyo.jpg", "publishedAt": "2021-01-10T10:12:13Z", "content": "Indonēzijā ir atrasta avarējušās lidmašīnas nokrišanas vietaArtjoms Konohovs00:00 / 02:57\r\nIndonēzijas zemo cenu aviokompānijas „Sriwijaya Air” lidmašīna nokrita jūrā tikai četras minūtes pēc pacelša… [+2254 chars]"}, {"source": {"id": null, "name": "Liepajniekiem.lv"}, "author": null, "title": "10.janvāra horoskops liepājniekiem: kas tevi šodien sagaida? - liepajniekiem.lv", "description": "", "url": "https://www.liepajniekiem.lv/aktiva-zona/10-janvara-horoskops-liepajniekiem-kas-tevi-sodien-sagaida/", "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2021/01/249e-5ff2c74bd3b28.jpg", "publishedAt": "2021-01-10T04:07:20Z", "content": "AUNS Svtdien esi sevii piesardzgs, jo vari nonkt intrigu var, kds tevi var censties nomelnot, varbt nofotograft kop ar kdu personu, lai antatu. Tava rcba var bt prlieku strauja, impulsva.\r\nVRSIS Mnes… [+1922 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Uldis Strautmanis", "title": "Rīgas 'Dinamo' ielaiž ripu vairākumā un zaudē 'Lokomotiv' - DELFI.lv", "description": "ZaudējumuKontinentālās hokeja līgas (KHL) spēlē sestdien, 9. janvārī, piedzīvoja Rīgas \"Dinamo\", kas ielaida arī vārtus vairākumā un ar 1:4 (1:2, 0:2, 0:0) piekāpās Jaroslavļas \"Lokomotiv\".", "url": "https://www.delfi.lv/a/52825351", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/Cia5tlJJY90/hokejs-khl-dinamo-riga-rigas-dinamo-lokomotiv-52825965.jpg", "publishedAt": "2021-01-09T14:45:00Z", "content": "ZaudjumuKontinentls hokeja lgas (KHL) spl sestdien, 9. janvr, piedzvoja Rgas \"Dinamo\", kas ielaida ar vrtus vairkum un ar 1:4 (1:2, 0:2, 0:0) piekps Jaroslavas \"Lokomotiv\".\r\nSaturs turpinsies pc rekl… [+6372 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Latvijā Covid-19 saslimšana apstiprināta 1170 cilvēkiem; reģistrēti 17 nāves gadījumi - DELFI.lv", "description": "Pēdējā diennaktī veikti 11 338 Covid-19 testi, reģistrēti 1170 jauni saslimšanas gadījumi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.delfi.lv/a/52823529", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/7yeOl-GO5l0/covid-19-koronaviruss-karantins-slimnica-52781529.jpg", "publishedAt": "2021-01-09T11:37:00Z", "content": "Pdj diennakt veikti 11 338 Covid-19 testi, reistrti 1170 jauni saslimanas gadjumi, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot informcija.\r\nSaturs turpinsies pc reklmas\r\nSaemti zioj… [+1749 chars]"}]}