{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Aculiecinieki Havaju salās nofilmējuši milzīgu lidojošo šķīvīti - Atelpa - Brīvbrīdis - Apollo.lv", "description": "Pagājušā gada decembra beigās debesīs virs Havaju salām notika pavisam dīvains atgadījums, kuru piefiksēja vairāki aculiecinieki, ziņo portāls \"Topnews\".", "url": "https://www.apollo.lv/7151203/aculiecinieki-havaju-salas-nofilmejusi-milzigu-lidojoso-skiviti", "urlToImage": "https://f11.pmo.ee/tH_gsRHCYldO5XknuWEZx2T44Us=/1200x630/filters:focal(2193x1854:2251x1912)/nginx/o/2021/01/08/13567266t1h137c.jpg", "publishedAt": "2021-01-08T22:04:18Z", "content": "Pc aculiecinieku teikt, milzgs NLO prlidojis pri Oahu salai. Tbijusi vairk k gaismas masa, kura prvietojoties oti liel trum. Pc prlidojuma objekts izdis oken, kas vietjos iedzvotjos izraisja vl vairk… [+545 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Žanete Hāka", "title": "'Tesla' vērtība turpina pieaugt, pārkāpjot 800 miljardu dolāru robežu - DELFI.lv", "description": "Piektdien ASV elektroauto ražotāja \"Tesla\" akcijas cena turpināja savu augšupeju, pieaugot par 5,6%, raksta \"Reuters\".", "url": "https://www.delfi.lv/a/52825213", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/8A4Q2gDFjd8/tesla-52825227.jpg", "publishedAt": "2021-01-08T21:59:00Z", "content": "Piektdien ASV elektroauto raotja \"Tesla\" akcijas cena turpinja savu augupeju, pieaugot par 5,6%, raksta \"Reuters\".\r\nSaturs turpinsies pc reklmas\r\nTdjdi uzmuma tirgus vrtba pirmo reizi prkpa 800 milja… [+1228 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Džeriņam par pretinieka grūšanu apmalē piespriests naudas sods - DELFI.lv", "description": "Kontinentālās hokeja līgas (KHL) komandas Rīgas \"Dinamo\" uzbrucējs Andris Džeriņš par pretinieka grūšanu apmalē saņēmis naudas sodu, informē līga.", "url": "https://www.delfi.lv/a/52825135", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/10bLQ1QiBgo/andris-dzerins-52825165.jpg", "publishedAt": "2021-01-08T21:34:00Z", "content": "Kontinentls hokeja lgas (KHL) komandas Rgas \"Dinamo\" uzbrucjs Andris Deri par pretinieka granu apmal samis naudas sodu, inform lga.\r\nSaturs turpinsies pc reklmas\r\nJau ziots, ka rdzinieki ceturtdien s… [+741 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Topošās Gobzema partijas dibināšanas sapulcē platformā Zoom piedalījās vairāk nekā 500 dalībnieku - Diena", "description": "Saeimas deputāta Alda Gobzema topošās partijas Likums un kārtība dibināšanas sapulcē tiešsaistes platformā Zoom piektdienas vakarā piedalījās vairāk nekā 500 dalībnieku.", "url": "https://www.diena.lv/raksts/latvija/politika/toposas-gobzema-partijas-dibinasanas-sapulce-platforma-_zoom_-piedalijas-vairak-neka-500-dalibnieku-14254880", "urlToImage": "https://cdn.diena.lv/media/2021/01/3/wide/40f1eba427be.jpg", "publishedAt": "2021-01-08T21:22:44Z", "content": "Pieprast sadaa var saturt erotiskus materilus, kuru apskatana atauta tikai pilngadbu sasniegum personm."}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "Filma “Dvēseļu putenis” gūst atzinību no ārvalstu kino kritiķiem - Jauns.lv", "description": "Vēsturisko filmu “Dvēseļu putenis” atzinīgi novērtējuši daudzi ārvalstu kino kritiķi. Tāpat no šodienas, 8. janvāra, pašmāju kases grāvējs tiek demonstrēts vairāk nekā 15 virtuālajos kinoteātros arī ASV un Kanādā. Līdztekus filma turpina dalību prestižajā Ame…", "url": "https://jauns.lv/raksts/izklaide/422281-filma-dveselu-putenis-gust-atzinibu-no-arvalstu-kino-kritikiem", "urlToImage": "https://i.jauns.lv/t/2021/01/08/2130786/1000x620.jpg?v=1610136406", "publishedAt": "2021-01-08T20:25:35Z", "content": "Ldz im ststu par Latviju aprakstjui un Latvijas filmu atzingi novrtjui tdu izdevumu k “Variety”, “The Hollywood Reporter”, “New York Times”, “Los Angeles Times”, “The guardian” kino recenzenti.\r\n“Var… [+2422 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Jaunatnes organizācijas nosoda vēlmi Satversmē nostiprināt vīrieša un sievietes veidotas ģimenes - Neatkarīgā Rīta Avīze", "description": "Vairākas jauniešu organizācijas krasi iebilst pret Nacionālā apvienības (NA) piedāvātajiem grozījumiem Satversmē, kas paredz noteikt, ka ģimene ir savienība starp vīrieti un sievieti.", "url": "https://nra.lv/latvija/335421-jaunatnes-organizacijas-nosoda-velmi-satversme-nostiprinat-viriesa-un-sievietes-veidotas-gimenes.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/500578_4fd30a062e.jpg", "publishedAt": "2021-01-08T20:22:25Z", "content": "Vairkas jaunieu organizcijas krasi iebilst pret Nacionl apvienbas (NA) piedvtajiem grozjumiem Satversm, kas paredz noteikt, ka imene ir savienba starp vrieti un sievieti.\r\nAtklto vstuli parakstja jau… [+6094 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "TOP 5 populārākās kontrabandas preces pasaulē - Izklaide - nra.lv - Neatkarīgā Rīta Avīze", "description": "Iespējams, ikdienā to nemanām, bet \"melnā\" tirdzniecība ir mums visapkārt - nelegālais cigarešu un alkohola imports, narkotikas, naudas viltošana un aizsargātu vai bīstamu dzīvnieku neatļauta turēšanu privātīpašumā un tā joprojām.", "url": "https://nra.lv/izklaide/335468-top-5-popularakas-kontrabandas-preces-pasaule.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/500636_2b700a4a70.jpg", "publishedAt": "2021-01-08T19:23:31Z", "content": "Iespjams, ikdien to nemanm, bet \"meln\" tirdzniecba ir mums visapkrt - neleglais cigareu un alkohola imports, narkotikas, naudas viltoana un aizsargtu vai bstamu dzvnieku neatauta turanu privtpaum un … [+6237 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Tramps nepiedalīsies Baidena inaugurācijā - DELFI - DELFI.lv", "description": "ASV prezidents Donalds Tramps piektdien paziņoja, ka nepiedalīsies jaunievēlētā prezidenta Džo Baidena inaugurācijā 20. janvārī.", "url": "https://www.delfi.lv/a/52824535", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/GF7pYWIOLOs/tramps-51513703.jpg", "publishedAt": "2021-01-08T17:34:00Z", "content": "ASV prezidents Donalds Tramps piektdien pazioja, ka nepiedalsies jaunievlt prezidenta Do Baidena inaugurcij 20. janvr.\r\nSaturs turpinsies pc reklmas\r\n\"Tiem visiem, kas ir prasjui - es nedoos uz inaug… [+923 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Gints Amoliņš", "title": "ASV demokrāti Trampa impīčmentu sola jau nākamnedēļ / Raksts - Lsm.lv", "description": "Jau vairāk nekā 200 ASV kongresmeņu aicina atcelt no amata pašreizējo Amerikas Savienoto Valstu (ASV) prezidentu Donaldu Trampu, vai nu izmantojot Konstitūcijas 25. labojumu, atstādinot prezidentu impīčmenta ceļā, vai arī pašam prezidentam atkāpjoties no amat…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/asv-demokrati-trampa-impicmentu-sola-jau-nakamnedel.a388227/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ejrt.jpg", "publishedAt": "2021-01-08T16:19:53Z", "content": "Pēc tam, kad Trampu atbalstoši protestu dalībnieki iebruka ASV Kongresa ēkā, dienas laikā ir dubultojies politiķu skaits, kas prasa prezidenta atstādināšanu. Pagaidām demokrātu iniciatīvu gan atbalst… [+2169 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Filma Mans mīļākais karš piedalās Oskaru sacensībā animācijas kategorijā - Diena", "description": "Nozīmīgais profesionālās kinoindustrijas izdevums Variety ziņu slejā raksta par Latvijas-Norvēģijas animācijas filmas Mans mīļākais karš svaigākajām aktualitātēm – filmas demonstrēšanas tiesības iegādājušies izplatītāji Francijā un Spānijā, tā pretendē uz nom…", "url": "https://www.diena.lv/raksts/kd/kinotv/filma-_mans-milakais-kars_-piedalas-_oskaru_-sacensiba-animacijas-kategorija-14254871", "urlToImage": "https://cdn.diena.lv/media/2021/01/2/wide/2802fd81b610.jpg", "publishedAt": "2021-01-08T16:01:30Z", "content": "IzdevumsVarietyziņo, ka režisores Ilzes Burkovskas-Jakobsenas bērnības atmiņās balstītā filma Mans mīļākais karš (2020), kas atrodama starp Oskara nomināciju pretendentiem pilnmetrāžas animācijas fil… [+2383 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "Eiduka \"Tour de Ski\" sestajā posmā ierindojas 30.vietā - Jauns.lv", "description": "Latvijas vadošā distanču slēpotāja Patrīcija Eiduka piektdien prestižo sacensību \"Tour de Ski\" sestajā posmā, kurā sportistes sacentās desmit kilometru klasiskā stila slēpojumā ar kopēju startu, ierindojās 30.vietā, kamēr uzvaru izcīnīja Natālija Ņeprajeva no…", "url": "https://jauns.lv/raksts/sports/422249-eiduka-tour-de-ski-sestaja-posma-ierindojas-30vieta", "urlToImage": "https://i.jauns.lv/t/2021/01/08/2130632/1000x620.jpg?v=1610120110", "publishedAt": "2021-01-08T15:32:00Z", "content": "Uzvaru aj etap svinja eprajeva, kura tuvko sekotju Katarnu Henigu no Vcijas apsteidza par 2,4 sekundm, bet Ebu Andesoni no Zviedrijas par 4,1 sekundi.\r\nSacensbu kopvrtjuma ldere Desika Diginsa no ASV… [+3677 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Sanita Upleja", "title": "Latvija iegādāsies papildu 'Pfizer/BioNTech' vakcīnas – ko ārkārtas sēdē lēma valdība. Video tiešraide - DELFI.lv", "description": "Piektdien, 8. janvārī, Ministru kabinets nolēma piešķirt papildu 23 miljonus eiro, lai Veselības ministrija varētu iegādāties vēl līdz 1 403 000 papildus vakcīnu devām no vakcīnu ražotāja \"BioNTech/Pfizer\". Tas dos iespēju Latvijā vakcīnu saņemt papildu 701 5…", "url": "https://www.delfi.lv/a/52824019", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/rlIbnxRDByY/krisjanis-karins-52688295.jpg", "publishedAt": "2021-01-08T14:55:00Z", "content": "Piektdien, 8. janvr, Ministru kabinets nolma pieirt papildu 23 miljonus eiro, lai Veselbas ministrija vartu iegdties vl ldz 1 403 000 papildus vakcnu devm no vakcnu raotja \"BioNTech/Pfizer\". Tas dos … [+6703 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Covid-19: Lietuvā inficējušies vēl 1993 cilvēki; Igaunijā - 788 - DELFI.lv", "description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 1993 cilvēkiem, un Covid-19 prasījusi 28 cilvēku dzīvību, piektdien paziņojis Statistikas departaments.", "url": "https://www.delfi.lv/a/52823895", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/IsWxfp343bc/daugavpils-regionala-slimnica-daugavpils-slimnica-covid-19-covid-koron-52785459.jpg", "publishedAt": "2021-01-08T14:27:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta vl 1993 cilvkiem, un Covid-19 prasjusi 28 cilvku dzvbu, piektdien paziojis Statistikas departaments.\r\nSaturs turpinsies pc reklmas\r… [+1553 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Kamaniņu federācijas prezidents Strenga: Eiropas čempionātā Siguldā klusībā uz daudz ko ceram - Lsm.lv", "description": "Nedēļas nogalē 9. un 10. janvārī Siguldas trase jau piekto reizi uzņems Eiropas čempionātu kamaniņu sportā, kas reizē būs arī Pasaules kausa sestais posms. Latvijas kamaniņbraucēji rēķinās ar spiedienu, ko radīs starts pašu mājās, bet cīnīsies par godalgām, L…", "url": "https://www.lsm.lv/raksts/sports/kamanas/kamaninu-federacijas-prezidents-strenga-eiropas-cempionata-sigulda-klusiba-uz-daudz-ko-ceram.a388179/", "urlToImage": "https://static.lsm.lv/media/2020/01/large/1/cin1.jpg", "publishedAt": "2021-01-08T13:55:15Z", "content": "Siguldā startēs 130 kamaniņu braucēji no 23 valstīm, tajā skaitā kupli būs pārstāvēta Latvijas nacionālā izlase. Vērienīgā mēroga sporta pasākuma rīkošana gan atšķiras no citiem gadiem, jo daudz darb… [+2451 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": null, "title": "Komentāri par: EZA palielina devu skaitu, kas iegūstams no \"Pfizer/BioNTech\" vakcīnas pudelītes - Jauns.lv", "description": "Eiropas Zāļu aģentūra (EZA) izdevusi \"Pfizer\"-\"BioNTech\" Covid-19 vakcīnas lietošanas vadlīniju jaunu versiju, ļaujot vienu vakcīnas pudelīti izmantot sešām devām, nevis piecām, kā tas bija līdz šim.", "url": "https://jauns.lv/komentari/arzemes/422200-eza-palielina-devu-skaitu-kas-iegustams-no-pfizerbiontech-vakcinas-pudelites", "urlToImage": "https://i.jauns.lv/t/2021/01/08/2130519/1000x620.jpg?v=1610112011", "publishedAt": "2021-01-08T13:49:27Z", "content": "Ms izmantojam skdatnes (angu val. cookies\"). Skdatnes uzkrj anonmus datus par vietnes apmekljumu un paldz radt rtku lietoanas pieredzi. Skdatnes var bt pieejamas uzticamiem sadarbbas partneriem. Nosp… [+182 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "\"Dzintars\" kosmētikas ražotne maina nosaukumu - Latvijā - nra.lv - Neatkarīgā Rīta Avīze", "description": "“Dzintars” kosmētikas ražotne turpmāk strādās ar zīmolu “H.A. Brieger”. Piektdien, 8. janvārī, veiktas atbilstošas izmaiņas Uzņēmumu reģistrā, mainot arī SIA “Dzintars Production” juridisko nosaukumu uz SIA “H.A. Brieger”. Savukārt kosmētika ar zīmolu “Dzinta…", "url": "https://nra.lv/ekonomika/latvija/335458-dzintars-kosmetikas-razotne-maina-nosaukumu.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/500626_6b0e240104.jpg", "publishedAt": "2021-01-08T12:47:27Z", "content": "Dzintars kosmtikas raotne turpmk strds ar zmolu H.A. Brieger. Piektdien, 8. janvr, veiktas atbilstoas izmaias Uzmumu reistr, mainot ar SIA Dzintars Production juridisko nosaukumu uz SIA H.A. Brieger.… [+1563 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Pēc 11 uzvarām Eiropas meistarsacīkstēs skeletonā Martins Dukurs izcīna sudrabu - Neatkarīgā Rīta Avīze", "description": "Martins Dukurs Vācijas trasē Vinterbergā piektdien Pasaules kausa (PK) sezonas piektā posma sacensībās, kas vienlaikus bija arī Eiropas meistarsacīkstes (EČ), izcīnīja otro vietu, bet viņa brālis Tomass Dukurs finišēja sestais.", "url": "https://nra.lv/sports/335455-pec-11-uzvaram-eiropas-meistarsacikstes-skeletona-martins-dukurs-izcina-sudrabu.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/500623_b63430361b.jpg", "publishedAt": "2021-01-08T11:56:27Z", "content": "Martins Dukurs Vcijas tras Vinterberg piektdien Pasaules kausa (PK) sezonas piekt posma sacensbs, kas vienlaikus bija ar Eiropas meistarsackstes (E), izcnja otro vietu, bet via brlis Tomass Dukurs fi… [+4526 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Decembrī uzņēmēju noskaņojums būtiski pasliktinās | Preses relīzes - LETA", "description": null, "url": "https://www.leta.lv/press_releases/A7BC51BF-6F58-47BA-BC63-F81B2970FFD0", "urlToImage": null, "publishedAt": "2021-01-08T11:12:01Z", "content": "Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Latvijā konstatēti 1237 jauni Covid-19 gadījumi; reģistrēti 11 mirušie - DELFI.lv", "description": "Pēdējā diennaktī veikti 12 799 Covid-19 testi, reģistrēti 1237 jauni saslimšanas gadījumi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.delfi.lv/a/52821897", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/slkSixiITI4/covid-52751837.jpg", "publishedAt": "2021-01-08T10:24:00Z", "content": "Pdj diennakt veikti 12 799 Covid-19 testi, reistrti 1237 jauni saslimanas gadjumi, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot informcija.\r\nSaturs turpinsies pc reklmas\r\nSaemti zioj… [+2204 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "«Teātris.zip» atgriežas pie skatītājiem ar 7 izrādēm, tai skaitā JRT «Ziedonis un Visums» - Lsm.lv", "description": "No 16. janvāra septiņas sestdienas pēc kārtas Latvijas Televīzijā atgriežas cikls “Teātris.zip”. Ar Borisa un Ināras Teterevu fonda atbalstu pie LTV skatītājiem nāks septiņas Dailes teātra, Nacionālā teātra, Jaunā Rīgas teātra, Liepājas teātra, Valmieras teāt…", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/teatriszip-atgriezas-pie-skatitajiem-ar-7-izradem-tai-skaita-jrt-ziedonis-un-visums.a388151/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/ejnf.jpg", "publishedAt": "2021-01-08T08:45:46Z", "content": "Šosezon būtisks jaunums ir izrāžu ētera laika maiņa – tās turpmāk LTV1 un REPLAY.lv būs vērojamas sestdienu pusdienlaikā – pulksten 12.15.\r\nTelevīzijas pirmizrādes šajā sezonā piedzīvos kopumā septiņ… [+2166 chars]"}]}