{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Jauns.lv"}, "author": null, "title": "Komentāri par: Saeima izskatījusi pusi priekšlikumu Augstskolu likuma grozījumiem - Jauns.lv", "description": "Šodien Saeimas sēdē ir izskatīti 183 no 374 priekšlikumiem Augstskolu likuma grozījumiem.", "url": "https://jauns.lv/komentari/zinas/429906-saeima-izskatijusi-pusi-priekslikumu-augstskolu-likuma-grozijumiem", "urlToImage": "https://i.jauns.lv/t/2021/02/23/2157683/1000x620.jpg?v=1614116529", "publishedAt": "2021-02-23T22:10:06Z", "content": null}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "«Reuters»: «AstraZeneca» otrajā ceturksnī piegādās ES mazāk nekā 50% no solītajām Covid-19 vakcīnas devām - Lsm.lv", "description": "Uzņēmums \"AstraZeneca\", domājams, piegādās mazāk nekā 50% no Covid-19 vakcīnas devām, ko saskaņā ar līgumu solījis piegādāt Eiropas Savienībai (ES) otrajā ceturksnī, otrdien ziņu aģentūrai \"Reuters\" atklājusi kāda ES amatpersona.", "url": "https://www.lsm.lv/raksts/zinas/arzemes/reuters-astrazeneca-otraja-ceturksni-piegadas-es-mazak-neka-50-no-solitajam-covid-19-vakcinas-devam.a394125/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/eq74.jpg", "publishedAt": "2021-02-23T20:56:44Z", "content": "Gaidāmais iztrūkums, par kuru iepriekš nebija ziņots, nāk pēc liela samazinājuma vakcīnu devu piegādēs pirmajā ceturksnī un var apgrūtināt Eiropas Komisiju (EK) sasniegt savu mērķi līdz vasaras beigā… [+1457 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Met ārā mēbeles un bērnus: īres parādu strīds privātā bērnudārzā izvēršas nopietnā drāmā - TVNET", "description": "Samilzis strīds par īres parādiem kādā Rīgas privātajā pirmsskolas izglītības iestādē izvērties par īstu drāmu - bērnu klātbūtnē sveši cilvēki sākuši nest ārā mēbeles; pašus bērnus audzinātājas steigšus vedušas ārā no telpām, otrdien vēstīja LTV \"Panorāma\".", "url": "https://www.tvnet.lv/7187199/met-ara-mebeles-un-bernus-ires-paradu-strids-privata-bernudarza-izversas-nopietna-drama", "urlToImage": "https://f11.pmo.ee/Irh_Rk3xTjZSQ-9VisIMoUh3GPg=/1200x630/filters:focal(2153x674:4129x2773)/nginx/o/2021/02/23/13647463t1h8f77.jpg", "publishedAt": "2021-02-23T20:42:00Z", "content": "\"Pulksten etros pa dienu, kad brni ir tikko k pamoduies no diendusas, nav paspjui pat past launagu... Atbrauc kaut kdi svei cilvki. Daa bez maskm. Ms, vecki, pandmijas laik nedrkstam iet brnudrz, bet… [+2336 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Golfa leģenda Vudss smagi cietis autoavārijā – Citi sporta veidi – Sportacentrs.com - Sportacentrs.com", "description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "url": "http://sportacentrs.com/golfs/23022021-golfa_legenda_vudss_smagi_cietis_autoavar", "urlToImage": "http://i5.tiesraides.lv/1200x0s/pictures/2021-02-23/1e27_taigers.jpg", "publishedAt": "2021-02-23T20:31:00Z", "content": "Taigers Vudss avriju piedzvoja Losandelos, kur via mana nobrauca no cea un apgzs. Tiek vstts, ka avrij bija iesaistta tikai viena mana un ka Vudss bija vieng persona automobil, kuru vi vadja.\r\nLosand… [+762 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Gruzijā lieli policijas spēki apcietina opozīcijas līderi - Skaties.lv", "description": "Politiskā krīze Gruzijā šodien uzņēma jaunus apgriezienus – apsūdzēts par vardarbīgu protestu organizēšanu no savas partijas biroja teju aiz kājām tika izvilkts opozīcijas līderis, kuram draud deviņi gadi aiz restēm, vēsta TV3 Ziņas.", "url": "https://skaties.lv/zinas/arvalstis/gruzija-lieli-policijas-speki-apcietina-opozicijas-lideri/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/02/67cd-6035488b61950-scaled.jpg", "publishedAt": "2021-02-23T19:00:00Z", "content": "Politisk krze Gruzij odien uzma jaunus apgriezienus – apsdzts par vardarbgu protestu organizanu no savas partijas biroja teju aiz kjm tika izvilkts opozcijas lderis, kuram draud devii gadi aiz restm,… [+2627 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Māris Klūga", "title": "Tiesa lēmusi Lembergam konfiscēt arī 85 miljonus Luksemburgā un lielveikalu Ventspilī - Lsm.lv", "description": "Vairāki desmiti ofšoru, aptuveni 50 nekustamo īpašumu, 85 miljoni dolāru Luksemburgā un tirdzniecības centrs Ventspilī ir starp aktīviem, kas varētu nonākt valsts īpašumā, ja stātos spēkā pirmās instances spriedums tā dēvētajā Aivara Lemberga krimināllietā. T…", "url": "https://www.lsm.lv/raksts/zinas/latvija/tiesa-lemusi-lembergam-konfiscet-ari-85-miljonus-luksemburga-un-lielveikalu-ventspili.a394105/", "urlToImage": "https://static.lsm.lv/media/2018/01/large/1/8s0v.jpg", "publishedAt": "2021-02-23T18:37:41Z", "content": "Tā sauktajā Aivara Lemberga krimināllietā apsūdzētajiem konfiscējamās mantas apjoms ir lielākais Latvijas vēsturē. Tiesa lēmusi konfiscēt daļas vairākos desmitos ārzonu kompāniju, kas dod ietekmi tād… [+3698 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Jolanta Muižniece", "title": "Latviskākie vārdi apzināti, jāmeklē mazāk zināmie – sākta akcija «Izdaiļo valodu!» - Lsm.lv", "description": "Ar mērķi bagātināt sabiedrības vārdu krājumu Latviešu valodas aģentūra izsludinājusi akciju “Izdaiļo valodu!”. Vienlaikus laista klajā arī interaktīva grāmata “Mans latviskākais vārds”, kas ir taustāms rezultāts aģentūras iepriekšējai, pērn rudenī rīkotajai v…", "url": "https://www.lsm.lv/raksts/kultura/kulturtelpa/latviskakie-vardi-apzinati-jamekle-mazak-zinamie--sakta-akcija-izdailo-valodu.a394086/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/esw3.jpg", "publishedAt": "2021-02-23T17:49:20Z", "content": "Rotaļīgi un atraktīvi – gan vaicājot cilvēkiem uz ielas, gan savus variantus iesūtot virtuāli, pagājušajā rudenī noritēja un valsts svētkos noslēdzās akcija “Mans latviskākais vārds”, ko rīkoja Latvi… [+2462 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Banku uzraugs samazina «Signet Bank» sodu uz 584 tūkstošiem eiro - Lsm.lv", "description": "Finanšu un kapitāla tirgus komisija (FKTK) ar \"Signet Bank\" noslēgusi administratīvo līgumu un samazinājusi <a href=\"https://www.lsm.lv/raksts/zinas/ekonomika/banku-uzraugs-piemero-09-miljonu-eiro-sodu-signet-bank.a367417/\">iepriekš piemēroto soda naudu</a> 9…", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/banku-uzraugs-samazina-signet-bank-sodu-uz-584-tukstosiem-eiro.a394092/", "urlToImage": "https://static.lsm.lv/media/2019/09/large/1/btc5.jpg", "publishedAt": "2021-02-23T16:21:33Z", "content": "\"Signet Bank\" apstrīdēja soda naudu par noziedzīgi iegūtu līdzekļu legalizācijas un terorisma un proliferācijas finansēšanas novēršanas (NILLTPFN) normatīvo aktu prasību pārkāpumiem, tādēļ FKTK atkār… [+1408 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Ingvilda Strautmane", "title": "Baletdejotāja Anna Laudere par darbu pandēmijas laikā: Katru mirkli novērtē vēl vairāk - Lsm.lv", "description": "Hamburgas baleta vadošā soliste Anna Laudere stāsta, ka trupa maz pamazām pielāgojusies darbam pandēmijas laikā. Šīs sezonas sākumā ieviesti jauni drošības pasākumi, piemēram, gaisa kvalitātes mērījumi. Gaidot atkalsatikšanos ar skatītājiem, mākslinieki turpi…", "url": "https://www.lsm.lv/raksts/kultura/teatris-un-deja/baletdejotaja-anna-laudere-par-darbu-pandemijas-laika-katru-mirkli-noverte-vel-vairak.a394077/", "urlToImage": "https://static.lsm.lv/media/2018/11/large/1/acn5.jpg", "publishedAt": "2021-02-23T15:33:13Z", "content": "Baleta māksliniece Anna Laudere Latvijas Radio raidījumā “Kultūras Rondo” norāda, ka Covid-19 pandēmijas dēļ trupas darba ritms iztraucēts jau kopš 2020. gada marta. Pagājušās sezonas pēdējā tūre not… [+2683 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Video: 'Zaļā gaisma' skaistumkopšanai un mazajiem veikaliem – ko lēma valdība - DELFI.lv", "description": "Preses konferencei pēc valdības sēdes varēja sekot līdzi portālā \"Delfi\".", "url": "https://www.delfi.lv/a/52962925", "urlToImage": "https://g4.delphi.lv/images/pix/995x521/Xk4igL5Q-EQ/krisjanis-karins-52962995.jpg", "publishedAt": "2021-02-23T15:15:47Z", "content": "Ministru kabineta un Krzes vadbas padomes kopsd otrdien, 23. februr, tika prrunta aktul epidemioloisk situcija un diskutts par izmaim atsevios ierobeojumos Covid-19 izplatbas mazinanai izsludints rkr… [+2781 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "No marta varēs organizēt individuālas fotosesijas ārtelpās un bēru ceremonijas iekštelpās - Skaties.lv", "description": "No 1. marta varēs organizēt individuālas fotosesijas ārtelpās un bēru ceremonijas arī iekštelpās, otrdien lēma Ministru kabineta un Krīzes vadības padomes kopsēdē.", "url": "https://skaties.lv/zinas/latvija/sabiedriba/no-marta-vares-organizet-individualas-fotosesijas-artelpas-un-beru-ceremonijas-iekstelpas/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/10/89f4-5f92ea448c45d.jpg", "publishedAt": "2021-02-23T14:54:00Z", "content": "No 1. marta vars organizt individulas fotosesijas rtelps un bru ceremonijas ar iektelps, otrdien lma Ministru kabineta un Krzes vadbas padomes kopsd.\r\nSd valdba atbalstja Ekonomikas ministrijas (EM) … [+1854 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI PLUS", "title": "Izlases kompektēšana un 'karmiskais' mārketings 'Spried ar Delfi' viesojas LBS ģenerālsekretārs Cipruss - DELFI.lv", "description": "LBS ģenerālsekretārs Kaspars Cipruss par fiasko Eiropas čempionāta kvalifikācijas turnīros.", "url": "https://www.delfi.lv/a/52963217", "urlToImage": "https://www.delfi.lv/misc/share_image.php?image=https://g3.delphi.lv/images/pix/995x521/yTk9G6kbqGk/spried-ar-delfi-20210223-15-52963231.jpg&isPaid=true&channelID=7", "publishedAt": "2021-02-23T14:35:17Z", "content": "Vai Latvijas basketbol patiem ir iestjusies krze? o jautjumu pc Latvijas vrieu basketbola izlases spg zaudjuma Eiropas empionta kvalifikcijas turnr atbildes raidjum Spried ar Delfi meklja urnlisti Ul… [+1561 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Žanete Hāka", "title": "No 1. marta atļaus strādāt frizieriem, manikīra, pedikīra un podologa pakalpojumu sniedzējiem - DELFI.lv", "description": "Valdība otrdien atbalstīja Ekonomikas ministrijas priekšlikumu no 1. martā atsākt darbu trīs skaistumkopšanas jomām – manikīra, pedikīra/podologa pakalpojumu sniedzējiem un frizieriem.", "url": "https://www.delfi.lv/a/52962539", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/V_Q2upS9vP8/pedikirs-52963193.jpg", "publishedAt": "2021-02-23T14:21:20Z", "content": "Valdba otrdien atbalstja Ekonomikas ministrijas prieklikumu no 1. mart atskt darbu trs skaistumkopanas jomm manikra, pedikra/podologa pakalpojumu sniedzjiem un frizieriem.\r\nSaturs turpinsies pc reklm… [+4330 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Valdība konceptuāli atbalsta no nākamās nedēļas ļaut strādāt visiem mazajiem veikaliem - Diena", "description": "Ministru kabinets otrdien konceptuāli atbalstīja Ekonomikas ministrijas (EM) priekšlikumu atļaut strādāt tirdzniecības vietām ar platību līdz 300 kvadrātmetriem, bet gala lēmums tiks pieņemts valdības sēdē ceturtdien, 25.februārī. Plānots, ka tirdzniecības vi…", "url": "https://www.diena.lv/raksts/latvija/zinas/valdiba-konceptuali-atbalsta-no-nakamas-nedelas-laut-stradat-visiem-mazajiem-veikaliem-14257554", "urlToImage": "https://cdn.diena.lv/media/2021/02/4/wide/d640ec388415.jpg", "publishedAt": "2021-02-23T13:54:52Z", "content": "Ekonomikas ministrs Jānis Vitenbergs (Par cilvēcīgu Latviju; KPV LV) preses konferencē pēc valdības sēdes sacīja, ka datums, no kura mazie veikali varēs atsākt darbu, tiks noteikts pēc diskusijām val… [+4300 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Trešdien, mainoties meteoroloģiskajai situācijai, gaisa kvalitāte uzlabosies - Sabiedrība un politika - Ziņas - Apollo.lv", "description": "Trešdien, mainoties meteoroloģiskai situācijai, gaisa kvalitāte uzlabosies un slikts gaisa kvalitātes indekss (GKI) gaidāms vien blīvi apdzīvotās vietās, aģentūru LETA informēja VSIA \"Latvijas Vides, ģeoloģijas un meteoroloģijas centrs\" (LVĢMC) sabiedrisko at…", "url": "https://www.apollo.lv/7186949/tresdien-mainoties-meteorologiskajai-situacijai-gaisa-kvalitate-uzlabosies", "urlToImage": "https://f10.pmo.ee/pN-CywwAXfUFHo_bt86fH9icJi8=/1200x630/smart/nginx/o/2021/02/22/13644875t1h73c9.jpg", "publishedAt": "2021-02-23T13:31:36Z", "content": "Patlaban \"RigaAirText, Copernicus atmosfras monitoringa servisa un Eiropas Vidja termia laika prognou centra (ECMWF) prognozes liecina, ka paaugstints cieto daiu - PM2,5 piesrojums Latvij saglabsies … [+1596 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Uz vasaru pārcelts Zvaigžņu festivāls ar operdziedātāju Maijas Kovaļevskas un Aleksandra Antoņenko piedalīšanos | Ziņas - LETA", "description": null, "url": "https://www.leta.lv/home/important/6E26D3B9-7D55-4CC8-9C20-638BCCCC5CB9/", "urlToImage": null, "publishedAt": "2021-02-23T13:05:19Z", "content": "Rga, 23.febr., LETA. Sakar ar pagarinto rkrtas situciju valst Liepjas Simfoniskais orestris (LSO) atkal prce jau aizvadt gada Zvaigu festivl neizskanjuos koncertus ar operdziedtjas Maijas Kovaevskas … [+1003 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Dzīvesstila redakcija", "title": "Grandiozi plāni mijas ar pašnāvības domām. Aivja dzīve ar bipolārajiem traucējumiem - Lsm.lv", "description": "Stāsts par bipolāri afektīviem traucējumiem turpina Veselības ministrijas īstenoto kampaņu “Viss ir Norm.a”. “Kad ir mānijas epizode, varu uzņemties ļoti daudz pienākumu, ir ļoti daudz enerģijas. Varu negulēt stundām un nejūtos noguris. Līdz vienā brīdī salūz…", "url": "https://www.lsm.lv/raksts/dzive--stils/cilvekstasti/grandiozi-plani-mijas-ar-pasnavibas-domam-aivja-dzive-ar-bipolarajiem-traucejumiem.a394026/", "urlToImage": "https://static.lsm.lv/media/2021/02/large/1/estx.jpg", "publishedAt": "2021-02-23T12:24:08Z", "content": "Viņš atzīst, ka meklēt palīdzību pamudinājušas bailes, neziņa un kauna izjūta: “Es nesapratu, kas ar mani notiek. Tad arī devos pēc palīdzības. Terapija man palīdz saprast, kas esmu es un kas ir mani… [+12072 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv kultūras redakcija", "title": "Laiks svērt nozīmīgākos kultūrfaktus – «Kilograms kultūras» ceremonija jau šonedēļ - Lsm.lv", "description": "Gaidīts notikums un gaidīts pērnā gada kopsavilkums – tā varētu raksturot šo sestdien, 27. februārī, paredzēto Latvijas sabiedrisko mediju gada balvas kultūrā “Kilograms kultūras 2020” pasniegšanas ceremoniju. Tā būs jau desmitā. Pērn virtuālās realitātes bij…", "url": "https://www.lsm.lv/raksts/kultura/kilograms-kulturas/laiks-svert-nozimigakos-kulturfaktus--kilograms-kulturas-ceremonija-jau-sonedel.a394025/", "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/e1eq.jpg", "publishedAt": "2021-02-23T10:33:20Z", "content": "Sestdienas vakarā tiks pasniegti apbalvojumi deviņās kategorijās, kopumā balvām nominēti 28 kultūrfakti. Skatītāji un klausītāji savu izvēli fināla balsojumā jau ir izdarījuši, un sacensība ir noslēg… [+6070 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Latvijā reģistrēti 669 jauni Covid-19 gadījumi un 24 sasirgušie miruši - Diena", "description": "Pirmdien Latvijā atklāti 669 jauni saslimšanas ar Covid-19 gadījumi un saņemta informācija par 24 ar Covid-19 sasirgušu personu nāvi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.diena.lv/raksts/latvija/zinas/latvija-registreti-669-jauni-covid-19-gadijumi-un-24-sasirgusie-mirusi-14257532", "urlToImage": "https://cdn.diena.lv/media/2021/02/4/wide/7f4228b7c6c8.jpg", "publishedAt": "2021-02-23T10:30:00Z", "content": "Šis ir lielākais vienā dienā reģistrēto mirušo Covid-19 pacientu skaits kopš 10.februāra.\r\nViens no mirušajiem bijis vecumā no 30 līdz 39 gadiem, viens - vecumā no 50 līdz 59 gadiem, pieci - vecumā n… [+769 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Bizness", "title": "'Microsoft' pilnveidojis 'Azure Speech' pakalpojumu, pievienojot latviešu valodu - DELFI.lv", "description": "Kompānija \"Microsoft\" pilnveidojusi \"Azure Speech\" pakalpojumu, pievienojot tam vairākas Eiropas valodas, arī latviešu.", "url": "https://www.delfi.lv/a/52961669", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/Gy2TszHAVhc/renate-strazdina-microsoft-vaditaja-baltija-52820749.jpg", "publishedAt": "2021-02-23T09:57:42Z", "content": "Turpinot attstt mkslg intelekta iespjas runas un valodas apstrd, kompnija \"Microsoft\" pilnveidojusi \"Azure Speech\" pakalpojumu, pievienojot tam vairkas Eiropas valodas, ar latvieu.\r\nSaturs turpinsies… [+2255 chars]"}]}