{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LSM.lv Ziņu redakcija", "title": "Prezidents Jaunajā gadā novēl izturību, iejūtību un drosmi - Lsm.lv", "description": "Valsts prezidents Egils Levits Jaunajā gadā Latvijas iedzīvotājiem vēl izturību, iejūtību un drosmi.", "url": "https://www.lsm.lv/raksts/zinas/latvija/prezidents-jaunaja-gada-novel-izturibu-iejutibu-un-drosmi.a387277/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/eikh.jpg", "publishedAt": "2020-12-31T22:00:18Z", "content": "Savā uzrunā Vecgada vakarā prezidents vēlēja izturību mediķiem, kuri arī šonakt cīnās par cilvēku dzīvībām. Izturēt un dzīvot tālāk Levits novēl arī slimajiem un tiem, kuri zaudējuši tuviniekus, tiem… [+1737 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Kariņš: 2021.gada stāsts ir mūsu rokās - Latvijā - Ziņas - TVNET - TVNET", "description": "“Sagaidot Jauno gadu, aizdomāsimies – kādi ir katra paša un mūsu kopīgie mērķi, kā tos īstenosim, kādi gribam būt – pret sevi, saviem līdzcilvēkiem un savu valsti, – ko gribam sasniegt, kādā valstī dzīvot. 2021. gada stāsts ir mūsu rokās. Tas var būt katra pa…", "url": "https://www.tvnet.lv/7145472/karins-2021-gada-stasts-ir-musu-rokas", "urlToImage": "https://f12.pmo.ee/HbA5LXBieoaUMNoDvFabcqKOahE=/1200x630/smart/nginx/o/2020/12/16/13531678t1h909b.jpg", "publishedAt": "2020-12-31T21:57:00Z", "content": "Ministru prezidents Krijnis Kari uzrun uzsvra, ka 2021. gad Latvijas sabiedrbas un valdbas kopgais mris ir atgriezties norml ikdienas ritm un vakcna ir durvis uz to. Tau vienlaikus mums ir jturpina u… [+2335 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "JKP vienojas ar Viņķeli divas nedēļas gaidīt un vērtēt Covid-19 vakcinācijas plāna efektivitāti - Apollo.lv", "description": "Jaunās konservatīvās partijas (JKP) frakcija, šodien tiekoties ar veselības ministri Ilzi Viņķeli (AP), devusi viņai divas nedēļas laika, lai novērtētu Latvijā izvēlētā Covid-19 vakcinācijas plāna efektivitāti, sacīja JKP valdes loceklis, Saeimas deputāts Kri…", "url": "https://www.apollo.lv/7145468/jkp-vienojas-ar-vinkeli-divas-nedelas-gaidit-un-vertet-covid-19-vakcinacijas-plana-efektivitati", "urlToImage": "https://f8.pmo.ee/xW-4Cz8RfdznMgPsnA-1eiDOWfY=/1200x630/smart/nginx/o/2020/12/11/13524073t1h0ea1.jpg", "publishedAt": "2020-12-31T21:31:27Z", "content": "Politiis paststja, ka odien JKP frakcijai bijusi pusotru stundu ilga tikans gan ar Vieli, gan ar Ministru prezidentu Krijni Kariu (JV). Tikans laik Kari paudis apemanos izlmgkai rcbai, pieemot lmumus… [+2377 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Rūtiņa", "title": "Vakar būtisks Covid-19 uzliesmojums atklāts Talsu novadā - Jauns.lv", "description": "Pagājušajā diennaktī Talsu novadā reģistrēti 128 jauni saslimšanas gadījumi ar Covid-19, un pēdējo divu nedēļu saslimušo kopskaits novadā ir sasniedzis 240 iedzīvotājus, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "url": "https://jauns.lv/raksts/par-veselibu/421034-vakar-butisks-covid-19-uzliesmojums-atklats-talsu-novada", "urlToImage": "https://i.jauns.lv/t/2020/12/31/2126889/1000x620.jpg?v=1609446185", "publishedAt": "2020-12-31T20:32:18Z", "content": "Tradicionli visvairk saslimuo atklts Rg un Daugavpil. No aizvadtaj dien atkltajiem kopum 1861 Covid-19 inficans gadjumiem 25% ir reistrti Rg. Rg aizvadtaj diennakt reistrti 463 no jaunajiem infictaji… [+1671 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Melnsila ielā sprādzienā cietušajā ēkā iedzīvotāji atgriezties nevarēs - Apollo.lv", "description": "Pagājušajā naktī Āgenskalnā, Melnsila ielā 2, sprādzienā cietušajā ēkā iedzīvotāji atgriezties nevarēs, jo viena trešdaļa ēkas ir sabrukusi, sacīja Rīgas domes priekšsēdētājs Mārtiņš Staķis (AP/P).", "url": "https://www.apollo.lv/7145441/melnsila-iela-spradziena-cietusaja-eka-iedzivotaji-atgriezties-nevares", "urlToImage": "https://f12.pmo.ee/hYnUgP9fj-UajyHBazXxbILHK68=/1200x630/smart/nginx/o/2020/12/31/13556250t1h2f8a.jpg", "publishedAt": "2020-12-31T18:15:28Z", "content": "Ceturtdien vi sasauca Rgas sadarbbas teritorijas Civils aizsardzbas komisijas (CAK) sdi, kur atbildgo dienestu prstvji sniedza informciju par paveikto genskaln notiku sprdziena seku novran un sniegto… [+4093 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Anna Ūdre", "title": "FOTO: Daudzviet pasaulē jau sagaidīts Jaunais gads / Raksts - Lsm.lv", "description": "Jauno gadu kā vēl nekad iepriekš sagaida miljoniem cilvēku visā pasaulē. Tur, kur vīruss turpina izplatīties, spēkā ir stingri pārvietošanās un pulcēšanās ierobežojumi, izpaliek lielas svinības.", "url": "https://www.lsm.lv/raksts/zinas/arzemes/foto-daudzviet-pasaule-jau-sagaidits-jaunais-gads.a387343/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/eioy.jpg", "publishedAt": "2020-12-31T17:19:18Z", "content": "Piemēram, Austrālijas pilsētā Sidnejā tika rīkots ikgadējais uguņošanas šovs, bet daudziem nācās to vērot televizoru ekrānos. Pilsētas osta, parki un citas vietas, no kurām parasti vēro uguņošanu, bi… [+773 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Bizness", "title": "'Sorainen' izveidojis ekspertu komandu, kas konsultēs labi situētus klientus - DELFI.lv", "description": "Juridiskais birojs \"Sorainen\" ir izveidojis Privāto klientu konsultāciju prakses grupu. Tās mērķis ir palīdzēt labi situētām privātpersonām un ģimenēm ar kapitāla vai ieguldījumu strukturēšanu, privātā kapitāla un ģimenes ieguldījumiem, labdarības projektiem …", "url": "https://www.delfi.lv/a/52802903", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/G5TB86YpBS8/nauda-monetas-eiro-52727167.jpg", "publishedAt": "2020-12-31T15:41:00Z", "content": "Juridiskais birojs \"Sorainen\" ir izveidojis Privto klientu konsultciju prakses grupu. Ts mris ir paldzt labi situtm privtpersonm un imenm ar kapitla vai ieguldjumu strukturanu, privt kapitla un imene… [+660 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Rus.lsm.lv", "title": "ASV analītiķis: Krievu lācis nav kļuvis laipnāks un lēnprātīgāks - Lsm.lv", "description": "Baumas par Krievijas atkāpšanos pēcpadomju telpā ir priekšlaicīgas. Šogad Kremlis visai veiksmīgi izmantoja krīzes Krievijas perifērijā, lai nostiprinātu savu politisko un ekonomisko ietekmi, uzskata amerikāņu vēsturnieks un politologs Džefrijs Mankofs.", "url": "https://www.lsm.lv/raksts/zinas/zinu-analize/asv-analitikis-krievu-lacis-nav-kluvis-laipnaks-un-lenpratigaks.a387140/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/eicb.jpg", "publishedAt": "2020-12-31T15:35:47Z", "content": "Pasaulē 2020. gadu par veiksmīgu būtu grūti nosaukt, bet dažos pēcpadomju telpas reģionos tas bijis īpaši grūts. Austrumeiropā (Baltkrievija), Vidusāzijā (Kirgizstāna) un Dienvidkaukāzā (Kalnu Karaba… [+11294 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Jolanta Muižniece", "title": "Prieku garām nelaiž. Ieskats «Nāc līdzās!» kopienā / Raksts - Lsm.lv", "description": "Ideja, ka stāsts par <a href=\"https://www.lsm.lv/temas/fonds-nac-liidzas/\" target=\"_blank\">\"Nāc līdzās!\"</a> kopienu ir jāatdod pasaulei, man radās pakāpeniski, tomēr piedzima pēkšņi. “Nāc līdzās” kopienu es satieku jau vairākus gadus – decembrī televīzija ie…", "url": "https://www.lsm.lv/raksts/arpus-etera/arpus-etera/prieku-garam-nelaiz-ieskats-nac-lidzas-kopiena.a386891/", "urlToImage": "https://static.lsm.lv/media/2020/12/large/1/egir.jpg", "publishedAt": "2020-12-31T14:50:56Z", "content": "“Lielā brigāde” ar režisoru Arvīdu Babri priekšgalā ieraksta koncertu, bet mēs, “mazā brigāde” – operators, žurnāliste un moderatore gādājam īsas intervijas gan ar bērniem un jauniešiem, gan lielajām… [+7199 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Makgregora treneris savam audzēknim prognozē vieglu uzvaru - Cīņas sports - Apollo.lv - Sports - Apollo.lv", "description": "Skandalozā īru jauktās cīņas mākslas (MMA) cīkstoņa Konora Makgregora treneris Džons Kavana izteicies, ka viņa audzēknis savu nākamo pretinieku Dastinu Porjē var nokautēt ar vienu sitienu.", "url": "https://www.apollo.lv/7145384/makgregora-treneris-savam-audzeknim-prognoze-vieglu-uzvaru", "urlToImage": "https://f8.pmo.ee/t-5YL2V0bD_0hH_dl7pmZk9MSVU=/1200x630/filters:focal(855x204:3581x1979)/nginx/o/2020/12/28/13551209t1h9e0e.jpg", "publishedAt": "2020-12-31T14:35:18Z", "content": "Abu duelis paredzts 23. janvr UFC 257 cu ov. \r\n\"oreiz Dastins stsies pret pretiniekam, kur viu var nokautt ar vienu sitienu, un vi to jau ir izjutis. Js varat visu savu dzvi pavadt, apmekljot sporta … [+576 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Ina Strazdiņa", "title": "Prezidenta impīčments, Covid-19 un protesti – gads, kas mainīja ASV - Lsm.lv", "description": "Gads, kas būtiski ir mainījis un arī sašķēlis ASV sabiedrību, – vērtējums, ko izsaka daudzi eksperti un žurnālisti. Šis ir bijis pārbaudījumu pilns laiks gan Amerikas Savienoto Valstu (ASV) pilsoņu dzīvē, gan visaugstākā līmeņa politikā. ASV kļuvušas par Covi…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/prezidenta-impicments-covid-19-un-protesti-gads-kas-mainija-asv.a387248/", "urlToImage": "https://static.lsm.lv/media/2020/11/large/1/e6cb.jpg", "publishedAt": "2020-12-31T14:19:53Z", "content": "“Es paredzu, ka šis būs fantastisks un brīnišķīgs gads,” tā ASV prezidents Donalds Tramps sacīja, tiekoties ar žurnālistiem vēl Jaunā gada sagaidīšanas ballē. Taču tobrīd nedz viņam, nedz pārējiem ko… [+3157 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Par komandantstundas neievērošanu policija pārbaudījusi 4742 personas - Latvijā - Neatkarīgā Rīta Avīze", "description": "Pagājušajā naktī policija pārbaudījusi 4742 personas par komandantstundas neievērošanu, lielākoties cilvēkus brīdinot mutiski, taču īpaši bravūrīgiem pārkāpējiem piemērota soda nauda līdz pat 1000 eiro apmērā, informēja Valsts policijā (VP).", "url": "https://nra.lv/latvija/334675-par-komandantstundas-neieverosanu-policija-parbaudijusi-4742-personas.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/499632_8bca866cd4.jpg", "publishedAt": "2020-12-31T13:58:19Z", "content": "Pagjuaj nakt policija prbaudjusi 4742 personas par komandantstundas neievroanu, lielkoties cilvkus brdinot mutiski, tau pai bravrgiem prkpjiem piemrota soda nauda ldz pat 1000 eiro apmr, informja Val… [+7633 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "2020.gadu Latvija noslēdz ar jaunu Covid-19 gadījumu skaita negatīvo rekordu | Ziņas - LETA", "description": null, "url": "https://www.leta.lv/home/important/10F94E31-E525-4607-A0BA-F907839A7FAD/", "urlToImage": null, "publishedAt": "2020-12-31T12:43:57Z", "content": "Rga, 31.dec., LETA. Tredien Latvij atklts 1861 jauns saslimanas ar Covid-19 gadjums, kas ir jauns negatvais rekords, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot informcija.\r\nIepriek… [+2488 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 2360 cilvēki; Igaunijā – vēl 738 cilvēki - Skaties.lv", "description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 2360 cilvēkiem, bet  Igaunijā – vēl 738 cilvēkiem, informējuši abu valstu atbildīgie dienesti.", "url": "https://skaties.lv/zinas/arvalstis/lietuva-ar-jauno-koronavirusu-inficejusies-vel-2360-cilveki-igaunija-vel-738-cilveki/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/6247-5fda189c34a25-scaled.jpg", "publishedAt": "2020-12-31T09:56:00Z", "content": "Lietuv aizvadtaj diennakt inficans ar jauno koronavrusu apstiprinta vl 2360 cilvkiem, bet  Igaunij – vl 738 cilvkiem, informjui abu valstu atbildgie dienesti.\r\nLietuvas Statistikas departaments cetur… [+1107 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Latvijas puse pārtrauc Būtiņģes termināļa pazudušās naftas caurules meklēšanu - Neatkarīgā Rīta Avīze", "description": "No Būtiņģes naftas termināļa norauto cauruļvadu ar naftu Jūras spēkiem vakar neizdevās atrast, tāpēc objekta meklēšana pārtraukta, pastāstīja Latvijas Jūras spēku sabiedrisko attiecību speciāliste Līva Veita.", "url": "https://nra.lv/latvija/334649-latvijas-puse-partrauc-butinges-terminala-pazudusas-naftas-caurules-meklesanu.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/499596_ad097e21f7.jpg", "publishedAt": "2020-12-31T09:37:43Z", "content": "No Bties naftas termina norauto cauruvadu ar naftu Jras spkiem vakar neizdevs atrast, tpc objekta meklana prtraukta, paststja Latvijas Jras spku sabiedrisko attiecbu speciliste Lva Veita.\r\nPc dreifa … [+1475 chars]"}, {"source": {"id": null, "name": "Dinamoriga.lv"}, "author": "Dinamo Rīga", "title": "Dinamo Rīga pārliecinoši pārspēj \"Spartak\" vienību — Hokeja kluba - dinamoriga.lv", "description": "Kontinentālās hokeja līgas hokeja kluba Dinamo Rīga oficiālā mājaslapa", "url": "https://www.dinamoriga.lv/zinas/kluba-zinas/dinamo-riga-parliecinosi-parspej-spartak-vienibu", "urlToImage": "https://www.dinamoriga.lv/uploads/news/5391/a86i8738.jpg", "publishedAt": "2020-12-31T08:18:32Z", "content": "Kontinentls hokeja lgas (KHL) komanda Rgas \"Dinamo\" trešdien sav 2020.gada pdj spl viesos ar rezulttu 5:2 (1:1, 2:1, 2:0) uzvarja Oega Znaroka un Harija Vtolia trento Maskavas \"Spartak\".\r\nRdziniekiem… [+1841 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "Santa Hirša", "title": "2020. gads vizuālajā mākslā. Gads pirms sociālajām korekcijām - Diena", "description": "Koronavīrusa pandēmija ir izjaukusi ierasto lietu kārtību visās dzīves jomās. Kāds ir bijis 2020. gads kultūrā? KDi autori dalās iespaidos par svarīgākajiem notikumiem un parādībām mūzikā, teātrī, literatūrā, kino, vizuālajā mākslā, dizainā un arhitektūrā.", "url": "https://www.diena.lv/raksts/kd/maksla/2020.-gads-vizualaja-maksla.-gads-pirms-socialajam-korekcijam-14254425", "urlToImage": "https://cdn.diena.lv/media/2020/12/2/wide/4444a0f3372b.jpg", "publishedAt": "2020-12-31T08:02:46Z", "content": "Salīdzinot ar citām kultūras jomām, šķiet, ka vizuālajā mākslā dzīve nebija pavisam apstājusies. Izstādes un pasākumi, lai arī ar nobīdi, tomēr notika līdzšinējā intensitātē. Kā spilgtākais gada sāku… [+3244 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Miris Ciblas novada pašvaldības priekšsēdētājs Juris Dombrovskis - DELFI.lv", "description": "Vakar miris Ciblas novada domes priekšsēdētājs Juris Dombrovskis, informēja pašvaldībā.", "url": "https://www.delfi.lv/a/52802257", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/zXFrJuLGy-M/svece-svecite-seras-49183161.jpg", "publishedAt": "2020-12-31T07:21:00Z", "content": "Vakar miris Ciblas novada domes prieksdtjs Juris Dombrovskis, informja pavaldb.\r\nSaturs turpinsies pc reklmas\r\nDombrovskis dzimis 1958.gad. Vi vadja Ciblas novada pavaldbu kop 2009.gada. Pdjs pavaldb… [+407 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Tradicionālais LNSO Vecgada koncerts par nelielu biļetes maksu būs skatāms tiešsaistē - Skaties.lv", "description": "Priekpilns brīdis visiem klasiskās mūzikas baudītājiem un, bez šaubām, pašiem mūziķiem. Latvijas Nacionālais simfoniskais orķestris (LNSO) pa ilgiem laikiem atkal sanācis kopā uz skatuves, lai izmēģinātu priekšnesumu tradicionālajam Vecgada koncertam. Šoreiz …", "url": "https://skaties.lv/zinas/tradicionalais-lnso-vecgada-koncerts-par-nelielu-biletes-maksu-bus-skatams-tiessaiste/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2020/12/c5c2-5fecc4a35959a.jpeg", "publishedAt": "2020-12-30T20:53:00Z", "content": "Priekpilns brdis visiem klasisks mzikas baudtjiem un, bez aubm, paiem mziiem. Latvijas Nacionlais simfoniskais orestris (LNSO) pa ilgiem laikiem atkal sancis kop uz skatuves, lai izmintu prieknesumu … [+2558 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Jaunā Rīgas teātra pagalmā sākta pazemes darbnīcu izbūve - Neatkarīgā Rīta Avīze", "description": "Jaunā Rīgas teātra pārbūves gaitā Lāčplēša ielā 25, Rīgā, sekmīgi pabeigta plānotā pāļu izbūve jaunajam teātra ēkas apjomam - dziļo pamatu izbūves tehnoloģijas nodrošinājušas kaimiņu ēkām maksimāli saudzīgu dziļo pamatu iestrādi, teātra pagalmā sākta pazemes …", "url": "https://nra.lv/kultura/334590-jauna-rigas-teatra-pagalma-sakta-pazemes-darbnicu-izbuve.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2020-12/860px/499452_cdfdc6b432.jpg", "publishedAt": "2020-12-30T20:49:50Z", "content": "Jaun Rgas tetra prbves gait Lpla iel 25, Rg, sekmgi pabeigta plnot pu izbve jaunajam tetra kas apjomam - dzio pamatu izbves tehnoloijas nodroinjuas kaimiu km maksimli saudzgu dzio pamatu iestrdi, tet… [+4517 chars]"}]}