{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Jānis Aišpurs atklāti par attiecībām ar Aiju Andrejevu: Citreiz sadzīvē gribas zibeņus spert - Apollo.lv", "description": "2019. gadā kļuva zināms, ka \"The Sound Poets\" mūziķis Jānis Aišpurs pēc šķiršanās no sievas un divu meitu mammas Madaras Līviņas sācis attiecības ar dziedātāju Aiju Andrejevu. Aišpurs intervijā žurnālam \"Una\" atklāj, kas kopīgs ir viņam un Aijai.", "url": "https://www.apollo.lv/7167467/janis-aispurs-atklati-par-attiecibam-ar-aiju-andrejevu-citreiz-sadzive-gribas-zibenus-spert", "urlToImage": "https://f12.pmo.ee/5IR6gpR3N1qeruORhL-X2ndJf64=/1200x630/filters:focal(711x849:1053x1185)/nginx/o/2020/06/03/13133164t1h38a7.jpg", "publishedAt": "2021-01-30T22:06:19Z", "content": "Aipurs, kur reti izsaks par savu privto dzvi, intervij atklj pai intmas detaas par attiecbm ar moto sievieti.\r\n\"Kad esi kop ar savu idelo cilvku, vien brd pierodi pie vism via idelajm pabm un dom c'm… [+1352 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "\"Muzikālajā bankā\" šogad triumfē Intars Busulis - Mūzika - Apollo.lv - Izklaide - Apollo.lv", "description": "Sestdien tiešraidē no VEF Kultūras pils norisinājās šova \"Muzikālās bankas\" fināls, kurā tika noskaidrota pagājušā gada \"Latvijas Radio 2\" (LR2) vērtīgākā populārās mūzikas un roka dziesma. Skatītāji un žūrija lēma, ka uzvaras laurus šogad plūca Intars Busuli…", "url": "https://www.apollo.lv/7168470/muzikalaja-banka-sogad-triumfe-intars-busulis", "urlToImage": "https://f11.pmo.ee/KeJGEoXZf_Ylv6ywuwuP-RczpXs=/1200x630/filters:focal(889x591:1384x1056)/nginx/o/2021/01/12/13571904t1he715.jpg", "publishedAt": "2021-01-30T22:02:16Z", "content": "Finlova pirmaj da uz skatuves kpa visi finlisti: apvienba \"DaGamba\" un Patrisha ar dziesmu \"Stvt tuvk\", Ivo Fomins ar \"Lai jau deg\", \"The Sound Poets\" ar kompozciju \"Tavs karogs\", Aminata ar \"is ir m… [+1348 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Izklaide", "title": "'Muzikālajā bankā' noskaidrota pērnā gada vērtīgākā latviešu dziesma - DELFI.lv", "description": "30. janvāra vakarā Latvijas Televīzijas skatītāji varēja tiešraidē vērot pašmāju mūzikas balvu ceremoniju \"Muzikālā banka 2020\", kurā tika noskaidrota aizvadītā gada labākā pašmāju mākslinieku dziesma.", "url": "https://www.delfi.lv/a/52889331", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/YgkVs5tp3xk/intars-busulis-51902169.jpg", "publishedAt": "2021-01-30T21:50:00Z", "content": "30. janvra vakar Latvijas Televzijas skattji varja tieraid vrot pamju mzikas balvu ceremoniju \"Muzikl banka 2020\", kur tika noskaidrota aizvadt gada labk pamju mkslinieku dziesma.\r\nSaturs turpinsies … [+1633 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Latvijā speciālisti strādā pie testa, kurā noteiktu Covid-19 mutācijas paveidus - Apollo.lv", "description": "Lai noteiktu, vai sasirgušajam ar Covid-19 ir kāda no lipīgākajām vīrusa mutācijām – piemēram, Anglijas vai Dienvidāfrikas variants, Biomedicīnas pētījumu centrā veic vīrusa genoma izpēti un tas aizņem vidēji nedēļu. Te jāpiebilst – pēdējā nedēļā pārbaudītajo…", "url": "https://www.apollo.lv/7168449/latvija-specialisti-strada-pie-testa-kura-noteiktu-covid-19-mutacijas-paveidus", "urlToImage": "https://f12.pmo.ee/GPmkjxrPK4j82KWjDn-Cr-Dhyj8=/1200x630/filters:focal(1942x1640:2627x2252)/nginx/o/2021/01/11/13571299t1h736b.jpg", "publishedAt": "2021-01-30T19:25:54Z", "content": "Aizdomas par Covid-19 lipgkas mutcijas kltbtni Latvij jau tuvko nedu laik vartu noteikt laboratorij vienlaikus ar analu parauga paemanu. Gulbja laboratorijas specilisti tdu testu obrd izstrd. Ja viss… [+2450 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Latvijas vadošo komandu cīņā VEF pieveic BK 'Ventspili' - DELFI.lv", "description": "Basketbola klubs \"Ventspils\" sestdien \"Pafbet\" Latvijas-Igaunijas Basketbola līgā (LIBL) savā laukumā divu labāko Latvijas komandu cīņā piekāpās \"VEF Rīga\".", "url": "https://www.delfi.lv/a/52889235", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/vT_aowBP2nY/pafbet-latvijas-igaunijas-basketbola-liga-basketbols-vef-riga-vef-valm-52889249.jpg", "publishedAt": "2021-01-30T18:52:00Z", "content": "Basketbola klubs \"Ventspils\" sestdien \"Pafbet\" Latvijas-Igaunijas Basketbola lg (LIBL) sav laukum divu labko Latvijas komandu c piekps \"VEF Rga\".\r\nSaturs turpinsies pc reklmas\r\n\"Ventspils\" mjs atzina… [+7507 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Sniega tīrīšana Rīgā turpināsies arī naktī - Latvijā - Ziņas - TVNET", "description": "Šodien Rīgas tiltu, kā arī maģistrālo ielu un sabiedriskā transporta maršrutu tīrīšana un apstrāde ir veikta jau četras reizes, tomēr ilgstošas un intensīvas snigšanas laikā sniega sanesumi uz brauktuvēm veidojas ļoti ātri, tostarp īsi pēc to tīrīšanas, kas l…", "url": "https://www.tvnet.lv/7168437/sniega-tirisana-riga-turpinasies-ari-nakti", "urlToImage": "https://f10.pmo.ee/NPpYQaFXDaCOyrxHWz1dIOfQO2o=/1200x630/smart/nginx/o/2021/01/30/13604549t1h5b04.jpg", "publishedAt": "2021-01-30T18:46:00Z", "content": "Visas 50 ziemas uzturanas tehnikas vienbas turpins strdt ar pilnu jaudu ar nakt uz tredienu.\r\nSIA \"Rgas satiksme\" dati liecina, ka sestdienas vakar laikapstku d veidojs ar sabiedrisk transporta kustb… [+1910 chars]"}, {"source": {"id": null, "name": "Sportacentrs.com"}, "author": null, "title": "Video: Jekimovs spridzina Jelgavā - \"Zemgale/LLU\" uzveic \"Olimp/Venta 2002\" - Sportacentrs.com", "description": "Operatīvas sporta ziņas, kalendārs, foto, video un tiešraides. Sporta organizāciju mājas lapas.", "url": "http://sportacentrs.com/hokejs/latvijas_cempionats/30012021-jekimovs_spridzina_jelgava_zemgale_llu_uz", "urlToImage": "http://i1.tiesraides.lv/1200x0s/pictures/2021-01-30/243c_sequence_01_00_02_23_01.jpg", "publishedAt": "2021-01-30T18:05:00Z", "content": null}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Sandras Zviedres vietā LTV \"Dienas ziņas\" vadīs Ilze Vēbere - Neatkarīgā Rīta Avīze", "description": "Latvijas Televīzijas (LTV) ilggadējā “Dienas ziņu” vadītāja Sandra Zviedre piektdien atvadījās no “Dienas ziņu” skatītājiem - pēc teju 23 gadiem LTV kadrā diktore pieņēmusi lēmumu darbu kameras priekšā beigt.", "url": "https://nra.lv/izklaide/337796-sandras-zviedres-vieta-ltv-dienas-zinas-vadis-ilze-vebere.htm", "urlToImage": "https://zinas.nra.lv/_mm/photos/2021-01/860px/504068_a5f28f8460.jpg", "publishedAt": "2021-01-30T17:22:54Z", "content": "Latvijas Televzijas (LTV) ilggadj Dienas ziu vadtja Sandra Zviedre piektdien atvadjs no Dienas ziu skattjiem - pc teju 23 gadiem LTV kadr diktore piemusi lmumu darbu kameras priek beigt.\r\nLai gan LTV… [+1339 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Baltkrievijā grasās aizliegt baltsarkanbalto karogu - Diena", "description": "Baltkrievijas Ģenerālprokuratūra šobrīd izskata jautājumu par Baltkrievijas vēsturiskā baltsarkanbaltā karoga, kas kļuvis par protestu kustības simbolu, aizliegšanu, piektdien pavēstīja valsts televīzija.", "url": "https://www.diena.lv/raksts/pasaule/eiropa/baltkrievija-grasas-aizliegt-baltsarkanbalto-karogu-14256127", "urlToImage": "https://cdn.diena.lv/media/2021/01/3/wide/47c114cb58e1.jpg", "publishedAt": "2021-01-30T16:50:50Z", "content": "Ģenerālprokuratūra izskata vairāk nekā 100 pilsoņu kolektīvo iesniegumu, kurā pieprasīts baltsarkanbalto karogu, kas bija Baltkrievijas valsts karogs pēc PSRS sabrukuma, atzīt par ekstrēmistisku un a… [+1591 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Kremlim tuvs uzņēmējs apgalvo, ka ir Putina pils īpašnieks - DELFI.lv", "description": "Viens no Krievijas prezidenta Vladimira Putina tuvākā loka cilvēkiem uzņēmējs Arkādijs Rotenbergs intervijā, kas sestdien publiskota ar Kremli saistītajā medijā \"Mash\", apgalvo, ka ir par Putina pili dēvētās Melnās jūras piekrastes grandiozās ēkas īpašnieks.", "url": "https://www.delfi.lv/a/52889129", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/krgzpJvK4Is/putina-pils-52882563.jpg", "publishedAt": "2021-01-30T16:24:00Z", "content": "Viens no Krievijas prezidenta Vladimira Putina tuvk loka cilvkiem uzmjs Arkdijs Rotenbergs intervij, kas sestdien publiskota ar Kremli saisttaj medij \"Mash\", apgalvo, ka ir par Putina pili dvts Melns… [+1706 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Uģis Lībietis", "title": "Pasaules veselības organizācija kritizē Eiropu par vakcīnu nacionālismu - Lsm.lv", "description": "30. janvārī aprit gads kopš Pasaules veselības organizācija (PVO) izsludināja ārkārtas stāvokli saistībā ar Covid-19 izraisošā vīrusa izplatību visā pasaulē. Gadu vēlāk pasaules uzmanības centrā ir jautājums par vakcīnu pieejamību gan pasaules bagātākajās val…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/pasaules-veselibas-organizacija-kritize-eiropu-par-vakcinu-nacionalismu.a390976/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/enzz.jpg", "publishedAt": "2021-01-30T16:17:47Z", "content": "Pasaules veselības organizācija kritizē Eiropu par vakcīnu nacionālismuUģis Lībietis00:00 / 02:37\r\nPēc tam, kad šīs nedēļas laikā Eiropas Komisijas un farmācijas kompānijas “Astra Zeneca” starpā izra… [+2664 chars]"}, {"source": {"id": null, "name": "Leta.lv"}, "author": null, "title": "Ķibermanis un Miknis izcīna otro vietu Pasaules kausa divnieku sacensības bobslejā | Ziņas - LETA", "description": null, "url": "https://www.leta.lv/home/important/9F27F9BC-6D1B-464B-A76F-22F15FC75B37/", "urlToImage": null, "publishedAt": "2021-01-30T16:12:30Z", "content": "glsa (Austrija), 30.janv., LETA. Latvijas bobsleja izlases divnieks Oskars ibermanis/Matss Miknis Pasaules kausa (PK) sezonas pdjs jeb 12. divnieku sacensbs sestdien izcnja otro vietu, kamr Oskara Me… [+4028 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Raidījums: Grāmata - aizliegtā prece? Apgāds \"Zvaigzne ABC\" Covid-19 ierobežojumu dēļ vērsies Satversmes tiesā - Apollo.lv", "description": "Latvijas lielākā grāmatu izdevniecība \"Zvaigzne ABC\" iesniegusi sūdzību Satversmes tiesā saistībā ar aizliegumu klātienē tirgot grāmatas. Grāmatizdevēji un tirgotāji piedzīvo smagus laikus un neslēpj, ka valdības īstenotā Covid-19 apkarošanas politika viņus i…", "url": "https://www.apollo.lv/7168345/raidijums-gramata-aizliegta-prece-apgads-zvaigzne-abc-covid-19-ierobezojumu-del-versies-satversmes-tiesa", "urlToImage": "https://f9.pmo.ee/29gfbjnqoc0RljDiluiFRsWutc8=/1200x630/smart/nginx/o/2020/03/24/13023024t1h1cd6.jpg", "publishedAt": "2021-01-30T14:48:08Z", "content": "Tomr prieklikums nolikts plaukt ar soljumu to izskatt tad, kad lems par ierobeojumu mazinanu.\r\nAtbildgie ierdi ir prliecinti, ka grmatas var cilvku aizturt veikal ilgk, nek tas ajos apstkos btu pieau… [+3613 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Krievijā kravas automašīnas un pasažieru autobusa avārijā bojā gājuši 12 cilvēki - Apollo.lv", "description": "Krievijā Samaras apgabalā piektdienas vakarā kravas automašīnas un pasažieru satiksmes autobusa sadursmē dzīvību zaudējuši 12 cilvēki, pavēstīja amatpersonas.", "url": "https://www.apollo.lv/7168334/krievija-kravas-automasinas-un-pasazieru-autobusa-avarija-boja-gajusi-12-cilveki", "urlToImage": "https://f7.pmo.ee/I4hMZV5tDuASp-pkhlYJDQEk9Jc=/1200x630/smart/nginx/o/2021/01/30/13603973t1h1296.jpg", "publishedAt": "2021-01-30T14:33:55Z", "content": "Samaras un Ujanovskas apgabalos svtdien bs sru diena, pieminot tradijas upurus.\r\nNegadjums noticis netlu no Sizraas uz autocea M5. Kravas automana ar piekabi sanesta, un izraisjusies frontla sadursme… [+156 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "www.DELFI.lv", "title": "Piektdien uzsākti apmēram 500 administratīvie procesi par mājsēdes neievērošanu - DELFI.lv", "description": "Aizvadītajā naktī, kad Latvijā bija izsludināta komandantstunda jeb mājsēde no pulksten 22 līdz pulksten 5, Valsts policija (VP) uzsāka 494 administratīvā pārkāpuma procesus, par noteikto ierobežojumu neievērošanu, portāls \"Delfi\" uzzināja VP.", "url": "https://www.delfi.lv/a/52888939", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/EuM6Gfgt1bg/formas-terpi-policija-52791737.jpg", "publishedAt": "2021-01-30T13:50:00Z", "content": "Aizvadtaj nakt, kad Latvij bija izsludinta komandantstunda jeb mjsde no pulksten 22 ldz pulksten 5, Valsts policija (VP) uzska 494 administratv prkpuma procesus, par noteikto ierobeojumu neievroanu, … [+3124 chars]"}, {"source": {"id": null, "name": "Nra.lv"}, "author": null, "title": "Piektdien atklāti vēl 785 Covid-19 gadījumi, miruši 14 cilvēki; stacionēto skaits samazinājies - Neatkarīgā Rīta Avīze", "description": "Aizvadītajā diennaktī Latvijā atklāti 785 jauni saslimšanas ar Covid-19 gadījumi un saņemta informācija par 14 ar koronavīrusu sasirgušu cilvēku nāvi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://nra.lv/latvija/337806-piektdien-atklati-vel-785-covid-19-gadijumi-mirusi-14-cilveki-stacioneto-skaits-samazinajies.htm", "urlToImage": "https://zinas.nra.lv/_mm/share-img.php?pid=504080&pbid=2&i=https%3A%2F%2Fzinas.nra.lv%2F_mm%2Fphotos%2F2021-01%2F860px%2F504080_226a63cb27.jpg&iid=337806", "publishedAt": "2021-01-30T11:23:52Z", "content": "Aizvadtaj diennakt Latvij atklti 785 jauni saslimanas ar Covid-19 gadjumi un saemta informcija par 14 ar koronavrusu sasirguu cilvku nvi, liecina Slimbu profilakses un kontroles centra (SPKC) apkopot… [+1456 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Piektdien slimnīcās ievietoto Covid-19 pacientu kopskaits samazinājies līdz 1032 - Skaties.lv", "description": "Aizvadītajā diennaktī stacionēti 114 Covid-19 pacienti, tostarp divi pārvesti, bet slimnīcās esošo Covid-19 pacientu kopskaits samazinājies līdz 1032, kas ir par 26 pacientiem mazāk nekā diennakti iepriekš, liecina Nacionālā veselības dienesta (NVD) apkopotie…", "url": "https://skaties.lv/zinas/latvija/sabiedriba/piektdien-slimnicas-ievietoto-covid-19-pacientu-kopskaits-samazinajies-lidz-1032/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/25c2-601536c39a057-scaled.jpg", "publishedAt": "2021-01-30T11:00:00Z", "content": "Pievienot komentru\r\nKASPARS KRAFTS/F64\r\nAizvadtaj diennakt stacionti 114 Covid-19 pacienti, tostarp divi prvesti, bet slimncs esoo Covid-19 pacientu kopskaits samazinjies ldz 1032, kas ir par 26 paci… [+2124 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "LETA", "title": "Lietuvā konstatēti 718 jauni Covid-19 gadījumi; Igaunijā – 405 / Raksts - Lsm.lv", "description": "Lietuvā ar jauno koronavīrusu inficējušies vēl 718 cilvēki, savukārt 21 miris. Igaunijā inficēšanās ar koronavīrusu apstiprināta vēl 405 cilvēkiem; divi cilvēki miruši.", "url": "https://www.lsm.lv/raksts/zinas/arzemes/lietuva-konstateti-718-jauni-covid-19-gadijumi-igaunija--405.a390949/", "urlToImage": "https://static.lsm.lv/media/2020/10/large/1/dzrj.jpg", "publishedAt": "2021-01-30T10:51:02Z", "content": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 718 cilvēkiem, bet ar vīrusa izraisīto slimību Covid-19 miris 21 cilvēks, sestdien, 30. janvārī, paziņojis Statistikas… [+1834 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Uģis Lībietis", "title": "Eksperti: Protesti pret abortu aizliegumu Polijā kļūst skaitliski mazāki, jo kustības līderi kļuvuši pārāk radikāli - Lsm.lv", "description": "Polijas pilsētās turpinās protesta akcijas pret valdības un Augstākās tiesas apstiprināto gandrīz absolūto abortu aizliegumu. Jau trešo dienu pēc kārtas izcēlušās arī protestētāju sadursmes ar policiju. Eksperti norāda, ka protesti kļūst skaitliski mazāki, jo…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/eksperti-protesti-pret-abortu-aizliegumu-polija-klust-skaitliski-mazaki-jo-kustibas-lideri-kluvusi-parak-radikali.a390948/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/enxc.jpg", "publishedAt": "2021-01-30T10:28:49Z", "content": "Eksperti: Protesti pret abortu aizliegumu Polijā kļūst skaitliski mazāki, jo kustības līderi kļuvuši pārāk radikāliUģis Lībietis00:00 / 03:06\r\nPar spīti varas iestāžu ieviestajiem pulcēšanās aizliegu… [+2822 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Reinis Lācis", "title": "Dončičs asi par 'Mavericks' sniegumu: izskatās, ka mums nerūp rezultāts - DELFI.lv", "description": "Nacionālās basketbola asociācijas (NBA) vienības Dalasas \"Mavericks\" zvaigzne Luka Dončičs uzskata, ka viņa pārstāvētā komanda nav rādījusi laukumā nepieciešamo atdevi, lai cīnītos par uzvarām, sarunā ar žurnālistiem pēc piektdien piedzīvotā zaudējuma izteicā…", "url": "https://www.delfi.lv/a/52888623", "urlToImage": "https://g2.delphi.lv/images/pix/995x521/a4UhBXzdSJE/npstrans-toppic-52888637.jpg", "publishedAt": "2021-01-30T07:36:00Z", "content": "Nacionls basketbola asocicijas (NBA) vienbas Dalasas \"Mavericks\" zvaigzne Luka Donis uzskata, ka via prstvt komanda nav rdjusi laukum nepiecieamo atdevi, lai cntos par uzvarm, sarun ar urnlistiem pc … [+4244 chars]"}]}