{"status": "ok", "totalResults": 26, "articles": [{"source": {"id": null, "name": "Icelo.lv"}, "author": null, "title": "Uzņēmēji Latvijā visā Eiropā veido sadarbības / rakstu / Eng.lsm.lv tīklu - iceļo", "description": "21. janvārī Latvijā notika pirmais Eiropas tīklošanās pasākums, kurā piedalījās 75 aktīvi Latvijas uzņēmēji un pilsoņi no visas Eiropas. Eiropā ir daudz", "url": "https://www.icelo.lv/uznemeji-latvija-visa-eiropa-veido-sadarbibas-rakstu-eng-lsm-lv-tiklu/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/emfw.jpg", "publishedAt": "2021-01-24T22:08:43Z", "content": "21. janvr Latvij notika pirmais Eiropas tkloans paskums, kur piedaljs 75 aktvi Latvijas uzmji un pilsoi no visas Eiropas. Eirop ir daudz latvieu uzmju, tau vii biei atrodas sav burbul. Neviens Latvij… [+2134 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "Kristina Hudenko", "title": "'Nebūtu Covid-19, būtu mirstības samazināšanās rekords!' Hazans novērtējis 'koronaefektu' Latvijā - DELFI.lv", "description": "Ar mirstības rādītājiem saistībā ar Covid-19 žonglē gan noliedzēji, gan tie, kas pret vīrusu izturas nopietni. Turklāt abi nāk klajā ar pilnīgi pretējiem apgalvojumiem, bet no statistikas viedokļa gan vieni, gan otri bieži nonāk pie pilnīgi nepamatotiem secin…", "url": "https://www.delfi.lv/a/52870207", "urlToImage": "https://www.delfi.lv/misc/share_image.php?image=https://g1.delphi.lv/images/pix/995x521/sTs4poHPYlA/krusti-kapseta-51236995.jpg&isPaid=true&channelID=1", "publishedAt": "2021-01-24T22:00:00Z", "content": "Ar mirstbas rdtjiem saistb ar Covid-19 ongl gan noliedzji, gan tie, kas pret vrusu izturas nopietni. Turklt abi nk klaj ar pilngi pretjiem apgalvojumiem, bet no statistikas viedoka gan vieni, gan otr… [+1014 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "LETA", "title": "Cīņā ar Covid-19 Francija un Vācija pastiprina robežkontroli - DELFI.lv", "description": "Cīņā ar Covid-19 Francija un Vācija no svētdienas pastiprinājušas kontroli uz robežām.", "url": "https://www.delfi.lv/a/52870359", "urlToImage": "https://g3.delphi.lv/images/pix/995x521/sebwA8vB9_s/covid-19-tests-52624638.jpg", "publishedAt": "2021-01-24T19:38:00Z", "content": "C ar Covid-19 Francija un Vcija no svtdienas pastiprinjuas kontroli uz robem.\r\nSaturs turpinsies pc reklmas\r\nLai ierobeotu jaun koronavrusa izplatanos un izvairtos no jauna visaptveroa karantnas rema… [+2315 chars]"}, {"source": {"id": null, "name": "Icelo.lv"}, "author": null, "title": "Jauns likums palīdzēs stiprināt krāpšanas apkarošanu Eiropas Savienības finansējumā - iceļo", "description": "Jauns likums palīdzēs stiprināt krāpšanas apkarošanu Eiropas Savienības finansēs - ekonomikā, finansēs Parlaments trešajā lasījumā, ceturtdien, 21.", "url": "https://www.icelo.lv/jauns-likums-palidzes-stiprinat-krapsanas-apkarosanu-eiropas-savienibas-finansejuma/", "urlToImage": "https://www.prudentpressagency.com/wp-content/uploads/2021/01/A-new-law-will-help-strengthen-the-fight-against-fraud.jpg", "publishedAt": "2021-01-24T19:30:37Z", "content": "Parlaments treaj lasjum, ceturtdien, 21. janvr, piema jaunu likumu ar nosaukumu Eiropas Krpanas apkaroanas atbalsta akts. T ir paredzta, lai sniegtu efektvu atbalstu Eiropas Birojam krpanas apkaroana… [+1568 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Attālinātās mācības: trešdaļai pedagogu un piektdaļai skolēnu aizvien trūkst atbilstošas datortehnikas - TVNET", "description": "Jau no rītdienas pilnīgi visi skolēni no 1. līdz 12.klasei mācības sāks pilnībā attālināti, taču ne visiem šāda iespēja būs - ar Izglītības un zinātnes ministrijas līdz šim pagādātajiem datoriem ir par maz, lai nodrošinātu katram bērnam iespēju attālināti pie…", "url": "https://www.tvnet.lv/7163542/attalinatas-macibas-tresdalai-pedagogu-un-piektdalai-skolenu-aizvien-trukst-atbilstosas-datortehnikas", "urlToImage": "https://f11.pmo.ee/zS7J-UVbHAGIKezNucM7FYY7qnU=/1200x630/filters:focal(123x51:2912x2282)/nginx/o/2021/01/24/13593521t1h3416.jpg", "publishedAt": "2021-01-24T19:12:00Z", "content": "Kop ministrija skolm iepirka 6200 datorus, vl 5000 viedierces prn pavasar dvinja privtie uzmumi, mobilo sakaru operatori.\r\nPriemalas pamatskolas direktore Sandra Rakova norda, ka vias vadt skola, kur… [+1154 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "Gobzems un Rosļikovs jau dibina, Dombrovskis vēl nogaida. Top jauno partiju piedāvājums 14. Saeimas vēlēšanām - Apollo.lv", "description": "Sākoties pašvaldību vēlēšanu gadam, ir sācies arī partiju dibināšanas bums, kas vairāk saistīts ar nākamā gada Saeimas vēlēšanām. Tajās varēs piedalīties līdz šī gada oktobra sākumam dibinātas partijas un to apvienības. Gandrīz tūkstoti partijas dibinātāju es…", "url": "https://www.apollo.lv/7163459/gobzems-un-roslikovs-jau-dibina-dombrovskis-vel-nogaida-top-jauno-partiju-piedavajums-14-saeimas-velesanam", "urlToImage": "https://f9.pmo.ee/TDQ37ZGIW-zvxeNYLfYy0lk5HrI=/1200x630/smart/nginx/o/2020/11/17/13481453t1hf911.jpg", "publishedAt": "2021-01-24T18:55:58Z", "content": "Telienaites imene prvalda Latvijas lielko zivjaudztavu \"Nagi\", kuras vadtjs ir vairkos skandlos ierautais uzmjs Gints Lazdi. Piemram, kop ar bijuo notri Lailu Porieti vi ir apsdzts liet par vecu un n… [+2591 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Anete Konste", "title": "Ko Rīgā darīja Rihards Vāgners? / Raksts - Lsm.lv", "description": "Komponists Vilhelms Rihards Vāgners dzimis 1813. gadā Leipcigā. Divdesmit četru gadu vecumā komponists nokļūst Rīgā, kur viņš sāk strādāt par Pilsētas teātra galveno diriģentu. “Rīga man tiek aprakstīta kā pati jaukākā vieta uz pasaules – īpaši, kas attiecas …", "url": "https://www.lsm.lv/raksts/kultura/muzika/ko-riga-darija-rihards-vagners.a388597/", "urlToImage": "https://static.lsm.lv/media/2013/04/large/0/1rrc.jpg", "publishedAt": "2021-01-24T18:51:00Z", "content": "Kultūras ABC\r\nLTV “Kultūrdevas\" ABC skaidro ievērojamu Latvijas kultūras faktu vēsturi un nozīmi.\r\nPar Vāgnera pirmo dzīvesvietu Rīgā kļūst nams Kalēju ielā – vietā, kur šobrīd atrodas lielveikala “G… [+4336 chars]"}, {"source": {"id": null, "name": "Tvnet.lv"}, "author": null, "title": "Mākslinieka Vilipsona ģimenei krāpnieku dēļ grib atņemt dzīvokli - TVNET", "description": "Krāpnieku un lēnas izmeklēšanas dēļ mākslinieka Aivara Vilipsona ģimene var zaudēt dzīvokli. Policija vēlas īpašumu konfiscēt par labu valstij, jo savulaik dzīvoklis - pirms Vilipsons to iegādājās – ticis izkrāpts, izmantojot viltotu testamentu, ziņo LTV raid…", "url": "https://www.tvnet.lv/7163472/makslinieka-vilipsona-gimenei-krapnieku-del-grib-atnemt-dzivokli", "urlToImage": "https://f8.pmo.ee/1yJZygWjT7txkbdycpPd7a5Q0BI=/1200x630/filters:focal(380x216:2974x2804)/nginx/o/2021/01/24/13593308t1h96ec.jpg", "publishedAt": "2021-01-24T18:41:00Z", "content": "Nelielu dzvokli Rg, Ziru iel, mkslinieks Vilipsons ar sievu iegdjs 2017.gad, samaksjot par to vairkus desmitus tkstous eiro. 2019.gad pienca vstule no Valsts policijas, kur bija rakstts, ka dzvoklis … [+2158 chars]"}, {"source": {"id": null, "name": "Skaties.lv"}, "author": null, "title": "Nīderlandē protesti pret komandantstundu pāraug sadursmēs ar policiju - Skaties.lv", "description": "Nīderlandes galvaspilsētā Amsterdamā un Eindhovenā svētdien notikuši protesti pret komandantstundas ieviešanu cīņā ar jaunā koronavīrusa pandēmiju un izcēlušās protestētāju un policistu sadursmes.", "url": "https://skaties.lv/zinas/arvalstis/niderlande-protesti-pret-komandantstundu-paraug-sadursmes-ar-policiju/", "urlToImage": "https://neskaties.lv/thumbnails/1200x630/2021/01/d9ac-600db43f17a97-scaled.jpg", "publishedAt": "2021-01-24T18:20:00Z", "content": "Nderlandes galvaspilst Amsterdam un Eindhoven svtdien notikui protesti pret komandantstundas ievieanu c ar jaun koronavrusa pandmiju un izclus protesttju un policistu sadursmes.\r\nAmsterdam policija i… [+1372 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Aija Kinca", "title": "Pasliktinājusies jauniešu mentālā veselība / Raksts - Lsm.lv", "description": "Covid-19 laiks nav saudzējis Latvijas jauniešus. Lai gan pati saslimstība viņu vidū nav tik izplatīta, bērniem un pusaudžiem jūtami pasliktinājusies garīgā veselība. Pat 70% aptaujāto atzinuši, ka piedzīvo nomāktrību un depresiju. Bet grūtības mācīties ir gan…", "url": "https://www.lsm.lv/raksts/zinas/latvija/pasliktinajusies-jauniesu-mentala-veseliba.a390139/", "urlToImage": "https://static.lsm.lv/media/2020/09/large/1/dyal.jpg", "publishedAt": "2021-01-24T18:13:13Z", "content": "Pērnā gada nogalē  vairāk  nekā 1660 12 līdz 19 gadus veci jaunieši atbildēja uz jautājumiem par to, kā pandēmija ietekmē viņus pašus.  70 % atzina, ka pēdējo divu nedēļu laikā ir piedzīvojuši nomākt… [+1853 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Ilze Kalve", "title": "Latvijas zinātnieki Jorkas universitātē pēta Covid - 19 vājos punktus - Lsm.lv", "description": "Latvijas zinātnieki iesaistījušies koronavīrusa pētījumos ne tikai Latvijā, bet arī citās valstīs. Tā viens no jaunākajiem biofiziķiem – Igors Dubaņevičs kopā ar kolēģiem Jorkas universitātē pēta “vājos punktus” koronovīrusā, izmantojot datormodelēšanu.", "url": "https://www.lsm.lv/raksts/zinas/latvija/latvijas-zinatnieki-jorkas-universitate-peta-covid-19-vajos-punktus.a390133/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/emsq.jpg", "publishedAt": "2021-01-24T17:01:25Z", "content": "Igors Dubaņevičs brīvajā laikā aizraujas ar džezu, taču viņa profesija saistīta ar biofiziku. Nupat kā pabeigtas maģistra studijas Jorkas universitātē, un rudenī plānots doties uz Japānu, lai iegūtu … [+1913 chars]"}, {"source": {"id": null, "name": "Apollo.lv"}, "author": null, "title": "COVID-19 ⟩ Jaunākā informācija par vīrusa izplatību valstī - Sabiedrība un politika - Ziņas - Apollo.lv", "description": "Rīgā aizvadītajā diennaktī reģistrēti 159 jauni Covid-19 inficētie, un kopumā 14 dienu kumulatīvais ar šo slimību saslimušo skaits galvaspilsētā pašlaik ir 3482 cilvēki, liecina Slimību profilakses un kontroles centra (SPKC) apkopotie dati.", "url": "https://www.apollo.lv/7163482/jaunaka-informacija-par-virusa-izplatibu-valsti", "urlToImage": "https://f11.pmo.ee/T7XdZxHdbm-gcUf6xY0zeaR5DaQ=/1200x630/filters:focal(1504x2170:2409x3512)/nginx/o/2020/10/25/13434473t1h57b4.jpg", "publishedAt": "2021-01-24T16:57:07Z", "content": "Daugavpil iepriekj diennakt reistrti 52 jauni Covid-19 saslimanas gadjumi, Jelgav - 21, Preiu novad - 14, Liepj un Vecumnieku novad - katr pa 13 jauniem, dau, Madonas, Talsu novados un Jkabpil - katr… [+1095 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Ieva Zicmane", "title": "Lomažs karjeru turpinās Vācijas bundeslīgas klubā \"Gottingen\" - Jauns.lv", "description": "Dienu pēc tam, kad Francijas basketbola komanda Vilērbānas ASVEL un aizsargs Rihards Lomažs paziņoja par līgumsaistību pārtraukšanu, Lomažs noslēdzis līgumu ar Vācijas bundeslīgas klubu \"Gottingen\", svētdien ziņo Vācijas klubs savā tīmekļa vietnē.", "url": "https://jauns.lv/raksts/sports/424673-lomazs-karjeru-turpinas-vacijas-bundesligas-kluba-gottingen", "urlToImage": "https://i.jauns.lv/t/2021/01/24/2139600/1000x620.jpg?v=1611503978", "publishedAt": "2021-01-24T16:10:00Z", "content": "Getingena ir atradusi meklto pastiprinjumu Latvijas izlases spltja Lomaa person. Lgums noslgts ldz 2022.gada vasarai.\r\n\"Rihards ir oti labs metjs un, neskatoties uz tikai 24 gadiem, ir pieredzjis spl… [+1634 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Rihards Plūme", "title": "Navaļnija atbalstītāju demonstrācijās Krievijā sestdien aizturēti vairāk nekā 3500 cilvēki - Lsm.lv", "description": "Apcietinātā Krievijas opozīcijas līdera Alekseja Navaļnija atbalstītāju demonstrācijās sestdien Krievijā aizturēti vairāk nekā 3500 cilvēki. Par to vēsta nevalstiskā organizācija \"OVD-Info\". Vislielākās demonstrācijas notika Maskavā, kur tika aizturēti vismaz…", "url": "https://www.lsm.lv/raksts/zinas/arzemes/navalnija-atbalstitaju-demonstracijas-krievija-sestdien-aiztureti-vairak-neka-3500-cilveki.a390134/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/emst.jpg", "publishedAt": "2021-01-24T16:01:13Z", "content": "Aizturēto vidū ir arī aptuveni 300 nepilngadīgas personas. Protesta dalībnieku skaits bijis rekordliels, visā valstī ielās izejot ap 100 000 cilvēku. Navaļnija komanda protestus solījusi turpināt. Ti… [+2490 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Gundars Galkins", "title": "TIEŠRAIDE: Pasaules kausa posms biatlonā. Masu starta distance vīriešiem - Lsm.lv", "description": "Pasaules kausa sezonas septīto posmu svētdien Itālijā noslēdza sezonas līdera Norvēģijas biatlonista Johanesa Tinjesa Bē uzvara 15 kilometru distancē ar masu startu, kur Latvijas sportisti nestartēja.", "url": "https://www.lsm.lv/raksts/sports/biatlons/biatlona-sezonas-lideris-be-uzvar-pedeja-distance-pirms-pasaules-cempionata.a390079/", "urlToImage": "https://static.lsm.lv/media/2021/01/large/1/emsi.jpg", "publishedAt": "2021-01-24T14:01:18Z", "content": "Bē finišēja pirmais pēc 35 minūtēm un 44,3 sekundēm. Francūzis Kventēns Fijons-Maijē atpalika 31,3 sekundes un bija otrais, bet laureātu trijnieku noslēdza Slovēnijas biatlonists Jakovs Faks 44,2 sek… [+472 chars]"}, {"source": {"id": null, "name": "Www.lsm.lv"}, "author": "Daina Zalamane", "title": "Latvija 20% no ES naudas ekonomikas atveseļošanai plāno tērēt digitālajai transformācijai - Lsm.lv", "description": "Lai veicinātu ekonomikas attīstību pēc Covid-19 pandēmijas, Eiropas valstis saņems līdzekļus no Eiropas Atveseļošanas un noturības mehānisma. 20% no finansējuma, ko saņems Latvija, plānots atvēlēt digitālajai transformācijai. Kādiem mērķiem šī nauda tiks tērē…", "url": "https://www.lsm.lv/raksts/zinas/ekonomika/latvija-20-no-es-naudas-ekonomikas-atveselosanai-plano-teret-digitalajai-transformacijai.a389831/", "urlToImage": "https://static.lsm.lv/media/2020/08/large/1/dnmb.jpg", "publishedAt": "2021-01-24T13:57:20Z", "content": "Uzņēmuma \"Tet\" Digitālās transformācijas direktors Krists Avots skaidroja, ka digitālā transformācija ir biznesa procesu un pakalpojumu pārcelšana digitālajā vidē. Piemēram, ikdienā jau iepērkamies i… [+5169 chars]"}, {"source": {"id": null, "name": "Liepajniekiem.lv"}, "author": null, "title": "Melbārža četrinieks ar stūmēju Mikni Pasaules kausā Kēnigszē ieņem sesto vietu - liepajniekiem.lv", "description": "Pasaules kausa trešajās četrinieku sacensībās Latvijas pilots Oskars Melbārdis četriniekos ieņēma sesto vietu.", "url": "https://www.liepajniekiem.lv/sports/citi/melbarza-cetrinieks-ar-stumeju-mikni-pasaules-kausa-kenigsze-ienem-sesto-vietu/", "urlToImage": "https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2019/02/ed30-5de010bb6cc57.jpg", "publishedAt": "2021-01-24T13:04:47Z", "content": "Treo reizi sezon uzvarja vciea Franesko Frdriha ekipa, kas finija pc mintes un 37,45 sekundm. \r\nFrdrihs par 0,39 sekundm apsteidza austriea Benjamina Maiera pilotto etrinieku un par 0,52 sekundm – ta… [+3361 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Latvijā atklāti 512 Covid-19 gadījumi; 14 sasirgušie miruši - Diena", "description": "Aizvadītajā diennaktī Latvijā atklāti 512 jauni saslimšanas ar Covid-19 gadījumi un saņemta informācija par 14 ar jauno koronavīrusu sasirgušu cilvēku nāvi, liecina Slimību profilakses un kontroles centra (SPKC) apkopotā informācija.", "url": "https://www.diena.lv/raksts/latvija/zinas/latvija-atklati-512-covid-19-gadijumi-14-sasirgusie-mirusi-14255754", "urlToImage": "https://cdn.diena.lv/media/2021/01/2/wide/6baaeb44d79c.jpg", "publishedAt": "2021-01-24T10:40:31Z", "content": "Līdz ar to Latvijā reģistrēto Covid-19 gadījumu skaits sasniedzis 61 008, bet mirušo Covid-19 pacientu skaits sasniedzis 1111, kas ir 1,8% no visiem inficētajiem.\r\nSestdien Latvijā veikti 5506 Covid-… [+483 chars]"}, {"source": {"id": null, "name": "Delfi.lv"}, "author": "DELFI Bizness", "title": "Covid-19 pandēmija ietekmējusi arī mašīntulkošanas tendences - DELFI.lv", "description": "Eiropas Savienības (ES) Padomes Vācijas prezidentūras laikā 2020. gada otrajā pusgadā ar Latvijas valodu tehnoloģiju uzņēmuma \"Tilde\" izstrādāto mašīntulku pārtulkots rekordliels vārdu skaits – vairāk nekā 150 miljonu, informē uzņēmums.", "url": "https://www.delfi.lv/a/52865855", "urlToImage": "https://g1.delphi.lv/images/pix/995x521/x9z_fVCuZZw/andrejs-vasiljevs-tilde-52865893.jpg", "publishedAt": "2021-01-24T10:12:00Z", "content": "Eiropas Savienbas (ES) Padomes Vcijas prezidentras laik 2020. gada otraj pusgad ar Latvijas valodu tehnoloiju uzmuma \"Tilde\" izstrdto mantulku prtulkots rekordliels vrdu skaits vairk nek 150 miljonu,… [+1713 chars]"}, {"source": {"id": null, "name": "Diena.lv"}, "author": "unknown", "title": "Lietuvā ar jauno koronavīrusu inficējušies vēl 773 cilvēki; Igaunijā - 532 - Diena", "description": "Lietuvā aizvadītajā diennaktī inficēšanās ar jauno koronavīrusu apstiprināta vēl 773 cilvēkiem, bet no jaunā vīrusa izraisītās slimības Covid-19 miruši 18 cilvēki, svētdien paziņojis Statistikas departaments.  Igaunijā inficēšanās ar jauno koronavīrusu atklāt…", "url": "https://www.diena.lv/raksts/pasaule/baltijas-valstis/lietuva-ar-jauno-koronavirusu-inficejusies-vel-773-cilveki-igaunija-532-14255752", "urlToImage": "https://cdn.diena.lv/media/2020/12/3/wide/fba5f16776bb.jpg", "publishedAt": "2021-01-24T09:50:35Z", "content": "Kopējā Covid-19 upuru skaitā Lietuvā iekļauti vēl trīs nāves gadījumi, kas notikuši agrāk, līdz ar to Covid-19 kopumā Lietuvā prasījusi 2649 cilvēku dzīvības.\r\nKopš pandēmijas sākuma inficēšanās ar j… [+1023 chars]"}]}