{"status": "ok", "articles": [{"description": "Les fermetures de certains bars et restaurants à Casablanca dont les propriétaires se croyaient être au-dessus des règles sanitaires, et donc de la loi, leur font découvrir la méthode Hammouchi.   «Tous les citoyens sont égaux devant la loi ne cessent de nous…", "title": "Mesures sanitaires: Abdellatif Hammouchi intransigeant contre tous les contrevenants sans distinction - L'Observateur du Maroc et d'Afrique", "url": "https://lobservateur.info/mesures-sanitaires-abdellatif-hammouchi-intransigeant-contre-tous-les-contrevenants-sans-distinction/", "author": "lobservateurdumaroc.info", "publishedAt": "2020-08-30T22:36:06Z", "content": "Des infractions à la pelle ont été constatées lors du contrôle de certains établissements huppés.\r\nLes fermetures de certains bars et restaurants à Casablanca dont les propriétaires se croyaient être… [+2255 chars]", "source": {"id": null, "name": "Lobservateur.info"}, "urlToImage": "https://lobservateur.info/wp-content/uploads/2020/08/controle-restaurant-casablanca-mesures-sanitaires.jpg"}, {"description": "Un chauffeur de camion et son assistant ont été interpellés vendredi à Casablanca. Il leur est reproché leur lien présumé avec un réseau criminel s’activant dans le trafic de drogues et de psychotropes.", "title": "Casablanca : interpellés pour le transport de 10 500 comprimés de drogues de type “Rivotril” (DGSN) - Marocains du monde", "url": "https://www.bladi.net/casablanca-rivotril-saisie,73281.html", "author": null, "publishedAt": "2020-08-30T22:20:00Z", "content": "Lopération mise en place par les éléments du service préfectoral de la police judiciaire de Casablanca en collaboration avec la Direction générale de la surveillance du territoire (DGST) a permis dar… [+469 chars]", "source": {"id": null, "name": "Bladi.net"}, "urlToImage": "https://www.bladi.net/IMG/arton73281.jpg"}, {"description": "", "title": "Maroc : Le contractant général Jet Contractors lève plus de 18 millions d'euros - Agence de Presse Africaine", "url": "http://apanews.net/index.php/news/maroc-le-contractant-general-jet-contractors-leve-plus-de-18-millions-deuros/", "author": "APANEWS", "publishedAt": "2020-08-30T21:54:02Z", "content": "Le produit de cette émission, destiné à accompagner le plan de développement du groupe, sinscrit dans la mise en uvre dune stratégie globale de transformation du Groupe visant à gagner en compétitivi… [+1874 chars]", "source": {"id": null, "name": "Apanews.net"}, "urlToImage": "http://apanews.net/storage/app/uploads/public/5f4/c27/c49/5f4c27c495b36489359501.jpg"}, {"description": "S2M : Chiffre d'affaires consolidé en baisse de 1,9% au premier semestre", "title": "S2M : Chiffre d'affaires consolidé en baisse de 1,9% au premier semestre - boursenews.ma", "url": "https://www.boursenews.ma/article/maroc/s2m-chiffre-d-affaires-consolide-en-baisse-de-1-9-au-premier-semestre", "author": null, "publishedAt": "2020-08-30T21:10:06Z", "content": "A la fin du 1er semestre 2020, S2M a affiché un chiffre d'affaires consolidé de 107 MDH contre 109,1 MDH enregistré sur la même période en 2019, marquant ainsi une légère décroissance de 1,9%.  \r\nCet… [+1838 chars]", "source": {"id": null, "name": "Boursenews.ma"}, "urlToImage": "http://boursenews.fnh.ma//uploads/actualites/5f4c111ae3ca4.jpeg"}, {"description": "Bank of Africa : Revenus stables, bonne tenue de l’activité commerciale au premier semestre", "title": "Bank of Africa : Revenus stables, bonne tenue de l'activité commerciale au premier semestre - fnh.ma", "url": "https://boursenews.fnh.ma/article/maroc/bank-of-africa-revenus-stables-bonne-tenue-de-l-activite-commerciale-au-premier-semestre", "author": null, "publishedAt": "2020-08-30T20:50:43Z", "content": "Au titre du deuxième trimestre 2020, le produit net bancaire (PNB) de Bank of Africa est en progression de 16% à 2 Mds de DH sur base sociale et de 5% à 3,8 Mds de DH sur base consolidée. \r\nSur le pr… [+590 chars]", "source": {"id": null, "name": "Boursenews.fnh.ma"}, "urlToImage": "http://boursenews.fnh.ma//uploads/actualites/5f4c0f0cf1641.jpg"}, {"description": null, "title": "Le Maroc signale 1.343 nouvelles contaminations pour un total de 61.399 cas confirmés de COVID-19 - Centre d'Informations Internet de Chine", "url": "http://french.china.org.cn/foreign/txt/2020-08/31/content_76652412.htm", "author": "", "publishedAt": "2020-08-30T20:07:24Z", "content": "Le Maroc a signalé dimanche 1.343 nouveaux cas d'infection au coronavirus, portant le nombre total de cas confirmés de COVID-19 à 61.399, a annoncé le ministère de la Santé.\r\nLe nombre de décès dus a… [+658 chars]", "source": {"id": null, "name": "China.org.cn"}, "urlToImage": null}, {"description": "À ce jour, l'origine de l'eau sur notre planète fait encore l'objet de diverses théories qui ne concordent pas forcément toutes. En effet, les hypothèses concernant la provenance de l&#", "title": "Le débat concernant l’origine de l’eau sur notre planète relancé par ces météorites - FREDZONE", "url": "https://www.fredzone.org/le-debat-concernant-lorigine-de-leau-sur-notre-planete-relance-par-ces-meteorites-252", "author": "Richard", "publishedAt": "2020-08-30T19:33:00Z", "content": "À ce jour, lorigine de leau sur notre planète fait encore l’objet de diverses théories qui ne concordent pas forcément toutes. En effet, les hypothèses concernant la provenance de l’eau de notre plan… [+3023 chars]", "source": {"id": null, "name": "FREDZONE"}, "urlToImage": "https://www.fredzone.org/wp-content/uploads/2020/08/eau-gouttes-640x425.jpg"}, {"description": "l'essentiel Des chercheurs du CNRS affirment avoir mis au point un procédé permettant d'annihiler le virus de façon préventive. Un coup dans le nez (ou", "title": "Coronavirus : bientôt un spray nasal capable de bloquer le Covid-19 ? - Media 7", "url": "https://fr.media7.ma/monde/coronavirus-bientot-un-spray-nasal-capable-de-bloquer-le-covid-19.html", "author": null, "publishedAt": "2020-08-30T18:59:02Z", "content": "l’essentielDes chercheurs du CNRS affirment avoir mis au point un procédé permettant d’annihiler le virus de façon préventive.\r\nUn coup dans le nez (ou plusieurs), et c’est terminé. Les chercheurs du… [+1895 chars]", "source": {"id": null, "name": "Media7.ma"}, "urlToImage": null}, {"description": "La DGSN, les citoyens ont la possibilité de changer leurs anciennes cartes encore valables dès lors qu’ils expriment leur souhait de bénéficier des services numériques fournis par la CNIE dans sa nouvelle version.", "title": "CNIE: voici comment la renouveler (DGSN) - Le Site Info le site d'information au Maroc", "url": "https://www.lesiteinfo.com/maroc/cnie-voici-comment-la-renouveler-dgsn/", "author": "lesiteinfo", "publishedAt": "2020-08-30T18:51:11Z", "content": "Les citoyennes et citoyens souhaitant demander ou renouveler la carte d’identité nationale électronique (CNIE) doivent se référer obligatoirement et de manière préalable au site « www.cnie.ma » mis à… [+2256 chars]", "source": {"id": null, "name": "Lesiteinfo.com"}, "urlToImage": "https://www.lesiteinfo.com/wp-content/uploads/2020/06/cin.jpg"}, {"description": "Le président américain Donald Trump a demandé que lui-même et son adversaire démocrate Joe Biden se soumettent à des tests de dépistage de drogues avant leur premier débat le mois prochain.", "title": "Trump appelle Biden à se soumettre à un test de dépistage de drogue avant leur débat - BBC Afrique", "url": "https://www.bbc.com/afrique/monde-53933594", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-08-30T18:15:27Z", "content": "Copyright de limageReuters/GettyImage caption\r\n M. Trump et M. Biden auront trois débats télévisés en direct\r\nLe président américain Donald Trump a demandé que lui-même et son adversaire démocrate Jo… [+3084 chars]", "source": {"id": null, "name": "BBC News"}, "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_afrique/4A9D/production/_108910191_trump-biden_split_reuters-getty.jpg"}, {"description": "1.343 cas d’infection au coronavirus (Covid-19) ont été confirmés au Maroc ce 30 août à 18 heures, portant à 61.399 le nombre total des cas de contamination.", "title": "30 août : 33 décès et 1.343 nouveaux cas de contamination au coronavirus - Telquel.ma", "url": "https://telquel.ma/2020/08/30/29-aout-26-deces-et-1-567-nouveaux-cas-de-contamination-au-coronavirus_1694477", "author": "La Rédaction", "publishedAt": "2020-08-30T17:15:14Z", "content": "Le ministère de la Santé a annoncé lapparition de 1.343 nouveaux cas de Covid-19 dans la journée du samedi 29 août, élevant ainsi le bilan à 61.399 cas cumulés depuis le début de la pandémie.\r\nLe min… [+212 chars]", "source": {"id": null, "name": "Telquel.ma"}, "urlToImage": "https://cdn.telquel.ma/content/uploads/2020/04/MAPPH_20200420_0054_MAP_map.jpg"}, {"description": "Le Matin - Les Académies régionales et les directions provinciales mettent les bouchées doubles pour la mise en œuvre des directives du ministère de l’Éducation nationale", "title": "Les Académies régionales et les directions provinciales mettent les bouchées doubles pour la mise en œuvre des directives du ministère de l'Éducation nationale - LE MATiN", "url": "https://lematin.ma/journal/2020/academies-regionales-directions-provinciales-mettent-bouchees-doubles-mise-oeuvre-directives-ministere-leducation-nationale/343485.html", "author": "Yousra Amrani, LE MATIN", "publishedAt": "2020-08-30T16:31:00Z", "content": "Les préparatifs vont bon train pour la rentrée scolaire 2020-2021, qui démarrera le 7 septembre prochain, dans un contexte marqué par la propagation de la pandémie de Covid-19. Les différentes direct… [+4680 chars]", "source": {"id": null, "name": "Lematin.ma"}, "urlToImage": "https://static.lematin.ma/files/lematin/images/articles/2020/08/95daaa095ba610b8dad08594ff84f90f.jpg"}, {"description": "Le Matin - Botola Pro D1: Le Match Renaissance de Zemamra-Mouloudia d'Oujda reporté", "title": "Botola Pro D1: Le Match Renaissance de Zemamra-Mouloudia d'Oujda reporté - LE MATiN", "url": "https://lematin.ma/express/2020/botola-pro-d1-match-renaissance-zemamra-mouloudia-oujda-reporte/343481.html", "author": ", LE MATIN", "publishedAt": "2020-08-30T16:16:00Z", "content": "Le match qui devait opposer ce dimanche la Renaissance de Zemamra et le Mouloudia d'Oujda pour le compte de la 26è journée de Botola Pro D1 a été reporté à une date ultérieure, a annoncé la Ligue nat… [+748 chars]", "source": {"id": null, "name": "Lematin.ma"}, "urlToImage": "https://static.lematin.ma/files/lematin/images/articles/2020/08/ff8c48f45a10c8fc2058c453fd84dd55.jpg"}, {"description": "L'Espagne a décidé d'exclure le Maroc de la liste des pays tiers auxquels l’Union européenne (UE) ouvre ses frontières extérieures, en raison, estime-t-on, de l’évolution de la situation épidémiologique \"inquiétante\" dans le pays, indique un arrêté du ministè…", "title": "Covid-19: Face à une recrudescence de l'épidémie, l'Espagne ferme ses frontières aux ressortissants marocains - 2M Maroc", "url": "https://2m.ma/fr/news/covid-19-lespagne-retire-le-maroc-de-sa-liste-des-destinations-sures-20200830/", "author": "2M.ma", "publishedAt": "2020-08-30T16:05:25Z", "content": null, "source": {"id": null, "name": "2m.ma"}, "urlToImage": "https://2m.ma/site_media/uploads/imagesarticle/2020/8/30/1542707514Moroccan_Passport_Wa0BBFU.image_corps_article.jpg"}, {"description": "Les opérations sécuritaires menées par les services de sécurité au niveau national, dans la nuit de samedi à dimanche, dans le cadre de la mise en application des mesures d'interdiction des rassemblements sur la voie publique relatives à la célébration des fe…", "title": "Achoura: 157 interpellations pour vandalisme et résistance aux autorités - H24info le portail d'information Marocain", "url": "https://www.h24info.ma/maroc/achoura-157-interpellations-pour-vandalisme-et-resistance-aux-autorites/", "author": "H24Info.ma avec MAP", "publishedAt": "2020-08-30T16:02:36Z", "content": "Les opérations sécuritaires menées par les services de sécurité au niveau national, dans la nuit de samedi à dimanche, dans le cadre de la mise en application des mesures d’interdiction des rassemble… [+1269 chars]", "source": {"id": null, "name": "H24info.ma"}, "urlToImage": "https://www.h24info.ma/wp-content/uploads/2019/09/Achoura.jpg"}, {"description": "Plusieurs dirigeants allemands ont dénoncé dimanche une", "title": "Tollé en Allemagne face à la radicalisation du mouvement 'anti-corona - Médias 24", "url": "https://www.medias24.com/filafp/afp-171799-tolle-en-allemagne-face-a-la-radicalisation-du-mouvement-anti-corona.html", "author": null, "publishedAt": "2020-08-30T15:53:00Z", "content": "Plusieurs dirigeants allemands ont dénoncé dimanche une \"atteinte à la démocratie\" après une tentative de prise d'assaut du Parlement national lors d'une manifestation \"anti-corona\" qui a marqué une … [+4330 chars]", "source": {"id": null, "name": "Medias24.com"}, "urlToImage": "https://www.medias24.com/imagesafp/photosafp/big/2505ede6ea46b102e45a3ed7a515eb999137e515.jpg"}, {"description": "Foot - Mercato - Barcelone Publié le 30 août 2020 à 17h30 par Th.B. mis à jour le 30 août 2020 à 17h35 Bien que le FC Barcelone camperait sur ses", "title": "Mercato | Mercato - Barcelone : Et si le Barça se préparait déjà à la vie sans Messi ? - Media 7", "url": "https://fr.media7.ma/sport/mercato-mercato-barcelone-et-si-le-barca-se-preparait-deja-a-la-vie-sans-messi.html", "author": null, "publishedAt": "2020-08-30T15:30:00Z", "content": "Foot – Mercato – Barcelone\r\nPublié le 30 août 2020 à 17h30 par Th.B. mis à jour le 30 août 2020 à 17h35 Bien que le FC Barcelone camperait sur ses positions concernant la clause libératoire que la Li… [+4051 chars]", "source": {"id": null, "name": "Media7.ma"}, "urlToImage": "https://fr.media7.ma/wp-content/uploads/2020/08/Mercato-Mercato-Barcelone-Pour-Bartomeu-le-cas.jpeg"}, {"description": "Des cas beaucoup moins graves que chez l'adulte, un niveau d'infection qui semble plus faible mais des incertitudes sur la contagiosité: au moment de la", "title": "Ce que nous savons et ce que nous ne savons toujours pas sur Covid-19 chez les enfants - Lalettre.ma", "url": "https://www.lalettre.ma/ce-que-nous-savons-et-ce-que-nous-ne-savons-toujours-pas-sur-covid-19-chez-les-enfants/", "author": "Cerise Gauthier", "publishedAt": "2020-08-30T15:07:23Z", "content": "Des cas beaucoup moins graves que chez l’adulte, un niveau d’infection qui semble plus faible mais des incertitudes sur la contagiosité: au moment de la rentrée scolaire, une mise à jour sur ce que l… [+5760 chars]", "source": {"id": null, "name": "Lalettre.ma"}, "urlToImage": "https://cdn-s-www.lejsl.com/images/F2B09184-9CC7-4B15-9C89-DE7C718DF663/FB1200/photo-1587055789.jpg"}, {"description": "HIBAPRESS-RABAT Voici ce que prévoit la DGM pour aujourd’hui dimanche 30 Aout 2020 Baisse sensible des températures sur la majeure partie du pays, avec un temps demeurant assez chaud sur l'intérieur d", "title": "MÉTÉO : RAFALES DE VENTS LOCALISÉES - hibapress", "url": "https://fr.hibapress.com/news-53438.html", "author": "Mohamed Baba", "publishedAt": "2020-08-30T13:31:24Z", "content": "HIBAPRESS-RABAT\r\nVoici ce que prévoit la DGM pour aujourdhui dimanche 30 Aout 2020\r\nBaisse sensible des températures sur la majeure partie du pays, avec un temps demeurant assez chaud sur l’intérieur… [+1399 chars]", "source": {"id": null, "name": "Hibapress.com"}, "urlToImage": "https://fr.hibapress.com/wp-content/uploads/2020/08/http995531497.jpeg"}, {"description": "Alors qu’elle profite pleinement de sa vie à Dubaï, la belle Caroline Receveur donne régulièrement de ses nouvelles sur les réseaux sociaux. Elle vient de", "title": "Caroline Receveur : Sa nouvelle photo déchaîne les passions - Media 7", "url": "https://fr.media7.ma/culture/people/caroline-receveur-sa-nouvelle-photo-dechaine-les-passions.html", "author": null, "publishedAt": "2020-08-30T12:58:30Z", "content": "Alors quelle profite pleinement de sa vie à Dubaï, la belle Caroline Receveur donne régulièrement de ses nouvelles sur les réseaux sociaux. Elle vient de dévoiler une nouvelle photo qui ne laisse pas… [+1734 chars]", "source": {"id": null, "name": "Media7.ma"}, "urlToImage": null}], "totalResults": 34}