{"status": "ok", "articles": [{"description": "Nigeria Adds 476 COVID-19 Cases With Seven More Deaths", "title": "Nigeria Adds 476 COVID-19 Cases With Seven More Deaths - Channels Television", "url": "https://www.channelstv.com/2020/08/20/nigeria-adds-476-covid-19-cases-with-seven-more-deaths/", "author": null, "publishedAt": "2020-08-20T23:15:00Z", "content": "File photo: A health worker takes a swab from a woman during a community COVID-19 coronavirus testing campaign in Abuja on April 15, 2020.  Kola Sulaimon / AFP\r\nNigeria on Thursday added 476 fresh CO… [+4230 chars]", "source": {"id": null, "name": "Channels Television"}, "urlToImage": "https://www.channelstv.com/wp-content/uploads/2020/04/COVID-19-Cases.jpg"}, {"description": "Dr. Anthony Fauci believes Russia’s alleged coronavirus vaccine is “bogus.” Fauci notes that the vaccine hasn’t been sufficiently tested and likely isn’t safe. Russia has not made its coronavirus vaccine research and testing results available to medical profe…", "title": "Dr. Fauci warns that Russia’s alleged coronavirus vaccine could do more harm than good - BGR", "url": "https://bgr.com/2020/08/20/coronavirus-update-vaccine-fauci-russia-bogus/", "author": "Yoni Heisler", "publishedAt": "2020-08-20T22:18:00Z", "content": "<ul><li>Dr. Anthony Fauci believes Russia’s alleged coronavirus vaccine is “bogus.”</li><li>Fauci notes that the vaccine hasn’t been sufficiently tested and likely isn’t safe.</li><li>Russia has not … [+2950 chars]", "source": {"id": null, "name": "BGR"}, "urlToImage": "https://bgr.com/wp-content/uploads/2020/08/dr-anthony-fauci-2.jpg?quality=70&strip=all"}, {"description": "The Indian Ocean island-nation saw COVID-19 cases surge in July despite an official campaign to promote a controversial herbal drink touted as a remedy for the virus.", "title": "Madagascar Government Sacks Health Minister, Ahmad, Amid COVID-19 Surge - SaharaReporters.com", "url": "http://saharareporters.com/2020/08/20/madagascar-government-sacks-health-minister-ahmad-amid-covid-19-surge", "author": "siteadmin", "publishedAt": "2020-08-20T21:43:27Z", "content": "The Madagascar Government has sacked the countrys Minister of Health as part of cabinet reshuffle, a move that came a month after he butted heads with the President for seeking outside help for Coron… [+906 chars]", "source": {"id": null, "name": "Saharareporters.com"}, "urlToImage": null}, {"description": "NASA now has a mock-up lunar lander to play with.", "title": "Blue Origin-led 'National Team' delivers mock-up moon lander to NASA for tests - Space.com", "url": "https://www.space.com/blue-origin-crewed-moon-lander-mockup-nasa-tests.html", "author": "Mike Wall", "publishedAt": "2020-08-20T21:39:00Z", "content": "A private team led by Jeff Bezos' spaceflight company Blue Origin\r\n has delivered a mock-up of its crewed moon lander to NASA for testing.\r\nIn late April, NASA announced that it had awarded funding t… [+3272 chars]", "source": {"id": null, "name": "Space.com"}, "urlToImage": "https://cdn.mos.cms.futurecdn.net/Lyx88Whcb6zTkE42kEQ8UZ-1200-80.jpg"}, {"description": "Over the weekend, NASA and Roscosmos will try to pinpoint the source of a very small leak on board the International Space Station that’s been slowly releasing air out into space.", "title": "NASA is going to try to hunt down a leak on the International Space Station this weekend - The Verge", "url": "https://www.theverge.com/2020/8/20/21377931/nasa-iss-air-leak-roscosmos-astronauts-search", "author": "Loren Grush", "publishedAt": "2020-08-20T21:09:24Z", "content": "The crew on board isnt in any danger\r\nNASA and its Russian partner Roscosmos are going to try to hunt down the source of a very small leak on the International Space Station this weekend, one that ha… [+2186 chars]", "source": {"id": "the-verge", "name": "The Verge"}, "urlToImage": "https://cdn.vox-cdn.com/thumbor/2sS9mNw8hS6WlSz3z2mVGbykJaQ=/0x302:4288x2547/fit-in/1200x630/cdn.vox-cdn.com/uploads/chorus_asset/file/21788284/s134e011413__1_.jpg"}, {"description": "President Ibrahim Boubacar Keïta was forced to resign on Tuesday after being detained by soldiers.", "title": "Mali coup leaders suggest 'transitional president' - BBC News", "url": "https://www.bbc.com/news/world-africa-53854372", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-08-20T20:48:45Z", "content": "Media captionThe mutinying soldiers were cheered by crowds as they reached the capital Bamako on Tuesday\r\nCoup leaders in Mali say a transitional president will be appointed, drawn from either the ci… [+5090 chars]", "source": {"id": null, "name": "BBC News"}, "urlToImage": "https://ichef.bbci.co.uk/images/ic/1024x576/p08p06st.jpg"}, {"description": "The potential transaction relates to the purchase of 100% of the shares of an oil palm processing Company.", "title": "Ellah Lakes in exclusive talks to purchase oil palm processing company - Nairametrics", "url": "https://nairametrics.com/2020/08/20/ellah-lakes-in-exclusive-talks-to-purchase-oil-palm-processing-company/", "author": "Olumide Adesina", "publishedAt": "2020-08-20T20:44:39Z", "content": "Irrespective of social class, milk has become a basic necessity for Nigerian families. Most quick snacks and meals need some dairy product before they can be consumed, particularly milk.\r\nOver the ye… [+7720 chars]", "source": {"id": null, "name": "Nairametrics"}, "urlToImage": "https://i1.wp.com/nairametrics.com/wp-content/uploads/2020/08/Chuka-Mordi.jpg?resize=900%2C563&ssl=1"}, {"description": "Astronomers have used NASA's Chandra X-ray Observatory to record material blasting away from the site of an exploded star at speeds faster than 20 million miles per hour. This is about 25,000 times faster than the speed of sound on Earth. The Kepler supernova…", "title": "Debris From Stellar Explosion Not Slowed After 400 Years: Still Blasting Away at Over 20 Million MPH [Video] - SciTechDaily", "url": "https://scitechdaily.com/debris-from-stellar-explosion-not-slowed-after-400-years-still-blasting-away-at-over-20-million-mph-video/", "author": null, "publishedAt": "2020-08-20T20:20:37Z", "content": "Kepler’s Supernova Remnant. Credit: NASA/CXC/Univ of Texas at Arlington/M. Millard et al.\r\nAstronomers have used NASA’s Chandra X-ray Observatory to record material blasting away from the site of an … [+2070 chars]", "source": {"id": null, "name": "SciTechDaily"}, "urlToImage": "https://scitechdaily.com/images/Kepler-Stellar-Explosion.jpg"}, {"description": "BBNaija Season 5 housemates take up Diary room challenge.", "title": "BBNaija: Erica, Prince, odas reveal ‘tins’ for Big Brother Naija Diary room challenge wey happun among housemates - BBC News", "url": "https://www.bbc.com/pidgin/tori-53843315", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-08-20T20:17:33Z", "content": "Wia dis foto come from, Big Brother Naija\r\nFor di start of dis week, Big Brother collect leave come leave HoH Kiddwaya in charge, question wey bin dey for pipo mind be say who go run diary room.\r\nBut… [+1268 chars]", "source": {"id": null, "name": "BBC News"}, "urlToImage": "http://ichef.bbci.co.uk/news/1024/branded_pidgin/04FA/production/_114047210_untitleddesign-41.jpg"}, {"description": "This was made known by the Senior Special Assistant to the Vice President on Media and Publicity, Laolu Akande, in a statement.", "title": "Nigerian Government Approves N13bn For Community Policing Start - SaharaReporters.com", "url": "http://saharareporters.com/2020/08/20/nigerian-government-approves-n13bn-community-policing-start", "author": "siteadmin", "publishedAt": "2020-08-20T20:07:24Z", "content": "Over N13bn has been approved by the Nigerian Government for the take-off of community policing initiative across the country and also part of measures targeted at containing the country's security si… [+957 chars]", "source": {"id": null, "name": "Saharareporters.com"}, "urlToImage": null}, {"description": "At least five separate attacks and clashes had been recorded in the state in the build-up to the election this weekend.", "title": "Residents Express Fear Of Violence Ahead Of Saturday's Ondo Council Election As Distribution Of Sensitive Materials Is Set Begin - SaharaReporters.com", "url": "http://saharareporters.com/2020/08/20/residents-express-fear-violence-ahead-saturdays-ondo-council-election-distribution", "author": "siteadmin", "publishedAt": "2020-08-20T19:45:29Z", "content": "Fear of possible violence has gripped many residents of Ondo State ahead of Saturday's local government election. \r\nAt least five separate attacks and clashes had been recorded in the state in the bu… [+2549 chars]", "source": {"id": null, "name": "Saharareporters.com"}, "urlToImage": null}, {"description": "Big Brother Naija, BBNaija 2020, housemate, Dorathy, has said she regrets her relationship with Ozo. Ozo, Nengi and Dorathy earlier in the reality show were in a triangle relationship. However, Dorathy after being questioned by Ebuka Obi-Uchendu, official hos…", "title": "BBNaija 2020: What my friendship with Ozo cost me – Dorathy - Daily Post Nigeria", "url": "https://dailypost.ng/2020/08/20/bbnaija-2020-what-my-friendship-with-ozo-cost-me-dorathy/", "author": "Fikayo Olowolagba", "publishedAt": "2020-08-20T19:40:41Z", "content": "Big Brother Naija, BBNaija 2020, housemate, Dorathy, has said she regrets her relationship with Ozo.\r\nOzo, Nengi and Dorathy earlier in the reality show were in a triangle relationship.\r\nHowever, Dor… [+775 chars]", "source": {"id": null, "name": "Daily Post Nigeria"}, "urlToImage": "https://dailypost.ng/wp-content/uploads/2020/08/dorathy-and-ozo.jpg"}, {"description": "Local authorities have approved the release of over 750 million genetically modified mosquitoes into Florida Keys", "title": "Florida to release 750m genetically modified mosquitoes to kill dengue fever carriers - TheCable", "url": "https://www.thecable.ng/florida-to-release-750m-genetically-modified-mosquitoes-to-kill-dengue-fever-carriers", "author": "👤by Jemilat Nasiru", "publishedAt": "2020-08-20T19:19:00Z", "content": "Local authorities have approved the release of over 750 million genetically modified mosquitoes into Florida Keys, a string of tropical islands in the US, beginning in 2021.\r\nThe plan to release the … [+2087 chars]", "source": {"id": null, "name": "Thecable.ng"}, "urlToImage": "https://f5p3e9e4.stackpathcdn.com/wp-content/uploads/2020/08/ALE6835.jpg"}, {"description": "By Kasim Sumaina The federal government has said it will enforce the principle of reciprocity in granting permission to airlines to resume operations in the country as it opens its airspace. It noted that it connotes that only airlines from countries that all…", "title": "FG to Enforce Principle of Reciprocity in Resumption of International Flights - THISDAY Newspapers", "url": "https://www.thisdaylive.com/index.php/2020/08/20/fg-to-enforce-principle-of-reciprocity-in-resumption-of-international-flights/", "author": null, "publishedAt": "2020-08-20T18:35:54Z", "content": "By Kasim Sumaina\r\nThe federal government has said it will enforce the principle of reciprocity in granting permission to airlines to resume operations in the country as it opens its airspace.\r\nIt not… [+1309 chars]", "source": {"id": null, "name": "THISDAY Newspapers"}, "urlToImage": "https://storage.googleapis.com/thisday-846548948316-wp-data/wp-media/2019/04/4e66bfdd-hadi-sirika.jpg"}, {"description": "A common mutation of the novel coronavirus seen in the United States may be more infectious but less deadly, according to recent reports.", "title": "Mutated form of coronavirus may be more contagious, but less deadly, experts say - Fox News", "url": "https://www.foxnews.com/health/mutated-form-coronavirus-more-contagious-less-deadly-experts", "author": "Amy McGorry", "publishedAt": "2020-08-20T18:12:18Z", "content": "A common mutation of the novel coronavirus seen in the United States may be more infectious but less deadly, according to recent reports. The World Health Organization (WHO) and infectious disease ex… [+3443 chars]", "source": {"id": "fox-news", "name": "Fox News"}, "urlToImage": "https://static.foxnews.com/foxnews.com/content/uploads/2020/08/9fdaa7f2-iStock-1208953647.jpg"}, {"description": "OPEC+ agreed to production cuts of 9.6 million barrels after record lows in April.", "title": "OPEC+ to slash production by extra 2.31 million barrels for members to limit oversupply - Nairametrics", "url": "https://nairametrics.com/2020/08/20/opec-to-slash-production-by-extra-2-31-million-barrels-for-members-to-limit-oversupply/", "author": "William Ukpe", "publishedAt": "2020-08-20T17:34:13Z", "content": "Diversification away from oil has been the agenda of every government in Nigeria for more than two decades. It has been a slow process and the COVID-19 pandemic has shown that the FGN is vulnerable t… [+3592 chars]", "source": {"id": null, "name": "Nairametrics"}, "urlToImage": "https://i1.wp.com/nairametrics.com/wp-content/uploads/2020/04/opec-2.jpg?resize=900%2C563&ssl=1"}, {"description": "PDP and APC are clashing over the loyalty of the new Edo NSCDC Commandant deployed to the state ahead of the governorship election.", "title": "Edo 2020: APC, PDP clash over NSCDC boss’ loyalty - Vanguard", "url": "https://www.vanguardngr.com/2020/08/edo-2020-apc-pdp-clash-over-nscdc-boss-loyalty/", "author": "Lawal Sherifat", "publishedAt": "2020-08-20T17:23:00Z", "content": "By Ozioruva Aliu – Benin City\r\nThe leadership of Peoples Democratic Party, PDP, on Thursday, alleged that the deployment to Edo State of the Commandant, Nigerian Security and Civil Defence Corps, NSC… [+3045 chars]", "source": {"id": null, "name": "Vanguard"}, "urlToImage": "https://i0.wp.com/www.vanguardngr.com/wp-content/uploads/2020/08/edo.jpg?fit=512%2C341&ssl=1"}, {"description": "The Nigerian Bar Association (NBA) has withdrawn its invitation to Nasir el-Rufai, governor of Kaduna state, to speak at its annual general meeting. Some lawyers had kicked against the choice", "title": "BREAKING: NBA bows to pressure, withdraws el-Rufai's invitation - TheCable", "url": "https://www.thecable.ng/breaking-nba-bows-to-pressure-withdraws-el-rufais-invitation", "author": "👤by TheCable", "publishedAt": "2020-08-20T17:10:00Z", "content": "The Nigerian Bar Association (NBA) has withdrawn its invitation to Nasir el-Rufai, governor of Kaduna state, to speak at its annual general meeting.\r\nSome lawyers had kicked against the choice of the… [+1110 chars]", "source": {"id": null, "name": "Thecable.ng"}, "urlToImage": "https://f5p3e9e4.stackpathcdn.com/wp-content/uploads/2017/11/Nasir-El-Rufai2.jpg"}, {"description": null, "title": "Global Ride Hailing Services Market 2020 to Witness Huge Growth by 2026 | DiDi Chuxing (China), Gett (Israeli), Grab (Singapore), Lyft (USA), Uber Technologies (USA) - Owned", "url": "https://primefeed.in/market-reports/4597006/global-ride-hailing-services-market-2020-to-witness-huge-growth-by-2026-didi-chuxing-china-gett-israeli-grab-singapore-lyft-usa-uber-technologies-usa/", "author": null, "publishedAt": "2020-08-20T17:01:00Z", "content": "The main purpose of this report is to provide an in depth analysis of the Global Ride Hailing Services Market including all the stakeholders in the industry. The research report presents forecasted m… [+4024 chars]", "source": {"id": null, "name": "Primefeed.in"}, "urlToImage": null}, {"description": "Big Brother Naija, BBNaija housemate, Wathoni has admitted she was attracted to Prince. She mentioned that Prince gave her the green light to be in a relationship but she resisted based on personal reasons. Wathoni said this while speaking to housemates in th…", "title": "BBNaija 2020: I would have been with Prince – Wathoni opens up - Daily Post Nigeria", "url": "https://dailypost.ng/2020/08/20/bbnaija-2020-i-would-have-been-with-prince-wathoni-opens-up/", "author": "Fikayo Olowolagba", "publishedAt": "2020-08-20T16:42:51Z", "content": "Big Brother Naija, BBNaija housemate, Wathoni has admitted she was attracted to Prince.\r\nShe mentioned that Prince gave her the green light to be in a relationship but she resisted based on personal … [+439 chars]", "source": {"id": null, "name": "Daily Post Nigeria"}, "urlToImage": "https://dailypost.ng/wp-content/uploads/2020/08/wathoni.jpeg"}], "totalResults": 38}