{"status": "ok", "articles": [{"description": "By John Shiklam The Fatwa Committee of the the Jama’atu Nasril Islam (JNI), headed by Sheikh Sheriff Alhusainy, has directed that Eid-el-Fitr congregation in the outskirts of towns and cities should be temporarily suspended due to the spread of COVID-19. The …", "title": "JNI Suspends Eid-el-Fitr Congregation, Directs Muslims to Pray at Home - THISDAY Newspapers", "url": "https://www.thisdaylive.com/index.php/2020/05/21/jni-suspends-eid-el-fitr-congregation-directs-muslims-to-pray-at-home/", "author": null, "publishedAt": "2020-05-21T20:34:26Z", "content": "By John Shiklam\r\nThe Fatwa Committee of the the Jamaatu Nasril Islam (JNI), headed by Sheikh Sheriff Alhusainy, has directed that Eid-el-Fitr congregation in the outskirts of towns and cities should be temporarily suspended due to the spread of COVID-19.\r\nThe… [+2581 chars]", "source": {"id": null, "name": "Thisdaylive.com"}, "urlToImage": "https://storage.googleapis.com/thisday-846548948316-wp-data/wp-media/2020/05/142923b9-sheikh-sheriff-alhusainy.jpg"}, {"description": "Android 11 introduces new network icons for 5G, but they're not exactly easy to understand.", "title": "Google clarifies how it'll show 5G icons on your phones with Android 11 - Android Authority", "url": "https://www.androidauthority.com/5g-icons-android-11-1121554/", "author": null, "publishedAt": "2020-05-21T20:29:25Z", "content": "With 5G networks and phones becoming more common by the day, Google has revealed how itll display 5G network icons on your phones with Android 11.\r\nGoogles updated icons will help users tell the difference between sub-6GHz 5G, mmWave 5G, and LTE Advanced Pro … [+1899 chars]", "source": {"id": null, "name": "Androidauthority.com"}, "urlToImage": "https://cdn57.androidauthority.net/wp-content/uploads/2020/02/Android-11-logo-stock-photo-5-920x470.jpg"}, {"description": "It's not grass growing along the Antarctic Peninsula. The culprits are a lot smaller.", "title": "Antarctica's weird green snow set to spread due to climate change - CNET", "url": "https://www.cnet.com/news/antarcticas-weird-green-snow-set-to-spread-due-to-climate-change/", "author": "Amanda Kooser", "publishedAt": "2020-05-21T20:15:58Z", "content": "Matt Davey of the University of Cambridge samples snow algae at Lagoon Island, Antarctica.\r\nSarah Vincent\r\nWe have certain expectations of snow. We generally think it will be white, but in parts of coastal Antarctica the snow takes on a bizarre shade of brigh… [+1653 chars]", "source": {"id": null, "name": "Cnet.com"}, "urlToImage": "https://cnet3.cbsistatic.com/img/6BPqSx1wTfOZvi73nkTrT-RAN10=/2020/05/20/0305dba0-60d9-44c1-ad0c-6a6f8f4dcbd8/greensnow2.jpg"}, {"description": "READYING FOR LAUNCH: Two NASA astronauts arrived at the Kennedy Space Center in Florida on Wednesday to begin the final preparations before the joint NASA an...", "title": "Two astronauts arrive in Florida ahead of launch - 10 Tampa Bay", "url": "https://www.youtube.com/watch?v=fwmgEpXeZlA", "author": null, "publishedAt": "2020-05-21T20:14:57Z", "content": "READYING FOR LAUNCH: Two NASA astronauts arrived at the Kennedy Space Center in Florida on Wednesday to begin the final preparations before the joint NASA and SpaceX launch on May 27. Take a look. \r\nSubscribe: https://on.wtsp.com/youtubeWebsite: https://www.w… [+329 chars]", "source": {"id": null, "name": "Youtube.com"}, "urlToImage": "https://i.ytimg.com/vi/fwmgEpXeZlA/maxresdefault.jpg"}, {"description": "Nigeria Is Heading Towards Recession – Finance Minister", "title": "Nigeria Is Heading Towards Recession – Finance Minister - Channels Television", "url": "https://www.channelstv.com/2020/05/21/nigeria-is-heading-towards-recession-finance-minister/", "author": null, "publishedAt": "2020-05-21T19:57:26Z", "content": "A file photograph of Finance Minister, Zainab Ahmed.\r\nThe nations finance minister, Zainab Ahmed, says the coronavirus pandemic and falling oil prices are set to force the economy into negative growth.\r\nMs. Ahmed made the comments after the National Economic … [+1044 chars]", "source": {"id": null, "name": "Channelstv.com"}, "urlToImage": "https://www.channelstv.com/wp-content/uploads/2020/03/Zainab-Ahmed-Finance-Minister.jpg"}, {"description": "Avatar: The Last Airbender isn’t just one of the best animated series around; it’s full-stop excellent television regardless of format. This might not be clear from episode 1. So before you dive into it on Netflix, consider trying episode “Zuko Alone” first.", "title": "Avatar: The Last Airbender is back on Netflix, but don’t start with the first episode - The Verge", "url": "https://www.theverge.com/2020/5/21/21266644/avatar-the-last-airbender-netflix-episodes-start-zuko-alone", "author": "Joshua Rivera", "publishedAt": "2020-05-21T19:53:00Z", "content": "Consider Zuko Alone, a standalone episode that shows just what the show will become\r\nAvatar: The Last Airbender is back on Netflix after a seven-year absence, and if you never caught the show, now is a perfect time. Avatar isnt just one of the best animated s… [+3754 chars]", "source": {"id": "the-verge", "name": "The Verge"}, "urlToImage": "https://cdn.vox-cdn.com/thumbor/fRc1ZroDaVR4VOfAfcwaFK0pTKA=/0x81:865x534/fit-in/1200x630/cdn.vox-cdn.com/uploads/chorus_asset/file/19992437/Screen_Shot_2020_05_21_at_2.59.51_PM.png"}, {"description": "", "title": "Giant tectonic plate under Indian Ocean is breaking in two - Livescience.com", "url": "https://www.livescience.com/india-australia-plate-tectonics-break.html", "author": "Laura Geggel", "publishedAt": "2020-05-21T19:10:00Z", "content": "The giant tectonic plate under the Indian Ocean is going through a rocky breakup with itself.\r\nIn a short time (geologically speaking) this plate will split in two, a new study finds. \r\nTo humans, however, this breakup will take an eternity. The plate, known … [+6901 chars]", "source": {"id": null, "name": "Livescience.com"}, "urlToImage": "https://cdn.mos.cms.futurecdn.net/jsXboSGSpBmHK8TJqXLEPQ-1200-80.jpg"}, {"description": "The Central Bank of Nigeria (CBN) Governor, Godwin Emefiele, has warned firms and individuals against patronizing the parallel market, popularly called the black market.", "title": "Forex crisis: Those patronizing parallel market will lose money – CBN Governor - Nairametrics", "url": "https://nairametrics.com/2020/05/21/forex-crisis-those-patronizing-parallel-market-will-lose-money-cbn-governor/", "author": "Chike Olisah", "publishedAt": "2020-05-21T18:08:06Z", "content": "Nigerian stock market maintained positive trend for the fourth trading session as the key market performance measures, All Share Index, ASI, and market capitalization, further grew by 1.05% each.\r\nTodays uptrend was impacted by gains recorded in High Cap stoc… [+2198 chars]", "source": {"id": null, "name": "Nairametrics.com"}, "urlToImage": "https://i2.wp.com/nairametrics.com/wp-content/uploads/2019/08/Godwin-Emefiele.jpg?resize=900%2C563&ssl=1"}, {"description": "John Oyegun, former national chairman of the All Progressives Congress (APC), says President Muhammadu Buhari has endorsed Rotimi Akeredolu and Godwin Obaseki for second term. Akeredolu, governor of Ondo state,", "title": "Oyegun: Buhari has endorsed Obaseki, Akeredolu for second term - TheCable", "url": "https://www.thecable.ng/oyegun-buhari-has-endorsed-obaseki-akeredolu-for-second-term", "author": "👤by Taiwo Adebulu", "publishedAt": "2020-05-21T18:08:00Z", "content": "John Oyegun, former national chairman of the All Progressives Congress (APC), says President Muhammadu Buhari has endorsed Rotimi Akeredolu and Godwin Obaseki for second term.\r\nAkeredolu, governor of Ondo state, and his Edo counterpart, Obaseki, are currently… [+1541 chars]", "source": {"id": null, "name": "Thecable.ng"}, "urlToImage": "https://f5p3e9e4.stackpathcdn.com/wp-content/uploads/2020/05/Obaseki.png"}, {"description": "Buhari Signs Amendment To Executive Order On Voluntary Assets Regularization Scheme", "title": "Buhari Signs Amendment To Executive Order On Voluntary Assets Regularization Scheme - Channels Television", "url": "https://www.channelstv.com/2020/05/21/buhari-signs-amendment-to-executive-order-on-voluntary-assets-regularization-scheme/", "author": null, "publishedAt": "2020-05-21T17:58:09Z", "content": "President Muhammadu Buhari signs the 2020 Appropriation Act into law at the State House in Abuja on December 17, 2019.\r\nPresident Muhammadu Buhari has signed the Executive Order 008 on Voluntary Offshore Assets Regularization Scheme (VOARS) 0ctober 2018. \r\nAs… [+2331 chars]", "source": {"id": null, "name": "Channelstv.com"}, "urlToImage": "https://www.channelstv.com/wp-content/uploads/2019/12/Buhari-Budget1.jpg"}, {"description": "The France midfielder has the full support of the club and head coach Frank Lampard", "title": "No date set for N'Golo Kante's return to Chelsea training following compassionate leave - Football.London", "url": "https://www.football.london/chelsea-fc/no-date-set-ngolo-kantes-18291995", "author": "Alan Smith", "publishedAt": "2020-05-21T17:43:02Z", "content": "No timetable has been put in place for N'Golo Kante's return to Chelsea training following the club's decision to give their star midfielder compassionate leave.\r\nThe France international, who sat out today's session at Cobham having requested an absence yest… [+2417 chars]", "source": {"id": null, "name": "Football.london"}, "urlToImage": "https://i2-prod.football.london/incoming/article18279971.ece/ALTERNATES/s1200/1_GettyImages-1213995172.jpg"}, {"description": "Chelsea has triggered a clause that extends Olivier Giroudu2019s contract at the club until 2021. Just 4 months ago, Giroudu2019s exit looked inevitable amid i...", "title": "What does Giroud’s extension mean for Chelsea? - The Pride of London", "url": "https://theprideoflondon.com/2020/05/21/girouds-extension-mean-chelsea/", "author": "Ishan Shah", "publishedAt": "2020-05-21T17:12:50Z", "content": "Just 4 months ago, Giroud’s exit looked inevitable amid interest from several European clubs. A deal with Inter Milan had reportedly been agreed, but the deal fell through as Chelsea failed to secure a replacement for Giroud. Since then, Chelsea has been clos… [+4237 chars]", "source": {"id": null, "name": "Theprideoflondon.com"}, "urlToImage": "https://images2.minutemediacdn.com/image/fetch/w_2000,h_2000,c_fit/https%3A%2F%2Ftheprideoflondon.com%2Fwp-content%2Fuploads%2Fgetty-images%2F2017%2F07%2F1211201467.jpeg"}, {"description": "Angered by the situation, the soldiers seen in the video rained curses on Buratai, praying for all manner of evil to befall him.", "title": "Nigerian Soldiers Lay Curses On Chief Of Army Staff, Buratai, After Boko Haram Ambush - SaharaReporters.com", "url": "http://saharareporters.com/2020/05/21/nigerian-soldiers-lay-curses-chief-army-staff-buratai-after-boko-haram-ambush", "author": "siteadmin", "publishedAt": "2020-05-21T17:02:27Z", "content": "Some personnel of the Nigerian Army have laid curses on the countrys Chief of Army Staff, Lieutenant General Tukur Buratai, after falling into a Boko Haram trap in the North-East where the war against terrorism is at its fiercest.\r\nIn a video exclusively obta… [+4846 chars]", "source": {"id": null, "name": "Saharareporters.com"}, "urlToImage": null}, {"description": null, "title": "Kogi indigenes kick against Ocheni’s ambassadorial nomination - Vanguard", "url": "https://www.vanguardngr.com/2020/05/kogi-indigenes-kick-against-ochenis-ambassadorial-nomination/", "author": "Lawal Sherifat", "publishedAt": "2020-05-21T16:50:59Z", "content": "Petition Presidency, Senate and DSS\r\nBy Gabriel Ewepu – Abuja\r\nSome Kogi indigenes working in the Ministry of Foreign Affairs, Thursday, kicked against the ambassadorial nomination of Mrs Regina Ingekem Ocheni, in a petition written to the Presidency, Senate,… [+1556 chars]", "source": {"id": null, "name": "Vanguardngr.com"}, "urlToImage": null}, {"description": "Google is launching a new app that lets you create shortcut buttons on your smartphone for specific tasks. It was designed with accessibility in mind.", "title": "Google releases new Action Blocks app for creating shortcut buttons - Business Insider - Business Insider", "url": "https://www.businessinsider.com/google-releases-new-action-blocks-app-for-creating-buttons-accessibility-2020-5", "author": "Lisa Eadicicco", "publishedAt": "2020-05-21T16:38:28Z", "content": "Google is releasing a new app that will make it easier to perform tasks on your phone that usually take multiple taps or swipes — like making a video call — with just a single press.\r\nThe new app, called Action Blocks, was designed to make it easier for those… [+2806 chars]", "source": {"id": "business-insider", "name": "Business Insider"}, "urlToImage": "https://i.insider.com/5ec68a163ad861378d6c14c5?width=1200&format=jpeg"}, {"description": "Leaders of China, France, Germany, and the World Health Organization want any coronavirus vaccine to be deemed a \"global public good,\" but President Donald Trump has another idea: vaccinate America first.", "title": "As COVID-19 pandemic rages, Trump eager to vaccinate America first - CNA", "url": "https://www.channelnewsasia.com/news/world/as-covid-19-pandemic-rages-trump-eager-to-vaccinate-america-12757614", "author": "CNA", "publishedAt": "2020-05-21T15:51:12Z", "content": "WASHINGTON: Leaders of China, France, Germany, and the World Health Organization want any coronavirus vaccine to be deemed a \"global public good,\" but President Donald Trump has another idea: vaccinate America first.\r\nBehind the principle of \"global public go… [+4661 chars]", "source": {"id": null, "name": "Channelnewsasia.com"}, "urlToImage": "https://cna-sg-res.cloudinary.com/image/upload/q_auto,f_auto/image/12757612/16x9/991/557/e1d9efb6ea8d06cb19eb891f8c35288b/Gq/president-donald-trump-is-eager-to-put-the-coronavirus-pandemic-behind-him-as-he-seeks-to-resurrect-the-us-economy-and-win-re-election-1590072913469-2.jpg"}, {"description": "Manchester United have released incredibly bleak quarterly financial figures today. In a conference call with investors, executive vice chairman Ed Woodward reported that the revenue from January 1st", "title": "Manchester United releases shocking new financial report - The Peoples Person", "url": "http://thepeoplesperson.com/2020/05/21/manchester-united-releases-shocking-new-financial-report-214867/", "author": "", "publishedAt": "2020-05-21T15:49:00Z", "content": "Manchester United have released incredibly bleak quarterly financial figures today.\r\nIn a conference call with investors, executive vice chairman Ed Woodward reported that the revenue from January 1st to March 31st was 19% less than the previous year and stoo… [+2669 chars]", "source": {"id": null, "name": "Thepeoplesperson.com"}, "urlToImage": "http://images.thepeoplesperson.com/wp-content/uploads/2016/01/08114452/Ed-Woodward.jpg"}, {"description": "The World Health Organization, WHO, regional office for Africa in Brazzaville, Congo, says the number of coronavirus cases in Africa has risen to over 95,000 in the past 24 hours. The UN health agency gave the update on its official Twitter account on Thursda…", "title": "COVID-19: WHO releases latest update on cases, recoveries, deaths in Africa - Daily Post Nigeria", "url": "https://dailypost.ng/2020/05/21/covid-19-who-releases-latest-update-on-cases-recoveries-deaths-in-africa/", "author": "Don Silas", "publishedAt": "2020-05-21T13:52:06Z", "content": "The World Health Organization, WHO, regional office for Africa in Brazzaville, Congo, says the number of coronavirus cases in Africa has risen to over 95,000 in the past 24 hours.\r\nThe UN health agency gave the update on its official Twitter account on Thursd… [+645 chars]", "source": {"id": null, "name": "Dailypost.ng"}, "urlToImage": "https://dailypost.ng/wp-content/uploads/2020/05/cov.jpg"}, {"description": "Madagascar President, Andry Rajoelina, believes that the reason why the world is not giving his country’s miracle herbal formula the accolade it deserves is because of its African origin.", "title": "Mad As Madagascar By Azu Ishiekwene - SaharaReporters.com", "url": "http://saharareporters.com/2020/05/21/mad-madagascar-azu-ishiekwene", "author": "siteadmin", "publishedAt": "2020-05-21T13:35:44Z", "content": "In the fight against COVID-19, the war between biology and economics has just expanded to the nationalist front, spilling over with the ferociousness of a zero-sum game.\r\nMadagascar President, Andry Rajoelina, believes that the reason why the world is not giv… [+7869 chars]", "source": {"id": null, "name": "Saharareporters.com"}, "urlToImage": null}, {"description": "Africa's biggest music stars are set to perform at the Africa Day Benefit Concert at home to raise funds for Covid-19 relief", "title": "Idris Elba to host Africa Day Benefit Concert with some of the continent's biggest music stars - CNN", "url": "https://www.cnn.com/2020/05/21/africa/idris-elba-africa-day-concert/index.html", "author": "Aisha Salaudeen, CNN", "publishedAt": "2020-05-21T13:24:54Z", "content": null, "source": {"id": "cnn", "name": "CNN"}, "urlToImage": "https://cdn.cnn.com/cnnnext/dam/assets/200521083754-02-idris-elba-file-super-tease.jpg"}], "totalResults": 38}