{"status": "ok", "articles": [{"description": "En estas charlas, recogidas por la Corte Suprema, Juan Guillermo Monsalve habla del proceso penal, de una congresista Paloma, de Iván Cepeda y de las visitas a la cárcel. Su mamá y hermana se quejan de lo que ha hecho.", "title": "Lo que dicen las conversaciones familiares del testigo estrella contra Uribe - Semana.com", "url": "https://www.semana.com/semana-tv/articulo/expediente-uribe-las-conversaciones-de-juan-guillermo-monsalve/698471", "author": "Semana", "publishedAt": "2020-08-30T23:15:00Z", "content": "La Corte Suprema tiene decenas de conversaciones, fruto de interceptaciones judiciales, que ha hecho en los varios años que lleva el proceso contra Álvaro Uribe. SEMANA tuvo acceso al expediente comp… [+8062 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": null}, {"description": "El primo del argentino fue el primer allegado que habló oficialmente del atacante.", "title": "Futuro y equipo de Lionel Messi: primo habló sobre el jugador de Barcelona 2020 | Liga de España - FutbolRed", "url": "https://www.futbolred.com/liga-de-espana/futuro-y-equipo-de-lionel-messi-primo-hablo-sobre-el-jugador-de-barcelona-2020-122996", "author": "Casa Editorial El Tiempo", "publishedAt": "2020-08-30T22:03:44Z", "content": "Incertidumbre, polémica y problemas entre Lionel Messi por su futuro con o sin Barcelona. El argentino no se presentó este domingo a las pruebas y empieza la tensión del club y el argentino. \r\nHasta … [+1574 chars]", "source": {"id": null, "name": "Futbolred.com"}, "urlToImage": "https://www.futbolred.com/files/og_thumbnail/uploads/2020/06/16/5ee942408139d.jpeg"}, {"description": "Un ruido ensordecedor que parece provenir del cielo y que suena de manera exporádica en las noches o madrugadas, tiene intrigados a los habitantes de Itagüí, especialmente a los que residen en las comunas 1, 4, y 5. Autoridades ambientales del municipio y del…", "title": "Esto es lo que origina un ruido ensordecedor algunas noches en Itagüí - Itagüí Hoy", "url": "https://itaguihoy.com/esto-es-lo-que-origina-un-ruido-ensordecedor-algunas-noches-en-itagui/", "author": null, "publishedAt": "2020-08-30T22:02:20Z", "content": "Un ruido ensordecedor que parece provenir del cielo y que suena de manera exporádica en las noches o madrugadas, tiene intrigados a los habitantes de Itagüí, especialmente a los que residen en las co… [+1009 chars]", "source": {"id": null, "name": "Itaguihoy.com"}, "urlToImage": "https://itaguihoy.com/wp-content/uploads/2020/08/IMG_20200830_072651-1024x768.jpg"}, {"description": "Con esta cantidad de casos en las últimas 24 horas, nuestro departamento llega así a 79.784 casos confirmados con el nuevo coronavirus.", "title": "Nuevos casos de COVID-19 en Antioquia este domingo 30 de agosto - Vivir en el poblado", "url": "https://vivirenelpoblado.com/nuevos-casos-de-covid-19-en-antioquia-este-domingo-30-de-agosto/", "author": null, "publishedAt": "2020-08-30T21:57:28Z", "content": "Con esta cantidad de casos en las últimas 24 horas, nuestro departamento llega así a 79.784 casos confirmados con el nuevo coronavirus.\r\nEn el último reporte, en Colombia fueron registrados 8.024 nue… [+292 chars]", "source": {"id": null, "name": "Vivirenelpoblado.com"}, "urlToImage": "https://vivirenelpoblado.com/wp-content/uploads/2020/08/2020-08-30-Reporte-COVIDAntioquia.jpg"}, {"description": "Esto ocurre apenas un par de días después de que el Gobierno colombiano estuviera en el ojo del huracán por presuntas negligencias en el proceso de extradición de Mancuso para que afronte su compromiso de contar la verdad a las víctimas del conflicto armado.", "title": "Giro en el proceso de Salvatore Mancuso: será enviado a Colombia - El País", "url": "https://www.elpais.com.co/judicial/giro-en-el-proceso-de-salvatore-mancuso-sera-enviado-a-colombia.html", "author": "Casa Editorial El País Cali", "publishedAt": "2020-08-30T20:38:00Z", "content": "Cuando todo parecía decidido para que el exjefe paramilitar Salvatore Mancuso fuera deportado hacia Italia el próximo viernes 4 de septiembre, el gobierno de Estados Unidos determinó enviarlo de regr… [+3053 chars]", "source": {"id": null, "name": "Elpais.com.co"}, "urlToImage": "https://www.elpais.com.co/files/listing_multimedia_main/uploads/2020/08/30/5f4c0dbd8e7ae.jpeg"}, {"description": "Fue un trino sorpresivo, salió en la noche del viernes, exactamente a las 9:11 p.m. Hubo actores que no se dieron...", "title": "El anuncio de la muerte de Chadwick Boseman rompió récord en Twitter - El Colombiano", "url": "https://www.elcolombiano.com/cultura/cine/muerte-de-chadwick-boseman-pantera-negra-rompio-record-en-twitter-GE13539087", "author": "Claudia Arango Holguín", "publishedAt": "2020-08-30T20:33:10Z", "content": "Fue un trino sorpresivo, salió en la noche del viernes, exactamente a las 9:11 p.m. Hubo actores que no se dieron cuenta esa noche, si no ya al sábado en la mañana y también le pasó a algunos seguido… [+306 chars]", "source": {"id": null, "name": "Elcolombiano.com"}, "urlToImage": "https://www.elcolombiano.com/documents/10157/0/1200x799/0c86/1200d627/none/11101/CWAV/image_content_36287101_20200830160252.jpg"}, {"description": "El francés dio una demostración de fuerza y talento en el cierre de la segunda etapa y logrando el Maillot de líder.", "title": "Alaphilippe: \"Voy a defender con honor la camiseta amarilla\" - Deportes RCN", "url": "https://deportes.canalrcn.com/ciclismo/ruta/alaphilippe-voy-defender-con-honor-la-camiseta-amarilla-124641", "author": "canalrcn.com", "publishedAt": "2020-08-30T19:16:18Z", "content": "\"Aliviado\" luego de su primera victoria de la temporada, Julian Alaphilippe, que había \"prometido ganar\" por su padre, recientemente fallecido, anunció en conferencia de prensa este domingo que defen… [+1194 chars]", "source": {"id": null, "name": "Canalrcn.com"}, "urlToImage": "https://deportesimagenes.canalrcn.com/ImgDeportesNew/julian_alaphilippe_2020_tour.jpeg"}, {"description": "El colombiano Daniel Felipe Martínez (EF Education First) tuvo un doble susto en la segunda etapa del Tour de Francia, una avería mecánica que le descolgó del pelotón de favoritos y una caída que le volvió a distanciar. El ganador del reciente Critérium del", "title": "Tour de Francia: Susto doble para Daniel Felipe Martínez - EsCiclismo.com", "url": "https://www.esciclismo.com/actualidad/carretera/62886.html", "author": null, "publishedAt": "2020-08-30T18:50:06Z", "content": "EFE · Competición Carretera · 30/08/2020El colombiano Daniel Felipe Martínez (EF Education First) tuvo un doble susto en la segunda etapa del Tour de Francia, una avería mecánica que le descolgó del … [+2826 chars]", "source": {"id": null, "name": "Esciclismo.com"}, "urlToImage": "https://www.esciclismo.com/actualidad/imagenes/a/daniel-felipe-martinez-renovacion-ef-2019-ef-press.jpg"}, {"description": "Microsoft está liberando la acumulativa KB4023057 para varias versiones de Windows 10. Llega para mejorar la experiencia con Windows Update.", "title": "Microsoft libera la acumulativa KB4023057 para varias versiones de Windows 10 - Microsofters", "url": "https://microsofters.com/171698/microsoft-acumulativa-kb4023057-versiones-windows-10/", "author": null, "publishedAt": "2020-08-30T18:24:33Z", "content": "Microsoft tiene como objetivo agilizar la descarga y la instalación de las actualizaciones de características de Windows 10. Por ello ha liberado la acumulativa KB4023057 para las versiones anteriore… [+2762 chars]", "source": {"id": null, "name": "Microsofters.com"}, "urlToImage": "https://microsofters.com/wp-content/uploads/2018/09/windows-10-1.jpg.webp"}, {"description": "Videos viral en Taiwán donde una niña de 3 años se enganchó a una cometa, voló por los aires y sobrevivió de milagro", "title": "[Videos] Niña de 3 años quedó enganchada a cometa y voló varios segundos por el aire - Pulzo.com", "url": "https://www.pulzo.com/virales/video-nina-volo-por-aire-enganchada-cometa-sobrevivio-PP960805", "author": "Danilo Beltran", "publishedAt": "2020-08-30T18:07:35Z", "content": "En varios videos que se comparten profusamente en redes sociales se ve el aterrador momento en que una gigante cometa de color naranja levantó por los aires a la menor, ante la mirada desesperada de … [+1417 chars]", "source": {"id": null, "name": "Pulzo.com"}, "urlToImage": "http://static.pulzo.com/images/20200830174250/ninat-900x485.jpg"}, {"description": "En el país, el índice de los que son asintomáticos o presentan una afectación menor varía entre 63 y 97 por ciento en los conglomerados analizados. | Tendencias | Portafolio.co", "title": "¿Cómo va Colombia en una 'inmunidad de rebaño' para el coronavirus? - Portafolio.co", "url": "https://www.portafolio.co/tendencias/noticias-coronavirus-como-va-colombia-en-una-inmunidad-de-rebano-de-coronavirus-544109", "author": "Casa Editorial El Tiempo", "publishedAt": "2020-08-30T16:42:01Z", "content": "Yurlenis Moya cuenta que nunca sintió nada raro. Tan solo cuando la doctora que le fue a hacer la prueba para determinar si estaba contagiada de covid-19 en su apartamento de Suba, en el noroccidente… [+11055 chars]", "source": {"id": null, "name": "Portafolio.co"}, "urlToImage": "http://www.portafolio.co/files/article_content/uploads/2020/08/25/5f4566fc86763.jpeg"}, {"description": "El alto funcionario tendrá que responder un cuestionario enviado por el Senado de la República, en donde se le cuestiona por los fundamentos técnicos que justificaron la operación de préstamos de los 370 millones de dólares a la compañía aérea para su proceso…", "title": "MinHacienda tendrá que responder ante el Senado por préstamo a Avianca - Vanguardia", "url": "https://www.vanguardia.com/economia/nacional/minhacienda-tendra-que-responder-ante-el-senado-por-prestamo-a-avianca-DY2818566", "author": null, "publishedAt": "2020-08-30T16:26:17Z", "content": "El alto funcionario tendrá que responder un cuestionario enviado por el Senado de la República, en donde se le cuestiona por los fundamentos técnicos que justificaron la operación de préstamos de los… [+2109 chars]", "source": {"id": null, "name": "Vanguardia.com"}, "urlToImage": "https://www.vanguardia.com/binrepository/1200x801/0c0/1200d628/upper-right/12204/MERM/colp-217974_4784211_20200830112512.jpg"}, {"description": "En esta conversación, consignada en el expediente Uribe, Juan Guillermo Monsalve, el mayor testigo en contra del expresidente habla con su mamá. \"Me dijeron que usted estaba muy enferma por culpa mía, necesito aclarar\", señala.", "title": "\"Que mantiene muy aburrida, que porque yo mantengo diciendo muchas mentiras\" - Semana.com", "url": "https://www.semana.com/nacion/articulo/expediente-uribe-juan-guillermo-monsalve-habla-con-su-mama-sobre-las-mentiras/698353", "author": "Semana", "publishedAt": "2020-08-30T16:15:40Z", "content": "El expediente de Álvaro Uribe, al que SEMANA tuvo acceso, recoge cientos de folios de transcripciones de las conversaciones de los protagonistas del caso. Las charlas de Juan Guillermo Monsalve, el p… [+1642 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": "https://static.iris.net.co/semana/upload/images/2020/8/30/698354_1.jpg"}, {"description": "La nueva normalidad trajo el deporte al aire libre. Le contamos qué sucede en las calles.", "title": "Minuto a minuto: así va el primer domingo con ciclovías y parques - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-534933", "author": "Redacción Bogotá", "publishedAt": "2020-08-30T16:07:30Z", "content": "Bogotá inició el pasado jueves 27 de agosto la fase de reactivación económica gradual. La nueva normalidad que regirá hasta el próximo 31 de diciembre trajo consigo la apertura de sectores, el fin de… [+8056 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2020/05/17/5ec16b22e6738.jpeg"}, {"description": "No te pierdas el debut de BTS en los MTV VMAs, sigue la transmsión en vivo.", "title": "BTS en los MTV VMAs 2020, cómo ver la transmisión en vivo - NACIÓN REX", "url": "https://www.nacionrex.com/kpop/bts-mtv-vmas-2020-transmision-en-vivo-como-ver-horarios-20200830-0001.html", "author": "KarenMondragón", "publishedAt": "2020-08-30T15:32:58Z", "content": "BTS debutará en los premios MTV VMAs 2020, además, podrían coronarse en 3 categorías. \r\n¿Estás lista para la explosión de Dynamite? Bangtan presentará por primera vez su canción en los MTV, ceremonia… [+975 chars]", "source": {"id": null, "name": "Nacionrex.com"}, "urlToImage": "https://assets.nacionrex.com/__export/1598801576662/sites/debate/img/2020/08/30/2fe4f7035e336b15b2cc6eef769aa1be_x1x_crop1598800073221.jpg_673822677.jpg"}, {"description": "Un parte de normalidad entregó el Registrador Nacional, Alexander Vega Rocha, para la jornada de elecciones atípicas...", "title": "Así transcurren las atípicas elecciones en cuatro municipios del país - El Colombiano", "url": "https://www.elcolombiano.com/colombia/elecciones-en-sutatausa-achi-san-zenon-y-providencia-KE13538075", "author": "Colprensa", "publishedAt": "2020-08-30T15:27:49Z", "content": "Un parte de normalidad entregó el Registrador Nacional, Alexander Vega Rocha, para la jornada de elecciones atípicas que se lleva a cabo este domingo en cuatro municipios del país para elegir autorid… [+308 chars]", "source": {"id": null, "name": "Elcolombiano.com"}, "urlToImage": "https://www.elcolombiano.com/documents/10157/0/1200x800/0c0/1200d627/none/11101/FWCR/image_content_36285916_20200830104059.jpg"}, {"description": "Los capturados no trabajaban para la hacienda cañicultora, sino en una empresa de vigilancia.", "title": "Masacre en Llano Verde: los misterios del asesinato de los jóvenes - El País", "url": "https://www.elpais.com.co/judicial/masacre-en-llano-verde-los-misterios-del-asesinato-de-los-jovenes.html", "author": "Casa Editorial El País Cali", "publishedAt": "2020-08-30T12:55:00Z", "content": "El del viernes fue el tercer dolor en 16 días. Primero, la noticia del asesinato de sus hijos; segundo, los señalamientos que en redes sociales aseguraban que eran parte de estructuras criminales, y,… [+6572 chars]", "source": {"id": null, "name": "Elpais.com.co"}, "urlToImage": "https://www.elpais.com.co/files/listing_multimedia_main/uploads/2020/08/29/5f4af4b491500.jpeg"}, {"description": "La segunda jornada es un circuito de 186 kilómetros por los Alpes Marítimos con salida y llegada en el Paseo de los Ingleses, en Niza. Julian Alaphillipe ganó el embalaje final y se puso la camiseta amarilla.", "title": "Minuto a minuto: siga en vivo la montaña en la etapa 2 del Tour de Francia - Semana.com", "url": "https://www.semana.com/deportes/articulo/julian-alaphillipe-gano-la-segunda-etapa-del-tour-de-francia/698339", "author": "Semana.com", "publishedAt": "2020-08-30T11:47:23Z", "content": "Nunca en la historia la montaña había llegado en la segunda etapa del Tour de Francia.\r\nEl recorrido es un circuito largo que recorre los Alpes Marítimos que rodean Niza. Habrá dos puertos de primera… [+8621 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": null}, {"description": "Dos mujeres hermosas, Claudia Schiffer y la reina Rania de Jordania cumplen medio siglo de vida demostrando que los 50 son los “nuevos 30”. Por otra parte, Brad Pitt lleva de vacaciones a una jovencísima ¿novia? al castillo francés en donde se casó con Angeli…", "title": "Dos bellas cumplen 50; Brad Pitt tiene novia y Meghan lucha por las mujeres - La Nación", "url": "https://www.lanacion.com.py/gran-diario-domingo/2020/08/30/dos-bellas-cumplen-50-brad-pitt-tiene-novia-y-meghan-lucha-por-las-mujeres/", "author": "La Nación", "publishedAt": "2020-08-30T04:51:44Z", "content": "Dos mujeres hermosas, Claudia Schiffer y la reina Rania de Jordania cumplen medio siglo de vida demostrando que los 50 son los nuevos 30. Por otra parte, Brad Pitt lleva de vacaciones a una jovencísi… [+7831 chars]", "source": {"id": null, "name": "Lanacion.com.py"}, "urlToImage": "https://www.lanacion.com.py/resizer/xeMldXseGsljlCpkrDpCcgIz52M=/1200x630/smart/filters:format(jpg):quality(90)/cloudfront-us-east-1.images.arcpublishing.com/lanacionpy/OTFGAQFMOBEHJCKCYIUEOC6KSU.jpg"}, {"description": "El objetivo del evento es “exigir al gobierno la activación inmediata de todas las herramientas posibles y urgentes para preservar la vida”.", "title": "Concierto “Un Canto X Colombia” se realizará en contra de masacres - teleSUR TV", "url": "https://www.telesurtv.net/news/musica-concierto-un-canto-por-colombia-rechazo-masacres-20200830-0001.html", "author": "teleSUR - JGN", "publishedAt": "2020-08-30T04:44:57Z", "content": "Más de 70 personalidades participarán este domingo en el concierto Un Canto X Colombia, en rechazo a las masacres que se han cometido en el país suramericano durante los últimos meses y que solo en a… [+1887 chars]", "source": {"id": null, "name": "Telesurtv.net"}, "urlToImage": "https://www.telesurtv.net/__export/1598762571932/sites/telesur/img/2020/08/30/colombia_un_canto01.jpg_1810791533.jpg"}], "totalResults": 34}