{"status": "ok", "articles": [{"description": "La entrega del giro se realizará en dos etapas según detalló el DNP a partir de este jueves. El primer giro ya llegó a dos millones de familias.", "title": "Ingreso solidario un hará pago de $320 mil a un millón de hogares - El Heraldo (Colombia)", "url": "https://www.elheraldo.co/economia/ingreso-solidario-hara-pago-de-320-mil-un-millon-de-hogares-727591", "author": "Lupe Mouthón", "publishedAt": "2020-05-21T04:41:07Z", "content": "La entrega del giro se realizará en dos etapas según detalló el DNP a partir de este jueves. El primer giro ya llegó a dos millones de familias.El segundo giro del programa de Ingreso Solidario comenzará a entregarse a partir de este jueves 21 de mayo indicó … [+2225 chars]", "source": {"id": null, "name": "Elheraldo.co"}, "urlToImage": "https://www.elheraldo.co/sites/default/files/articulo/2020/05/20/pagos_subsidios.jpg"}, {"description": "El conglomerado reportó alto crecimiento de los activos y mejoramiento en la calidad de su cartera.", "title": "Grupo Aval ganó $ 700.200 millones en el primer trimestre del 2020 - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-497548", "author": "Economía y Negocios", "publishedAt": "2020-05-21T03:33:25Z", "content": "En el primer trimestre del 2020 las ganancias del Grupo Aval, uno de los mayores conglomerados financieros del país, del cual hacen parte los bancos de Bogotá, Popular, de Occidente y AV Villas, así como Corficolombiana y la AFP Porvenir, alcanzaron los 700.2… [+4341 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2019/11/19/5dd3e31151506.jpeg"}, {"description": "En los cuatro primeros meses del año se han robado en la capital 2267 bicicletas; en medio del aislamiento", "title": "Ñapa | Qué tal la noticia que recibió hoy el gran Jorge Celedón sobre su bicicleta robada - Canal 1", "url": "https://noticias.canal1.com.co/uno-dos-tres/secretos-cmi-bicicleta-robada-celedeon/", "author": "Secretos CMI", "publishedAt": "2020-05-21T02:42:20Z", "content": "La policía recuperó en tiempo récord la bicicleta del cantante vallenato Jorge Celedón.\r\nLa bici, valorada en veinte millones de pesos, había sido robada en Bogotá el sábado. Jorge se dirigía a su apartamento cuando fue interceptado por el delincuente, quien … [+520 chars]", "source": {"id": null, "name": "Canal1.com.co"}, "urlToImage": "https://images.canal1.com.co/wp-content/uploads/2020/05/20213454/n%CC%83apa-5.jpg"}, {"description": "““Yo iba caminando y el agente me empujó, me volteó el carrito y me pegó en la cara un puño”, explicó Néstor Novoa", "title": "Video: habla adulto mayor agredido por policías en el centro de Bogotá - Canal 1", "url": "https://noticias.canal1.com.co/bogota/habla-adulto-mayor-bogota/", "author": "Dayana Herrera", "publishedAt": "2020-05-21T02:40:46Z", "content": "Luego de que se conociera un video en el que se ve a varios policías reduciendo con exceso de fuerza a un adulto mayor, la alcaldesa de Bogotá, Claudia López, se pronunció frente a estos hechos.\r\nA don Néstor mi abrazo y excusas por el maltrato injusto y abus… [+1017 chars]", "source": {"id": null, "name": "Canal1.com.co"}, "urlToImage": "https://images.canal1.com.co/wp-content/uploads/2020/05/20202345/sen%CC%83or-43.jpg"}, {"description": "Colombia suspende vuelos hasta fin de agosto a causa de pandemia", "title": "Colombia suspende vuelos hasta fin de agosto a causa de pandemia - ElEspectador.com", "url": "https://www.elespectador.com/economia/colombia-suspende-vuelos-hasta-fin-de-agosto-causa-de-pandemia-articulo-920522", "author": "El Espectador", "publishedAt": "2020-05-21T02:34:57Z", "content": "Colombia planea inmovilizar los vuelos internacionales por lo menos hasta finales de agosto, uniéndose a Argentina en una de las prohibiciones de viaje más estrictas del mundo en respuesta a la pandemia de coronavirus.\r\nEl país está sellando sus fronteras has… [+1636 chars]", "source": {"id": null, "name": "Elespectador.com"}, "urlToImage": "https://www.elespectador.com/sites/default/files/archivo_eldorado_1_0_0.jpg"}, {"description": "Así es como los genomas y las mutaciones del SARS-CoV-2 nos han ayudado a enfrentar la pandemia", "title": "Así es como los genomas y las mutaciones del SARS-CoV-2 nos han ayudado a enfrentar la pandemia - El Espectador", "url": "https://www.elespectador.com/noticias/salud/asi-es-como-los-genomas-y-las-mutaciones-del-sars-cov-2-nos-han-ayudado-enfrentar-la-pandemia-articulo-920488", "author": "El Espectador", "publishedAt": "2020-05-21T02:27:34Z", "content": "Hay virus que son más complejos que otros. El SARS-CoV-2, culpable de la actual pandemia, es uno de ellos. Pero desde que el 10 de enero de 2020 fue publicado su primer genoma, el trabajo de muchos científicos nos ha permitido conocerlo mejor. Hoy, cuatro mes… [+8939 chars]", "source": {"id": null, "name": "Elespectador.com"}, "urlToImage": "https://www.elespectador.com/sites/default/files/JUE21_NOTA5%2Cph01_20200520070424.jpg"}, {"description": "El ministro de Defensa, Carlos Holmes Trujillo, respondió a los cuestionamientos de la oposición.", "title": "Enfática defensa del Gobierno a militares y a labores de inteligencia - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-497520", "author": "Política", "publishedAt": "2020-05-21T02:02:41Z", "content": "Una enfática defensa de las Fuerzas Armadas y de las labores de inteligencia y contrainteligencia realizó en la noche de este miércoles el ministro de Defensa, Carlos Holmes Trujillo, en la plenaria del Senado.\r\nEl funcionario compareció a un debate de contro… [+4715 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/image_950_534/uploads/2020/01/13/5e1c7e5c9756a.jpeg"}, {"description": "El ministro de Salud, Fernando Ruiz. dio a conocer este miércoles que se encuentran evaluando los protocolos para la aplicación de estas medidas.", "title": "Gobierno evaluará dejar salir niños menores de 5 años y adultos mayores de 70 después del 1 de junio - El País", "url": "https://www.elpais.com.co/colombia/gobierno-evaluara-dejar-salir-ninos-menores-de-5-anos-y-adultos-mayores-de-70-despues-del-1-de-junio.html", "author": "Casa Editorial El País Cali", "publishedAt": "2020-05-21T01:50:56Z", "content": "Los niños menores de 5 años y los adultos mayores de 70 podrían volver a salir después del 1 de junio, cuando comience la nueva fase del periodo de aislamiento preventivo obligatorio en Colombia por el Covid-19.\r\nEl ministro de Salud, Fernando Ruiz. dio a con… [+1046 chars]", "source": {"id": null, "name": "Elpais.com.co"}, "urlToImage": "https://www.elpais.com.co/files/listing_multimedia_main/uploads/2020/05/08/5eb5ceb10a01a.jpeg"}, {"description": "Miles de millones de pesos están comprometidos en presuntas irregularidades en contratos hechos en medio de la crisis de la covid-19. Ariel Ávila , el programa El Poder, presentó varios de estos contratos.", "title": "Los cuestionados contratos en medio de la pandemia - Semana.com", "url": "https://www.semana.com/semana-tv/el-poder/articulo/los-cuestionados-contratos-en-medio-de-la-pandemia/672766", "author": "Semana", "publishedAt": "2020-05-21T00:56:56Z", "content": "La investigación encontró 313 contratos de 118 entes territoriales en 29 de los 32 departamentos de Colombia, que suman miles de millones de pesos, en los cuales habría presuntas irregularidades. Para cada una de las Alcaldías y Gobernaciones se consultó la c… [+5139 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": "https://static.iris.net.co/semana/upload/images/2020/4/17/664209_1.jpg"}, {"description": "Jorge Tovar no renuncia a ser coordinador de víctimas", "title": "Jorge Tovar no renuncia a ser coordinador de víctimas - ElEspectador.com", "url": "https://www.elespectador.com/colombia2020/pais/jorge-tovar-no-renuncia-ser-coordinador-de-victimas-articulo-920505", "author": "El Espectador", "publishedAt": "2020-05-21T00:55:45Z", "content": "Hacia el mediodía de hoy ya había contestado 10 entrevistas. Desde que se conoció su nombramiento como coordinador del grupo de política pública para víctimas del Ministerio del Interior, Jorge Rodrigo Tovar Vélez ha repetido que en Colombia no existen los de… [+9950 chars]", "source": {"id": null, "name": "Elespectador.com"}, "urlToImage": "https://www.elespectador.com/sites/default/files/jorgetovar.jpeg"}, {"description": "Ni el Presidente Iván Duque, ni su familia, han tenido contacto cercano con dichas personas, por lo que no se realizaran nuevas pruebas.", "title": "Catorce miembros del batallón Guardia Presidencial tienen COVID-19 - Caracol Radio", "url": "https://caracol.com.co/radio/2020/05/21/nacional/1590022183_838092.html", "author": "Caracol Radio", "publishedAt": "2020-05-21T00:52:00Z", "content": "Miembros del Gobierno Nacional confirmaron que una persona de seguridad de la Presidencia de la República y 13 miembros activos adscritos al Batallón Guardia Presidencial han registrado positivo por COVID-19, luego de realizar una misión humanitaria en Letici… [+844 chars]", "source": {"id": null, "name": "Caracol.com.co"}, "urlToImage": "https://cr00.epimg.net/radio/imagenes/2020/05/21/nacional/1590022183_838092_1590022251_noticia_normal.jpg"}, {"description": "El abogado de su expareja hizo nuevas revelaciones en Argentina.", "title": "Dos nuevas denuncias contra Sebastián Villa - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-497774", "author": "DEPORTES", "publishedAt": "2020-05-21T00:28:05Z", "content": "La situación para el futbolista colombiano Sebastián Villa sigue siendo compleja. Este miércoles Fernando Burlando, el abogado de la expareja del jugador, dio nuevos detalles sobre el curso del caso, con nuevas acusaciones. \r\n\"Hay dos denuncias más. Una por v… [+1207 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2020/04/30/5eaac2dc9c404.jpeg"}, {"description": "Estamos en plena temporada de rumores sobre Samsung. Mientras los analistas de la cadena de suministro filtran detalles de los componentes del Galaxy Note 20, los fabricantes de fundas van publicando las primeras imágenes del teléfono.", "title": "Empiezan a aparecer imágenes del próximo Samsung Galaxy Note - Gizmodo en Español", "url": "https://es.gizmodo.com/empiezan-a-aparecer-imagenes-del-proximo-samsung-galaxy-1843575894", "author": "Matías S. Zavia", "publishedAt": "2020-05-21T00:17:00Z", "content": "Estamos en plena temporada de rumores sobre Samsung. Mientras los analistas de la cadena de suministro filtran detalles de los componentesdel Galaxy Note 20, los fabricantes de fundas van publicando las primeras imágenes del teléfono.\r\n En esta imagen de Ice … [+1560 chars]", "source": {"id": null, "name": "Gizmodo.com"}, "urlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/ugl6bv8tqhryvxkqpm3z.jpg"}, {"description": "En medio de la emergencia por el coronavirus, la Universidad Nacional presentó tres posibilidades para la admisión debido a la imposibilidad de hacer el examen habitual.", "title": "Pruebas Saber 11 serán válidas para ingresar a la Universidad Nacional - Semana.com", "url": "https://www.semana.com/semana-tv/semana-noticias/articulo/icfes-sera-validado-como-examen-de-admision-a-la-nacional/672809", "author": "Semana", "publishedAt": "2020-05-21T00:09:47Z", "content": "La Universidad Nacional emitió el pasado 15 de mayo una resolución por medio de la cual adoptó medidas para afrontar los efectos del confinamiento. Sin embargo, fue el miércoles por la tarde cuando las directivas informaron sobre tres mecanismos nuevos para m… [+2025 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": "https://static.iris.net.co/semana/upload/images/2020/3/16/657008_1.jpg"}, {"description": "Varios medios del mundo entregaron una información que indicaba que la Agencia Nacional Espacial de EEUU había encontrado evidencia de un universo paralelo.", "title": "La verdad sobre el universo paralelo que “encontró” la NASA - Digital Trends Español", "url": "https://es.digitaltrends.com/tendencias/universo-paralelo-nasa/", "author": "Diego Bastarrica", "publishedAt": "2020-05-20T23:58:34Z", "content": "La historia dice que varios medios del mundo publicaron una noticia donde informaban que la NASA había hecho un impresionante hallazgo: un universo paralelo donde el tiempo iría hacia atrás.\r\nSin embargo, la misma Agencia Nacional Espacial de EEUU desmintió e… [+2822 chars]", "source": {"id": null, "name": "Digitaltrends.com"}, "urlToImage": "https://icdn4.digitaltrends.com/image/digitaltrends_es/universo-paralelo-1200x630-c-ar1.91-ne.jpg"}, {"description": "Citaron al vicepresidente a una videoconferencia para \"encontrar soluciones a los asuntos actuales del fútbol profesional colombiano”.", "title": "Filtran carta con la que dirigentes del fútbol convocan a Uribe para que les ayude - Pulzo.com", "url": "https://www.pulzo.com/deportes/directivos-futbol-invitan-uribe-reunion-con-equipos-PP902734", "author": "Edwin Cañon", "publishedAt": "2020-05-20T23:38:14Z", "content": "Según el texto, la presencia de Álvaro Uribe en la videoconferencia tiene como fin sostener un diálogo abierto y encontrar soluciones a los asuntos actuales del fútbol profesional colombiano [sin especificar cuáles].\r\nEs por ello que los directivos podrían so… [+1062 chars]", "source": {"id": null, "name": "Pulzo.com"}, "urlToImage": "http://static.pulzo.com/images/20200329095724/alvaro-uribe-velez-expresidente-y-senador-900x485.jpg"}, {"description": "Los artistas populares anunciaron ‘Tour la conquista 2020’, el cual se transmitirá el 20 de junio.", "title": "Críticas por precio del concierto virtual de Jessi Uribe y Paola Jara - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-497684", "author": "Tendencias EL TIEMPO", "publishedAt": "2020-05-20T23:07:34Z", "content": "Los artistas han sido uno de los mayores promotores de entretenimiento durante la cuarentena. Cantantes, escritores y otras personalidades han utilizado sus redes sociales para dar conciertos virtuales, recomendaciones u otros tips con los cuales pasar los dí… [+2882 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2020/03/04/5e5fbf3b2351a.jpeg"}, {"description": "En respuesta a la posición del alcalde Dau sobre medidas más drásticas, empresarios dicen que si no se abren los sectores exceptuados, los costos sociales serían altísimos.", "title": "En video | Presidente Duque expresa preocupación por incremento de muertes en Cartagena por COVID-19 - El Heraldo (Colombia)", "url": "https://www.elheraldo.co/colombia/en-video-presidente-duque-pide-fortalecer-controles-en-la-heroica-727625", "author": "Redacción  ELHERALDO.CO", "publishedAt": "2020-05-20T23:00:00Z", "content": "En respuesta a la posición del alcalde Dau sobre medidas más drásticas, empresarios dicen que si no se abren los sectores exceptuados, los costos sociales serían altísimos.En medio de la peor crisis sanitaria que vive Cartagena, en la que 81 personas han fall… [+6049 chars]", "source": {"id": null, "name": "Elheraldo.co"}, "urlToImage": "https://www.elheraldo.co/sites/default/files/articulo/2020/05/20/duque.jpg"}, {"description": "Los astrónomos creen que la foto puede ser la primera evidencia directa de la formación de un planeta.", "title": "La espectacular imagen del \"nacimiento\" de un planeta captada por astrónomos desde Chile - BBC News Mundo", "url": "https://www.bbc.com/mundo/noticias-52734090", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-05-20T22:40:20Z", "content": "Derechos de autor de la imagenESO/BOCCALETTI ET ALImage caption\r\n Los astrónomos creen que la imagen muestra el surgimiento de un nuevo planeta.\r\nA más de 520 años luz de Tierra, en la constelación del Auriga, los científicos creen haber divisado por primera … [+1651 chars]", "source": {"id": null, "name": "Bbc.com"}, "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/8D97/production/_112374263_spqa6n2zpcsissaxscprzz-970-80.jpg"}, {"description": "Encuentre en BLU Radio las noticias de Colombia y el mundo sobre deportes, actualidad, tecnología, política, fútbol, entre otros. Escuche en la radio online información y noticias más actualizadas con nuestro audio en vivo de BLU Radio, la nueva alternativa.", "title": "Monos vacunados o infectados estarían desarrollando inmunidad al COVID-19: estudio - Blu Radio", "url": "https://www.bluradio.com", "author": null, "publishedAt": "2020-05-20T22:20:36Z", "content": "Al continuar la navegación el usuario autoriza que el portal web, propiedad de Caracol Televisión S.A. en el que se encuentra navegando, haga uso de Cookies de acuerdo con esta Política.\r\nEntendido", "source": {"id": null, "name": "Bluradio.com"}, "urlToImage": "http://www.bluradio.com/images/bluradio-senal-en-vivo.jpg"}], "totalResults": 34}