{"status": "ok", "articles": [{"description": "La fiesta ocurría en el barrio Paso del Comercio y había sido convocada por redes sociales. Alcalde dijo que había alcohol y drogas.", "title": "Descubren fiesta convocada por redes al norte de Cali, al parecer con personas con Covid-19 - El País", "url": "https://www.elpais.com.co/cali/descubren-fiesta-convocada-por-redes-al-norte-de-al-parecer-con-personas-con-covid-19.html", "author": "Casa Editorial El País Cali", "publishedAt": "2020-05-13T00:30:07Z", "content": "El mismo alcalde Jorge Iván Ospina irrumpió en una fiesta que se llevaba a cabo en la tarde de este martes en el norte de Cali, convocada por WhatsApp y en la que al parecer se encontraban personas con Covid-19.\r\nEl hecho ocurrió en una casa del barrio Paso d… [+2294 chars]", "source": {"id": null, "name": "Elpais.com.co"}, "urlToImage": "https://www.elpais.com.co/files/listing_multimedia_main/uploads/2020/04/30/5eaadedc66d15.jpeg"}, {"description": "El ministro de Salud aseguró que le darán $14.000 millones al hospital de Leticia.", "title": "Endurecen medidas de la cuarentena en Amazonas, tras casos de covid-19 - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-494734", "author": "LUISA MERCADO", "publishedAt": "2020-05-13T00:22:42Z", "content": "El Presidente, en su habital programa 'Prevención y Acción', anunció que tomaron la decisión de endurecer las medidas del aislamiento preventivo obligatorio en el Amazonas.\r\nEl mandatario señaló que debido a que es una zona de frontera compleja y al aumento d… [+3061 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/image_950_534/uploads/2020/04/17/5e99ac83099d2.jpeg"}, {"description": "Hace poco apareció una adaptación para computador de este legendario juego de 1996, pero como no es una versión oficial ya empezó la cacería para desactivarla.", "title": "Esta versión 4K de 'Super Mario 64' está una locura (y no va a durar mucho) - Pulzo.com", "url": "https://www.pulzo.com/tecnologia/nintendo-persigue-creadores-adaptador-super-mario-64-PP896758", "author": "Lina Hernandez", "publishedAt": "2020-05-12T23:26:22Z", "content": "El puerto fue desarrollado por fanáticos de Super Mario 64  y acaparó los titulares por su resolución 4K, soporte de pantalla ultra ancha, y la capacidad de jugar el juego con controladores como una consola Xbox. \r\nA diferencia de otras versiones del juego Ni… [+916 chars]", "source": {"id": null, "name": "Pulzo.com"}, "urlToImage": "http://static.pulzo.com/images/20200511171805/captura-de-pantalla-2020-05-11-a-las-5-16-22-p-m-900x485.png"}, {"description": "El llamado de Caicedo a Aristizábal se dio por la intervención del hospital Méndez B.", "title": "El agresivo reclamo del gobernador del Magdalena al Supersalud - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-494706", "author": "ELTIEMPO.COM", "publishedAt": "2020-05-12T22:52:01Z", "content": "Un duro reclamo del Gobernador del Magdalena, Carlos Caicedo, al Superintendente de Salud, Fabio Aristizábal, se conoció este martes.\r\nEl hecho, que quedó registrado en video, se dio luego de que el Supersalud llegara a Santa Marta a realizar la intervención … [+4300 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/image_950_534/uploads/2020/05/12/5ebb19d49a487.jpeg"}, {"description": "Este martes, Edwin Congo, fue detenido por la Policía española, según adelantó el periodista de LaSexta Manuel Marlasca, en una operación contra...", "title": "Edwin Congo se defiende: \"La policía me ha dicho que me tengo que apartar de personas que no me hacen - Marca Claro Colombia", "url": "https://co.marca.com/claro/mas-deporte/2020/05/13/5ebb235de2704e46188b456d.html", "author": "Redacción Marca Claro", "publishedAt": "2020-05-12T22:38:00Z", "content": "Este martes, Edwin Congo, fue detenido por la Policía española, según adelantó el periodista de LaSexta Manuel Marlasca, en una operación contra una red de tráfico de drogas en la que estaban trabajando las autoridades, y en la que fueron capturadas, junto al… [+1851 chars]", "source": {"id": "marca", "name": "Marca"}, "urlToImage": "https://e00-co-marca.uecdn.es/claro/assets/multimedia/imagenes/2020/05/13/15893226654531.jpg"}, {"description": "El exjugador de la Selección Colombia le dejó un recado a unos excompañeros suyos en Instagram.", "title": "La pulla de Pablo Armero a los que criticaron a José Pékerman - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-494638", "author": "DEPORTES", "publishedAt": "2020-05-12T22:22:50Z", "content": "Durante estos días de cuarentena han sido muchos los jugadores que vistieron la camiseta de la Selección Colombia los encargados de hablar de lo vivido en la era de José Pékerman, el entrenador que llevó al país a dos mundiales consecutivos (Brasil-2014 y Rus… [+2055 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2017/03/23/58d3e5e6c44eb.jpeg"}, {"description": "\"No queremos ser antipáticas, pero...\". En video: Hija de Juliana Galvis se enojó, y mucho, porque tocaron su perro en la calle.", "title": "(Video) Hija de Juliana Galvis se enojó, y mucho, porque tocaron su perro en la calle ( ‘La venganza de Analía’ - Caracol Televisión) - Publimetro Colombia", "url": "https://www.publimetro.co/co/entretenimiento/2020/05/12/hija-de-juliana-galvis-se-enojo-y-mucho-porque-tocaron-su-perro-en-la-calle.html", "author": "Lizeth Cadena", "publishedAt": "2020-05-12T22:14:53Z", "content": "\"No queremos ser antipáticas, pero…\". Hija de Juliana Galvis se enojó, y mucho, porque tocaron su perro en la calle.\r\nJuliana Galvis es una de las actrices más queridas de la televisión.\r\nEn la actualidad hace parte de tres producciones de la pantalla chica: … [+1055 chars]", "source": {"id": null, "name": "Publimetro.co"}, "urlToImage": "https://media.metrolatam.com/2020/05/12/capturadepantall-3d0651cd85bf95ed4bd511ea1bb59d5d-1200x600.jpg"}, {"description": "En las últimas 24 horas las autoridades de salud procesaron 6.805 pruebas. | Economía | Portafolio.co", "title": "El más reciente balance de contagios por coronavirus en Colombia - Portafolio.co", "url": "https://www.portafolio.co/economia/casos-contagios-coronavirus-en-colombia-hoy-martes-12-de-abril-de-2020-540742", "author": "Casa Editorial El Tiempo", "publishedAt": "2020-05-12T21:54:32Z", "content": "Según el más reciente balance del Ministerio de Salud entregado este martes, que procesó en el último día 6.805 pruebas, se confirmaron 659 nuevos contagios por coronavirus, cifra que eleva el total de casos en Colombia a 12.272.\r\nDe acuerdo con las autoridad… [+2520 chars]", "source": {"id": null, "name": "Portafolio.co"}, "urlToImage": "http://www.portafolio.co/files/article_content/uploads/2020/05/12/5ebaf9a2c7779.jpeg"}, {"description": "En video quedó registrado cómo un diputado de Casanare se acuesta en su cama y habla por celular.", "title": "Diputado, en pleno debate, se acostó en su cama a sobarse la barriga - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-494652", "author": "POLÍTICA", "publishedAt": "2020-05-12T21:22:40Z", "content": "En la mañana de este martes la Asamblea de Casanare realizó la sesión virtual de debate al plan de Desarrollo Departamental. Mientras la reunión ocurría, en uno de los videos quedó registrado el momento en el que el diputado del partido Cambio radical, Marco … [+1332 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2020/05/12/5ebaff5e80eb6.jpeg"}, {"description": "El nuevo reporte de casos de contagiados de coronavirus en el país ya fue emitido por Minsalud. Nuevos casos de coronavirus en Colombia, hoy 12 de mayo.", "title": "Coronavirus en Colombia: Reporte de los nuevos casos de coronavirus en Colombia, hoy 12 de mayo. - Publimetro Colombia", "url": "https://www.publimetro.co/co/noticias/2020/05/12/casos-coronavirus-colombia-12-mayo.html", "author": "María Esperanza Arias Herrera", "publishedAt": "2020-05-12T20:56:15Z", "content": "El nuevo reporte de casos de contagiados de coronavirus en el país ya fue emitido por el Ministerio de Salud. Nuevos casos de coronavirus en Colombia, hoy 12 de mayo.\r\nSon 659 los nuevos casos registrados para este martes 12 de mayo de 2020. También reportaro… [+1367 chars]", "source": {"id": null, "name": "Publimetro.co"}, "urlToImage": "https://media.metrolatam.com/2020/05/11/5ff6eb525a9318bb-a1f75db791b0a770294f593399b3c360-1200x800.jpg"}, {"description": "El país asiático emitió una nueva orden, en la que le recomienda a sus ciudadanos no viajar a trece países, entre ellos Colombia, México y Honduras.", "title": "Japón recomendó a sus ciudadanos evitar viajes a Colombia a causa del Covid-19 - El País", "url": "https://www.elpais.com.co/mundo/japon-recomendo-a-sus-ciudadanos-evitar-viajes-a-colombia-a-causa-del-covid-19.html", "author": "Casa Editorial El País Cali", "publishedAt": "2020-05-12T19:46:33Z", "content": "El gobierno japonés emitió este martes una nueva orden, en la que le recomienda a sus ciudadanos evitar viajes a trece nuevos países a causa de la propagación del Covid-19. Una de esas naciones es Colombia. \r\nToshimitsu Motegi, ministro de relaciones exterior… [+1048 chars]", "source": {"id": null, "name": "Elpais.com.co"}, "urlToImage": "https://www.elpais.com.co/files/listing_multimedia_main/uploads/2020/04/08/5e8dd5afe329f.jpeg"}, {"description": "La aerolínea más grande de Colombia, y la segunda de América Latina, solicitó acogerse a la ley de bancarrota de Estados Unidos.", "title": "Avianca: cómo la crisis de coronavirus llevó a acogerse a la ley de bancarrota a la \"aerolínea de bandera\" de Colombia y la más antigua de América Latina - BBC News Mundo", "url": "https://www.bbc.com/mundo/noticias-america-latina-52627343", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-05-12T17:32:27Z", "content": "Derechos de autor de la imagenAFPImage caption\r\n En realidad, la mala hora de Avianca inició un par de años antes de la pandemia.\r\nEn diciembre pasado, Avianca celebró sus 100 años con anuncios de nuevas rutas, conciertos en aeropuertos y vuelos y la emisión … [+7741 chars]", "source": {"id": null, "name": "Bbc.com"}, "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/16669/production/_112235719_gettyimages-1212716406.jpg"}, {"description": "Tras sucesos de los últimos días, se liberaron los topes de negociación para este título.", "title": "Acción de Avianca Holdings se desploma 77 por ciento - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-494528", "author": "Economía y Negocios", "publishedAt": "2020-05-12T17:23:24Z", "content": "Luego de que Avianca Holdings anunciara la decisión de acogerse al Código de Bancarrotas de Estados Unidos y de que se conocieran los detalles de los mayores acreedores de la empresa, la acción de la compañía se desplomó casi por completo en el mercado de val… [+1493 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2020/05/12/5ebad8adb630f.jpeg"}, {"description": null, "title": "Pandemia de COVID-19 podría desaparecer antes de llegada de vacuna, dice científico - Blu Radio", "url": "https://www.bluradio.com", "author": null, "publishedAt": "2020-05-12T17:15:31Z", "content": null, "source": {"id": null, "name": "Bluradio.com"}, "urlToImage": null}, {"description": "Un video de la supuesta reaparición del cantante mexicano, conocido como el ‘Divo de Juárez’ ilusionó a sus seguidores.", "title": "'Deepfake': la técnica usada para la falsa reaparición de Juan Gabriel - NTN24", "url": "https://www.ntn24.com/tendencias/deepfake-la-tecnica-usada-para-la-falsa-reaparicion-de-juan-gabriel-121988", "author": "ntn24.com", "publishedAt": "2020-05-12T17:10:38Z", "content": "De frente y con la mirada fija en la cámara, el supuesto Juan Gabriel se dirigió a sus seguidores con un contundente mensaje\r\nNo me quedó otra y ahorita que sé que todos están encerrados en México, sufriendo por el coronavirus, ahora que ya es mayo y 2020, no… [+1457 chars]", "source": {"id": null, "name": "Ntn24.com"}, "urlToImage": "https://imagenesntn24.canalrcn.com/ImgNtn24/juan_gabriel.jpg"}, {"description": "El nuevo Galaxy Tab S6 lite de Samsung es un tablet que ofrece muchas herramientas para teletrabajar y telestudiar a un precio bastante asequible. Además cue...", "title": "Samsung Galaxy Tab S6 lite -el tablet para TELETRABAJO y COLE- - clipset", "url": "https://www.youtube.com/watch?v=P1K2vyL1GyU", "author": null, "publishedAt": "2020-05-12T17:00:09Z", "content": null, "source": {"id": null, "name": "Youtube.com"}, "urlToImage": "https://i.ytimg.com/vi/P1K2vyL1GyU/maxresdefault.jpg"}, {"description": "Ernesto Lucena reveló la propuesta que tiene lista a Dimayor", "title": "El novedoso formato para la Liga que propone el Ministerio del Deporte - FutbolRed", "url": "https://www.futbolred.com/futbol-colombiano/liga-aguila/liga-betplay-2020-hoy-propuesta-y-formato-para-jugar-segun-ministerio-del-deporte-noticias-colombia-117209", "author": "Casa Editorial El Tiempo", "publishedAt": "2020-05-12T15:43:56Z", "content": "El Ministerio del Deporte, en búsqueda de un regreso seguro para la Liga de fútbol colombiana, tiene preparada una propuesta a la Dimayor para cambiar el formato de competencia del campeonato, para evitar los riesgos de contagio, reducir la cantidad de viajes… [+1058 chars]", "source": {"id": null, "name": "Futbolred.com"}, "urlToImage": "https://www.futbolred.com/files/og_thumbnail/uploads/2019/09/13/5d7c2f24579d4.jpeg"}, {"description": "A pesar de que los laboratorios de salud departamentales de algunas zonas están haciendo pruebas, existe la opción de hacérsela en una entidad privada autorizada.", "title": "Coronavirus en Colombia Cuáles laboratorios privados hacen pruebas - Semana.com", "url": "https://www.semana.com/semana-tv/semana-noticias/articulo/coronavirus-en-colombia-cuales-laboratorios-privados-hacen-pruebas/670704", "author": "Semana", "publishedAt": "2020-05-12T15:34:50Z", "content": "Actualmente, en Colombia hay más de 50 laboratorios que están haciendo procesamiento de pruebas covid-19 y todos con una capacidad diferente. De ese total, 14 corresponden a laboratorios departamentales como el de Antioquia, Atlántico, Nariño y el distrital d… [+3063 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": "https://static.iris.net.co/semana/upload/images/2020/4/16/663879_1.jpg"}, {"description": "La Superintendencia de Industria y Comercio anunció el inicio de unas acciones, a propósito de la fuerza que ha tomado la misma.", "title": "Aplicación TikTok, en la mira de las autoridades colombianas - Semana.com", "url": "https://www.semana.com/tecnologia/articulo/aplicacion-tiktok-en-la-mira-de-las-autoridades-colombianas/670687", "author": "Semana", "publishedAt": "2020-05-12T14:52:20Z", "content": "La Superintendencia de Industria y Comercio inició de oficio una actuación administrativa con el propósito de establecer si TikTok Pte Ltd. (Singapur) cumple o no con la regulación colombiana relativa a la recolección y tratamiento de datos personales de niño… [+1689 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": "https://static.iris.net.co/semana/upload/images/2020/5/12/670692_1.jpg"}, {"description": "Los científicos trabajan para hallar lo más pronto una vacuna que permita hacerle frente al brote que ha cobrado la vida de 287,616 personas en el mundo.", "title": "La sustancia que podría frenar el avance del coronavirus - Semana.com", "url": "https://www.semana.com/mundo/articulo/coronavirus-la-sustancia-que-podria-frenar-el-avance-del-brote/670685", "author": "Semana", "publishedAt": "2020-05-12T14:41:56Z", "content": "La cifra de contagios por la covid-19 continúa en aumento y por el momento se contabilizan 4,272,828 casos, 287,616 fallecidos y 1,536,315 recuperados en el mundo. Ante ese panorama, científicos de varios países trabajan afanosamente para hallar una vacuna qu… [+1871 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": "https://static.iris.net.co/semana/upload/images/2020/5/12/670679_1.jpg"}], "totalResults": 34}