{"status": "ok", "articles": [{"description": "El número total de casos se eleva a 16.935 en todo el país.", "title": "Coronavirus en Colombia: cifra de fallecidos sube a 613 - Semana.com", "url": "https://www.semana.com/vida-moderna/articulo/coronavirus-en-colombia-hoy-19-de-mayo-16935-casos/672562", "author": "Semana", "publishedAt": "2020-05-19T22:11:23Z", "content": "Este martes el INS y el Ministerio de Salud identificaron 640 nuevos casos de coronavirus en todo el país, por lo que la cifra total se eleva a 16.935.\r\n#ReporteCOVID19 ?? Para este 19 de mayo, confirmamos en Colombia:\r\n147 recuperados,640 nuevos casos y 21 f… [+3037 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": "https://static.iris.net.co/semana/upload/images/2020/5/11/670534_1.jpg"}, {"description": "El Ministerio de Salud reportó 21 fallecimientos en las últimas 24 horas. Van 4.050 recuperados.", "title": "Colombia supera las 600 muertes por covid-19; contagios, casi 17 mil - ElTiempo.com", "url": "https://search.google.com/structured-data/testing-tool/article-497202", "author": "ELTIEMPO.COM", "publishedAt": "2020-05-19T22:11:04Z", "content": "El Ministerio de Salud confirmó este martes 21 muertes más en Colombia por covid-19. Con esta actualización, la cifra de fallecimientos en el país asciende a 613.\r\n(Le puede interesar: ¿Qué se sabe de la extensión del aislamiento en Colombia?)\r\nLa autoridad s… [+4787 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2020/05/19/5ec44e8c6bb9b.jpeg"}, {"description": "De acuerdo con el científico de la NASA, Tony Phillips, el Sol está entrando en la fase “de encierro”, por lo que en los últimos 100 días ha estado en su mínima actividad. “El campo magnético solar se ha debilitado, lo que permite que rayos cósmicos extra se …", "title": "NASA alertó que el Sol está entrando en la fase “de encierro” y podría causar catástrofes en la Tierra - Minuto30.com", "url": "https://www.minuto30.com/ciencia-tecnologia/nasa-alerto-que-el-sol-esta-entrando-a-fase-de-encierro-podria-causar-catastrofes-en-la-tierra/1040292/", "author": "Laura Pineda", "publishedAt": "2020-05-19T22:02:43Z", "content": "De acuerdo con el científico de la NASA, Tony Phillips, el Sol está entrando en la fase de encierro, por lo que en los últimos 100 días ha estado en su mínima actividad. \r\nEl campo magnético solar se ha debilitado, lo que permite que rayos cósmicos extra se f… [+1112 chars]", "source": {"id": null, "name": "Minuto30.com"}, "urlToImage": "https://static.minuto30.com/wp-content/uploads/20200519155925/sol.jpg"}, {"description": "Individuos que superaron el síndrome respiratorio agudo severo tienen anticuerpos capaces de evitar que el coronavirus SARS-CoV-2 infecte células sanas del cuerpo.", "title": "Científicos identifican al tipo de personas potencialmente inmunes al coronavirus - RT en Español", "url": "https://actualidad.rt.com/actualidad/353666-cientificos-identificar-tipo-personas-potencialmente-inmunes-coronavirus", "author": "RT en Español", "publishedAt": "2020-05-19T21:12:27Z", "content": "Un grupo de científicos ha encontrado que el organismo de una persona que superó en el 2003 el síndrome respiratorio agudo severo (SARS, por sus siglas en inglés) contiene anticuerpos capaces de neutralizar el nuevo coronavirus que causa la enfermedad de covi… [+1750 chars]", "source": {"id": "rt", "name": "RT"}, "urlToImage": "https://cdni.rt.com/actualidad/public_images/2020.05/article/5ec40013e9ff7141726044dc.jpg"}, {"description": "Aseguraron que están en riesgo de quedar en la calle. Mujeres denunciaron que arrendadores les exigen sexo a cambio de no echarlas.", "title": "Mujeres denunciaron que arrendadores les exigen sexo a cambio de no echarlas - Publimetro Colombia", "url": "https://www.publimetro.co/co/noticias/2020/05/19/mujeres-denunciaron-arrendadores-les-exigen-sexo-cambio-no-echarlas.html", "author": "Lina Robles", "publishedAt": "2020-05-19T20:38:24Z", "content": "Existen personas que estarían tomando provecho de la actual situación del país. Mujeres denunciaron que arrendadores les exigen sexo a cambio de no echarlas.\r\nDurante una protesta en Santa Marta un lamentable caso se hizo público.\r\nHasta la puerta de la Alcal… [+1578 chars]", "source": {"id": null, "name": "Publimetro.co"}, "urlToImage": "https://media.metrolatam.com/2020/05/19/santamarta8-f9bb6cd6c4c707af68051b8f1d81f025-1200x800.jpg"}, {"description": "En Semana Noticias los representantes a la Cámara Juan Manuel Daza (Centro Democratico) y David Racero (Lista Decentes) debatieron sobre la llegada del hijo de Jorge 40 a una dependencia del Ministerio del Interior.", "title": "¿Ha debido el Gobierno nombrar al hijo de Jorge 40? - Semana.com", "url": "https://www.semana.com/semana-tv/semana-noticias/articulo/ha-debido-el-gobierno-nombrar-al-hijo-de-jorge-40/672507", "author": "Semana", "publishedAt": "2020-05-19T19:57:52Z", "content": "Crece la polémica en torno al nombramiento de Jorge Rodrigo Tovar Vélez, hijo del exjefe paramilitar Jorge 40, como coordinador de víctimas del Ministerio del Interior, una oficina que cobra importancia en un país donde las víctimas juegan un papel fundamenta… [+3040 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": "https://static.iris.net.co/semana/upload/images/2016/9/22/494697_1.jpg"}, {"description": "Egan Bernal es el cuarto ciclista con mejor sueldo en el mundo, por detrás de Peter Sagan y sus compañeros Christopher Froome y Geraint Thomas.", "title": "Publican el millonario sueldo de Egan Bernal, el cuarto más alto de todo el mundo - Pulzo", "url": "https://www.pulzo.com/deportes/millonario-sueldo-egan-bernal-equipo-ineos-PP901832", "author": "Sergio Jacome", "publishedAt": "2020-05-19T19:10:34Z", "content": "De acuerdo con ese medio de comunicación, Egan Bernal tiene un sueldo por temporada de 2,7 millones de euros. Es decir que el zipaquireño percibe al año más de 11.300 millones de pesos colombianos, un poco menos de 950 millones de pesos mensuales.\r\nEn el list… [+1227 chars]", "source": {"id": null, "name": "Pulzo.com"}, "urlToImage": "http://static.pulzo.com/images/20190806110304/egan-bernal1-900x485.jpg"}, {"description": "Comentarios divididos generó la más reciente publicación de la ex Protagonista de Nuestra Tele, mostrándole a sus miles de seguidores su nueva adquisición.", "title": "Yina Calderón Camioneta Instagram Polémica Redes sociales | EL UNIVERSAL - Cartagena - El Universal - Colombia", "url": "https://www.eluniversal.com.co/farandula/el-lujoso-regalo-que-se-dio-yina-calderon-CC2848477", "author": null, "publishedAt": "2020-05-19T18:33:45Z", "content": "Para nadie es un secreto que Yina Calderón le encanta llamar la atención de cualquier manera. A su decena de cirugías se suman los escándalos que ha protagonizado en más de una ocasión como la vez que peleó en plena calle a los golpes con la también ex Protag… [+779 chars]", "source": {"id": null, "name": "Eluniversal.com.co"}, "urlToImage": "https://www.eluniversal.com.co/binrepository/800x800/0c0/800d686/none/13704/OSOS/yina-calderon_3122508_20200519133348.jpg"}, {"description": "La aplicación de mensajería más usada del mundo ya tiene disponible la nueva función que sus usuarios habían esperado desde hace tiempo.", "title": "WhatsApp ya tiene disponible las videollamadas con un máximo de 50 personas - Semana.com", "url": "https://www.semana.com/nacion/articulo/whatsapp-ya-tiene-disponible-las-videollamadas-con-un-maximo-de--50-personas/672492", "author": "Semana", "publishedAt": "2020-05-19T18:19:23Z", "content": "El aislamiento social en todo el mundo, producto del coronavirus, obligó a muchas plataformas ya existentes a ofrecer nuevos servicios para mantener a las personas conectadas. Hasta ahora Zoom era la herramienta más usada y la clave para estar en reuniones vi… [+1479 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": "https://static.iris.net.co/semana/upload/images/2019/5/14/615196_1.jpg"}, {"description": "El actor de \"Crepúsculo\", Gregory Tyree Boyce, fue hallado muerto en su casa", "title": "El actor de \"Crepúsculo\", Gregory Tyree Boyce, fue hallado muerto en su casa - ElEspectador.com", "url": "https://www.elespectador.com/entretenimiento/gente/el-actor-de-crepusculo-gregory-tyree-boyce-fue-hallado-muerto-en-su-casa-articulo-920241", "author": "El Espectador", "publishedAt": "2020-05-19T17:52:33Z", "content": "El actor Gregory Tyree Boyce, conocido por su papel de Tyler Crowley en la película Crepúsculo (2008), fue hallado muerto a los 30 años en su casa de Las Vegas (EE. UU.), junto a su novia, Natalie Adepoju, de 27 años.\r\nPor el momento se desconocen las causas … [+1257 chars]", "source": {"id": null, "name": "Elespectador.com"}, "urlToImage": "https://www.elespectador.com/sites/default/files/crepusculo.jpg"}, {"description": "La Superintendencia de Sociedades dice que desde junio se prevé que el número subirá.", "title": "¿Cuántas empresas han solicitado liquidación durante la pandemia? - Empresas - Economía - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-497114", "author": "Economía y Negocios", "publishedAt": "2020-05-19T17:51:52Z", "content": "Desde el primero de abril  hasta la fecha, la Superintendencia de Sociedades ha recibido la solicitud  de 68 empresas  para iniciar procesos de reorganización y liquidación y  cuatro de ellas lo hicieron afectadas directamente por la crisis que originó la eme… [+2560 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2020/05/19/5ec40bd942d57.jpeg"}, {"description": "El jugador de Atlético Nacional habló del interés de clubes internacionales.", "title": "Daniel Muñoz ya pide pista en Europa: 'Porto es un equipo grande' - FutbolRed", "url": "https://www.futbolred.com/futbol-colombiano/liga-aguila/atletico-nacional-daniel-munoz-habla-de-porto-boca-y-mas-ofertas-117522", "author": "Casa Editorial El Tiempo", "publishedAt": "2020-05-19T17:38:45Z", "content": "Daniel Muñoz tiene muy claras sus aspiraciones: apunta al fútbol de Europa, aunque no descarta otras escalas, pero antes quiere ser campeón con Atlético Nacional.\r\nLa gran meta la tiene ante sus ojos y habla de ella con claridad: es algo tentador porque es su… [+1122 chars]", "source": {"id": null, "name": "Futbolred.com"}, "urlToImage": "https://www.futbolred.com/files/og_thumbnail/uploads/2020/01/21/5e279c5577b5b.jpeg"}, {"description": "El gobierno presidente Iván Duque confirmó las fechas de los tres días sin IVA que se llevarán a cabo este año.", "title": "La lista de los productos que no tendrán IVA durante tres días - Canal 1", "url": "https://noticias.canal1.com.co/economia/lista-productos-sin-iva-colombia/", "author": "Redacción Digital", "publishedAt": "2020-05-19T17:37:30Z", "content": "El gobierno del presidente Iván Duque confirmó que los tres días sin IVA que se llevarán a cabo este año serán el viernes 19 de junio, el viernes 3 y domingo 19 de julio.\r\nPero: ¿qué productos podrá comprar y qué no, y a quiénes benefician estas medidas?\r\nPue… [+411 chars]", "source": {"id": null, "name": "Canal1.com.co"}, "urlToImage": "https://images.canal1.com.co/wp-content/uploads/2020/05/19121719/productos-sin-iva.jpg"}, {"description": "La cuarentena en Colombia irá hasta el 31 de mayo. Sin embargo, la emergencia sanitaria se extenderá 3 meses más, hasta el 1 de septiembre.", "title": "La cuarentena sí se extenderá en Colombia, pero solo hasta esta fecha, según La W - Pulzo.com", "url": "https://www.pulzo.com/nacion/cuarentena-colombia-ira-31-mayo-PP901638", "author": "Carlos Diaz", "publishedAt": "2020-05-19T17:23:28Z", "content": "Pese a rumores sobre que la extensión se daría hasta el 7 de junio, La W cita fuentes del Gobierno y asegura que la medida se mantiene con las condiciones actuales pero solo hasta el último día de mayo.\r\nEl pasado 18 de mayo, en horas de la tarde, se reunió e… [+804 chars]", "source": {"id": null, "name": "Pulzo.com"}, "urlToImage": "http://static.pulzo.com/images/20200516112057/duque3-900x485.jpg"}, {"description": "Según estudio, esta medida podría ser insuficiente en determinadas condiciones ambientales.", "title": "Dos metros de distanciamiento físico son insuficientes si hace viento - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-497106", "author": "Efe", "publishedAt": "2020-05-19T16:58:23Z", "content": "Las medidas actuales de distanciamiento físico, que obligan a guardar dos metros de distancia entre personas para evitar la propagación del coronavirus, podrían ser insuficientes en determinadas condiciones ambientales, como la velocidad del viento, que puede… [+2754 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2020/05/18/5ec2f5772c9cd.png"}, {"description": "El Atlético de Madrid ya tendría lista la estrategia para hacerse con los servicios del colombiano James Rodríguez para la temporada 2020/2021, informó el", "title": "La estrategia del Atlético de Madrid para hacerse con James Rodríguez - Liga Deportiva Postobón", "url": "https://ligadeportiva.com/la-estrategia-del-atletico-de-madrid-para-hacerse-con-james-rodriguez/", "author": null, "publishedAt": "2020-05-19T16:03:06Z", "content": "Wallison preside un club del Algarve, el colombiano Víctor Córdoba jugaba en el Leiria y el caboverdiano Luís Tavares en el Ponterrolense. Los tres, al igual que cientos de futbolistas de Portugal, tienen que recibir alimentos para comer algo a diario. La COV… [+7148 chars]", "source": {"id": null, "name": "Ligadeportiva.com"}, "urlToImage": "https://postobon.s3.amazonaws.com/2019/07/James-Rodri%CC%81guez.jpg"}, {"description": "Sin embargo, no quiso revelar los clubes en los que se dieron estos casos.", "title": "La Liga Premier anunció seis positivos por coronavirus - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-497108", "author": "EFE", "publishedAt": "2020-05-19T15:58:36Z", "content": "La Premier League ha desvelado este martes los resultados de los test realizados a todos los futbolistas de la liga y ha confirmado seis positivos en total.\r\nSe han realizado test a 748 jugadores y empleados, de los cuales han dado positivo seis, procedentes … [+666 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2017/02/12/58a0def50c97e.jpeg"}, {"description": "Investigadores de la Universidad de Pekín aseguraron haber desarrollado un tratamiento para el coronavirus que no requeriría de una vacuna.", "title": "Laboratorio chino podría detener la pandemia sin necesidad de vacuna - Noticias RCN", "url": "https://noticias.canalrcn.com/internacional/laboratorio-chino-podria-detener-la-pandemia-sin-necesidad-de-vacuna-357097", "author": "canalrcn.com", "publishedAt": "2020-05-19T15:57:51Z", "content": "La carrera entre China y Estados Unidos por hallar una vacuna contra el covid-19 ha llevado a que cada vez se hagan más anuncios sobre laboratorios que podrían estar cerca de encontrarla, sin embargo, el país asiático afirmó haber encontrado un tratamiento qu… [+1144 chars]", "source": {"id": null, "name": "Canalrcn.com"}, "urlToImage": "https://imagenesnoticias.canalrcn.com/ImgNoticias/vacuna_covid_china_0.jpg"}, {"description": "Esto fue confirmado por Cristián Rincón, edil del partido Alianza Verde en la localidad de Los Mártires. La plaza de Paloquemao reporta 7 contagios.", "title": "Se confirma brote de coronavirus en otra de las plazas de mercado más grandes de Bogotá - Pulzo", "url": "https://www.pulzo.com/nacion/coronavirus-brote-contagiados-plaza-paloquemao-PP901684", "author": "David Rios", "publishedAt": "2020-05-19T15:47:50Z", "content": "Esto es una información de primera mano que me dio la alcaldesa local de Los Mártires (centro de Bogotá), Tatiana Piñeros. Ella me dice que hay 7 personas positivas de la plaza de Paloquemao y que se hicieron 230 pruebas para saber cuántas otras personas se c… [+1143 chars]", "source": {"id": null, "name": "Pulzo.com"}, "urlToImage": "http://static.pulzo.com/images/20200519103718/paloquemao-900x485.jpg"}, {"description": "El empresario Rafael Mejía lidera el proyecto La Conquista, evento en el que se presentarán Paola Jara y Jessi Uribe de manera virtual.", "title": "¿Cómo seguir haciendo conciertos en la pandemia? Un empresario encontró la solución - W Radio", "url": "https://www.wradio.com.co/noticias/sociedad/como-seguir-haciendo-conciertos-en-la-pandemia-un-empresario-encontro-la-solucion/20200519/nota/4039557.aspx", "author": "La W", "publishedAt": "2020-05-19T15:03:00Z", "content": "Durante el aislamiento obligatorio, que desde hace dos meses ha obligado a la mayor parte de la población a quedarse en sus casas para prevenir el contagio del COVID-19, las transmisiones vía streaming se han convertido en una importante herramienta a través … [+664 chars]", "source": {"id": null, "name": "Wradio.com.co"}, "urlToImage": "https://www.wradio.com.co/images/4039560_n_vir3.JPG"}], "totalResults": 34}