{"status": "ok", "articles": [{"description": "El anunció lo realizó la alcaldesa Claudia López esta noche del miércoles.", "title": "Estas dos zonas entrarán en Alerta Naranja en Bogotá por COVID-19 - Caracol Radio", "url": "https://caracol.com.co/emisora/2020/05/21/bogota/1590028997_329359.html", "author": "Julian Sabogal", "publishedAt": "2020-05-21T02:50:00Z", "content": "La alcaldesa de Bogotá, Claudia López, anunció este miércoles, a través de Facebook Live, que dos nuevas áreas en Bogotá entrarán en la Alerta Naranja o Zonas de Cuidado Especial por la COVID-19. \r\nSe trata de una en la localidad de Kennedy, en el barrio Carv… [+1305 chars]", "source": {"id": null, "name": "Caracol.com.co"}, "urlToImage": "https://cr00.epimg.net/radio/imagenes/2020/05/13/politica/1589335101_915050_1589335584_noticia_normal.jpg"}, {"description": "““Yo iba caminando y el agente me empujó, me volteó el carrito y me pegó en la cara un puño”, explicó Néstor Novoa", "title": "Video: habla adulto mayor agredido por policías en el centro de Bogotá - Canal 1", "url": "https://noticias.canal1.com.co/bogota/habla-adulto-mayor-bogota/", "author": "Dayana Herrera", "publishedAt": "2020-05-21T02:40:46Z", "content": "Luego de que se conociera un video en el que se ve a varios policías reduciendo con exceso de fuerza a un adulto mayor, la alcaldesa de Bogotá, Claudia López, se pronunció frente a estos hechos.\r\nA don Néstor mi abrazo y excusas por el maltrato injusto y abus… [+1017 chars]", "source": {"id": null, "name": "Canal1.com.co"}, "urlToImage": "https://images.canal1.com.co/wp-content/uploads/2020/05/20202345/sen%CC%83or-43.jpg"}, {"description": "Colombia suspende vuelos hasta fin de agosto a causa de pandemia", "title": "Colombia suspende vuelos hasta fin de agosto a causa de pandemia - ElEspectador.com", "url": "https://www.elespectador.com/economia/colombia-suspende-vuelos-hasta-fin-de-agosto-causa-de-pandemia-articulo-920522", "author": "El Espectador", "publishedAt": "2020-05-21T02:34:57Z", "content": "Colombia planea inmovilizar los vuelos internacionales por lo menos hasta finales de agosto, uniéndose a Argentina en una de las prohibiciones de viaje más estrictas del mundo en respuesta a la pandemia de coronavirus.\r\nEl país está sellando sus fronteras has… [+1636 chars]", "source": {"id": null, "name": "Elespectador.com"}, "urlToImage": "https://www.elespectador.com/sites/default/files/archivo_eldorado_1_0_0.jpg"}, {"description": "Así es como los genomas y las mutaciones del SARS-CoV-2 nos han ayudado a enfrentar la pandemia", "title": "Así es como los genomas y las mutaciones del SARS-CoV-2 nos han ayudado a enfrentar la pandemia - El Espectador", "url": "https://www.elespectador.com/noticias/salud/asi-es-como-los-genomas-y-las-mutaciones-del-sars-cov-2-nos-han-ayudado-enfrentar-la-pandemia-articulo-920488", "author": "El Espectador", "publishedAt": "2020-05-21T02:27:34Z", "content": "Hay virus que son más complejos que otros. El SARS-CoV-2, culpable de la actual pandemia, es uno de ellos. Pero desde que el 10 de enero de 2020 fue publicado su primer genoma, el trabajo de muchos científicos nos ha permitido conocerlo mejor. Hoy, cuatro mes… [+8939 chars]", "source": {"id": null, "name": "Elespectador.com"}, "urlToImage": "https://www.elespectador.com/sites/default/files/JUE21_NOTA5%2Cph01_20200520070424.jpg"}, {"description": "Miles de millones de pesos están comprometidos en presuntas irregularidades en contratos hechos en medio de la crisis de la covid-19. Ariel Ávila , el programa El Poder, presentó varios de estos contratos.", "title": "Los cuestionados contratos en medio de la pandemia - Semana.com", "url": "https://www.semana.com/semana-tv/el-poder/articulo/los-cuestionados-contratos-en-medio-de-la-pandemia/672766", "author": "Semana", "publishedAt": "2020-05-21T00:56:56Z", "content": "La investigación encontró 313 contratos de 118 entes territoriales en 29 de los 32 departamentos de Colombia, que suman miles de millones de pesos, en los cuales habría presuntas irregularidades. Para cada una de las Alcaldías y Gobernaciones se consultó la c… [+5139 chars]", "source": {"id": null, "name": "Semana.com"}, "urlToImage": "https://static.iris.net.co/semana/upload/images/2020/4/17/664209_1.jpg"}, {"description": "Procuraduría llamó a dos generales, varios mayores y otros uniformados a responder por estos hechos.", "title": "Militares llamados a juicio por la Procuraduría por perfilamientos ilegales - Investigación - Justicia - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-497742", "author": "Justicia", "publishedAt": "2020-05-21T00:56:06Z", "content": "Dos de los generales con más experiencia en inteligencia del Ejército hacen parte de los 13 militares llamados a juicio disciplinario en la Procuraduría por presuntos perfilamientos ilegales a periodistas, políticos, congresistas, abogados, oenegés y otras pe… [+2709 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2020/01/11/5e1a543915c09.jpeg"}, {"description": "Jorge Tovar no renuncia a ser coordinador de víctimas", "title": "Jorge Tovar no renuncia a ser coordinador de víctimas - ElEspectador.com", "url": "https://www.elespectador.com/colombia2020/pais/jorge-tovar-no-renuncia-ser-coordinador-de-victimas-articulo-920505", "author": "El Espectador", "publishedAt": "2020-05-21T00:55:45Z", "content": "Hacia el mediodía de hoy ya había contestado 10 entrevistas. Desde que se conoció su nombramiento como coordinador del grupo de política pública para víctimas del Ministerio del Interior, Jorge Rodrigo Tovar Vélez ha repetido que en Colombia no existen los de… [+9950 chars]", "source": {"id": null, "name": "Elespectador.com"}, "urlToImage": "https://www.elespectador.com/sites/default/files/jorgetovar.jpeg"}, {"description": "Ni el Presidente Iván Duque, ni su familia, han tenido contacto cercano con dichas personas, por lo que no se realizaran nuevas pruebas.", "title": "Catorce miembros del batallón Guardia Presidencial tienen COVID-19 - Caracol Radio", "url": "https://caracol.com.co/radio/2020/05/21/nacional/1590022183_838092.html", "author": "Caracol Radio", "publishedAt": "2020-05-21T00:52:00Z", "content": "Miembros del Gobierno Nacional confirmaron que una persona de seguridad de la Presidencia de la República y 13 miembros activos adscritos al Batallón Guardia Presidencial han registrado positivo por COVID-19, luego de realizar una misión humanitaria en Letici… [+844 chars]", "source": {"id": null, "name": "Caracol.com.co"}, "urlToImage": "https://cr00.epimg.net/radio/imagenes/2020/05/21/nacional/1590022183_838092_1590022251_noticia_normal.jpg"}, {"description": "El anuncio generó todo tipo de reacciones en la comunidad educativa.", "title": "Se desata polémica por cambios en admisiones de Universidad Nacional - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-497714", "author": "Redacción Educación", "publishedAt": "2020-05-21T00:25:07Z", "content": "El anuncio de la Universidad Nacional de modificar las condiciones de admisión para el próximo semestre, por motivo de la pandemia, suscitó todo tipo de reacciones, en contra y a favor.\r\nLa polémica surgió cuando la rectora Dolly Montoya señaló que en el sigu… [+3453 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2020/04/15/5e9774f86cf22.jpeg"}, {"description": "Estamos en plena temporada de rumores sobre Samsung. Mientras los analistas de la cadena de suministro filtran detalles de los componentes del Galaxy Note 20, los fabricantes de fundas van publicando las primeras imágenes del teléfono.", "title": "Empiezan a aparecer imágenes del próximo Samsung Galaxy Note - Gizmodo en Español", "url": "https://es.gizmodo.com/empiezan-a-aparecer-imagenes-del-proximo-samsung-galaxy-1843575894", "author": "Matías S. Zavia", "publishedAt": "2020-05-21T00:17:00Z", "content": "Estamos en plena temporada de rumores sobre Samsung. Mientras los analistas de la cadena de suministro filtran detalles de los componentesdel Galaxy Note 20, los fabricantes de fundas van publicando las primeras imágenes del teléfono.\r\n En esta imagen de Ice … [+1560 chars]", "source": {"id": null, "name": "Gizmodo.com"}, "urlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/ugl6bv8tqhryvxkqpm3z.jpg"}, {"description": "Varios medios del mundo entregaron una información que indicaba que la Agencia Nacional Espacial de EEUU había encontrado evidencia de un universo paralelo.", "title": "La verdad sobre el universo paralelo que “encontró” la NASA - Digital Trends Español", "url": "https://es.digitaltrends.com/tendencias/universo-paralelo-nasa/", "author": "Diego Bastarrica", "publishedAt": "2020-05-20T23:58:34Z", "content": "La historia dice que varios medios del mundo publicaron una noticia donde informaban que la NASA había hecho un impresionante hallazgo: un universo paralelo donde el tiempo iría hacia atrás.\r\nSin embargo, la misma Agencia Nacional Espacial de EEUU desmintió e… [+2822 chars]", "source": {"id": null, "name": "Digitaltrends.com"}, "urlToImage": "https://icdn4.digitaltrends.com/image/digitaltrends_es/universo-paralelo-1200x630-c-ar1.91-ne.jpg"}, {"description": "Nicolás Maduro acusa a Iván Duque de dar la orden para contagiar de coronavirus a Venezuela a través de ciudadanos que están regresando a ese país.", "title": "Nuevo disparate de Maduro: \"Duque ordenó hacer todo lo posible para contagiar Venezuela\" - Pulzo", "url": "https://www.pulzo.com/mundo/maduro-dice-que-duque-ordeno-contagiar-venezuela-con-coronavirus-PP902783", "author": "Paola Paez", "publishedAt": "2020-05-20T23:50:28Z", "content": "Esas palabras las lanzó justamente durante un alocución sobre el trabajo del sector salud para contener el virus en el país petrolero.,, casos que\r\nEn dichos anuncios, Maduro y sus ministros aseguraron que en sus fronteras han detectado 67 casos que provienen… [+2288 chars]", "source": {"id": null, "name": "Pulzo.com"}, "urlToImage": "http://static.pulzo.com/images/20200520184730/000_1rh564-900x485.jpg"}, {"description": "El exministro TIC liderará la alianza entre aplicaciones móviles como como Uber, Rappi, Didi y domicilios.com, Muvo o Cabify", "title": "David Luna regresa a la vida pública a la cabeza del poderoso gremio Alianza IN - Las2orillas", "url": "https://www.las2orillas.co/david-luna-regresa-a-la-vida-publica-a-la-cabeza-del-poderoso-gremio-alianza-in/", "author": "Las2orillas", "publishedAt": "2020-05-20T23:28:17Z", "content": "Poco se había vuelto a saber del exministro de las TIC, David Luna, desde que dejó la cartera en la que estuvo entre 2015 y 2018 durante el gobierno Santos. Su última aparición pública fue para adherirse a la campaña de Carlos Fernando Galán para la alcaldía … [+872 chars]", "source": {"id": null, "name": "Las2orillas.co"}, "urlToImage": "https://www.las2orillas.co/wp-content/uploads/2020/05/david-luna.jpg"}, {"description": "El futbolista colombiano sigue en problemas judiciales luego de la denuncia de su expareja.", "title": "Problemas para Villa: hay dos denuncias más y audios sobre el embarazo - FutbolRed", "url": "https://www.futbolred.com/colombianos-en-el-exterior/sebastian-villa-tendria-dos-denuncias-mas-en-su-contra-y-audios-sobre-el-embarazo-problema-legal-con-daniela-cortes-2020-117608", "author": "Casa Editorial El Tiempo", "publishedAt": "2020-05-20T23:17:31Z", "content": "El tema y la actualidad de Sebastián Villa sigue en problemas y el abogado de Daniela Cortés, su expareja, habló en Olé' y explicó que vienen fuertes problemas para el colombiano.  \r\nFernando Burlando, abogado de la mujer, explicó que se viene una condena par… [+1288 chars]", "source": {"id": null, "name": "Futbolred.com"}, "urlToImage": "https://www.futbolred.com/files/og_thumbnail/uploads/2020/03/09/5e66887d4d9a9.jpeg"}, {"description": "Los artistas populares anunciaron ‘Tour la conquista 2020’, el cual se transmitirá el 20 de junio.", "title": "Críticas por precio del concierto virtual de Jessi Uribe y Paola Jara - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-497684", "author": "Tendencias EL TIEMPO", "publishedAt": "2020-05-20T23:07:34Z", "content": "Los artistas han sido uno de los mayores promotores de entretenimiento durante la cuarentena. Cantantes, escritores y otras personalidades han utilizado sus redes sociales para dar conciertos virtuales, recomendaciones u otros tips con los cuales pasar los dí… [+2882 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2020/03/04/5e5fbf3b2351a.jpeg"}, {"description": "La cita fue programada para este jueves de manera virtual.", "title": "Equipos del fútbol se reunirán con el expresidente Álvaro Uribe - El Tiempo", "url": "https://search.google.com/structured-data/testing-tool/article-497666", "author": "DEPORTES", "publishedAt": "2020-05-20T22:46:17Z", "content": "Los dirigentes del fútbol colombiano fueron citados este jueves para una nueva reunión virtual que esta vez tiene como novedad que el invitado es el expresidente de Colombia y actual senador Álvaro Uribe Vélez. \r\nEn una carta firmada por el secretario de la D… [+1322 chars]", "source": {"id": "google-news", "name": "Google News"}, "urlToImage": "https://www.eltiempo.com/files/og_paste_img/uploads/2019/10/30/5dba285174f9a.jpeg"}, {"description": "Los astrónomos creen que la foto puede ser la primera evidencia directa de la formación de un planeta.", "title": "La espectacular imagen del \"nacimiento\" de un planeta captada por astrónomos desde Chile - BBC News Mundo", "url": "https://www.bbc.com/mundo/noticias-52734090", "author": "https://www.facebook.com/bbcnews", "publishedAt": "2020-05-20T22:40:20Z", "content": "Derechos de autor de la imagenESO/BOCCALETTI ET ALImage caption\r\n Los astrónomos creen que la imagen muestra el surgimiento de un nuevo planeta.\r\nA más de 520 años luz de Tierra, en la constelación del Auriga, los científicos creen haber divisado por primera … [+1651 chars]", "source": {"id": null, "name": "Bbc.com"}, "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/8D97/production/_112374263_spqa6n2zpcsissaxscprzz-970-80.jpg"}, {"description": null, "title": "Monos vacunados o infectados estarían desarrollando inmunidad al COVID-19: estudio - Blu Radio", "url": "https://www.bluradio.com", "author": null, "publishedAt": "2020-05-20T22:20:36Z", "content": null, "source": {"id": null, "name": "Bluradio.com"}, "urlToImage": null}, {"description": "La mandataria de Tumaco hizo un desesperado llamado a los habitantes que no cumplen el aislamiento ni el distanciamiento social frente al coronavirus", "title": "“Póngase un trapo, una media, un calzón”: regaño de alcaldesa a irresponsables que no usan tapabocas - Noticias Caracol", "url": "https://noticias.caracoltv.com/coronavirus-covid-19/pongase-un-trapo-una-media-un-calzon-regano-de-alcaldesa-irresponsables-que-no-usan-tapabocas-nid229278-ie35730", "author": "Noticias Caracol", "publishedAt": "2020-05-20T22:11:09Z", "content": "La mandataria de Tumaco hizo un desesperado llamado a los habitantes que no cumplen el aislamiento ni el distanciamiento social frente al coronavirus.\r\nEsa es población es la más afectada por el COVID-19 en la costa pacífica, donde día a día se registran aglo… [+886 chars]", "source": {"id": null, "name": "Caracoltv.com"}, "urlToImage": "https://noticias.caracoltv.com/sites/default/files/reforma_laboral_peticion_1.jpg"}, {"description": "La OMS reportó que este miércoles se registró el mayor índice de casos principalmente. Estos son los países más afectados. | Internacional | Portafolio.co", "title": "OMS reportó récord mundial en número de contagios en un día - m.portafolio.co", "url": "https://www.portafolio.co/internacional/record-mundial-en-numero-de-contagios-de-coronavirus-en-un-dia-540999", "author": "Casa Editorial El Tiempo", "publishedAt": "2020-05-20T22:03:49Z", "content": "La OMS reportó este miércoles el mayor número de casos de covid-19 en un solo día desde el inicio de la pandemia, en particular en Estados Unidos, Brasil, Rusia, Arabia Saudita, India, Perú y Catar.(Nuevo récord diario de contagios por coronavirus en Colombia… [+1672 chars]", "source": {"id": null, "name": "Portafolio.co"}, "urlToImage": "http://www.portafolio.co/files/article_content/uploads/2020/03/24/5e7ac06073118.jpeg"}], "totalResults": 34}