{"status": "ok", "articles": [{"description": "Švedska med pandemijo novega koronavirusa ni zaščitila starejših ljudi v domovih za ostarele in drugih domovih za dolgotrajno oskrbo, v danes objavljenem poročilu opozarja komisija, ki jo je imenovala vlada. Odgovorne so zdajšnja in nekdanje vlade. V domovih …", "title": "Poročilo, ki Švedsko kaže v črni luči - Siol.net", "url": "https://siol.net/novice/svet/porocilo-ki-svedsko-kaze-v-crni-luci-541411", "author": null, "publishedAt": "2020-12-15T21:45:00Z", "content": "vedska med pandemijo novega koronavirusa ni zaitila starejih ljudi v domovih za ostarele in drugih domovih za dolgotrajno oskrbo, v danes objavljenem poroilu opozarja komisija, ki jo je imenovala vla… [+1984 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/b0/59/acc4755574bb6444fa72-svedska.jpeg"}, {"description": "Pariška mestna oblast je prejela finančno kazen, saj je na vodilnih položajih zaposlila preveč žensk, kar je bilo v nasprotju z nacionalnim pravilom o enakosti spolov. Globo je županja Anne Hidalgo opisala kot \"absurdno\".", "title": "Ekipo pariške županje Anne Hidalgo doletela 'absurdna' kazen - 24ur.com", "url": "https://www.24ur.com/novice/tujina/ekipo-pariske-zupanje-anne-hidalgo-doletela-absurdna-kazen.html", "author": "Tadeja Voščun", "publishedAt": "2020-12-15T20:59:00Z", "content": "Globo v viini 90.000 evrov je zahtevalo francosko ministrstvo za javne slube z obrazloitvijo, da je Parika obina pri zaposlovanju leta 2018  krila nacionalna pravila o enakosti spolov. \"Z veseljem sp… [+1520 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2020/6da50316f4baca476d18_62496487.jpg?v=e697"}, {"description": "Člani Zdravniške zbornice Slovenije so za svojo predsednico izbrali infektologinjo Bojano Beović, ki je širši javnosti postala znana po vodenju svetovalne skupine za covid 19. Prejela je 3.154 gl...", "title": "Bojano Beović izbrali za predsednico - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/bojano-beovic-izbrali-za-predsednico-381237", "author": "STA, M. U.", "publishedAt": "2020-12-15T20:38:00Z", "content": "lani Zdravnike zbornice Slovenije so za svojo predsednico izbrali infektologinjo Bojano Beovi, ki je iri javnosti postala znana po vodenju svetovalne skupine za covid 19. Prejela je 3.154 glasov, nje… [+529 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/12/15/5323213.jpg"}, {"description": "Vplivala je tudi na njeno samozavest.", "title": "Gwen Stefani zaradi otrok odkrila, da ima disleksijo - RTV Slovenija", "url": "https://www.rtvslo.si/zabava/iz-sveta-znanih/gwen-stefani-zaradi-otrok-odkrila-da-ima-disleksijo/545817", "author": null, "publishedAt": "2020-12-15T20:25:00Z", "content": "Stefanijeva je zaroena z Blakom Sheltonom. Foto: Reuters\r\neprav do zdaj ni vedela, da jo ima, je pevka zatrdila, da je disleksija v veliki meri vplivala na njeno samozavest, predvsem v asu, ko je e h… [+1566 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/12/15/65848761_fp-fb.jpg"}, {"description": "Slovenski zvezdnik je v ponedeljek na tekmi proti Milwaukeeju uprizoril znamenito potezo.", "title": "Dončić bril norce, na tapeti pa Dirk Nowitzki - zurnal24.si", "url": "https://zurnal24.si/sport/kosarka/doncic-bril-norce-na-tapeti-pa-dirk-nowitzki-358484", "author": null, "publishedAt": "2020-12-15T17:28:00Z", "content": "V noi na torek po srednjeevropskem asu so Dallas Mavericks odigrali drugo pripravljalno tekmo in v gosteh proti Milwaukee Bucks dosegli zmago (112:128).\r\nLuka Doni je bil prvo ime sreanja. V 29 minut… [+1080 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/36/dc/0688ffa4ef29f53f8997.png"}, {"description": "Člani zbora in odbora za smučarske skoke in nordijsko kombinacijo so na izredni seji odločali o usodah Gorazda Bertonclja in Timija Zajca, ki sta predčasno zapustila planiški mehurček med svetovnim prvenstvom v poletih. Bertoncelj ni več glavni trener, njegov…", "title": "Bertoncelj ni več glavni trener, njegovo mesto prevzema Hrgota - 24ur.com", "url": "https://www.24ur.com/sport/zimski_sporti/zbor-in-odbor-za-smucarske-skoke-o-usodah-zajca-ter-bertonclja.html", "author": "J.B., STA", "publishedAt": "2020-12-15T17:26:00Z", "content": "Prvi mo odbora za smuarske skoke in nordijsko kombinacijo Ljubo Jasni je potrdil, da je novi vodja prve reprezentanne ekipe smuarskih skakalcev Robert Hrgota, ki je po Jasnievih besedah v soboto in n… [+1813 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2020/77f30fdacf_62494127.jpg?v=a87f"}, {"description": "Čeprav so najzmogljivejši modeli ponos vsakega proizvajalca pametnih telefonov, pa ostajajo ravno modeli srednjega razreda tisti, ki kupce najbolj zanimajo. Proizvajalci tekmujejo, kdo bo lahko ponudil čim več zmogljivosti in funkcionalnosti pametnega telefon…", "title": "Koliko pametnega telefona dobimo za približno 200 evrov - Siol.net", "url": "https://siol.net/digisvet/novice/koliko-pametnega-telefona-dobimo-za-priblizno-200-evrov-541371", "author": null, "publishedAt": "2020-12-15T17:17:49Z", "content": "eprav so najzmogljiveji modeli ponos vsakega proizvajalca pametnih telefonov, pa ostajajo ravno modeli srednjega razreda tisti, ki kupce najbolj zanimajo. Proizvajalci tekmujejo, kdo bo lahko ponudil… [+4321 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/b9/3b/92f0eeed209436060aa8-nokia-5-4.jpeg"}, {"description": "Ljubljanski župan Zoran Janković je zaradi zapisa v tedniku Demokracija vložil kazensko ovadbo zoper pisca besedila Aleksandra Škorca in urednika tednika Jožeta Biščaka. Očita jima javno spodbujanje in razpihovanje sovraštva, kazenski ovadbi pa so se na poned…", "title": "Janković in ljubljanski svetniki s kazensko ovadbo proti Demokraciji - Siol.net", "url": "https://siol.net/novice/slovenija/jankovic-in-ljubljanski-svetniki-s-kazensko-ovadbo-proti-demokraciji-541402", "author": null, "publishedAt": "2020-12-15T17:13:50Z", "content": "Ljubljanski upan Zoran Jankovi je zaradi zapisa v tedniku Demokracija vloil kazensko ovadbo zoper pisca besedila Aleksandra korca in urednika tednika Joeta Biaka. Oita jima javno spodbujanje in razpi… [+1766 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/df/c4/ddb2f5b21a5604f9f053-zoran-jankovic.jpeg"}, {"description": "Predsednik SMC Zdravko Počivalšek napoveduje, da se bo zavzemal za dokončanje zgodbe, ki so jo v aktualni koaliciji začeli.", "title": "Počivalškov poziv glede \"nepotrebnih provokacij\" - zurnal24.si", "url": "https://zurnal24.si/slovenija/pocivalskov-poziv-glede-nepotrebnih-provokacij-358482", "author": null, "publishedAt": "2020-12-15T17:00:00Z", "content": "Glede vpraanja konstruktivne nezaupnice je Zdravko Poivalek v izjavi za STA spomnil, da so v SMC e vekrat povedali, \"da v teh asih zdravstvene in ekonomske krize ne podpirajo tako neodgovornega in ru… [+1155 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/91/d5/23201538a7b54d2e6eb4.jpeg"}, {"description": "V Sloveniji smo v ponedeljek ob 5.634 testih okužbo z novim koronavirusom potrdili pri 1.524 ljudeh. To pomeni, da je bilo pozitivnih 27,05 odstotka vseh testiranih. Včeraj je umrlo še 44 bolnikov z boleznijo covid-19, od začetka epidemije pa skupaj že 2.151 …", "title": "V ponedeljek potrdili 1.524 novih okužb, umrlo še 44 ljudi - siol.net - Siol.net", "url": "https://siol.net/novice/slovenija/neuradno-v-ponedeljek-potrdili-1-524-novih-okuzb-541343", "author": null, "publishedAt": "2020-12-15T16:18:45Z", "content": "V Sloveniji smo v ponedeljek ob 5.634 testih okubo z novim koronavirusom potrdili pri 1.524 ljudeh. To pomeni, da je bilo pozitivnih 27,05 odstotka vseh testiranih. Veraj je umrlo e 44 bolnikov z bol… [+6777 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/a0/0f/c0fc0bccacfd50e5915e-hiter-test-antigenski-test.jpeg"}, {"description": "KPK je po izvedenem nadzoru nabav zaščitne opreme zaznala večje število korupcijskih tveganj. Preiskave tudi proti Počivalšku in Galetu.", "title": "Počivalšek: V življenju sem vedno pazil na integriteto - Delo", "url": "https://www.delo.si/novice/slovenija/preiskave-nabave-zascitne-opreme-tudi-zoper-pocivalska-in-galeta/", "author": null, "publishedAt": "2020-12-15T16:11:57Z", "content": "Komisija za prepreevanje korupcije je po izvedenem tematskem nadzoru nabav zaitne opreme uvedla 21 preiskav suma kritve integritete uradne osebe. Med drugim je uvedla preiskave proti ministru za gosp… [+4071 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/media/images/20201215/840051.2e16d0ba.fill-1200x630.jpg?id=1"}, {"description": "Zdravstveni inšpektorat je nedavno objavil nekaj deset odločb o kršitvah protikoronskih ukrepov. Šlo je za odločbe, ki jih inšpektoratu ni uspelo vročiti, zato jih je objavil kar na oglasni deski eUprave. Pri tem pa so odločbe objavili z vsemi osebnimi podatk…", "title": "Nedopustna napaka inšpektorata: javno objavil osebne podatke kršiteljev - 24ur.com", "url": "https://www.24ur.com/novice/korona/zdravstveni-inspektorat.html", "author": "Karmelina Husejnović, Špela Bezjak", "publishedAt": "2020-12-15T16:00:00Z", "content": "Zdravstveni inpektorat je prejnji teden na oglasni deski eUprave objavil odlobe ve deset posameznikov, ki jih ni mogel izroiti kriteljem. A namesto zgolj imena in priimka kriteljev in le dela odlob s… [+3382 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2020/320ff4a5706cbee85564_62496214.jpg?v=ec3c"}, {"description": "Še vedno ni jasno, koliko dečkov je bilo ugrabljenih.", "title": "Odgovornost za ugrabitev dijakov v Nigeriji prevzela skupina Boko Haram - RTV Slovenija", "url": "https://www.rtvslo.si/svet/odgovornost-za-ugrabitev-dijakov-v-nigeriji-prevzela-skupina-boko-haram/545783", "author": null, "publishedAt": "2020-12-15T15:10:00Z", "content": "Napadi in ugrabitve olarjev v Nigeriji sicer niso redkost. Med najodmevnejimi je bila ugrabitev 276 deklet iz njihovega dijakega doma v Chiboku. Sto deklet e vedno pogreajo. Foto: Reuters\r\n\"Sem Abuba… [+2093 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/12/15/65848688_fp-fb.jpg"}, {"description": "Deležniki podpisali tudi memorandum za izgradnjo ljubljanskega potniškega centra.", "title": "Po kamniški progi nov potniški vlak; v Ljubljani memorandum o gradnji potniškega centra - RTV Slovenija", "url": "https://www.rtvslo.si/gospodarstvo/po-kamniski-progi-nov-potniski-vlak-v-ljubljani-memorandum-o-gradnji-potniskega-centra/545777", "author": null, "publishedAt": "2020-12-15T14:10:00Z", "content": "Ob sprostitvi javnega potnikega prometa je po slovenskih eleznicah zapeljal nov Stadlerjev vlak. Foto: BoBo\r\nSlovenske eleznice so prvih pet novih dizelmotornih vlakov Stadler prevzele e konec novemb… [+4738 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/12/15/65848753_fp-fb.jpg"}, {"description": "Zdravstvena stroka meni, da podatki o stopnjah smrtnosti na mednarodni ravni zaradi različnih strategij testiranja na okužbo z novim koronavirusom med seboj niso primerljivi.", "title": "Strokovnjaki opozarjajo, podatki o smrtnosti med seboj niso primerljivi - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/slovenija/5fd8bfb877fe6/strokovnjaki-opozarjajo-da-podatki-o-smrtnosti-med-seboj-niso-primerljivi", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-12-15T13:52:56Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/12/15/ce306421340601fffe63eea057b8a9e8/5fd8c1568296b/ce306421340601fffe63eea057b8a9e8.jpeg"}, {"description": "Podjetje OnePlus je nedavno predstavilo novi pametni mobilni telefon OnePlus 8T, ki je bil javnosti predstavljen v okviru posebne spletne konference. Čeprav novost ni prinesla bistvenih izboljšav v primerjavi s...", "title": "Je to novi OnePlus 9 5G? | Računalniške novice na najdi.si novicah - najdi.si", "url": "http://novice.najdi.si/predogled/novica/e2b60bc0adfd1a21abc9e6109f561815/Računalniške-novice/Znanost-in-IT/Je-to-novi-OnePlus-9-5G", "author": "", "publishedAt": "2020-12-15T13:39:00Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "Brez državnih ukrepov bi bil upad gospodarske dejavnosti globlji za tretjino.", "title": "Banka Slovenija: Letos 7,6-odstotni padec BDP-ja, vrnitev na predkoronsko raven konec leta 2022 - RTV Slovenija", "url": "https://www.rtvslo.si/gospodarstvo/banka-slovenija-letos-7-6-odstotni-padec-bdp-ja-vrnitev-na-predkoronsko-raven-konec-leta-2022/545771", "author": null, "publishedAt": "2020-12-15T13:09:00Z", "content": "Banka Slovenije, ki je junija za letos napovedala 6,5-odstotni padec BDP-ja, je napoved poslabala za 1,1 odstotne toke. Foto: BoBo\r\nKot je na dananji novinarski konferenci povedal viceguverner Banke … [+1183 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2018/09/05/65525344_fp-fb.jpg"}, {"description": "S 1. januarjem bo pri plačilih na spletu obvezna uporaba dveh od treh varnostnih elementov, ki dokazujejo, da je plačnik imetnik plačilne kartice. Na spletnih prodajnih mestih znotraj EU tako ne bo več zadostovalo potrjevanje z enkratnim geslom, prejetim prek…", "title": "Od novega leta nova pravila za nakupovanje prek spleta - zurnal24.si", "url": "https://zurnal24.si/slovenija/od-novega-leta-nova-pravila-za-nakupovanje-prek-spleta-358471", "author": null, "publishedAt": "2020-12-15T12:58:00Z", "content": "Kot so spomnili v Zdruenju bank Slovenije, je EU z direktivo o plailnih storitvah, ki jo je v pravni red prenesla tudi Slovenija, omogoila iritev inovacij na tem podroju in sprejela ukrepe za vejo za… [+1001 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/10/5d/9d8b7cc3881c6f9a9cc0.jpeg"}, {"description": "Miniserija mreže HBO, ki je za šest tednov prikovala ljudi na male zaslone.", "title": "Zlom (The Undoing): Po Malih lažeh še en umor v svetu lepih in premožnih - RTV Slovenija", "url": "https://www.rtvslo.si/kultura/gledamo/zlom-the-undoing-po-malih-lazeh-se-en-umor-v-svetu-lepih-in-premoznih/545736", "author": null, "publishedAt": "2020-12-15T09:43:00Z", "content": "Osrednje vpraanje serije se skri na dilemo: ali je mogoe, da je mo, za katerega je Grace mislila, da ga pozna do obisti, sposoben neizrekljivega nasilja? Foto: IMDb\r\nMorda ste prebrali roman You Shou… [+7577 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/12/15/65848525_fp-fb.jpg"}, {"description": "Medtem ko nekateri vedno brez skrbi in panike najdejo idealna darila, jih drugi izberejo v zadnjem trenutku, najpogosteje impulzivno. Če še vedno iščete darila za letošnji božič, vam predstavlj...", "title": "Pameten nakupovalni vodnik: koristna božična darila, v katera se bodo vsi zaljubili na prvi pogled - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/pameten-nakupovalni-vodnik-koristna-bozicna-darila-v-katera-se-bodo-vsi-zaljubili-na-prvi-pogled-380675", "author": "Promo Delo\npromo@delo.si", "publishedAt": "2020-12-15T09:31:00Z", "content": "Medtem ko nekateri vedno brez skrbi in panike najdejo idealna darila, jih drugi izberejo v zadnjem trenutku, najpogosteje impulzivno. e e vedno iete darila za letonji boi, vam predstavljamo pameten n… [+3005 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/12/14/5480962.jpg"}], "totalResults": 34}