{"status": "ok", "articles": [{"description": "Ameriška vesoljska agencija Nasa in zasebno podjetje SpaceX sta včeraj začela pisati novo ero vesoljskih poletov, saj je proti mednarodni vesoljski postaji (ISS) poletela prva zasebna kapsula za ...", "title": "FOTO:Astronavta po zgodovinski izstrelitvi prispela na vesoljsko postajo - Delo", "url": "https://www.delo.si/novice/znanoteh/dragon-endeavour-uspesno-na-poti-do-postaje-314540.html", "author": "Saša Senica", "publishedAt": "2020-05-31T18:11:15Z", "content": "Amerika vesoljska agencija Nasa in zasebno podjetje SpaceX sta veraj zaela pisati novo ero vesoljskih poletov, saj je proti mednarodni vesoljski postaji (ISS) poletela prva zasebna kapsula za prevoz … [+7876 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/05/31/4180383.jpg"}, {"description": "Potem, ko je Igor Kojić včeraj prvič včeraj spregovoril o domnevnem prepiru med njim in Severino, si je parček prenehal slediti na družabnih omrežij.\n\nSeverina je Igorja na Instagramu od poroke...", "title": "Vsega je konec? Igor in Severina si ne sledita več na Instagramu - Slovenske novice", "url": "https://www.slovenskenovice.si/bulvar/vsega-je-konec-igor-in-severina-si-ne-sledita-vec-na-instagramu-314696", "author": "S. U.", "publishedAt": "2020-05-31T17:22:00Z", "content": "Potem, ko je Igor Koji veraj prvi veraj spregovoril o domnevnem prepiru med njim in Severino, si je parek prenehal slediti na druabnih omreij.Severina je Igorja na Instagramu od poroke spremljala le … [+542 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/05/31/3919220.jpg"}, {"description": "Posledice pandemije covida-19 čuti ves energetski svet, od goriv in distribucije elektrike do učinkovitosti, kar bo imelo tudi resne posledice za energetsko varnost in prehod k čisti energiji, ugot...", "title": "FOTO:Trendi naložb ne napovedujejo varne energetske prihodnosti - Delo", "url": "https://www.delo.si/novice/okolje/trendi-nalozb-ne-napovedujejo-varne-energetske-prihodnosti-313519.html", "author": "Borut Tavčar", "publishedAt": "2020-05-31T16:00:41Z", "content": "Posledice pandemije covida-19 uti ves energetski svet, od goriv in distribucije elektrike do uinkovitosti, kar bo imelo tudi resne posledice za energetsko varnost in prehod k isti energiji, ugotavlja… [+4635 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/05/27/3580733.jpg"}, {"description": "Talentirani napadalec Borussie iz Mönchengladbacha, 22-letni Francoz Marcus Thuram, je bil junak domače zmage nad berlinskim Unionom, s katero se je v nedeljo nadaljeval 29. krog elitne nemške Bundeslige (4:1). Thuram je prvega od dveh zadetkov v nasprotni mr…", "title": "Thuram klečal, Sancho pa ob zmagi Borussie pokazal majico za Georgea Floyda - 24ur.com", "url": "https://www.24ur.com/sport/nogomet/bundesliga-borussia-monchengladbach-union-berlin-paderborn-dortmund-thuram.html", "author": null, "publishedAt": "2020-05-31T15:11:00Z", "content": "Simbolino potezo s kleanjem na eni nogi je leta 2016 med igranjem amerike himne zael dolgoletni zagovornik boja proti rasni in drubeni neenakosti ter nekdanji podajalec San Francisco 49ersov v ligi N… [+5349 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/May2020/da86a58c4a228aa7d5fd_62423247.jpg?v=90f7"}, {"description": "Zasebno podjetje SpaceX je v soboto v vesolje uspešno poneslo ameriška astronavta in prekinilo devetletno sušo poletov astronavtov z ameriških tal. Kapsula Crew Dragon je okoli 19 ur po izstrelitvi s Floride uspešno pristala na Mednarodni vesoljski postaji (I…", "title": "Vesolje odslej pripada milijarderjem - Dnevnik/si", "url": "https://www.dnevnik.si/1042930738", "author": null, "publishedAt": "2020-05-31T14:51:23Z", "content": "Novo obdobje v ameriki vesoljski zgodovini se je zaelo podobno, kot se je prejnje konalo. V kabini kapsule Crew Dragon, na vrhu rakete falcon 9, je ob 49-letnem astronavtskem veteranu Robertu Behnken… [+4152 chars]", "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/05/31/1258085.jpg"}, {"description": "Kapsula Dragon z ameriškima astronavtoma Dougom Hurleyjem in Bobom Behnkenom je danes okoli 16.20 pristala na Mednarodni vesoljski postaji (ISS). Pristala je nekaj manj kot 19 ur po izstrelitvi nosilne rakete Falcon 19 ameriškega zasebnega podjetja SpaceX z i…", "title": "Kapsula Dragon pristala na Mednarodni vesoljski postaji #video - Siol.net", "url": "https://siol.net/digisvet/novice/kapsula-dragon-pristala-na-mednarodni-vesoljski-postaji-video-526643", "author": null, "publishedAt": "2020-05-31T14:45:47Z", "content": "Kapsula Dragon z ameriškima astronavtoma Dougom Hurleyjem in Bobom Behnkenom je danes okoli 16.20 pristala na Mednarodni vesoljski postaji (ISS). Pristala je nekaj manj kot 19 ur po izstrelitvi nosil… [+696 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/11/bd/67fec8c069a65ea3b6ec-iss.jpeg"}, {"description": "Na naše uredništvo se je obrnila skupina zaposlenih in do nedavnega zaposlenih pri slovenskem podjetju GoOpti, d. o. o.  \n\nKot so zapisali v pismu, je v devetih letih obstoja GoOpti postal glavni ...", "title": "Obupani zaposleni: GoOpti je svoje potnike oškodoval za 800 tisoč evrov - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/obupani-zaposleni-goopti-je-svoje-potnike-oskodoval-za-800-tisoc-evrov-312526", "author": "N. B.", "publishedAt": "2020-05-31T14:45:00Z", "content": "Na nae urednitvo se je obrnila skupina zaposlenih in do nedavnega zaposlenih pri slovenskem podjetju GoOpti, d. o. o.  Kot so zapisali v pismu, je v devetih letih obstoja GoOpti postal glavni ponudni… [+2735 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/05/25/3900023.jpg"}, {"description": "Dominković v tekmovanju v metu kopja presenetil državnega rekorderja Kranjca.", "title": "Zupinova in Grkman zanesljivo slavila v Radovljici - RTV Slovenija", "url": "https://www.rtvslo.si/sport/novice/zupinova-in-grkman-zanesljivo-slavila-v-radovljici/525667", "author": null, "publishedAt": "2020-05-31T14:06:00Z", "content": "Izidi na poznem uvodu te posebne portne sezone za veino niso bili v ospredju, tudi ne za Zupinovo, ki je ubranila lansko memorialno zmago na tretjem mitingu v spomin na avgusta leta 2017 prerano po h… [+3995 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/31/65677541_fp-fb.jpg"}, {"description": "V dobro pripravljenem ropu je utrpel škode za več kot pol milijona evrov.", "title": "Tatovi obiskali zvezdnika, odšli z velikim plenom - zurnal24.si", "url": "https://zurnal24.si/sport/nogomet/tatovi-obiskali-zvezdnika-odsli-z-velikim-plenom-347758", "author": null, "publishedAt": "2020-05-31T13:49:00Z", "content": "Alirec Riyad Mahrez je naslednji nogometni zvezdnik v Angliji, ki so ga okradli tatovi. Nepridipravi so vdrli v njegovo stanovanje in si prilastili dragocene stvari v vrednosti ve kot pol milijona ev… [+584 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/df/72/9e5753ec5c80007548b3.jpeg"}, {"description": "Beograd: Naši odnosi so \"na respiratorju\".", "title": "Na srbskem blagu za Kosovo mora pisati \"namenjeno v Republiko Kosovo\" - RTV Slovenija", "url": "https://www.rtvslo.si/svet/na-srbskem-blagu-za-kosovo-mora-pisati-namenjeno-v-republiko-kosovo/525665", "author": null, "publishedAt": "2020-05-31T13:26:00Z", "content": "Kosovski premier Albin Kurti se poslavlja z oblasti. Foto: EPA\r\nKonec marca so sicer kosovske oblasti odpravile 100-odstotne carine na uvoz blaga iz Srbije, uvedene leta 2018.\r\nVlada v Pritini je obj… [+2093 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/31/65677532_fp-fb.jpg"}, {"description": "Argentinski nogometni zvezdnik Mauro Icardi je po dogovoru med italijanskim Interjem in francoskim Paris St. Germainom podpisal štiriletno pogodbo z aktualnimi prvaki Ligue 1. Icardi je v tej sezoni za PSG igral kot posojen nogometaš, v Parizu pa bo po novem …", "title": "Icardi in Wanda sta si oddahnila, Argentinec ni več Interjev! - Siol.net", "url": "https://siol.net/sportal/nogomet/icardi-in-wanda-sta-si-oddahnila-argentinec-ni-vec-interjev-526640", "author": null, "publishedAt": "2020-05-31T13:14:27Z", "content": "Argentinski nogometni zvezdnik Mauro Icardi je po dogovoru med italijanskim Interjem in francoskim Paris St. Germainom podpisal štiriletno pogodbo z aktualnimi prvaki Ligue 1. Icardi je v tej sezoni … [+1735 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/f0/72/e3735fa1d124ce32fb02-mauro-icardi-wanda.jpeg"}, {"description": "Po odločitvi vlade bodo od ponedeljka dalje dovoljene javne prireditve do 200 oseb. Kot je na Facebooku zapisalo ministrstvo za kulturo, bo to pomenilo veliko olajšanje za gledališča in kinematografe. Predsednik Kolegija slovenskih gledališč Uroš Korenčan sic…", "title": "Konec epidemije: jutri preneha veljati še en ukrep - Siol.net", "url": "https://siol.net/novice/slovenija/konec-epidemije-jutri-preneha-veljati-se-en-ukrep-526638", "author": null, "publishedAt": "2020-05-31T13:04:23Z", "content": "Po odloitvi vlade bodo od ponedeljka dalje dovoljene javne prireditve do 200 oseb. Kot je na Facebooku zapisalo ministrstvo za kulturo, bo to pomenilo veliko olajšanje za gledališa in kinematografe. … [+2592 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/9d/f0/6e023c4e574228616fc6-kinodvorana.jpeg"}, {"description": "Okrogli jubilej enega najprepoznavnejših obrazov Hollywooda.", "title": "Clint Eastwood: 90 let hollywoodske ikone in vsaj še prgišče filmov pred njim - RTV Slovenija", "url": "https://www.rtvslo.si/kultura/film/clint-eastwood-90-let-hollywoodske-ikone-in-vsaj-se-prgisce-filmov-pred-njim/525651", "author": null, "publishedAt": "2020-05-31T12:57:00Z", "content": "Ameriki filmski ustvarjalec Clint Eastwood danes praznuje 90. rojstni dan. \"Praznovali bomo samo v krogu druine zelo umirjeno, zelo sproeno,\" je o jubileju za Access Hollywood povedal 34-letni Scott … [+5686 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/31/65677503_fp-fb.jpg"}, {"description": "Verjetno ste v zadnjih dveh ali treh mesecih že slišali za enega največjih družbenih eksperimentov vseh časov kajne? Aja, govorimo namreč o množičnem delu od doma, ki je zaradi globalne pandemije novega koronavorusa...", "title": "Delo od doma prinaša vedno večje izzive | Računalniške novice na najdi.si novicah - najdi.si", "url": "http://novice.najdi.si/predogled/novica/0fcb132ef26ee121d82f878d27b37643/Računalniške-novice/Znanost-in-IT/Delo-od-doma-prinaša-vedno-večje-izzive", "author": "", "publishedAt": "2020-05-31T12:35:54Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "Če se Združeno kraljestvo ne bo držalo svojih zavez, ne bo dogovora o prihodnjih odnosih po brexitu med Londonom in Brusljem, je v pogovoru za britanski časnik Times posvaril glavni pogajalec Evropske unije za brexit Michel Barnier. Naslednji teden se začne n…", "title": "Barnier: Če se London ne bo držal zavez, ne bo dogovora o odnosih po brexitu - 24ur.com", "url": "https://www.24ur.com/novice/tujina/barnier-ce-se-london-ne-bo-drzal-zavez-ne-bo-dogovora-o-odnosih-po-brexitu.html", "author": null, "publishedAt": "2020-05-31T11:32:00Z", "content": "\"Zdrueno kraljestvo je naredilo en korak nazaj, dva koraka nazaj, tri korake nazaj od prvotnih zavez,\" je povedal Barnier. \"Zelo dobro se spominjamo besedila dogovora, ki smo ga podpisali z britanski… [+1319 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Oct2019/69603384db_62328499.jpg?v=d41d"}, {"description": "Ajdovsko podjetje Pipistrel specialni enoti ameriške vojske že sedem let dobavlja letala za nadzor iz zraka. Delo za ameriško vojsko je ena največjih referenc pri potencialnih kupcih, ki sproži p...", "title": "Boscarol o krizi: Mi imamo vedno nihanja, ali zaradi valutnih težav ali lokalnih vojn in političnih težav - Delo", "url": "https://www.delo.si/gospodarstvo/novice/boscarol-o-krizi-mi-imamo-vedno-nihanja-ali-zaradi-valutnih-tezav-ali-lokalnih-vojn-in-politicnih-tezav-314591.html", "author": "STA", "publishedAt": "2020-05-31T11:16:30Z", "content": "Ajdovsko podjetje Pipistrel specialni enoti amerike vojske e sedem let dobavlja letala za nadzor iz zraka. Delo za ameriko vojsko je ena najvejih referenc pri potencialnih kupcih, ki sproi povpraevan… [+1836 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/05/31/3989894.jpg"}, {"description": "V Braziliji so v soboto potrdili rekordno število novih okužb z novim koronavirusom v enem dnevu. Kot je sporočilo tamkajšnje ministrstvo za zdravje, se je v 24 urah okužilo 33.274 ljudi. Skupno je za koronavirusno boleznijo 19 v tej državi umrlo 28.834 ljudi…", "title": "V Braziliji v enem dnevu potrdili več kot 33.000 novih okužb - 24ur.com", "url": "https://www.24ur.com/novice/korona/v-braziliji-v-enem-dnevu-zabelezili-vec-kot-33000-novih-okuzb.html", "author": null, "publishedAt": "2020-05-31T11:09:00Z", "content": "Brazilija, ki velja za arie covid-19 v Juni Ameriki, je tako po tevilu umrlih za covid-19 prehitela Francijo ter se uvrstila za ZDA, Veliko Britanijo in Italijo, poroajo tuje tiskovne agencije.\r\nPo t… [+1039 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/May2020/45d88f96a0_62423199.jpg?v=d41d"}, {"description": "Z začetkom junija se bo sprostilo več ukrepov, ki so veljali za zajezitev epidemije covida-19. Lahko se bodo odprli večji nastanitveni obrati, wellness in fitnes centri ter bazeni.  Dovoljene bodo javne prireditve do 200 oseb, v šole pa se postopoma vračajo v…", "title": "Od jutri naprej nas čakajo vse te spremembe - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/slovenija/5ed38bd68d67a/od-jutri-naprej-nas-cakajo-vse-te-spremembe", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-05-31T10:49:55Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/05/31/804fd73acfbb499635a0b0d8abf63b4c/5ed38ca5087f7/804fd73acfbb499635a0b0d8abf63b4c.jpeg"}, {"description": "Ruska vesoljska agencija Roskozmos je danes ameriškemu zasebnemu vesoljskemu podjetju SpaceX čestitala za sobotno izstrelitev rakete s človeško posadko.", "title": "Rusi čestitali Američanom za izstrelitev rakete s človeško posadko - Dnevnik/si", "url": "https://www.dnevnik.si/1042930727", "author": null, "publishedAt": "2020-05-31T10:00:02Z", "content": "»Rad bi estital naim amerikim kolegom,« je povedal izvrni direktor Roskozmosa za vesoljske programe s lovekimi posadkami Sergej Krikalev. »Uspeh misije prinaa nove prilonosti, ki bodo koristile celot… [+2255 chars]", "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/05/31/1258037.jpg"}, {"description": "Dan brez tobaka.", "title": "\"Zaščitimo mlade pred manipulacijo tobačne industrije\" - RTVSLO.si - RTV Slovenija", "url": "https://www.rtvslo.si/slovenija/zascitimo-mlade-pred-manipulacijo-tobacne-industrije/525646", "author": null, "publishedAt": "2020-05-31T10:00:00Z", "content": "Cigareti imajo pri nas enotno embalao. Foto: Ministrstvo za zdravje\r\nV Sloveniji veina prvi kadi pred polnoletnostjo, pri osebah po 25. letu starosti praktino ne opaamo ve zaetkov kajenja. Prav zato … [+3136 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/01/01/65639828_fp-fb.jpg"}], "totalResults": 34}