{"status": "ok", "articles": [{"description": "Plovilo, ki je danes proti Marsu poneslo rover Perseverance, je naletelo na tehnične težave in deluje v t. i. varnem načinu, ko delujejo le nujni sistemi, je sporočila ameriška vesoljska agencija Nasa. Stanja sicer ne ocenjujejo kot pretirano zaskrbljujočega …", "title": "Ameriško plovilo na poti na Mars naletelo na tehnične težave - Krog", "url": "https://krog.sta.si/2791489/amerisko-plovilo-na-poti-na-mars-naletelo-na-tehnicne-tezave", "author": "spo/ms", "publishedAt": "2020-07-30T20:21:00Z", "content": "Washington, 30. julija - Plovilo, ki je danes proti Marsu poneslo rover Perseverance, je naletelo na tehnine teave in deluje v t. i. varnem nainu, ko delujejo le nujni sistemi, je sporoila amerika ve… [+1242 chars]", "source": {"id": null, "name": "Krog.sta.si"}, "urlToImage": "https://krog.sta.si/foto/500,500,1,1017503"}, {"description": "Omejitve iz odloka o začasni prepovedi zbiranja ljudi ostajajo v veljavi.", "title": "Vlada z zelenega seznama črtala Španijo, Belgijo, Avstralijo, Maroko, Andoro in Kanado - RTV Slovenija", "url": "https://www.rtvslo.si/zdravje/vlada-z-zelenega-seznama-crtala-spanijo-belgijo-avstralijo-maroko-andoro-in-kanado/532158", "author": null, "publishedAt": "2020-07-30T20:07:00Z", "content": "Pet administrativnih enot panije je e vedno na zelenem seznamu, pet pa z zadnjo vladno odloitvijo na rdeem. Na zeleni seznam je vlada tako uvrstila Ceuto, Melillo, Asturijo, Galicijo in Kanarske otok… [+1577 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/06/20/65681723_fp-fb.jpg"}, {"description": "Mednarodna avtomobilistična zveza (Fia) je v izjavi za javnost sporočila, da je bil drugi test mehiškega dirkača Sergia Pereza pozitiven na novi koronavirus. Voznik moštva Racing Point bo tako izpustil VN Velike Britanije v Silverstonu, ki bo na sporedu v ned…", "title": "Prvi primer koronavirusa v formuli ena, Perez že v izolaciji - Siol.net", "url": "https://siol.net/sportal/avtomotosport/prvi-primer-koronavirusa-v-formuli-ena-531045", "author": null, "publishedAt": "2020-07-30T19:41:15Z", "content": "Mednarodna avtomobilistina zveza (Fia) je v izjavi za javnost sporoila, da je bil drugi test mehikega dirkaa Sergia Pereza pozitiven na novi koronavirus. Voznik motva Racing Point bo tako izpustil VN… [+1415 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/71/b2/ebe066f258b45e82e5eb-sergio-perez.jpeg"}, {"description": "Vlada je na dopisni seji odločila, da se omejitve iz odloka o začasni prepovedi zbiranja ljudi uporabljajo še naprej. Je pa sprejela nekatere spremembe na zelenem in rdečem seznamu držav. Med drugim je z zelenega na rumeni seznam prestavila Španijo, Belgijo, …", "title": "Nove spremembe na zelenem in rdečem seznamu - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/nove-spremembe-na-zelenem-in-rdecem-seznamu.html", "author": null, "publishedAt": "2020-07-30T19:21:00Z", "content": "Kot so sporoili po dananji dopisni seji z vlade, so spremembe na zelenem seznamu (seznam epidemioloko varnih drav ali administrativnih enot drav) naslednje: na seznam se dodajo administrativne enote … [+3154 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2020/3692ed1ea477967a9461_62434662.jpg?v=39fa"}, {"description": "Kmetijski ministrici Aleksandri Pivec je prenočitev v hotelu na Obali ob njenem obisku v juniju plačala izolska občina, razkriva Televizija Slovenija. Kot navajajo, je Pivčeva v petek, 12. junija,...", "title": "Pivčevi prenočitev v hotelu na Obali plačala izolska občina - Delo", "url": "https://www.delo.si/novice/slovenija/pivcevi-prenocitev-v-hotelu-na-obali-placala-izolska-obcina-336360.html", "author": "Be. B.", "publishedAt": "2020-07-30T19:02:28Z", "content": "Kmetijski ministrici Aleksandri Pivec je prenoitev v hotelu na Obali ob njenem obisku v juniju plaala izolska obina, razkriva Televizija Slovenija. Kot navajajo, je Piveva v petek, 12. junija, z upan… [+1345 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/07/30/4503222.jpg"}, {"description": "Za ogrlico pričakujejo ponudbe, ki presegajo 17.000 evrov.", "title": "Na prodaj biserna ogrlica in pismo Marilyn Monroe - RTV Slovenija", "url": "https://www.rtvslo.si/svet-zabave/zanimivosti/na-prodaj-biserna-ogrlica-in-pismo-marilyn-monroe/532154", "author": null, "publishedAt": "2020-07-30T18:51:00Z", "content": "Na zaetku svoje kariere je bila Marilyn Monroe model. Foto: AP\r\nV pismu, dolgem dve strani, pokojna amerika igralka Marilyn Monroe navede razlog, zakaj se ni udeleila obiska amerike baze vojnega leta… [+1708 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/30/65689417_fp-fb.jpg"}, {"description": "Nogometaši Gorice so na povratni tekmi kvalifikacij za Prvo ligo Telekom Slovenije v Kranju visoko premagali domači Triglav s 5:0 (2:0) in si s skupnim izidom 6:1 zagotovili napredovanje v prvo ligo.", "title": "NORE dodatne kvalifikacije. Tega, kar se je zgodilo v Kranju, si NI DRZNIL napovedati NIHČE - Svet24.si", "url": "https://ekipa.svet24.si/nogomet/prva-liga/5f22fdb031aa5/nore-dodatne-kvalifikacije-tega-kar-se-je-zgodilo-v-kranju-si-ni-drznil-napovedati-nihce", "author": "STA", "publishedAt": "2020-07-30T17:01:48Z", "content": "Po prvi tekmi boja za prvo ligo v Novi Gorici sta bila tekmeca izenaena. Na povratni pa si je prvoligaki status po enoletnem igranju v drugi ligi zagotovila Gorica, ki je v Kranju presenetljivo visok… [+2782 chars]", "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2020/07/30/a58fd6ae82417f580220e105036d3e5d/5f23016b99afd/a58fd6ae82417f580220e105036d3e5d.jpeg"}, {"description": "Sredino neurje je zajelo predvsem osrednji, vzhodni, severovzhodni in jugovzhodni del države. Najhuje je bilo v Domžalah, kjer je debela toča uničila številne strehe hiš in vetrobranska stekla avtomobilov.  Regijski center za obveščanje je v dveh urah prejel …", "title": "#foto Toča, kakršne v Domžalah že dolgo ni bilo - Dnevnik/si", "url": "https://www.dnevnik.si/1042935301", "author": null, "publishedAt": "2020-07-30T16:52:30Z", "content": "Da se je v Domalah zgodilo nekaj nenavadnega, je bilo danes mogoe sklepati e med vonjo po obinskih cestah, kjer je bilo tu in tam opaziti avtomobil z razbitim steklom, medtem ko so se nekateri obani … [+5452 chars]", "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/07/30/1268377.jpg"}, {"description": "Tečaji delnic na pomembnejših borzah v Evropi so danes padli. Na trgu so odmevali predvsem podatki o gibanju bruto domačega proizvoda v drugem četrtletju na večjih trgih. Nafta se je pocenila, tečaj evra pa se je okrepil.", "title": "Cene nafte spet strmo navzdol - zurnal24.si", "url": "https://zurnal24.si/svet/cene-nafte-spet-strmo-navzdol-350938", "author": null, "publishedAt": "2020-07-30T16:32:00Z", "content": "Cene nafte so danes padle. Za 159-litrski sod teksake nafte je bilo treba na borzi v New Yorku popoldne po evropskem asu odteti 39,91 dolarja, kar 1,36 dolarja manj kot v sredo. V Londonu so se termi… [+1744 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/9e/d1/8ed4da614911c444e8e4.jpeg"}, {"description": "Infantino in Lauber obtožbe zanikata.", "title": "V Švici začeli kazenski postopek proti Gianniju Infantinu - RTV Slovenija", "url": "https://www.rtvslo.si/sport/nogomet/v-svici-zaceli-kazenski-postopek-proti-gianniju-infantinu/532132", "author": null, "publishedAt": "2020-07-30T14:23:00Z", "content": "Zael se je kazenski postopek proti Gianniju Infantinu. Foto: EPA\r\nPrejnji teden so primer dodelili posebnemu toilcu Stefanu Kellerju, ki je preuil dogovore med Infantinom in Lauberjem, ki je prejnji … [+1146 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/03/24/65664344_fp-fb.jpg"}, {"description": "Po grozovitem neurju, ki je zajelo večji del države, še vedno odstranjujejo posledice. Najhuje je bilo v občini Domžale, kjer je več kot pet centimetrov debela toča razbila streho več sto objektov, med njimi tudi treh šol. Posredovanje gasilskih enot je bilo …", "title": "Škode po neurju v Domžalah po prvih ocenah za okoli dva milijona evrov - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/v-domzalski-obcini-med-21-in-23-uro-neverjetnih-851-klicev-na-pomoc.html", "author": null, "publishedAt": "2020-07-30T13:59:00Z", "content": "Obino Domale, ki jo je sinonje mono neurje zelo prizadelo, je danes obiskal minister za gospodarski razvoj in podpredsednik vlade Zdravko Poivalek. Na Centru za zaito in reevanje Domale se je sreal s… [+4708 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2020/84ebce1b24efdd88ebe7_62443215.jpg?v=2649"}, {"description": "Aplikacija za obveščanje o stikih z okuženimi z novim koronavirusom bo za prenos na pametne telefone na voljo sredi oziroma v drugi polovici avgusta, trenutno je v fazi testiranja, je dejal državni sekretar na ministrstvu za javno upravo Peter Geršak.", "title": "Prenos aplikacije predvidoma mogoč v drugi polovici avgusta #video - Siol.net", "url": "https://siol.net/novice/slovenija/kaj-je-novega-o-aplikaciji-za-sledenje-vzivo-531001", "author": null, "publishedAt": "2020-07-30T13:58:50Z", "content": "Aplikacija za obveanje o stikih z okuenimi z novim koronavirusom bo za prenos na pametne telefone na voljo sredi oziroma v drugi polovici avgusta, trenutno je v fazi testiranja, je dejal dravni sekre… [+4303 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/4e/e4/2b868872b95f400e0670-ostanizdrav.png"}, {"description": "Epidemija novega koronavirusa na Balkanu ne pojenja. Na Hrvaškem so danes potrdili 78 novih okužb, v BiH 313, v Srbiji pa 321.\n\nNa Hrvaškem so v zadnjih 24 urah opravili 1.448 testov, pozitivnih je...", "title": "Hrvaški minister razkril njihovo največjo težavo - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/svet/hrvaski-minister-razkril-njihovo-najvecjo-tezavo-336312", "author": "T. V.", "publishedAt": "2020-07-30T13:45:00Z", "content": "Epidemija novega koronavirusa na Balkanu ne pojenja. Na Hrvakem so danes potrdili 78 novih okub, v BiH 313, v Srbiji pa 321.Na Hrvakem so v zadnjih 24 urah opravili 1.448 testov, pozitivnih je bilo 7… [+1138 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/07/30/4509910.jpg"}, {"description": "Datum volitev je zakonsko določen, zato ga brez kongresa ni mogoče prestaviti .", "title": "Trump poziva k preložitvi novembrskih predsedniških volitev - RTV Slovenija", "url": "https://www.rtvslo.si/svet/s-in-j-amerika/trump-poziva-k-prelozitvi-novembrskih-predsedniskih-volitev/532125", "author": null, "publishedAt": "2020-07-30T13:39:00Z", "content": "Ameriki predsednik Donald Trump ne zaupa glasovanju oziroma volitvam po poti. Sicer pa ZDA e nikoli niso prestavile predsednikih volitev. Te so potekale celo v asu dravljanske vojne (1861-1865). Voli… [+3229 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/30/65689386_fp-fb.jpg"}, {"description": "Ameriško gospodarstvo je zaradi pandemije covida-19 beležilo ogromen padec bruto domačega proizvoda (BDP), ki je v drugem četrtletju v primerjavi z enakim obdobjem lani upadel za 32,9 odstotka, kažejo sveže objavljeni podatki ameriške vlade. Gre za največji p…", "title": "Katastrofalno krčenje ameriškega gospodarstva: 32,9-odstotni padec BDP - 24ur.com", "url": "https://www.24ur.com/novice/gospodarstvo/katastrofalno-krcenje-ameriskega-gospodarstva-329-odstotni-padec-bdp.html", "author": null, "publishedAt": "2020-07-30T13:02:00Z", "content": "V primerjavi s predhodnim etrtletjem se je ameriko gospodarstvo skrilo za deset odstotkov, kaejo prve ocene. Padec je bil sicer manji od priakovanj analitikov, ki so predvidevali, da bo na letni ravn… [+493 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2017/cb4dacfea2_61882683.jpg?v=d41d"}, {"description": "Ameriška vesoljska agencija Nasa je danes z izstrelišča v Cape Canaveralu proti Marsu izstrelila rover Perseverance oziroma Vztrajnost, ki bo na planetu predvidoma pristal februarja prihodnje leto. 1040 kilogramov težko vozilo bo iskalo morebitne znake življe…", "title": "STAkrog: Ameriški rover poletel proti Marsu - Krog", "url": "https://krog.sta.si/2791211/ameriski-rover-poletel-proti-marsu", "author": "blm/mc", "publishedAt": "2020-07-30T12:55:00Z", "content": "Cape Canaveral, 30. julija - Amerika vesoljska agencija Nasa je danes z izstrelia v Cape Canaveralu proti Marsu izstrelila rover Perseverance oziroma Vztrajnost, ki bo na planetu predvidoma pristal f… [+1873 chars]", "source": {"id": null, "name": "Krog.sta.si"}, "urlToImage": "https://krog.sta.si/foto/500,500,1,1017503"}, {"description": "Agrokor izrečene globe še ni plačal.", "title": "AVK zaskrbljen zaradi sodbe vrhovnega sodišča, s katero mora vrniti delnice Mercatorja - RTV Slovenija", "url": "https://www.rtvslo.si/gospodarstvo/avk-zaskrbljen-zaradi-sodbe-vrhovnega-sodisca-s-katero-mora-vrniti-delnice-mercatorja/532112", "author": null, "publishedAt": "2020-07-30T12:24:00Z", "content": "Foto: BoBo\r\nJavna agencija za varstvo konkurence (AVK) je Agrokorju delnice Mercatorja zaasno odvzela sredi lanskega decembra, da bi tako zavarovala izvedbo odlobe o prekrku, s katero mu je zaradi do… [+2271 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/06/20/65681687_fp-fb.jpg"}, {"description": "Po poročanju katalonskega radia RAC1 se je Evropska nogometna zveza pri katalonskem zdravstvenem ministrstvu pozanimala glede trenutne situacije v Barceloni, kjer bi moral 8. avgusta na povratni tekmi osmine finala Lige prvakov gostovati Napoli. Medtem katalo…", "title": "Uefa preverila stanje v Barceloni, vlada odgovarja: Tekma se lahko odigra - 24ur.com", "url": "https://www.24ur.com/sport/nogomet/ligaprvakov/tekma-v-barceloni-zaradi-novega-vala-okuzb-pod-vprasajem.html", "author": null, "publishedAt": "2020-07-30T11:29:00Z", "content": "Val okub z novim koronavirusom v zadnjih dneh pretresa Katalonijo, novice pa seveda iz dneva v dan spremlja tudi Evropska nogometna zveza (Uefa). Radio RAC1je poroal, da se je Uefa, ki jo vodi sloven… [+3036 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Oct2018/f6ca71cfcf_62154934.jpg?v=7a47"}, {"description": "Na reko namestili pivnike.", "title": "Po izlitju tekočine odsvetovano kopanje v Soči v okolici Anhovega in Deskel - RTV Slovenija", "url": "https://www.rtvslo.si/lokalne-novice/gorisko/po-izlitju-tekocine-odsvetovano-kopanje-v-soci-v-okolici-anhovega-in-deskel/532104", "author": null, "publishedAt": "2020-07-30T11:01:00Z", "content": "Kot je za MMC povedal poveljnik civilne zaite Obine Kanal ob Soi Igor Komac, je v Soo odtekla manja koliina neznane snovi. \"Na reki so se pojavili oljni madei, zato smo dodali pivnike in prepovedali … [+2446 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2019/07/10/65598046_fp-fb.jpg"}, {"description": "Samsung leti na krilih velikega povpraševanja po čipih.", "title": "Huawei izrinil Samsung s prestola največjega prodajalca pametnih telefonov - RTV Slovenija", "url": "https://www.rtvslo.si/gospodarstvo/huawei-izrinil-samsung-s-prestola-najvecjega-prodajalca-pametnih-telefonov/532101", "author": null, "publishedAt": "2020-07-30T10:53:00Z", "content": "Huawei je postalo najveje podjetje s pametnimi telefoni na svetu. Foto: Reuters\r\nV tehnolokem velikanu Samsung Electronics te novice niso eleli komentirati. Po podatkih podjetja Canalys se je zgodilo… [+1292 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/30/65689357_fp-fb.jpg"}], "totalResults": 34}