{"status": "ok", "articles": [{"description": "Torkov dan na poletni nogometni tržnici je bil najbolj pester prav pri koncu, ko je najprej iz Torina prišla uradna potrditev prestopa španskega zvezdnika Alvara Morate iz Atletica v Juventus, to pa je tudi povezano z okrepitvijo, ki prihaja k Janu Oblaku v M…", "title": "Dva velika posla, sklenjena ob koncu dneva. Eden tudi uradno potrjen. - Siol.net", "url": "https://siol.net/sportal/nogomet/nogometna-trznica-22-september-konec-534820", "author": null, "publishedAt": "2020-09-22T22:18:45Z", "content": "Saga o prihodnosti Luisa Suareza je oitno konano. Potem ko je novi trener Ronald Koeman tretjemu najboljemu strelcu v zgodovini Barcelone sporoil, da nanj ne bo raunal, se je sprva govorilo o tem, da… [+820 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/3a/09/3c1ec8cf8a2bb7ab40aa-alvaro-morata.jpeg"}, {"description": "Eden izmed njih, denzovirus, spada v skupino virusov, povezanih s smrtonosno epidemično boleznijo pri kozicah, ščurkih, čričkih, moljih, rakih in", "title": "\"Školjka-bola\" se lahko širi. Mogoče boste zdaj pozorni. - Longplay.si", "url": "https://longplay.si/skoljka-bola-se-lahko-siri-mogoce-boste-zdaj-pozorni/", "author": "Mojca Andreja", "publishedAt": "2020-09-22T20:15:00Z", "content": "Eden izmed njih, denzovirus, spada v skupino virusov, povezanih s smrtonosno epidemino boleznijo pri kozicah, urkih, rikih, moljih, rakih in sviloprejkah. Bilo je veliko bolj verjetno, da je prisotna… [+1339 chars]", "source": {"id": null, "name": "Longplay.si"}, "urlToImage": "https://static01.nyt.com/images/2020/09/22/science/22SCI-MUSSELBOLA1/22SCI-MUSSELBOLA1-facebookJumbo.jpg"}, {"description": "Upravna enota zavrnila vlogo za legalizacijo njegovega objekta na kmetijskem zemljišču.", "title": "Poslanec DeSUS-a Simonovič ostaja črnograditelj - RTVSLO.si - RTV Slovenija", "url": "https://www.rtvslo.si/slovenija/poslanec-desus-a-simonovic-ostaja-crnograditelj/536853", "author": null, "publishedAt": "2020-09-22T17:18:00Z", "content": "Foto: TV Slovenija/zajem zaslona\r\nPrvotno kmeko lopo je poslanec namre sproti in brez dovoljenj dograjeval. Da objekt, eprav tega ne bi smel, uporablja tudi za bivanje, so potrdile celo prie, ki jih … [+3302 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/09/22/65700394_fp-fb.jpg"}, {"description": "Nominiran zaradi pomoči pri odnosih med Izraelom in Združenimi arabskimi emirati ter Srbijo in Kosovom.", "title": "Trump telefoniral poslancema, ki bi mu dala Nobelovo nagrado za mir - RTV Slovenija", "url": "https://www.rtvslo.si/zabava/trump-telefoniral-poslancema-ki-bi-mu-dala-nobelovo-nagrado-za-mir/536850", "author": null, "publishedAt": "2020-09-22T17:11:00Z", "content": "Ameriki predsednik Donald Trump. Foto: EPA\r\n\"Bil sem s herko na poti v hlev, ko me je predsednik Donald Trump poklical in se mi zahvalil za nominacijo za Nobelovo nagrado za mir,\" je na Twitterju spo… [+2994 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/09/22/65700390_fp-fb.jpg"}, {"description": "Olimpijski komite Slovenije se brani, Krek poudarja, da je na vrsti zdravstvena inšpekcija.", "title": "Tako glede prireditve odgovarja OKS. V teku je inšpekcijski nadzor. - zurnal24.si", "url": "https://zurnal24.si/slovenija/tako-glede-prireditve-odgovarja-oks-353763", "author": null, "publishedAt": "2020-09-22T16:54:00Z", "content": "Na Olimpijskem komiteju Slovenije (OKS) zatrjujejo, da so dobrodelno javno prireditev, na kateri je bilo 140 ljudi, veraj zveer organizirali skladno s priporoili in navodili Nacionalnega intituta za … [+1808 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/e9/76/d34819e8719d636a8ba1.jpeg"}, {"description": "Francosko nogometno javnost še vedno zaposluje dogajanje na tekmi prve lige med PSG in Marseillom 13. septembra letos.", "title": "HUDA KAZEN za PLJUVANJE V OBRAZ! Neymar sam žrtev in sam rasist? JAPONCA zmerjal z ... - Svet24.si", "url": "https://ekipa.svet24.si/nogomet/mednarodni-nogomet/5f6a2643d352b/huda-kazen-za-pljuvanje-v-obraz-neymar-sam-zrtev-in-sam-rasist-japonca-zmerjal-z", "author": "STA", "publishedAt": "2020-09-22T16:24:47Z", "content": "V primer, ko so na tekmi sodniki pokazali pet rdeih kartonov, tudi zvezdniku Neymarju, so se vkljuili celo bralci z ustnic, ki disciplinski komisiji francoske lige svetujejo pri razvozlavanju okoliin… [+1892 chars]", "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2020/02/03/dc5d0ff857d5dd6c7bb0b4428562f86d/5e38857bdb0d5/dc5d0ff857d5dd6c7bb0b4428562f86d.jpeg"}, {"description": "Sviz se pridružuje pozivom za odstop šolske ministrice.", "title": "Šolniki ogorčeni, zahtevajo ministričin odstop - zurnal24.si", "url": "https://zurnal24.si/slovenija/solniki-ogorceni-zahtevajo-ministricin-odstop-353759", "author": null, "publishedAt": "2020-09-22T15:43:00Z", "content": "Pozivom olski ministrici Simoni Kustec, naj zaradi neuporabe zaitne maske na ponedeljkovi prireditvi odstopi s poloaja, se pridruuje tudi olski sindikat Sviz. Medtem ko je e pred nekaj dnevi pozivala… [+1468 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/be/99/3c19d14522794957c2e0.jpeg"}, {"description": "Meritve ponovno kažejo, da se je arktični led zaradi naraščajočih temperatur stanjšal. Tanjši je bil v zadnjih štiridesetih letih samo enkrat, pravijo znanstveniki.", "title": "Naraščajoče temperature ponovno stanjšale arktični led - Dnevnik/si", "url": "https://www.dnevnik.si/1042939407", "author": null, "publishedAt": "2020-09-22T15:20:32Z", "content": "Led, ki prekriva ocean na Arktiki, je dosegel drugo najtanjo stopnjo v zadnjih tiridesetih letih, kar je ponoven prikaz hitrosti, s katero naraajoe temperature spreminjajo tamkajnje obmoje, svarijo z… [+1850 chars]", "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/09/22/1277713.jpg"}, {"description": "Če besede, kot so šokantno, katastrofa in alarm, uporabljajo politiki, se človek niti ne zdrzne več kaj dosti. Če jih izreče stroka, ki bdi nad zdravjem naših otrok, je zgodba drugačna. Ukrepi...", "title": "FOTO:Šokantni rezultati: Naši otroci v karanteni postali debeli zapečkarji - Delo", "url": "https://www.delo.si/sport/drugi-sporti/sokantni-rezultati-nasi-otroci-postali-predebeli-zapeckarji-352811.html", "author": "Peter Zalokar", "publishedAt": "2020-09-22T14:28:12Z", "content": "Ljubljana - e besede, kot so okantno, katastrofa in alarm, uporabljajo politiki, se lovek niti ne zdrzne ve kaj dosti. e jih izree stroka, ki bdi nad zdravjem naih otrok, je zgodba drugana. Ukrepi, p… [+5604 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/09/22/277507.jpg"}, {"description": "Odvzem brisov pri osebah s sumom na okužbo s koronavirusom bo odslej lahko opravljal vsak izvajalec zdravstvenih storitev, je po sestanku z direktorji zdravstvenih domov povedala svetovalka ministrstva za zdravje Simona Repar Bornšek. Opozorila je, da je obre…", "title": "Po potrebi bodo vstopne točke za odvzem brisov pri vseh zdravstvenih domovih - 24ur.com", "url": "https://www.24ur.com/novice/korona/po-potrebi-bodo-vstopne-tocke-za-odvzem-brisov-pri-vseh-zdravstvenih-domovih.html", "author": null, "publishedAt": "2020-09-22T13:56:00Z", "content": "Predstavniki ministrstva za zdravje so se danes sreali z direktorji zdravstvenih domov in jim predstavili navodila za delo, ki po besedahSimone Repar Bornek niso bistveno drugana od tistih v asu epid… [+1121 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Sep2020/9824565b1fc8e9eaf824_62457742.jpg?v=24d8"}, {"description": "\"Bila je zelo ekscentrična in velikodušna oseba,\" je v spomin na Jackie Stallone zapisal njen sin Frank Stallone. Zvezdnica, ki je bila med drugim tudi znana astrologinja in dvigovalka uteži, je umrla v spanju.", "title": "V 99. letu starosti umrla mati Sylvestra Stallona - 24ur.com", "url": "https://www.24ur.com/popin/tuja-scena/v-99-letu-starosti-umrla-mati-sylvestra-stallona.html", "author": null, "publishedAt": "2020-09-22T13:44:00Z", "content": "Umrla je Jackie Stallone, mati hollywoodskega igralca Sylvestra. alostno novico je potrdil sin Frank, ki se ji je poklonil z galerijo fotografij na Instagramu in zapisal, da so jo imeli vsi radi: \"Te… [+1329 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Sep2020/7233411a882306f2db02_62462392.jpg?v=e0ac"}, {"description": "Opel je v svoji tovarni v Rüsselsheimu uradno predstavil drugo generacijo križanca mokka.", "title": "Svetovna premiera: To je Opel nove dobe - zurnal24.si", "url": "https://zurnal24.si/avto/svetovna-premiera-to-je-opel-nove-dobe-353754", "author": null, "publishedAt": "2020-09-22T13:07:00Z", "content": "Prve podrobnosti novega modela, vkljuno s fotografijami, so razkrili e junija. Poleg razlinih z motorji na notranje zgorevanje bo e od zaetka na voljo tudi povsem elektrina mokka-e.\r\nAvto\r\nOpel razkr… [+2491 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/ac/42/2b4a3c57fa7b35fca33a.jpeg"}, {"description": "Ljubljana – Fortenova je korak bliže prenosu deleža v Mercatorju iz Agrokorja v svojo last. Evropska komisija je namreč odobrila namero o koncentraciji, v okviru katere bo Skupina Fortenova prido...", "title": "Mercator korak bliže prenosu na Fortenovo - Delo", "url": "https://www.delo.si/gospodarstvo/novice/mercator-korak-blizje-k-prenosu-na-fortenovo-352245.html", "author": "Maja Grgič", "publishedAt": "2020-09-22T12:20:45Z", "content": "Ljubljana Fortenova je korak blie prenosu delea v Mercatorju iz Agrokorja v svojo last. Evropska komisija je namre odobrila namero o koncentraciji, v okviru katere bo Skupina Fortenova pridobila obvl… [+4146 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/09/22/4135291.jpg"}, {"description": "Ameriška vesoljska agencija (Nasa) je razkrila načrte za vrnitev astronavtov na Luno leta 2024, kar jo bo stalo 26 milijard dolarjev, od tega bo 16 milijard stal pristajalni modul.", "title": "Naso bo vrnitev na Luno stala 28 milijard dolarjev - Primorske Novice", "url": "https://www.primorske.si/zanimivosti/naso-bo-vrnitev-na-luno-stala-28-milijard-dolarjev", "author": "https://www.facebook.com/primorskenovice", "publishedAt": "2020-09-22T11:14:18Z", "content": "Amerika vesoljska agencija (Nasa) je razkrila narte za vrnitev astronavtov na Luno leta 2024, kar jo bo stalo 26 milijard dolarjev, od tega bo 16 milijard stal pristajalni modul.\r\nNasa je razkrila na… [+1511 chars]", "source": {"id": null, "name": "Primorske.si"}, "urlToImage": "https://static.primorske.si/foto/highres/gnweb/757291_219-luna.jpg"}, {"description": "Za vse nas, ki na dnevni ravni porabimo veliko časa, da pridemo v službo in potem še domov, je ideja, da bi ta čas zmanjšali na nekaj minut, neprecenljiva. Si predstavljate? Brez zastojev na cesti, brez zamud vlakov,...", "title": "Naprodaj prve vozovnice za leteči taksi | Računalniške novice na najdi.si novicah - najdi.si", "url": "http://novice.najdi.si/predogled/novica/f693de5ec5ceea39af39318f5bb6ba29/Računalniške-novice/Znanost-in-IT/Naprodaj-prve-vozovnice-za-leteči-taksi", "author": "", "publishedAt": "2020-09-22T10:44:00Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "Hrvaška skrajšala karanteno na 10 dni.", "title": "Hrvaška skrajšala karanteno na deset dni; Babiš: \"Odprava ukrepov je bila napaka\" - RTV Slovenija", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/johnson-novi-ukrepi-bi-lahko-trajali-pol-leta-babis-odprava-ukrepov-je-bila-napaka/536786", "author": null, "publishedAt": "2020-09-22T10:11:00Z", "content": "Praga, eka. Foto: Reuters\r\nNa Hrvakem je z virusom SARS-CoV-2 trenutno aktivno okuenih 1894 ljudi. Med njimi se 278 ljudi zdravi v bolninicah, pomo medicinskega ventilatorja potrebuje 24 bolnikov. Dv… [+6896 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/09/22/65700335_fp-fb.jpg"}, {"description": "Rebalans proračuna za letošnje leto ima v državnem zboru zagotovljeno večino, zato bo na današnjem glasovanju  zanesljivo potrjen. Janševa vlada zaradi blaženja posledic epidemije zvišuje proračunsko porabo na 13 milijard evrov. Ob le  9,2 milijarde evrov pri…", "title": "Opozicija vladi očita proračunski obračun s sovražniki - Dnevnik/si", "url": "https://www.dnevnik.si/1042939378", "author": null, "publishedAt": "2020-09-22T09:47:19Z", "content": "Predsednik vlade Janez Jana je ob predstavitvi rebalansa prorauna, zavedajo se dejstva, da prinaa predlog visok primanjkljaj, to utemeljil kot ...", "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/09/22/1277544.jpg"}, {"description": "Na Hrvaškem so v zadnjih 24 urah potrdili 144 novih primerov okužbe z novim koronavirusom, še dva bolnika sta umrla zaradi covida-19, je sporočil nacionalni štab civilne zaščite. Število okužb je več kot dvakrat večje kot v ponedeljek, ko so poročali o 70 pri…", "title": "Na Hrvaškem 144 novih okužb s koronavirusom, karantena odslej 10-dnevna - 24ur.com", "url": "https://www.24ur.com/novice/tujina/na-hrvaskem-144-novih-okuzb-s-koronavirusom-karantena-odslej-10-dnevna.html", "author": null, "publishedAt": "2020-09-22T09:40:00Z", "content": "Najve novih okub so v minulih 24 urah znova potrdili v Splitsko-dalmatinski upaniji, in sicer 34. Glede na dananja poroila upanijskih tabov civilne zaite so po 16 novih okub potrdili v dveh slavonski… [+6510 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Sep2020/4c6935c24f0e99b7779d_62454973.jpg?v=ab3d"}, {"description": "Novak Đoković je v ponedeljek v Rimu spisal novo teniško zgodbo, potem ko je postal rekorder po zmagah na turnirjih serije masters in tako prehitel Rafaela Nadala. \"Ti si nor,\" je po dvoboju povedal Diego Schwartzman, ki ga je Đoković premagal v finalu.", "title": "Ona je edina, ki je letos \"premagala\" Novaka Đokovića - siol.net - Siol.net", "url": "https://siol.net/sportal/tenis/ona-je-edina-ki-je-letos-premagala-novaka-dokovica-534828", "author": null, "publishedAt": "2020-09-22T09:25:58Z", "content": "Novak okovi je v ponedeljek v Rimu spisal novo teniko zgodbo, potem ko je postal rekorder po zmagah na turnirjih serije masters in tako prehitel Rafaela Nadala. \"Ti si nor,\" je po dvoboju povedal Die… [+3625 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/aa/ab/2e7be7777d749ce5ebbf-novak-dokovic.jpeg"}, {"description": "Microsoft je včeraj pošteno udaril po mizi, saj je najavil nakup založnika ZeniMax Media, ki ima pod sabo cel kup različnih razvijalcev in licenc. Tu izstopa predvsem Bethesda, ki jo poznamo po The Elder Scrolls in Fallout franšizah, te dni pa pridno delajo n…", "title": "Bodo Bethesda igre sedaj ekskluzivne Xboxu? - HOPsi", "url": "https://hop.si/2020/09/22/bodo-bethesda-igre-sedaj-ekskluzivne-xboxu/", "author": null, "publishedAt": "2020-09-22T07:55:00Z", "content": "Microsoft je veraj poteno udaril po mizi, saj je najavil nakup zalonika ZeniMax Media, ki ima pod sabo cel kup razlinih razvijalcev in licenc. Tu izstopa predvsem Bethesda, ki jo poznamo po The Elder… [+2155 chars]", "source": {"id": null, "name": "Hop.si"}, "urlToImage": "https://hopsi.b-cdn.net/wp-content/uploads/2020/09/EicufViXkAU1kFF.jpg"}], "totalResults": 34}