{"status": "ok", "articles": [{"description": "Slovenska moška reprezentanca v smučarskih skokih je v Moravskih Toplicah predstavila opravljeno delo pred začetkom poletne velike nagrade. Reprezentanci pa se je pridružil tudi Jurij Tepeš, ki je oznanil konec športne kariere. Ne pa tudi konca poti v smučars…", "title": "Tepeš potrdil slovo: Odločil sem se marca, želel pa sem skočiti še v Planici - 24ur.com", "url": "https://www.24ur.com/sport/zimski_sporti/jurij-tepes-postavil-smuci-v-kot-zdaj-v-trenerske-vode.html", "author": null, "publishedAt": "2020-06-23T20:14:42Z", "content": "Tepe (na fotografiji) med kvalifikacijami v Planici 2019.FOTO: Damjan ibert\r\n\"Vsi ste najbr to e priakovali, saj sem e med sezono dejal, da bi lahko bila to moja zadnja sezona. e marca sem se odloil,… [+3624 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jun2020/c8fc57410413f5cd2dc7_62430971.jpg?v=14ed"}, {"description": "Za velike finaliste jubilejne tridesete nagrade kresnik, Branka Cestnika, Jiřija Kočico, Sebastijana Preglja, Veroniko Simoniti in Suzano Tratnik, je bil nocojšnji kresni večer poln pričakovanja....", "title": "FOTO:Veronika Simoniti je napisala najboljši roman leta - Delo", "url": "https://www.delo.si/kultura/knjiga/trideseta-podelitev-nagrade-kresnik-323594.html", "author": "Tina Lešničar", "publishedAt": "2020-06-23T19:52:30Z", "content": "Za velike finaliste jubilejne tridesete nagrade kresnik, Branka Cestnika, Jiija Koico, Sebastijana Preglja, Veroniko Simoniti in Suzano Tratnik, je bil nocojnji kresni veer poln priakovanja.Nagrada j… [+9328 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/06/23/4318478.jpg"}, {"description": "Eden najbolj prepoznanih slovenskih \"izvoznih artiklov\" so zagotovo naši izumitelji in inovatorji ter njihovi dosežki. Odmeva dosežek štirih inženirskih ekip, ki so razvile slovenski respirator. Letošnji nagrajenci so bili deležni sprejema pri predsedniku rep…", "title": "Nagrajeni inženirji: 'Če bi potrebovali respirator, smo ga pripravljeni v mesecu dni dati na trg' - 24ur.com", "url": "https://www.24ur.com/novice/znanost-in-tehnologija/nagrajeni-inzenirji-ce-bi-potrebovali-respirator-smo-ga-pripravljeni-v-mesecu-dni-dati-na-trg.html", "author": null, "publishedAt": "2020-06-23T18:50:00Z", "content": "Predsednik Republike Slovenije Borut Pahor je danes v Predsedniki palai priredil sprejem ob podelitvi priznanj Inenirska iskra 2020. Slovesnost je potekala v okviru projekta Inenirke in inenirji bomo… [+3439 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jun2020/3777bb660769a3364e31_62431111.jpg?v=fe08"}, {"description": "Seja odbora DZ-ja za obrambo in za zdravstvo.", "title": "Tonin: 780 milijonov evrov je minimum, da Slovenska vojska preživi - RTV Slovenija", "url": "https://www.rtvslo.si/slovenija/tonin-780-milijonov-evrov-je-minimum-da-slovenska-vojska-prezivi/528319", "author": null, "publishedAt": "2020-06-23T18:22:00Z", "content": "Slovenska vojska na nedavni vaji Preskok 2020. Foto: BoBo/Borut ivulovi\r\nSklep je predlagala koalicija, potem ko je zavrnila predlagane sklepe Levice, s katerimi bi odbor podprl preusmeritev sredstev… [+4576 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/06/17/65681113_fp-fb.jpg"}, {"description": "Najboljšemu igralcu tenisa na svetu po tej novici ne bo lahko pri srcu.", "title": "NAJHUJŠE DO ZDAJ! V Zadru okužen S KORONAVIRUSOM petletni deček, ki je bil z ĐOKOVIĆEM v ... - Svet24.si", "url": "https://ekipa.svet24.si/clanek/drugi-sporti/tenis/5ef2418d8d8b1/najhujse-doslej-v-zadru-okuzen-na-covid-19-petletni-decek-ki-je-bil-z-dokovicem-v", "author": "tu", "publishedAt": "2020-06-23T17:45:07Z", "content": "V Zadru so odkrili e en primer okuenega s koronavirusom, ki ga povezujejo s tenikimi turnirji Adria Tour, ki jih je organiziral Novak okovi. Ta primer pa je zelo poseben, saj je okuen otrok.\r\nAlen Me… [+558 chars]", "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2020/02/03/a3f0abbb8727b82c80bb0d60ad8f24ad/5e3815d87d24b/a3f0abbb8727b82c80bb0d60ad8f24ad.jpeg"}, {"description": "Notranji minister Aleš Hojs je danes menil, da bo verjetno treba bolj jasno zapovedati obvezno nošenje zaščitnih mask za preprečitev širjenja okužb z novim koronavirusom. Obenem je napovedal, da bodo zaradi slabšanja epidemiološke slike na rdeči seznam držav …", "title": "Hojs: Na rdečem seznamu dve novi državi, Hrvaška za zdaj še ne - Siol.net", "url": "https://siol.net/novice/slovenija/hojs-napovedal-moznost-ponovnega-obveznega-nosenja-mask-528510", "author": null, "publishedAt": "2020-06-23T17:44:11Z", "content": "Notranji minister Aleš Hojs je danes menil, da bo verjetno treba bolj jasno zapovedati obvezno nošenje zašitnih mask za prepreitev širjenja okub z novim koronavirusom. Obenem je napovedal, da bodo za… [+2762 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/26/03/08c92d9a0a0f38c35e7f-ales-hojs.jpeg"}, {"description": "Bo politika zasenčila vrnitev Narodnega doma?.", "title": "Mešani občutki pred predsedniškim obiskom prvih žrtev fašizma in območja fojb - RTV Slovenija", "url": "https://www.rtvslo.si/slovenija/mesani-obcutki-pred-predsedniskim-obiskom-prvih-zrtev-fasizma-in-obmocja-fojb/528312", "author": null, "publishedAt": "2020-06-23T17:24:00Z", "content": "Vrnitev Narodnega doma v Trstu\r\nZa nekatere spravno dejanje predsednikov drav Boruta Pahorja in Sergia Mattarella med Slovenci v Italiji vzbuja meane obutke.\r\ntirje ustreljeni bazoviki junaki veljajo… [+2155 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/06/23/65682341_fp-fb.jpg"}, {"description": "Južno obalo Mehike je prizadel močan potres magnitude 7,4. Epicenter potresa je bil v bližini letovišča Huatulco, v zvezni državi Oaxaca. Potres so čutili tudi v mehiški prestolnici Ciudad de Mexico. Za srednjeameriško paficiško obalo je bilo izdano tudi opoz…", "title": "Močan potres na jugu Mehike - 24ur.com", "url": "https://www.24ur.com/novice/tujina/potres-mehika.html", "author": null, "publishedAt": "2020-06-23T16:20:00Z", "content": "Ogroena bi bila lahko pacifika obala Mehike, Gvatemale, El Salvadorja in Hondurasa, ne pa tudi amerika zahoda obala in Havaji. Oblasti prebivalcem ogroenih obmoij svetujejo, naj bodo pozorni na infor… [+309 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jun2020/d8750cb6acd07ab9e816_62431034.jpg?v=e4a8"}, {"description": "Prvak največje opozicijske stranke LMŠ in bivši premier Marjan Šarec je napovedal, da se sredine državne proslave ob dnevu državnosti ne bo udeležil.", "title": "Šarec: \"Zame ta odločitev ni lahka\" - zurnal24.si", "url": "https://zurnal24.si/slovenija/sarec-zame-ta-odlocitev-ni-lahka-349005", "author": null, "publishedAt": "2020-06-23T15:51:00Z", "content": "\"Odloil sem se, da bi moja prisotnost tam samo dajala legitimnost sedanji vladi,\" je dejal Marjan arec. Kot je pojasnil, bi se bilo nedopustno udeleiti proslave, ko del prebivalcev tedensko protestir… [+1808 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/b8/ce/c5fc09437a75eb4bdf29.jpeg"}, {"description": ".", "title": "Kristjan Čeh disk vrgel do tretjega izida na svetu - 68,75 m - RTV Slovenija", "url": "https://www.rtvslo.si/sport/novice/kristjan-ceh-disk-vrgel-do-tretjega-izida-na-svetu-68-75-m/528304", "author": null, "publishedAt": "2020-06-23T15:48:00Z", "content": "Maribor - MMC RTV SLO, STA\r\nKristjan eh se oitno razvija v enega najboljih metalcev diska na svetu. Foto: www.alesfevzer.com\r\nKristjan eh je na atletskem mitingu v Mariboru disk vrgel 68,75 m, kar je… [+61 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/06/14/65680492_fp-fb.jpg"}, {"description": "Na bencinskem servisu OMV v Gerečji vasi je v celoti pogorelo osebno vozilo, ogenj pa je poškodoval tudi postajo za točenje goriva.", "title": "FOTO: Na bencinskem servisu v Gerečji vasi v plamenih končalo vozilo, ogenj se je razširil - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/crna-kronika/5ef22137b8c3b/foto-v-gerecji-vasi-v-plamenih-zapeljal-na-bencinsko-crpalko-ogenj-se-je-razsiril", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-06-23T15:41:50Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/06/23/f0e5f4ef636ba978ddbbdf8d46e323f0/5ef222927e3ed/f0e5f4ef636ba978ddbbdf8d46e323f0.jpeg"}, {"description": "Upokojenci, imetniki invalidske evropske kartice, vojni veterani in starejši od 65 let bodo lahko medkrajevni potniški promet od 1. julija koristili brezplačno. Vlogo za vozovnico bodo lahko od sre...", "title": "Za 600 tisoč Slovencev bo brezplačno, a morajo najprej nekaj narediti - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/svet/za-600-tisoc-slovencev-bo-brezplacno-a-morajo-najprej-nekaj-narediti-323549", "author": "T. V.", "publishedAt": "2020-06-23T15:15:00Z", "content": "Upokojenci, imetniki invalidske evropske kartice, vojni veterani in stareji od 65 let bodo lahko medkrajevni potniki promet od 1. julija koristili brezplano. Vlogo za vozovnico bodo lahko od srede od… [+2935 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/06/23/4208202.jpg"}, {"description": "Bliža se zaključek šole in s tem priložnost, ko marsikateri starši obdarujejo svoje otroke za uspešno zaključen razred oziroma letnik. Na seznamu želja otrok so pogosto tehnološke naprave, kot so telefoni in tablice. Te jim nudijo različne ...", "title": "Huawei MatePad T8 - IT, oblak, računalniške novice in informacijska tehnologija - Huawei MatePad T8 - Si 21", "url": "https://www.si21.com/IT/Huawei_MatePad_T8_/", "author": null, "publishedAt": "2020-06-23T15:08:00Z", "content": "Blia se zakljuek ole in s tem prilonost, ko marsikateri stari obdarujejo svoje otroke za uspeno zakljuen razred oziroma letnik. Na seznamu elja otrok so pogosto tehnoloke naprave, kot so telefoni in … [+5052 chars]", "source": {"id": null, "name": "Si21.com"}, "urlToImage": "https://www.si21.com/f/pics/IT/Huawei_MatePad_T8_b.jpg"}, {"description": "Nogometaši Nafte iz Lendave so spisali klubsko zgodovino že s prebojem v finale pokala Slovenije. Šele drugič v obdobju samostojne Slovenije se je primerilo, da se je v sklepno dejanje pokala uvrstil drugoligaš. Izbranci Dejana Dončića poudarjajo, da je Mura …", "title": "Zgodovino spisali še pred tekmo, zdaj jih zanima senzacija za vse večne čase - Siol.net", "url": "https://siol.net/sportal/prva-liga/nafta-finale-pokal-slovenije-mura-528495", "author": null, "publishedAt": "2020-06-23T14:22:30Z", "content": "Nogometaši Nafte iz Lendave so spisali klubsko zgodovino e s prebojem v finale pokala Slovenije. Šele drugi v obdobju samostojne Slovenije se je primerilo, da se je v sklepno dejanje pokala uvrstil d… [+4346 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/17/13/f93dab4099ad801151a0-nafta-radomlje.jpeg"}, {"description": "Microsoft bo zaprl spletišče Mixer, namenjeno pretočnemu predvajanju igranja iger, vse skupaj bodo predali oziroma preusmerili na Facebook Gaming.", "title": "Microsoft obupal nad pretočnim predvajanjem iger - Monitor", "url": "https://www.monitor.si/novica/microsoft-obupal-nad-pretocnim-predvajanjem-iger/199333/", "author": null, "publishedAt": "2020-06-23T14:08:50Z", "content": "Microsoft bo zaprl spletie Mixer, namenjeno pretonemu predvajanju igranja iger, vse skupaj bodo predali oziroma preusmerili na Facebook Gaming.\r\nMixer je bil ustanovljen v zaetku leta 2016 pod imenom… [+790 chars]", "source": {"id": null, "name": "Monitor.si"}, "urlToImage": "//www.monitor.si/media/monitor/slike/novice/2020/junij/__300/mixer_ninja_2.jpg"}, {"description": "Zdravstveni minister Tomaž Gantar je v ponedeljkovi oddaji 24ur zvečer z izjavo, da bi odhod na Hrvaško za Slovence lahko bil tvegan, dvignil kar nekaj prahu, tako doma kot pri južnih sosedih. Na ...", "title": "Kacin okaral ministra Gantarja, ta mu je vrnil milo za drago - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/kacin-okaral-ministra-gantarja-ta-mu-je-vrnil-milo-za-drago-323548", "author": "N. B.", "publishedAt": "2020-06-23T12:55:00Z", "content": "ZapriSpletna mesta Dela d.o.o., (slovenskenovice.si, delo.si, deloindom.si, polet.si, ddom.si, pogledi.si, micna.si)\r\n uporabljajo pikotke z namenom zagotavljanja spletne storitve in funkcionalnosti,… [+456 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/06/23/4028057.jpg"}, {"description": "V ponedeljek je bilo v Sloveniji ob 984 testiranih potrjenih 13 okužb z novim koronavirusom. Zaradi covida-19 včeraj ni bilo zabeležene nobene smrti. Vladni govorec Jelko Kacin je opozoril, da se ponedeljkove številke sicer zdijo visoke, a so najverjetneje po…", "title": "#video Gantar vrnil Kacinu: V zadnjih mesecih se je veliko naučil o zdravstvu ... Čestitam! - Dnevnik/si", "url": "https://www.dnevnik.si/1042932549", "author": null, "publishedAt": "2020-06-23T12:17:21Z", "content": "Vladni govorec Jelko Kacin je pojasnil, da so dananjo tiskovno konferenco sklicali predvsem zaradi velike razburjenosti Slovencev v zvezi z dogajanjem na Hrvakem. Povedal je, da na ministrstvu za zun… [+5635 chars]", "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/06/23/1262179.jpg"}, {"description": "V ponedeljek so v Sloveniji potrdili 13 novih okužb s koronavirusom, opravili pa so 984 testiranj. Pet primerov okužb so pet primerov zabeležili v Pivki.", "title": "V ponedeljek 13 potrjenih okužb, pet v Pivki - Primorske Novice", "url": "https://www.primorske.si/slovenija/v-ponedeljek-ob-984-testiranih-potrjenih-13-okuzb", "author": "https://www.facebook.com/primorskenovice", "publishedAt": "2020-06-23T10:49:32Z", "content": "V ponedeljek so v Sloveniji potrdili 13 novih okub s koronavirusom, opravili pa so 984 testiranj. Pet primerov okub so pet primerov zabeleili v Pivki. \r\nFoto: pixabay.com\r\nSLOVENIJA&gt; Zaradi covida… [+4120 chars]", "source": {"id": null, "name": "Primorske.si"}, "urlToImage": "https://static.primorske.si/foto/highres/gnweb/746991_korona_covid.jpg"}, {"description": "Plenković: Pod nadzorom bomo imeli vse novookužene.", "title": "Na Hrvaškem 30 novih primerov okužbe; Srbija uvaja nove ukrepe - RTV Slovenija", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/na-hrvaskem-30-novih-primerov-okuzbe-porast-tudi-v-srbiji/528254", "author": null, "publishedAt": "2020-06-23T10:33:00Z", "content": "Razmere na Hrvakem pozorno spremljajo tudi slovenske oblasti. Foto: EPA\r\nOd 18. junija so na Hrvakem odkrili 89 novih primerov okube s koronavirusom. \r\nHrvaki premier Andrej Plenkovi je izrazil prepr… [+4520 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/06/23/65682330_fp-fb.jpg"}, {"description": "Nadomestila za plačilne storitve bank in hranilnic so bila konec lanskega leta glede na leto prej v povprečju višja, kaže analiza Banke Slovenije. Za fizične osebe so bila nadomestila povprečno višja za 3,75 odstotka, medtem ko so se za pravne osebe zvišala z…", "title": "Večina bank in hranilnic podražila storitve - siol.net - Siol.net", "url": "https://siol.net/posel-danes/novice/vecina-bank-in-hranilnic-podrazila-storitve-528459", "author": null, "publishedAt": "2020-06-23T10:32:13Z", "content": "Nadomestila za plailne storitve bank in hranilnic so bila konec lanskega leta glede na leto prej v povpreju višja, kae analiza Banke Slovenije. Za fizine osebe so bila nadomestila povpreno višja za 3… [+1760 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/53/32/38fab608b3f653fe0553-denar-racunalnik-evri.jpeg"}], "totalResults": 34}