{"status": "ok", "articles": [{"description": "Učinki zadnjih ukrepov za zajezitev širjenja novega koronavirusa, zlasti tistih, ki se nanašajo na šole, in tistih, ki so omejili prehajanje med občinami, so že vidni.", "title": "Napoved za Slovenijo: Najhuje šele prihaja, vrh epidemije bo sredi novembra - zurnal24.si", "url": "https://zurnal24.si/slovenija/institut-jozef-stefan-najhuje-sele-prihaja-vrh-bo-sredi-novembra-356007", "author": null, "publishedAt": "2020-11-01T18:53:00Z", "content": "Epidemija se namre iri poasneje, je povedal vodja odseka za reaktorsko tehniko na Institutu Joef Stefan Leon Cizelj. tevilo hospitaliziranih naj bi po njegovi oceni doseglo vrh okoli petka.\r\nTakrat n… [+2215 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/c6/6f/b3a40dd47d3ce69c2d28.jpeg"}, {"description": "Bliža se čas, ko bo treba na vozilih letne pnevmatike spet zamenjati za zimske. Pravzaprav bi bilo to dobro storiti že zdaj, saj letos zaradi več razlogov ni priporočljivo čakati do 15. novembra, po katerem so tudi zakonsko obvezne.", "title": "Dosjeji: Zimske pnevmatike - Covid upočasnjuje tudi menjavo gum - Dnevnik/si", "url": "https://www.dnevnik.si/1042942351", "author": null, "publishedAt": "2020-11-01T18:43:49Z", "content": null, "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/11/01/1284198.jpg"}, {"description": "Strokovnjak opozarja, da epidemijo dobro obvladujemo, ko je ta delež od 3- do 5-odstoten.", "title": "Rozman: Moj nasvet je, da je treba z ukrepi nadaljevati - RTV Slovenija", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/rozman-moj-nasvet-je-da-je-treba-z-ukrepi-nadaljevati/540958", "author": null, "publishedAt": "2020-11-01T18:26:00Z", "content": "Ale Rozman. Foto: Televizija Slovenija, zajem zaslona\r\n\"Dele tistih, ki so pozitivni, je izredno, izredno visok, veinoma od 25- do 30-odstoten. Epidemijo pa dobro obvladujemo, ko je ta dele od 3- do … [+8653 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/11/01/65710034_fp-fb.jpg"}, {"description": "Slovenski zvezdnik v kraljevski etapi izgubil rdečo majico, ki jo spet nosi Richard Carapaz. Jutri dan počitka, nato odločilna vožnja na čas.", "title": "Primož Roglič: Raje bi zmagal, a vsaj nisem preveč izgubil - Delo", "url": "https://www.delo.si/sport/kolesarstvo/primoz-roglic-raje-bi-zmagal-a-vsaj-nisem-prevec-izgubil/", "author": null, "publishedAt": "2020-11-01T18:05:24Z", "content": "Spletna mesta Dela d.o.o. uporabljajo pikotke z namenom zagotavljanja spletne\r\n storitve in funkcionalnosti, ki jih brez pikotkov ne bi mogli nuditi.\r\n Ali soglaate z namestitvijo pikotkov na omenjen… [+39 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/media/images/20201101/809167.2e16d0ba.fill-1200x630.jpg?id=1"}, {"description": "V letu, ko kultura prisiljeno pavzira in so koncerti zaustavljeni, je kantavtor, pevec in pisatelj Zoran Predin čas izkoristil za izdajo svojega prvega romana. Slovenskemu občinstvu ga je predstavil ravno pred drugim valom novega koronavirusa, ko bomo spet ve…", "title": "\"Prihaja čas, ko ne bo denarja niti za kruh, kaj šele za koncerte\" - Siol.net", "url": "https://siol.net/trendi/kultura/zoran-predin-prihaja-cas-ko-ne-bo-denarja-niti-za-kruh-kaj-sele-za-koncerte-intervju-537789", "author": null, "publishedAt": "2020-11-01T17:46:12Z", "content": "V letu, ko kultura prisiljeno pavzira in so koncerti zaustavljeni, je kantavtor, pevec in pisatelj Zoran Predin as izkoristil za izdajo svojega prvega romana. Slovenskemu obinstvu ga je predstavil ra… [+8143 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/4f/84/3a61a16d554c2aabf6ab-zoran-predin.jpeg"}, {"description": "Za krajši čas bodo zaprta posamezna postajališča, kjer bodo potekala dela.", "title": "Razširitev in nadgradnja Biciklja, na voljo tudi mobilna aplikacija - RTV Slovenija", "url": "https://www.rtvslo.si/tureavanture/razsiritev-in-nadgradnja-biciklja-na-voljo-tudi-mobilna-aplikacija/540949", "author": null, "publishedAt": "2020-11-01T17:05:00Z", "content": "Sistem so zagnali 12. maja 2011. Vsako kolo je v povpreju izposojeno osemkrat dnevno, so zapisali na obini. Foto: BoBo\r\nV sklopu nadgradnje bo Europlakat na vseh postajah v terminale vgradil strojno … [+1722 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2019/06/28/65595601_fp-fb.jpg"}, {"description": "Jože Rožen je ponosen komentator večerne oddaje Ljubezen po domače na kavču. Svojo vlogo opravlja samozavestno, nastopanje pred kamero pa mu je tako zelo všeč, da bi z veseljem sodeloval še v kakšnem šovu.", "title": "Jože Rožen pripravljen na nov resničnostni šov - Njena.si - Svet24.si", "url": "https://njena.svet24.si/clanek/svet-slavnih/5f9c0e273a10a/joze-rozen-pripravljen-na-nov-resnicnostni-sov", "author": "Revija Zvezde Lady", "publishedAt": "2020-11-01T17:00:00Z", "content": "»Zelo sem bil vesel, ko so me poklicali in mi ponudiliponovno sodelovanje v ovu Ljubezen po domae. e pri snemanju oddaje Ljubezen po domae v prejnji sezoni, ko sem iskal ljubezen, a je na alost nisem… [+704 chars]", "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/740xX/2019/05/14/33e98496c2fcbaee9aacd9383a6f53ef/5f9c0e58b9faf/33e98496c2fcbaee9aacd9383a6f53ef.jpeg"}, {"description": "Lukašenko še enkrat zatrdil, da ne namerava odstopiti.", "title": "Policija z opozorilnimi streli razgnala protestnike v Minsku - RTV Slovenija", "url": "https://www.rtvslo.si/svet/evropa/policija-z-opozorilnimi-streli-razgnala-protestnike-v-minsku/540948", "author": null, "publishedAt": "2020-11-01T16:25:00Z", "content": "Foto: Reuters\r\nVe protestnikov je policija tudi aretirala, kar je potrdila tudi tiskovna predstavnica notranjega ministrstva Olga emadanova, a zanikala, da bi policija proti protestnikom uporabljala … [+1401 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/11/01/65709993_fp-fb.jpg"}, {"description": "Legendarni škotski filmski igralec Sean Connery, ki je v soboto umrl v 91. letu starosti, je v zadnjih letih trpel zaradi demence, je danes razkrila njegova vdova Micheline Roqurbrune. Umrl je mirno, v spanju in obkrožen s člani družine.", "title": "Legendarni igralec v letih pred smrtjo trpel zaradi demence - Siol.net", "url": "https://siol.net/trendi/svet-znanih/legendarni-igr-v-letih-pred-smrtjo-trpel-zaradi-demence-537936", "author": null, "publishedAt": "2020-11-01T16:19:32Z", "content": "Legendarni kotski filmski igralec Sean Connery, ki je v soboto umrl v 91. letu starosti, je v zadnjih letih trpel zaradi demence, je danes razkrila njegova vdova Micheline Roqurbrune. Umrl je mirno, … [+1280 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/de/8e/f6975454fa2ff54dd9bb-sean-connery.jpeg"}, {"description": "Današnji dan spomina na mrtve zaradi epidemije covida-19 poteka v znamenju manjšega obiska na pokopališčih, saj so se mnogi odločili grobove obiskati že prejšnje dni. Mariborski nadškof Alojz Cvikl je v pridigi v mariborski stolnici poudaril, naj bo na današn…", "title": "Na dan spomina na mrtve manjši obisk na pokopališčih #foto - Siol.net", "url": "https://siol.net/novice/slovenija/letos-bistveno-drugacen-dan-spomina-na-mrtve-537903", "author": null, "publishedAt": "2020-11-01T16:10:37Z", "content": "Dananji dan spomina na mrtve zaradi epidemije covida-19 poteka v znamenju manjega obiska na pokopaliih, saj so se mnogi odloili grobove obiskati e prejnje dni. Mariborski nadkof Alojz Cvikl je v prid… [+1807 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/99/fb/b8fdf1f3bdb46e09a387-pokopalisce-zale.jpeg"}, {"description": "Rekordna udeležba na predčasnih volitvah .", "title": "Srdit finiš Trumpa in Bidna – prvi vpoklical Melanio, drugi Obamo - RTV Slovenija", "url": "https://www.rtvslo.si/svet/zda-2020/srdit-finis-trumpa-in-bidna-prvi-vpoklical-melanio-drugi-obamo/540942", "author": null, "publishedAt": "2020-11-01T15:08:00Z", "content": "Trumpu v teh dneh pomaga tudi Melania. : Reuters\r\nTrump se je v soboto ustavil v tirih mestih v Pensilvaniji, ki se kae kot morda najbolj kljuna zvezna drava. Kot predvideva predsednik, v Pensilvanij… [+4567 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/11/01/65709974_fp-fb.jpg"}, {"description": "Slovenski motokrosist Tim Gajser je osvojil drugo mesto na dirki svetovnega prvenstva razreda MXGP v italijanski Pietramurati. Gajser je zmagal v prvi vožnji in bil četrti v drugi. Zmagal je Italijan Antonio Cairoli, ki je tako zaostanek za Gajserjem v SP zma…", "title": "SIJAJNO! Tim Gajser poskrbel, da se bo na TA DAN Slovenija VESELILA novega velikega uspeha! - Svet24.si", "url": "https://ekipa.svet24.si/drugi-sporti/Motosport/5f9ecf32411bb/sijajno-tim-gajser-poskrbel-da-bo-na-ta-dan-slovenija-slavila-nov-velik-uspeh", "author": "STA", "publishedAt": "2020-11-01T15:05:23Z", "content": "Gajser je v Italijo priel s 74 tokami prednosti v setevku, zdaj pa jih ima e 73 (626-553), tretji je vicar Jeremy Seewer s 535, ki je dananjo dirko konal na petem mestu.\r\nGajser je v prvi vonji prepr… [+968 chars]", "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2020/11/01/80344882000c67fd79e13b6023d2a37b/5f9ecf5752735/80344882000c67fd79e13b6023d2a37b.jpeg"}, {"description": "Sablasna sezona je tu - in nocoj bo nekoliko bolj spooker.Nočno nebo na noč čarovnic bo osvetlila modra luna, druga polna luna v mesecu dni. Po podatkih", "title": "Polna luna na noč čarovnic 2020: redka modra luna, ki osvetli nebo - Longplay.si", "url": "https://longplay.si/polna-luna-na-noc-carovnic-2020-redka-modra-luna-ki-osvetli-nebo/", "author": "Mojca Andreja", "publishedAt": "2020-11-01T14:46:00Z", "content": "Sablasna sezona je tu – in nocoj bo nekoliko bolj spooker.Nono nebo na no arovnic bo osvetlila modra luna, druga polna luna v mesecu dni. Po podatkih Nasinega nacionalnega vesoljskega podatkovnega ce… [+1343 chars]", "source": {"id": null, "name": "Longplay.si"}, "urlToImage": "https://cdn.abcotvs.com/dip/images/6673205_093020-cc-ap-blue-moon-file-img.jpg?w=1600"}, {"description": "Na predstavitvenem dogodku pametnih telefonov serije Mate 40, ki vključuje tri modele (Mate 40, Mate 40 Pro in Mate 40 Pro +), je Huawei Consumer BG", "title": "To so pametne naprave, ki spreminjajo modni svet - Longplay.si", "url": "https://longplay.si/to-so-pametne-naprave-ki-spreminjajo-modni-svet/", "author": "Maja Irena", "publishedAt": "2020-11-01T14:42:00Z", "content": "Na predstavitvenem dogodku pametnih telefonov serije Mate 40, ki vkljuuje tri modele (Mate 40, Mate 40 Pro in Mate 40 Pro +), je Huawei Consumer BG predstavil tudi drugo generacijo pametnih oal Eyewe… [+6287 chars]", "source": {"id": null, "name": "Longplay.si"}, "urlToImage": "https://www.student.si/wp-content/uploads/2020/10/Huawei_Gentle_Monster_Eyewear_II_6.jpg"}, {"description": "Okoli sedem milijonov prostovoljcev je začelo trkati na domove v nebotičnikih v središču Šanghaja kot tudi tiste v oddaljenih tibetanskih gorskih vaseh. Na Kitajskem namreč po 10 letih znova poteka popis celotnega prebivalstva. To naj bi se po ocenah oblasti …", "title": "Od velemest do oddaljenih gorskih vasi: Kitajska začela popis prebivalstva - 24ur.com", "url": "https://www.24ur.com/novice/tujina/kitajska_6.html", "author": "Maruša Slana, STA", "publishedAt": "2020-11-01T14:31:00Z", "content": "Na Kitajskem popis izvajajo vsakih deset let, da bi tako ugotovili rast prebivalstva, vzorce selitev in druge trende, ugotovitve pa uporabili pri nartu delitve sredstev za izobraevanje, zdravstvo, pr… [+2396 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Nov2020/2bc8ea63d4b6458bf1e1_62478659.jpg?v=0b49"}, {"description": "Širše območje Zadra je danes prizadel potres z magnitudo 4,7, ki so ga po poročanju hrvaških medijev čutili prebivalci večjega dela Dalmacije, pa tudi v Zagrebu in delu BiH. Potres so čutili tudi posamezni prebivalci v več krajih po Sloveniji, so sporočili iz…", "title": "Močan potres z epicentrom v bližini Zadra čutili v Zagrebu, delu BiH in tudi pri nas - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/svet/5f9ec030825b5/mocan-potres-z-epicentrom-v-blizini-zadra", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-11-01T14:06:52Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/11/01/58a3e85945aebf0bfc9be7791c36406e/5f9ec07771200/58a3e85945aebf0bfc9be7791c36406e.jpeg"}, {"description": "Težave zaradi epidemije koronavirusa se odražajo tudi na oddelku za laboratorijsko diagnostiko v mariborskem univerzitetnem kliničnem centru", "title": "\"Paciente, ki so namenjeni k nam, pozivamo k strpnosti\" - Radio Maribor", "url": "https://www.rtvslo.si/radiomaribor/novice/paciente-ki-so-namenjeni-k-nam-pozivamo-k-strpnosti/540936", "author": null, "publishedAt": "2020-11-01T13:51:00Z", "content": "Teave zaradi epidemije koronavirusa se odraajo tudi na oddelku za laboratorijsko diagnostiko v mariborskem univerzitetnem klininem centru\r\nFoto: Reuters\r\nFoto: Reuters\r\nTeave zaradi epidemije koronav… [+1629 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/22/65675747.jpg"}, {"description": "V sosednji Avstriji so v zadnjem dnevu ob 28.742 testih potrdili 4956 novih okužb s koronavirusom, kar je doslej največ ob koncu tedna. Umrlo je še 21 bolnikov s covid-19, od izbruha epidemije skupaj 1130.", "title": "Pri naših severnih sosedih v soboto kar 5 tisoč novih okužb - Siol.net", "url": "https://siol.net/novice/svet/hrvaska-se-vedno-krepko-nad-2-000-novimi-okuzbami-dnevno-537917", "author": null, "publishedAt": "2020-11-01T13:41:20Z", "content": "V sosednji Avstriji so v zadnjem dnevu ob 28.742 testih potrdili 4956 novih okub s koronavirusom, kar je doslej najve ob koncu tedna. Umrlo je e 21 bolnikov s covid-19, od izbruha epidemije skupaj 11… [+1522 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/b2/68/240f52fde45713f53967-halstatt.jpeg"}, {"description": "Francoski letalski prevoznik Air France je zaradi novih ukrepov za omejitev širjenja novega koronavirusa začasno ukinil številne lete po Evropi, med 7. novembrom in 16. decembrom tudi v Slovenijo. Prihodnji teden bodo leteli po načrtih, da se lahko potniki vr…", "title": "Air France začasno ukinja številne lete, tudi v Slovenijo - 24ur.com", "url": "https://www.24ur.com/novice/gospodarstvo/air-france-zacasno-ukinja-stevilne-lete-tudi-v-slovenijo.html", "author": "STA, M.S.", "publishedAt": "2020-11-01T13:06:00Z", "content": "Kot je na Twitterju zapisalo slovensko veleposlanitvo v Franciji, Air France med 7. novembrom in 16. decembrom zaasno ukinja lete LjubljanaPariz zaradi ponovne karantene v Franciji. Zadnja leta bosta… [+913 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2016/61743627.jpg?v=d41d"}, {"description": "Britanec Lewis Hamilton (Mercedes) je zmagovalec dirke svetovnega prvenstva formule 1 v Imoli. Na preizkušnji za VN Emilije Romanje je premagal moštvenega sotekmovalca Finca Valtterija Bottasa in Avstralca Daniela Ricciarda (Renault).", "title": "Hamilton zmagovalec v Imoli, (premočni) Mercedes že prvak - 24ur.com", "url": "https://www.24ur.com/sport/ostalo/hamilton-zmagovalec-v-imoli-mercedes-ze-prvak.html", "author": "STA, M.G.", "publishedAt": "2020-11-01T13:03:00Z", "content": "Lewis Hamilton je na prejnji dirki postavil nov rekord po tevilu zmag v formuli 1. Danes je dodal e eno, s katero se je mono priblial izenaenju e enega rekorda Michaela Schumacherja. e blije je sedme… [+3837 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Nov2020/2c156c9cab821d04dc1f_62478648.jpg?v=9b68"}], "totalResults": 34}