{"status": "ok", "articles": [{"description": "Vladna komisija za reševanje vprašanj prikritih grobišč je med pripravami na gradnjo hidroelektrarne Mokrice iz dela nekdanjega protitankovskega jarka pri Mostecu pri Brežicah izkopala posmrtne ostanke izvensodno pobitih po drugi svetovni vojni. Del tamkajšnj…", "title": "Pri Brežicah izkopali posmrtne ostanke pobitih po drugi svetovni vojni - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/pri-brezicah-izkopali-posmrtne-ostanke-pobitih-po-drugi-svetovni-vojni.html", "author": null, "publishedAt": "2020-09-10T22:20:27Z", "content": "Vodja ekshumacije Uro Koir je na dananji novinarski konferenci ob tem prikritem grobiu povedal, da so od 25. avgusta do danes v nekdanjem protitankovskem jarku odkrili posmrtne ostanke vsaj 139 ljudi… [+3382 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Sep2020/c75787006cb9685d8614_62458026.jpg?v=9410"}, {"description": "Povečaj / Masivna kopica galaksij MACSJ 1206. V kopico so vgrajene popačene slike oddaljenih galaksij v ozadju, ki so videti kot loki in zamazane", "title": "Nova študija gravitacijskega lečenja namiguje na težave pri modelih temne snovi - Longplay.si", "url": "https://longplay.si/nova-studija-gravitacijskega-lecenja-namiguje-na-tezave-pri-modelih-temne-snovi/", "author": "Mojca Andreja", "publishedAt": "2020-09-10T21:57:00Z", "content": "Poveaj/ Masivna kopica galaksij MACSJ 1206. V kopico so vgrajene popaene slike oddaljenih galaksij v ozadju, ki so videti kot loki in zamazane znailnosti.\r\nMedtem ko je bila ideja o temni snovi prvot… [+5425 chars]", "source": {"id": null, "name": "Longplay.si"}, "urlToImage": "https://cdn.arstechnica.net/wp-content/uploads/2020/09/heic2016b-760x380.jpg"}, {"description": "Motorola je predstavila posodobljeno inačico sicer precej ponesrečene februarske oživitve poklopnega telefona Razr s prepogljivim ekranom. Obetajo novo strojno drobovje in programske izboljšave, ni pa videti, da bi bistveno izboljšali preklopni mehanizem ter …", "title": "Tudi Motorolin poklopni telefon Razr ima novo verzijo - Slo-Tech", "url": "https://slo-tech.com/novice/t771267", "author": "Jurij Kristan", "publishedAt": "2020-09-10T20:31:47Z", "content": "Motorola - Motorola je predstavila posodobljeno inačico sicer precej ponesrečene februarske oživitve poklopnega telefona Razr s prepogljivim ekranom. Obetajo novo strojno drobovje in programske izbol… [+2009 chars]", "source": {"id": null, "name": "Slo-tech.com"}, "urlToImage": "https://static.slo-tech.com/71099.jpg"}, {"description": "Slovenski nogometni prvoligaš Mura je na Madžarskem v 1. krogu kvalifikacij lige Europa s kar 4:0 premagal estonski Kalju. Vsi zadetki so padli v prvem polčasu. Naslednja zapreka Prekmurcev bo danski Aarhus.", "title": "Muraši pometli z oslabljenimi Estonci - Siol.net", "url": "https://siol.net/sportal/nogomet/kvalifikacije-za-liga-europa-1-krog-prestavljeni-tekmi-mura-533830", "author": null, "publishedAt": "2020-09-10T19:45:17Z", "content": "Slovenski nogometni prvoliga Mura je na Madarskem v 1. krogu kvalifikacij lige Europa s kar 4:0 premagal estonski Kalju. Vsi zadetki so padli v prvem polasu. Naslednja zapreka Prekmurcev bo danski Aa… [+1918 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/a1/ca/aa289d48355eb3a7604d-nk-mura-nk-tabor-sezana-prva-liga.jpeg"}, {"description": "Napovedi, da se odstopljena predsednica stranke DeSUS Aleksandra Pivec ne namerava zlahka posloviti iz vlade, so se danes uresničile. Na rednem koalicijskem srečanju je sodelovala Pivčeva, medtem ko novi vodja DeSUS Tomaž Gantar na kosilo k premierju Janši ni…", "title": "Predsednik vlade je pustil Gantarja na hladnem - Dnevnik/si", "url": "https://www.dnevnik.si/1042938514", "author": null, "publishedAt": "2020-09-10T19:32:05Z", "content": null, "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/09/10/1275569.jpg"}, {"description": "Deskarka Maya Gabeira je na preizkušnji v legendarnem portugalskem Nazareju postavila nov ženski svetovni rekord, saj je uspešno jezdila na kar 22,4 metra visokem valu.", "title": "Maya Gabeira v Nazareju ujela najvišji val v zgodovini: 22,4 metra - 24ur.com", "url": "https://www.24ur.com/sport/ostalo/maya-gabeira-jezdila-na-najvisjem-valu-v-zgodovini-224-metra.html", "author": null, "publishedAt": "2020-09-10T18:34:42Z", "content": "Brazilki Mayi Gabeirije na obalah Praie do Norte uspel rekorden podvig. Na deskarskem dogodku Nazare Tow Surfing Challenge, ki je del svetovne deskarske lige, ji je uspelo obvladati kar 22,4 metra vi… [+536 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Sep2020/18d370067f_62458028.jpg?v=d41d"}, {"description": "Slovita je njena upodobitev Tracy, edine ženske, ki je postala gospa Bond.", "title": "Slovo igralke Diane Rigg, ki je med drugim upodobila Olenno Tyrell v Igri prestolov - RTV Slovenija", "url": "https://www.rtvslo.si/kultura/film/slovo-igralke-diane-rigg-ki-je-med-drugim-upodobila-olenno-tyrell-v-igri-prestolov/535758", "author": null, "publishedAt": "2020-09-10T18:00:00Z", "content": "Foto: EPA\r\n\"Umrla je mirno danes zgodaj zjutraj. Bila je doma z druino, ki je v tem tekem asu prosila za zasebnost,\" je po poroanju tujih medijev sporoila njena agentka. \r\nRodila se je 20. julija 193… [+1229 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/09/10/65697657_fp-fb.jpg"}, {"description": "Požari v naravi ne poznajo milosti.", "title": "Deček tragično končal s psom v avtomobilu - zurnal24.si", "url": "https://zurnal24.si/svet/decek-tragicno-koncal-s-psom-v-avtomobilu-353128", "author": null, "publishedAt": "2020-09-10T17:38:00Z", "content": "Severozahod Zdruenih drav Amerike se e od ponedeljka sooa s hudimi poari v naravi, ki jim dodatne moi daje veter ob neobiajno suhem in vroem zraku. \r\nV dravi Washington so poari od zaetka tedna uniil… [+941 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/8b/01/ccc4ac62f3563a7dca10.jpeg"}, {"description": "Na Hrvaškem so v minulih 24 urah potrdili še 291 primerov okužbe z novim koronavirusom, covid-19 pa je bil usoden še za dva bolnika, je sporočil hrvaški nacionalni štab civilne zaščite. Na Hrvaškem so tako od začetka tega tedna potrdili 953 novih okužb, najve…", "title": "Na Hrvaškem skoraj 300 novih okužb, umrla še dva bolnika #video - Siol.net", "url": "https://siol.net/novice/svet/hrvaska-stevilo-mrtvih-naraslo-na-208-533904", "author": null, "publishedAt": "2020-09-10T17:18:15Z", "content": "Na Hrvakem so v minulih 24 urah potrdili e 291 primerov okube z novim koronavirusom, covid-19 pa je bil usoden e za dva bolnika, je sporoil hrvaki nacionalni tab civilne zaite. Na Hrvakem so tako od … [+3676 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/cd/00/21af19c594a59f8dfaf4-jadransko-morje.jpeg"}, {"description": "Danes je svetovni dan preprečevanja samomora. V obdobju epidemije novega koronavirusa, torej od letošnjega januarja do junija, se je število samomorov pri nas v primerjavi z enakim obdobjem lani zmanjšalo. Smo pa prebivalci Slovenije še vedno nad evropskim po…", "title": "Najprej izgubila mamo, nato še očeta: \"Nisem mogla izgovoriti besede samomor\" #video - Siol.net", "url": "https://siol.net/novice/slovenija/najprej-izgubila-mamo-nato-se-oceta-nisem-mogla-izgovoriti-besede-samomor-533954", "author": null, "publishedAt": "2020-09-10T17:15:00Z", "content": "Danes je svetovni dan prepreevanja samomora. V obdobju epidemije novega koronavirusa, torej od letonjega januarja do junija, se je tevilo samomorov pri nas v primerjavi z enakim obdobjem lani zmanjal… [+3928 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/1c/68/76d7a7c4b94517346555-anja-klancar.png"}, {"description": "Vlada je na današnji seji skrajšala obdobje karantene s 14 na deset dni ob vstopu v Slovenijo iz držav s slabšo epidemiološko sliko, je po seji vlade povedal govorec za covid-19 Jelko Kacin. Sprememba začne veljati v nedeljo. \"Število okuženih narašča, virus …", "title": "Novo: od nedelje v karanteno za deset in ne za 14 dni #video - Siol.net", "url": "https://siol.net/novice/slovenija/veliko-stevilo-okuzenih-kaj-je-odlocila-vlada-vzivo-533915", "author": null, "publishedAt": "2020-09-10T17:08:48Z", "content": "Vlada je na dananji seji skrajala obdobje karantene s 14 na deset dni ob vstopu v Slovenijo iz drav s slabo epidemioloko sliko, je po seji vlade povedal govorec za covid-19 Jelko Kacin. Sprememba zan… [+5161 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/8c/a0/c284d2230afbdd7841f1-jelko-kacin.jpeg"}, {"description": "ACH Volley je po skrajšani pretekli sezoni brez boja v končnici prišel do 17. naslova državnega prvaka, nič drugega pa si ne želijo niti v novi, ki jo oranžni zmaji začenjajo čez deset dni v Tivoliju, ko bo v Ljubljani gostoval okrepljeni Maribor. Enako velja…", "title": "Najboljša ekipa zadnjih desetih let, a tudi obveza: Ne želimo zapraviti vloženih financ #video - Siol.net", "url": "https://siol.net/sportal/odbojka/ach-volley-2020-21-533934", "author": null, "publishedAt": "2020-09-10T15:33:45Z", "content": "ACH Volley je po skrajani pretekli sezoni brez boja v konnici priel do 17. naslova dravnega prvaka, ni drugega pa si ne elijo niti v novi, ki jo oranni zmaji zaenjajo ez deset dni v Tivoliju, ko bo v… [+4568 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/91/ee/227db84a42e01ec36b33-ach-volley-2020-2021.jpeg"}, {"description": "Vsi poznamo načela zdravega življenjskega sloga. Spanje, zdrava prehrana, meditacije, telovadba in obvladovanje stresa so ključne sestavine recepta za zdravje in dobro počutje. Huawei vam lahko pomaga pri premagovanju...", "title": "Ko zdravje postane življenjski slog – s ključnikom #NovZačetek in napravami Huawei | Računalniške novice - najdi.si", "url": "http://novice.najdi.si/predogled/novica/65ef8524c906dc57c15b278980c4a3a7/Računalniške-novice/Znanost-in-IT/Ko-zdravje-postane-življenjski-slog-s-ključnikom-NovZačetek-in-napravami-Huawei", "author": "", "publishedAt": "2020-09-10T15:30:00Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "V enoti Doma Danice Vogrinec Maribor na Taboru po ugotovljeni okužbi stanovalke z novim koronavirusom v ponedeljek in posledičnih testiranjih narašča število okuženih.", "title": "Rdeča cona v domu za starejše. Okužbe naraščajo. - zurnal24.si", "url": "https://zurnal24.si/slovenija/rdeca-cona-v-domu-za-starejse-okuzbe-narascajo-353123", "author": null, "publishedAt": "2020-09-10T15:11:00Z", "content": "Po besedah direktorja doma Marka Slavia je zaenkrat potrjeno okuenih s covidom-19 skupno deset stanovalcev in sedem zaposlenih. Zaradi tega so v tej enoti vzpostavili rdeo cono.\r\nMedtem ko so prve po… [+1849 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/53/85/77b5e57f08b8627cff74.jpeg"}, {"description": "Švicarski kolesar Marc Hirschi je z izjemno predstavo prepričljivo dobil najdaljšo, 218 kilometrov dolgo 12. etapo dirke po Franciji.", "title": "Švicar dobil zadoščenje po zaušnici Rogliča in Pogačarja - zurnal24.si", "url": "https://zurnal24.si/sport/hirschi-se-je-snel-z-verige-roglic-ni-dopustil-presenecenj-353121", "author": null, "publishedAt": "2020-09-10T15:00:00Z", "content": "Marc Hirschi (Sunweb) si je zmago izboril z uspeno solo akcijo, v kateri je bil na koncu bolji od Francoza Pierra Rollanda (B&amp;B Hotels-Vital Concept) in Danca Soerena Kragha Andersena (Team Sunwe… [+4465 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/be/ag/9cdef2f23afdca401f50.jpeg"}, {"description": "Izredna seja, na kateri bo DZ odločal o delu in odgovornosti notranjega ministra Aleša Hojsa, bo predvidoma v petek, 18. septembra. Sprva je bila seja predvidena za ponedeljek, a se je predsednik DZ z vodji poslanskih skupin dogovoril, da bo nekaj dni pozneje…", "title": "Interpelacija Hojsa prestavljena, glasovanje predvidoma 18. septembra - 24ur.com", "url": "https://www.24ur.com/novice/korona/sarec-dobil-rezultate-testa-za-covid-19-in-sporocil-zdrav-sem.html", "author": null, "publishedAt": "2020-09-10T13:08:00Z", "content": "Vodje poslanskih skupin in predsednik DZIgor Zoriso se po pojavu primera okube s covidom-19 v DZ, po katerem je nekaj poslancev LM v karanteni oz. samoizolaciji, posvetovali glede izvedbe izredne sej… [+3272 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Apr2020/c5f69205e21f34592e80_62411085.jpg?v=7a86"}, {"description": "Ranljivost bi napadalcu lahko omogočila dostop do vseh podatkov na računalniku Mercedesovega vozila in upravljanje z nekaterimi nastavitvami.", "title": "Slovenski raziskovalec odkril možnost vdora v Mercedesov avtomobilski računalnik - Monitor", "url": "https://www.monitor.si/novica/slovenski-raziskovalec-odkril-moznost-vdora-v-mercedesov-avtomobilski-racunalnik/201171/", "author": null, "publishedAt": "2020-09-10T12:51:12Z", "content": "Ranljivost bi napadalcu lahko omogoila dostop do vseh podatkov na raunalniku Mercedesovega vozila in upravljanje z nekaterimi nastavitvami.\r\nRaziskovalec na intitutu Joefa Stefana Primo Cigoj je sprv… [+1290 chars]", "source": {"id": null, "name": "Monitor.si"}, "urlToImage": "//www.monitor.si/media/monitor/slike/novice/2020/september/__300/mercedes-avto.jpg"}, {"description": "Zdravniki brez meja: Kriva je evropska migracijska politika.", "title": "Po uničenju taborišča Moria evropske države napovedujejo sprejem prebežnikov - RTV Slovenija", "url": "https://www.rtvslo.si/svet/evropa/po-unicenju-taborisca-moria-evropske-drzave-napovedujejo-sprejem-prebeznikov/535714", "author": null, "publishedAt": "2020-09-10T12:22:00Z", "content": "Iz taboria je pred ognjem pobegnilo okoli 13.000 ljudi, oblasti naj bi zagotovile otore le za 3000. Okoli 10.000 jih je tako e vedno na prostem. Oblasti so sporoile, da ni v poaru umrl nihe, BBC pa n… [+9465 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/09/10/65697564_fp-fb.jpg"}, {"description": "Izjava dneva.", "title": "Nina Rajić Kranjac - RTVSLO.si - RTV Slovenija", "url": "https://www.rtvslo.si/izjava-dneva/nina-rajic-kranjac/535709", "author": null, "publishedAt": "2020-09-10T11:56:00Z", "content": "Seveda me je frustriralo, da mi lahko zunanje okoliine diktirajo promet in mizansceno, celo duh predstave, obenem pa mi je bilo jasno, da nimam izbire, razen izbire o tem, kako bom sebi to reinterpre… [+90 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/09/10/65697544_fp-fb.jpg"}, {"description": "V bejrutskem pristanišču je izbruhnil večji požar in med prebivalci sprožil paniko. Le mesec dni nazaj je eksplozija skorajda 2750 ton amonijevega nitrata razdejala libanonsko prestolnico in terjala 190 življenj. Vzrok za izbruh požara ni znan.", "title": "Mesec dni po eksploziji, v bejrutskem pristanišču izbruhnil ogromen požar - 24ur.com", "url": "https://www.24ur.com/novice/tujina/mesec-dni-po-eksploziji-v-bejrutskem-pristaniscu-izbruhnil-ogromen-pozar.html", "author": null, "publishedAt": "2020-09-10T11:12:00Z", "content": "Libanonsko prestolnico je zajel oblak rnega dima, ki se vali iz bejrutskega pristania. Dravna tiskovna agencija poroa, da naj bi poar zajel skladie s pnevmatikami. Z ognjenimi zublji se sedaj spopada… [+2263 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Sep2020/3f0dbfcde0bb07277f9e_62457904.jpg?v=7e8b"}], "totalResults": 34}