{"status": "ok", "articles": [{"description": "Medtem ko v znanstveni skupnosti obstaja zelo širok konsenz, da človeška dejavnost povzroča podnebne spremembe, med katerimi je najvidnejša posledica dvig globalne temperature, je v javnem diskurzu enotnosti manj. Tudi v medijih so debate pogosto uravnotežene…", "title": "Univerza Brown: Podnebni zanikovalci še vedno nesorazmerno visoko zastopani v medijih - Slo-Tech", "url": "https://slo-tech.com/novice/t769188", "author": "Matej Huš", "publishedAt": "2020-07-28T21:17:55Z", "content": "Slo-Tech - Medtem ko v znanstveni skupnosti obstaja zelo širok konsenz, da človeška dejavnost povzroča podnebne spremembe, med katerimi je najvidnejša posledica dvig globalne temperature, je v javnem… [+2999 chars]", "source": {"id": null, "name": "Slo-tech.com"}, "urlToImage": "https://static.slo-tech.com/70965.jpg"}, {"description": "Znani so rezultati glasovanja: italijanski senatorji so se s 157 glasovi za in 125 proti izrekli za podaljšanje izrednih razmer zaradi novega koronavirusa v državi do 15. oktobra. Italijanski premier Conte se je v italijanskem parlamentu pred tem sicer zavzel…", "title": "Italija podaljšuje izredne razmere v državi do 15. oktobra - 24ur.com", "url": "https://www.24ur.com/novice/korona/italija-podaljsuje-izredne-razmere-v-drzavi-do-15-oktobra.html", "author": null, "publishedAt": "2020-07-28T19:56:00Z", "content": "Italijanski senatorji so se s 157 glasovi za in 125 proti izrekli za podaljanje izrednih razmer v dravi do 15. oktobra, navaja Reuters.\r\nItalijanski premier Giuseppe Conte se je sicer zavzemal za pod… [+1287 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jun2020/8f10e9a86f6810dee6b9_62426311.jpg?v=0c3c"}, {"description": "Oživljanje ni bilo uspešno.", "title": "V Soči utonil okoli deset let star otrok - RTV Slovenija", "url": "https://www.rtvslo.si/crna-kronika/v-soci-utonil-okoli-deset-let-star-otrok/531967", "author": null, "publishedAt": "2020-07-28T19:16:00Z", "content": "Solkan - MMC RTV SLO, STA\r\nBrzice reke Soe pri Solkanu. Foto: TV Slovenija, posnetek zaslona/Srdjan ivulovi\r\nPri starem jezu v Solkanu je popoldne utonil mladi kopalec iz Ljubljane, star okrog deset … [+84 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/28/65689154_fp-fb.jpg"}, {"description": "Letošnji julij smo na našem nebu lahko s prostim očesom opazovali komet Neowise (C/2020 F3 NEOWISE). Gre za enega najlepših in najsvetlejših kometov v zadnjih letih, saj smo nazadnje na nebu s prostim očesom tako lahko opazovali komet Hale-Bopp leta 1997. Kom…", "title": "Ponovno šele čez 6 tisoč let: Komet Neowise na našem nebu - Prlekija-on.net", "url": "https://www.prlekija-on.net/lokalno/25333/ponovno-sele-cez-6-tisoc-let-komet-neowise-na-nasem-nebu.html", "author": "https://www.facebook.com/dejanrazlag", "publishedAt": "2020-07-28T18:05:00Z", "content": "Komet e bledi, zato e izkoristite te jasne dni, saj ga mi zagotovo ne bomo ve videli. lovetvo pa ga bo, e e bo takrat obstajalo, videlo ponovno ele ez kaknih pet ali est tiso let.\r\nKomet Neowise nad … [+2207 chars]", "source": {"id": null, "name": "Prlekija-on.net"}, "urlToImage": "https://www.prlekija-on.net/uploaded/2020_07/ponovno-cez-6-tisoc-let-komet-neowise-na-nasem-nebu_31918654540.jpg"}, {"description": "Komisija za preprečevanje korupcije je na podlagi medijskih objav začela preiskavo zaposlitve nekdanjega viceguvernerja Banke Slovenije Marka Bošnjaka na zavodu za zaposlovanje, poroča Televizija Slovenija. Bošnjak, ki je Banko Slovenije neuradno zapustil zar…", "title": "KPK preiskuje zaposlitev Bošnjaka na zavodu za zaposlovanje - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/kpk-preiskuje-zaposlitev-bosnjaka-na-zavodu-za-zaposlovanje.html", "author": null, "publishedAt": "2020-07-28T18:04:00Z", "content": "Marko Bonjak je bil Mitji Bobnarju, ki ga je prejnja vlada na mesto direktorja imenovala konec januarja, mentor pri diplomski nalogi, zato so zaposlitev pod drobnogled vzeli v KPK, kjer so uvedli pre… [+1168 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jun2019/0a43f7dd56_62269395.jpg?v=d41d"}, {"description": "Je v Sloveniji nošenje zaščitnih mask v zaprtih javnih prostorih v resnici obvezno ali ne? Vlada pravi, da je nošenje mask obvezno, medtem ko varuh človekovih pravic Peter Svetina opozarja, da kršiteljev sploh ni mogoče kaznovati. Zgovorni so tudi podatki zdr…", "title": "Ukrepi brez sankcij? Zaradi nenošenja mask niso oglobili še nikogar. #video - Siol.net", "url": "https://siol.net/novice/slovenija/ukrepi-brez-sankcij-zaradi-nenosenja-mask-niso-oglobili-se-nikogar-video-530898", "author": null, "publishedAt": "2020-07-28T17:59:10Z", "content": "Je v Sloveniji noenje zaitnih mask v zaprtih javnih prostorih v resnici obvezno ali ne? Vlada pravi, da je noenje mask obvezno, medtem ko varuh lovekovih pravic Peter Svetina opozarja, da kriteljev s… [+4107 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/e6/cb/01b3d098077cc33b8da2-zascitna-maska.jpeg"}, {"description": "Pobudo sta že leta 1985 dala Gorbačov in Reagan.", "title": "Začeli sestavljati ITER, največji fuzijski reaktor na svetu - RTV Slovenija", "url": "https://www.rtvslo.si/znanost-in-tehnologija/zaceli-sestavljati-iter-najvecji-fuzijski-reaktor-na-svetu/531959", "author": null, "publishedAt": "2020-07-28T17:52:00Z", "content": "Konala so se gradbena dela, zaelo se je postavljanje strojne opreme. Foto: TV Slovenija posnetek zaslona\r\nPobudo, da bi drave elektrino energijo pridobivale skupaj, sta e leta 1985 dala ameriki preds… [+3213 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/28/65689148_fp-fb.jpg"}, {"description": "Z zmago Avstrijca Felixa Grossschartnerja se je začela petetapna kolesarska dirka po španski pokrajini Burgos, prva za poklicne kolesarje po izbruhu pandemije covida-19 oziroma po skoraj petmesečnem premoru.", "title": "GROZNA NESREČA Rogličevega moštvenega kolega! Po tem HUDEM padcu ostal brez prsta! (VIDEO) - Svet24.si", "url": "https://ekipa.svet24.si/drugi-sporti/kolesarstvo/5f205a284c7f6/kolo", "author": "STA", "publishedAt": "2020-07-28T17:02:09Z", "content": "Slovenskih predstavnikov ni bilo na startu, uvodno etapo pa so zaznamovali padci in teja pokodba Nizozemca Gijsa Leemreizeja. lan Jumbo Visme je ob padcu ostal brez prsta na roki, njegovo motvo pa je… [+1731 chars]", "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2020/07/28/a8977b3b1c908ecb2b6c74a4b54668e9/5f205af8984a2/a8977b3b1c908ecb2b6c74a4b54668e9.jpeg"}, {"description": "Lokacijo so že označili kot turistično lokacijo.", "title": "Našli so lokacijo, kjer je Van Gogh nekaj ur pred tragično smrtjo slikal svojo zadnjo sliko - RTV Slovenija", "url": "https://www.rtvslo.si/kultura/vizualna-umetnost/nasli-so-lokacijo-kjer-je-van-gogh-nekaj-ur-pred-tragicno-smrtjo-slikal-svojo-zadnjo-sliko/531952", "author": null, "publishedAt": "2020-07-28T16:57:00Z", "content": "Strokovnjaki menijo, da je van Gogh zadnji dan ustvarjal sliko Tri korenine. Foto: Wikipedija\r\nDirektor van Goghovega intituta Wouter van der Veer verjame, da je nael lokacijo, kjer je znameniti nizo… [+1765 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/28/65689136_fp-fb.jpg"}, {"description": "Pristojni zanikajo govorice o načrtovanju zaprtja hrvaške meje pred začetkom šolskega leta.", "title": "Novo glede začetka novega šolskega leta: Pozor vsi, ki še greste na Hrvaško - zurnal24.si", "url": "https://zurnal24.si/slovenija/novo-glede-zacetka-novega-solskega-leta-pozor-vsi-ki-se-greste-na-hrvasko-350810", "author": null, "publishedAt": "2020-07-28T15:48:00Z", "content": "Ob govoricah, da naj bi Slovenija 14 dni pred zaetkom olskega leta nartovala zaprtje meje z juno sosedo in s tem omejila irjenje novega koronavirusa, sta tako slovenska kot hrvaka stran danes pojasni… [+1440 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/images/2017-49/94afe41d391b6293fe82.jpeg"}, {"description": "V tednu od 20. do 26. julija smo v Sloveniji zabeležili 11 uvoženih primerov novega koronavirusa. Največ primerov smo uvozili iz sosednje Hrvaške (5), dva iz Kosova, po enega pa iz Avstrije, BiH, ...", "title": "Nerodno: poglejte, kako je slovenska strokovnjakinja sesula hrvaškega ministra - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/nerodno-poglejte-kako-je-slovenska-strokovnjakinja-sesula-hrvaskega-ministra-335608", "author": "A. L.", "publishedAt": "2020-07-28T15:45:00Z", "content": "ZapriSpletna mesta Dela d.o.o., (slovenskenovice.si, delo.si, deloindom.si, polet.si, ddom.si, pogledi.si, micna.si)\r\n uporabljajo pikotke z namenom zagotavljanja spletne storitve in funkcionalnosti,… [+456 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/07/28/4368573.jpg"}, {"description": "V Univerzitetnem rehabilitacijskem inštitutu – Soča so včeraj in danes pri dveh bolnikih, ki sta se nahajala v isti sobi, potrdili okužbo z novim koronavirusom, so za STA potrdili na inštitutu....", "title": "V URI – Soča okužena dva bolnika, nahajala sta se v isti sobi - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/v-uri-soca-okuzena-dva-bolnika-nahajala-sta-se-v-isti-sobi-335668", "author": "STA, S. U.", "publishedAt": "2020-07-28T15:15:00Z", "content": "V Univerzitetnem rehabilitacijskem intitutu Soa so veraj in danes pri dveh bolnikih, ki sta se nahajala v isti sobi, potrdili okubo z novim koronavirusom, so za STA potrdili na intitutu. Drugi bolnik… [+604 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/07/28/4072115.jpg"}, {"description": "Obvestili so tudi odzivni center SIGOV-CERT.", "title": "Kabinet premierja: Ne nasedajte spletni prevari s kriptovalutami - RTV Slovenija", "url": "https://www.rtvslo.si/znanost-in-tehnologija/kabinet-premierja-ne-nasedajte-spletni-prevari-s-kriptovalutami/531940", "author": null, "publishedAt": "2020-07-28T14:44:00Z", "content": "V kabinetu uporabnike pozivajo, naj tovrstnim prevaram na spletu ne nasedajo. Foto: EPA\r\nKot so v sporoilu za javnost zapisali v kabinetu predsednika vlade Janeza Jane, so na omenjeni spletni strani … [+1532 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/28/65689115_fp-fb.jpg"}, {"description": "Terase naj bi bile ogromni potrošniki energije.", "title": "V Franciji bodo prepovedali ogrevanje zunanjih teras lokalov - RTV Slovenija", "url": "https://www.rtvslo.si/tureavanture/v-franciji-bodo-prepovedali-ogrevanje-zunanjih-teras-lokalov/531939", "author": null, "publishedAt": "2020-07-28T14:29:00Z", "content": "Kot kae, e ni konec novih izzivov za francoske gostince. Foto: EPA\r\nKot je za francosko tiskovno agencijo povedala nova ministrica za okolje BarbaraPompili, lastniki lokalov ne bodo smeli ve ogrevati… [+832 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/28/65689113_fp-fb.jpg"}, {"description": "V Celju sestavljajo ekipo za novo sezono.", "title": "NOVINEC V CELJU! Državni prvaki pripeljali okrepitev! Dveletno pogodbo je podpisal ... - Svet24.si", "url": "https://ekipa.svet24.si/nogomet/prva-liga/5f2033a5d9da6/novinec-v-celju-drzavni-prvaki-pripeljali-okrepitev-dveletno-pogodbo-je-podpisal", "author": "ue", "publishedAt": "2020-07-28T14:18:13Z", "content": "Dnevi slavja so mimo, zdaj je v mislih e zgolj naslednja sezona, posebej pri tistih, ki so odgovorni za igralski mozaik. e pred koncem prejnje sezone je lan Celja postal Matic Vrbanec, ki se je v kne… [+356 chars]", "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2020/07/16/1ce3328ee9354836235bba21d4de2063/5f102234767e7/1ce3328ee9354836235bba21d4de2063.jpeg"}, {"description": "Prenos obeh finalov v nedeljo ob 21.00 na TV SLO 2 in MMC-ju.", "title": "Na Kongresnem trgu se bo lahko zbralo 400 gledalcev - RTV Slovenija", "url": "https://www.rtvslo.si/sport/na-kongresnem-trgu-se-bo-lahko-zbralo-400-gledalcev/531937", "author": null, "publishedAt": "2020-07-28T14:07:00Z", "content": "Na Kongresnem trgu v Ljubljani se zaenja oivljena mednarodna sezona v odbojki na mivki. Do konca poletja bodo turnirje organizirali e v nekaterih drugih dravah. Foto: www.alesfevzer.com\r\nOd etrtka do… [+2380 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/28/65689107_fp-fb.jpg"}, {"description": "Na sedežu Arsa je potekala ustna obravnava glede dejanskega nastanka okoljske škode v občini Moravče zaradi ravnanj družbe Termit. Na njej so strokovni izvedenci predstavili izsledke svojih strokovnih mnenj, ki ugotavljajo, da Termit ni kršil okoljevarstvene …", "title": "Mnenje treh izvedencev: podjetje Termit v občini Moravče tal ni onesnaževalo - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/strokovno-mnenje-podjetje-termit-v-obcini-moravce-tal-ni-onesnazevalo.html", "author": null, "publishedAt": "2020-07-28T13:55:00Z", "content": "Kot so sporoili iz Termita, so strokovna izvedenika mnenja podali Senko Pliani z ljubljanske pravne fakultete, Borut VrajsKmetijskega intituta Slovenije in Mihael Breniz naravoslovnotehnike fakultete… [+3878 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2019/5118e91867_62285097.jpg?v=d41d"}, {"description": "Na Hrvaškem so v zadnjih 24 urah potrdili 41 novih okužb, testirali so 1.256 oseb, umrla pa je še ena oseba, kažejo uradni hrvaški podatki. V ponedeljek so poročali o 24 novih okužbah, v nedeljo o 65 novih okužbah, v soboto pa o 77 novih okužbah.", "title": "Na Hrvaškem 41 novih okužb, umrla ena oseba #video - Siol.net", "url": "https://siol.net/novice/svet/na-hrvaskem-41-novih-okuzb-530873", "author": null, "publishedAt": "2020-07-28T13:43:11Z", "content": "Na Hrvakem so v zadnjih 24 urah potrdili 41 novih okub, testirali so 1.256 oseb, umrla pa je e ena oseba, kaejo uradni hrvaki podatki. V ponedeljek so poroali o 24 novih okubah, v nedeljo o 65 novih … [+4161 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/40/3e/d7fa2fa3cf7a41b80fdf-hrvaska-morje.jpeg"}, {"description": "Odziv Libanona, kjer pa Hezbolah v parlamentu podpira zdajšnjo vlado.", "title": "Libanonski premier: \"Nevarno vojaško zaostrovanje Izraela\" - RTV Slovenija", "url": "https://www.rtvslo.si/svet/bliznji-vzhod/libanonski-premier-nevarno-vojasko-zaostrovanje-izraela/531925", "author": null, "publishedAt": "2020-07-28T11:25:00Z", "content": "Mirovne sile Zdruenih narodov v okviru misije Unifil med vonjo mimo vasi Hiam na jugu Libanona v neposredni bliini meje z Izraelom. Foto: Reuters\r\n\"Pozivam k previdnosti v prihodnjih dneh, ker se boj… [+1879 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/28/65689084_fp-fb.jpg"}, {"description": "Delo, zabava, študij in vsakodnevni opravki so na elegantnem prenosniku vrhunskega dizajna in izjemne zmogljivosti pravi užitek. Prenosniki Huawei MateBook osvajajo slovenske kupce – tako zahtevnejše kot tiste, ki potrebujejo prenosnik za običajno vsakdanjo u…", "title": "Najnovejša pisarna, ki jo vedno nosite s seboj - Siol.net", "url": "https://siol.net/digisvet/novice/najnovejsa-pisarna-ki-jo-vedno-nosite-s-seboj-530801", "author": null, "publishedAt": "2020-07-28T11:22:13Z", "content": "Delo, zabava, tudij in vsakodnevni opravki so na elegantnem prenosniku vrhunskega dizajna in izjemne zmogljivosti pravi uitek. Prenosniki Huawei MateBook osvajajo slovenske kupce tako zahtevneje kot … [+7579 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/a5/92/000cbfb2fd5d8c2f3249-huawei-matebook-x-pro.jpeg"}], "totalResults": 34}