{"status": "ok", "articles": [{"description": "Do 7. decembra bodo zaposlene redno testirali.", "title": "Nekateri zdravstveni domovi hitre teste zavračajo kot nesmiselne - RTV Slovenija", "url": "https://www.rtvslo.si/zdravje/nekateri-zdravstveni-domovi-hitre-teste-zavracajo-kot-nesmiselne/543378", "author": null, "publishedAt": "2020-11-24T19:58:00Z", "content": "Antigenski test. Foto: Reuters\r\nOd ponedeljka je v skladu z vladno odloitvijo obvezno testiranje na okubo z novim koronavirusom med zaposlenimi v zdravstvu. Uvajanje testiranja zaradi organizacijskih… [+5130 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/10/31/65709668_fp-fb.jpg"}, {"description": "Koprski nogometaši so po torkovi zmagi v 13. krogu Prve lige Telekom Slovenije vsaj do jutri skočili na prvo mesto. Kanarčki so na domači Bonifiki z 2:1 premagali ljubljanski Bravo. Srečanje je v 84. minuti odločil Dare Vršič. Na drugi tekmi dneva je Mura sla…", "title": "Raketa odločila v Kopru, neverjetna obramba v Novi Gorici #video - Siol.net", "url": "https://siol.net/sportal/prva-liga/prva-liga-telekom-slovenije-13-krog-koper-mura-539636", "author": null, "publishedAt": "2020-11-24T19:31:38Z", "content": "Koprski nogometai so po torkovi zmagi v 13. krogu Prve lige Telekom Slovenije vsaj do jutri skoili na prvo mesto. Kanarki so na domai Bonifiki z 2:1 premagali ljubljanski Bravo. Sreanje je v 84. minu… [+6562 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/de/14/1f2d0d6a00175c9ee1b8-nk-koper-nk-bravo.jpeg"}, {"description": "Nekdanja predsednica Desusa Aleksandra Pivec se je med dopisnim kongresom stranke v odprtem pismu ostro odzvala na nagovor kandidata za predsednika Karla Erjavca. Njemu in začasnemu zastopniku stran...", "title": "Pivčeva Gantarju očita, da je odgovoren za smrtne žrtve - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/pivceva-gantarju-ocita-da-je-odgovoren-za-smrtne-zrtve-373970", "author": "STA, P. Pa.", "publishedAt": "2020-11-24T19:29:00Z", "content": "Nekdanja predsednica Desusa Aleksandra Pivec se je med dopisnim kongresom stranke v odprtem pismu ostro odzvala na nagovor kandidata za predsednika Karla Erjavca. Njemu in zaasnemu zastopniku stranke… [+2633 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/11/24/4693981.jpg"}, {"description": "Slovenska pevka in nekdanja zmagovalka šova Slovenija ima talent Lina Kuduzović je na instagramu izlila dušo: v zadnjih dneh se je morala posloviti od ljubega člana družine, činčile Puhija.\n\nOd...", "title": "Lina Kuduzović žaluje: Upam, da si imel z mano lepo življenje - Slovenske novice", "url": "https://www.slovenskenovice.si/bulvar/domaci-traci/lina-kuduzovic-zaluje-upam-da-si-imel-z-mano-lepo-zivljenje-373865", "author": "Š. R.", "publishedAt": "2020-11-24T19:11:00Z", "content": "Slovenska pevka in nekdanja zmagovalka ova Slovenija ima talentLina Kuduzovi je na instagramu izlila duo: v zadnjih dneh se je morala posloviti od ljubega lana druine, inile Puhija.Od ljubljenka se j… [+362 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/11/24/3123245.jpg"}, {"description": "Kapetan slovenske košarkarske reprezentance Edo Murić in organizator igre Luka Rupnik optimistično zreta proti prihajajočima tekmama v sklopu kvalifikacij za EuroBasket 2022, hkrati pa zaupata v delo novega selektorja Aleksandra Sekulića, ki pa bo moral imeti…", "title": "Kot profesionalci to razumejo #video - Siol.net", "url": "https://siol.net/sportal/kosarka/kot-profesionalci-to-razumemo-covid19-539686", "author": null, "publishedAt": "2020-11-24T18:51:38Z", "content": "Kapetan slovenske koarkarske reprezentance Edo Muri in organizator igre Luka Rupnik optimistino zreta proti prihajajoima tekmama v sklopu kvalifikacij za EuroBasket 2022, hkrati pa zaupata v delo nov… [+6584 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/df/b5/e73d6a8ae9375734019c-edo-muric.jpeg"}, {"description": "Vodja svetovalne skupine za covid 19 pri ministrstvu za zdravje Bojana Beović je za STA povedala, da bo skupina vladi ta teden predlagala podaljšanje veljavnih ukrepov za zajezitev novega koronaviru...", "title": "Beovićeva: Če bi ukrepe sprostili, bi okužbe narasle - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/beoviceva-ce-bi-ukrepe-sprostili-bi-okuzbe-narasle-373967", "author": "STA, P. Pa.", "publishedAt": "2020-11-24T18:43:00Z", "content": "Vodja svetovalne skupine za covid 19 pri ministrstvu za zdravje Bojana Beovi je za STA povedala, da bo skupina vladi ta teden predlagala podaljanje veljavnih ukrepov za zajezitev novega koronavirusa,… [+4813 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/11/24/4746755.jpg"}, {"description": "Zbirajo obvestila v povezavi s sumom storitve kaznivega dejanja neupravičenega slikovnega snemanja.", "title": "Zlatkovo snemanje Milana Kreka po ulicah Ljubljane preiskuje tudi policija - RTV Slovenija", "url": "https://www.rtvslo.si/slovenija/zlatkovo-snemanje-milana-kreka-po-ulicah-ljubljane-preiskuje-tudi-policija/543363", "author": null, "publishedAt": "2020-11-24T18:03:00Z", "content": "Krek je vodenje NIJZ-ja prevzel konec aprila letos. Foto: BoBo\r\nPo ponedeljkovem sestanku na ministrstvu za izobraevanje se je ljubljanski raper Zlatko skupaj e z enim mokim na ulici priblial direkto… [+7002 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/11/24/65843002_fp-fb.jpg"}, {"description": "Kampl na klopi, Verbič in Blažič igrala vso tekmo.", "title": "PSG - Leipzig 1:0, Dinamo Kijev - Barcelona 0:3 - RTVSLO.si - RTV Slovenija", "url": "https://www.rtvslo.si/sport/nogomet/liga-prvakov-v-nogometu/psg-leipzig-1-0-dinamo-kijev-barcelona-0-3/543369", "author": null, "publishedAt": "2020-11-24T17:55:00Z", "content": "Neymar je v 11. minuti zadel za zmago PSG-ja nad Leipzigom z 11-metrovke. Avgusta so Pariani v polfinalu v Lizboni premagali Nemce s 3:0. Foto: Reuters\r\nNa derbiju veera je PSG z 1:0 premagal Leipzig… [+1863 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/11/24/65843058_fp-fb.jpg"}, {"description": "Nova tovarna Tesle, ki jo gradijo na obrobju Berlina, bo zelo verjetno največji proizvodni obrat baterij na svetu, je danes napovedal glavni izvršni direktor Tesle Elon Musk. Tesla sicer namerava v tovarni izdelati okoli 500.000 avtomobilov letno, zlasti mode…", "title": "Musk: Tovarna Tesle v Nemčiji bo največja tovarna baterij na svetu - 24ur.com", "url": "https://www.24ur.com/novice/gospodarstvo/musk-tovarna-tesle-v-nemciji-bo-najvecja-tovarna-baterij-na-svetu.html", "author": "STA, D.F.", "publishedAt": "2020-11-24T17:44:00Z", "content": "Musk je nastopil na spletni videokonferenci o baterijah, ki jo je pripravilo nemko gospodarsko ministrstvo v sklopu nemkega predsedovanja EU. Kot je pojasnil, se bo proizvodnja baterijskih celic v no… [+611 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2020/3ecb415b95_62374541.jpg?v=d41d"}, {"description": "Potem, ko so na Ministrstvu za finance oznanili, da lahko z letom 2021 pričakujemo zmanjšanje obdavčitve novih avtomobilov, so pri Zvezi potrošnikov Slovenije marsikaterega potrošnika presenetili z odzivom, da se ne strinjajo z načinom oblikovanja novega davk…", "title": "Zakaj cenejši avtomobili za Slovence niso dobra novica? - zurnal24.si", "url": "https://zurnal24.si/avto/zakaj-cenejsi-avtomobili-za-slovence-niso-dobra-novica-357313", "author": null, "publishedAt": "2020-11-24T17:21:00Z", "content": "Oitno so njihove pripombe dvignile veliko prahu. Kot so zapisali sami je objava nasprotovanja novemu zakonu o davku na motorna vozila (ZDMV-1) z njihove strani pri tevilnih potronikih sproila nestrin… [+2436 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/f9/30/27942f80a56b0c96b10c.jpeg"}, {"description": "Med letošnjo predsedniško kampanjo je v javnost pricurljal posnetek, na katerem Melania Trump svoji zaupnici v Beli hiši razlaga, kako jo briga za božično dekoracijo in da to ni njena prioriteta....", "title": "Smejijo se Melanii, poglejte, zakaj (VIDEO in FOTO) - Slovenske novice", "url": "https://www.slovenskenovice.si/bulvar/tuji-traci/smejijo-se-melanii-poglejte-zakaj-video-in-foto-373958", "author": "P. Pa.", "publishedAt": "2020-11-24T17:15:00Z", "content": "Med letonjo predsedniko kampanjo je v javnost pricurljal posnetek, na katerem Melania Trump svoji zaupnici v Beli hii razlaga, kako jo briga za boino dekoracijo in da to ni njena prioriteta. »Koga br… [+700 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/11/24/5350130.jpg"}, {"description": "Dolgotrajna koncentracija v kontekstu dražljajev iz okolice je velik izziv. Dovolj je, če pomislimo, da ima en sam spletni novičarski portal več informacij, kot so jih ljudje pred", "title": "Končno je na voljo varno in pametno odpravljanje hrupa - Računalniške Novice", "url": "https://www.racunalniske-novice.com/novice/sporocila-za-javnost/koncno-je-na-voljo-varno-in-pametno-odpravljanje-hrupa.html", "author": "Računalniške novice", "publishedAt": "2020-11-24T17:00:00Z", "content": "Dolgotrajna koncentracija v kontekstu draljajev iz okolice je velik izziv. Dovolj je, e pomislimo, da ima en sam spletni noviarski portal ve informacij, kot so jih ljudje pred stotimi leti prejeli v … [+5861 chars]", "source": {"id": null, "name": "Racunalniske-novice.com"}, "urlToImage": "https://www.racunalniske-novice.com/images/1/H_MAX_1024x768/1_huaweifreebudspro1.jpg"}, {"description": "Uro znamke Hamilton je nosil že Elvis.", "title": "Lewis Hamilton končal niz zmag, izgubil je boj na sodišču - RTV Slovenija", "url": "https://www.rtvslo.si/svet-zabave/svet-znanih/lewis-hamilton-koncal-niz-zmag-izgubil-je-boj-na-sodiscu/543349", "author": null, "publishedAt": "2020-11-24T16:05:00Z", "content": "V sodnih dvoranah letos najboljemu dirkau formule 1 ne gre tako dobro kot na dirkalni stezi. Foto: Reuters\r\nHamilton je urarsko podjetje v postopku pred evropskim uradom za varstvo intelektualne last… [+715 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/11/15/65713128_fp-fb.jpg"}, {"description": "Telekom Slovenije nadaljuje širitev svojega optičnega omrežja po vsej Sloveniji, uporabnikom, ki so nanj že priključeni, pa te dni postopoma brezplačno povečuje osnovne hitrosti interneta.", "title": "Odlična novica za vse, ki \"Telekomovo optiko\" že imajo ali jo bodo šele imeli - Siol.net", "url": "https://siol.net/digisvet/novice/odlicna-novica-za-vse-ki-telekomovo-optiko-ze-imajo-ali-jo-bodo-sele-imeli-539683", "author": null, "publishedAt": "2020-11-24T15:19:00Z", "content": "Telekom Slovenije nadaljuje iritev svojega optinega omreja po vsej Sloveniji, uporabnikom, ki so nanj e prikljueni, pa te dni postopoma brezplano poveuje osnovne hitrosti interneta.Delo od doma, olan… [+3538 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/b4/35/9e20f062122f9caaf4fc-internet-ethernet-internetni-kabel-optika.jpeg"}, {"description": "Novoizvoljeni ameriški predsednik Joe Biden je razkril prve člane nove ameriške predsedniške administracije. V Belo hišo se tako vrača nekdanji ameriški državni sekretar John Kerry, ki ga je Biden imenoval za svojega posebnega odposlanca za podnebje. Gre za p…", "title": "Je Biden s to potezo nakazal možnost velikega preobrata? - Siol.net", "url": "https://siol.net/novice/svet/je-biden-s-to-potezo-nakazal-moznost-velikega-preobrata-539664", "author": null, "publishedAt": "2020-11-24T15:11:35Z", "content": "Novoizvoljeni ameriki predsednik Joe Biden je razkril prve lane nove amerike predsednike administracije. V Belo hio se tako vraa nekdanji ameriki dravni sekretar John Kerry, ki ga je Biden imenoval z… [+3717 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/c3/f0/6a4b5c12d24dbfe01204-joe-biden-in-john-kerry.jpeg"}, {"description": "Koprski župan je bil oster do piranskih mestnih svetnikov in predstavnikov kulturnih ustanov, ki so odtegnili podporo skupni kulturni strategiji za EPK.", "title": "Bržan: Predstavnike kulturnih ustanov je lahko sram - Delo", "url": "https://www.delo.si/novice/slovenija/brzan-predstavnike-kulturnih-ustanov-je-lahko-sram/", "author": null, "publishedAt": "2020-11-24T14:49:46Z", "content": "»Najprej bi se rad zahvalil koprskim mestnim svetnikom, ki so tako kot v Izoli in v Ankaranu soglasno in z aplavzom podprli istrsko kulturno strategijo in skupno kandidaturo za evropsko prestolnico k… [+2721 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/media/images/20201124/825760.2e16d0ba.fill-1200x630.jpg?id=1"}, {"description": "Že res da določene akcijske ponudbe srečujemo vse leto, a ne zgodi se prav pogosto, da je toliko izdelkov s področja računalništva in ostale tehnologije tako močno znižanih kot prav konec novembra. Spletne trgovine...", "title": "Želite prihraniti? Kupujte zdaj | Računalniške novice na najdi.si novicah - najdi.si", "url": "http://novice.najdi.si/predogled/novica/dccc21ebb121348c96681e57935577aa/Računalniške-novice/Znanost-in-IT/Želite-prihraniti-Kupujte-zdaj", "author": "", "publishedAt": "2020-11-24T14:04:00Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "Iz Rusije so sporočili, da je njihovo cepivo Sputnik V glede na novo analizo podatkov klinične študije 95-odstotno učinkovito. Izračune so naredili na podlagi podatkov, zbranih po 42 dneh od cepljenja s prvim odmerkom, so v skupnem sporočilu za javnost zapisa…", "title": "Rusija: Učinkovitost cepiva Sputnik V je 95-odstotna - 24ur.com", "url": "https://www.24ur.com/novice/korona/rusija-ucinkovitost-cepiva-sputnik-v-je-95-odstotna.html", "author": "STA", "publishedAt": "2020-11-24T12:48:00Z", "content": "Namestnica ruskega premierja Tatjana Golikova je medtem danes v Moskvi napovedala, da bodo z mnoinim cepljenjem prebivalstva v Rusiji zaeli v zaetku prihodnjega leta. Najprej bodo na vrsti ranljive s… [+587 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Aug2020/fe5be7f4688d502eacfd_62454256.jpg?v=26f1"}, {"description": "Na podlagi ponovnega poziva predsednika republike Boruta Pahorja za zbiranje predlogov možnih kandidatov za prosto mesto ustavnega sodnika, je urad dobil predlogov. Predlagani so Marjan Lekše, Marko Starman, Rok Svetlič, Andraž Teršek in Urban Vrtačnik.", "title": "To so predlogi kandidatov za ustavnega sodnika, ki jih je dobil Pahor: med njimi znova Andraž Teršek - reporter.si", "url": "https://reporter.si/clanek/slovenija/to-so-predlogi-kandidatov-za-ustavnega-sodnika-ki-jih-je-dobil-pahor-med-njimi-znova-andraz-tersek-828310", "author": "STA", "publishedAt": "2020-11-24T11:42:00Z", "content": "Na podlagi ponovnega poziva predsednika republike Boruta Pahorja za zbiranje predlogov monih kandidatov za prosto mesto ustavnega sodnika, je urad dobil predlogov. Predlagani so Marjan Leke, Marko St… [+2244 chars]", "source": {"id": null, "name": "Reporter.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/740xX/2020/07/31/5121f67d11a2aa32783922470dcae3df/5f23d58d6a230/5121f67d11a2aa32783922470dcae3df.jpeg"}, {"description": "Na rdeči preprogi, po kateri se je zdaj prvič sprehodila z novim partnerjem, je Megan Fox razkrila tudi novo tetovažo. To naj bi z napisom v španščini posvetila prav njemu, svoji novi ljubezni, glasbeniku Machine Gun Kellyju.", "title": "Megan Fox razkrila novo tetovažo, posvečeno novemu partnerju - 24ur.com", "url": "https://www.24ur.com/popin/tuja-scena/megan-fox-razkrila-novo-tetovazo-posveceno-novemu-partnerju.html", "author": "K.D.", "publishedAt": "2020-11-24T10:54:00Z", "content": "Pred dnevi so podelili nagrade AMA, kjer so se zvezdniki po dolgem asu spet lahko sprehodili po rdei preprogi. Pri tem so seveda upotevali medsebojno distanco, a konno so dobili prilonost, da se spet… [+1489 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Nov2020/4d4211b3a09cf4c58763_62487218.jpg?v=d0f8"}], "totalResults": 34}