{"status": "ok", "articles": [{"description": "Znana sta še dva četrtfinalista lige prvakov. To sta Manchester City in Lyon. Prvi je na praznem Etihadu ubranil in še povečal prednost iz Madrida proti Realu (2:1), Lyon pa je v Torinu pri Juventusu izgubil z 1:2, a zaradi gola v gosteh in zmage v Franciji z…", "title": "Juventus in Real mahata v slovo ligi prvakov - Siol.net", "url": "https://siol.net/sportal/nogomet/liga-prvakov-osmina-finala-povratne-tekme-avgust1-531528", "author": null, "publishedAt": "2020-08-07T21:00:45Z", "content": "Znana sta e dva etrtfinalista lige prvakov. To sta Manchester City in Lyon. Prvi je na praznem Etihadu ubranil in e poveal prednost iz Madrida proti Realu (2:1), Lyon pa je v Torinu pri Juventusu izg… [+5177 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/e5/9f/200799019abed5a34b6c-cristiano-ronaldo.jpeg"}, {"description": "Izpostavljeni uslužbenec zavoda za blagovne rezerve Ivan Gale je po poročanju Pop TV na tožilstvo vložil ovadbo zoper ministra za gospodarstvo Zdravka Počivalška in direktorja zavoda Tomija Rump...", "title": "Kazenska ovadba zoper Počivalška in Rumpfa - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/kazenska-ovadba-zoper-pocivalska-in-rumpfa-338515", "author": "STA, A. L.", "publishedAt": "2020-08-07T18:54:00Z", "content": "Izpostavljeni uslubenec zavoda za blagovne rezerve Ivan Gale je po poroanju Pop TV na toilstvo vloil ovadbo zoper ministra za gospodarstvo Zdravka Poivalka in direktorja zavoda Tomija Rumpfa. Oita ji… [+1963 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/08/07/4235654.jpg"}, {"description": "V Bejrutu so po siloviti eksploziji, ki je v torek razdejala mesto, pozno v četrtek izbruhnili protesti. Ob tem so se spopadli policisti in protestniki, ki v zadnjih dogodkih vidijo dokončni dokaz nesposobnosti oblasti. Policisti so proti zbranim uporabili so…", "title": "Bejrut: po eksploziji izbruhnili še spopadi na demonstracijah #video - Siol.net", "url": "https://siol.net/novice/svet/bejrut-po-eksploziji-izbruhnili-se-spopadi-na-demonstracijah-531506", "author": null, "publishedAt": "2020-08-07T18:42:01Z", "content": "V Bejrutu so po siloviti eksploziji, ki je v torek razdejala mesto, pozno v etrtek izbruhnili protesti. Ob tem so se spopadli policisti in protestniki, ki v zadnjih dogodkih vidijo dokonni dokaz nesp… [+6542 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/05/51/d250e80e1b8e930731aa-demonstracije-v-bejrutu.jpeg"}, {"description": "Objava letne razvrstitve držav glede na konkurenčnost razkriva podatke o uspešnosti 63 gospodarstev po vsem svetu. Letošnja razvrstitev, ki jo na podlagi raziskave objavi Mednarodn", "title": "Slovenija na 35. mestu konkurenčnosti držav - Računalniške Novice", "url": "https://www.racunalniske-novice.com/novice/dogodki-in-obvestila/slovenija-na-35-mestu-konkurencnosti-drzav.html?GSMf385fdb01540a42e1a6f3e42199d5496", "author": "Računalniške novice", "publishedAt": "2020-08-07T18:00:00Z", "content": "Objava letne razvrstitve drav glede na konkurennost razkriva podatke o uspenosti 63 gospodarstev po vsem svetu. Letonja razvrstitev, ki jo na podlagi raziskave objavi Mednarodni intitut za menedment … [+2700 chars]", "source": {"id": null, "name": "Racunalniske-novice.com"}, "urlToImage": "https://www.racunalniske-novice.com/images/1/H_MAX_1024x768/map-4152197_1920.jpg"}, {"description": "Že 16. petek zapored so v središču Ljubljane, pa tudi v nekaterih drugih slovenskih mestih, potekali protestni shodi. Zbrana množica v prestolnici je tudi tokrat vlado pozivala k odstopu. V Izoli pa je bilo slišati predvsem pozive proti korupciji in k odstopu…", "title": "Na protestih v Izoli prerivanje med snemanjem izjave z Galetom - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/16-zapored-v-prestolnici-protestniki-tokrat-pod-geslom-smrt-kontejnerjem.html", "author": null, "publishedAt": "2020-08-07T17:41:00Z", "content": "Protivladni protestniki so se tudi tokrat, e 16. petek zapored, ob 19. uri prieli zbirati v srediu glavnega mesta. V ospredju protestov v Ljubljani je tokrat bila oskrba starostnikov, okuenih z novim… [+4429 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Aug2020/7e9f57cad02849251f5b_62446133.jpg?v=8e1e"}, {"description": "Na Pagu, znanem po zabavah za mlade, naj bi se z novim koronavirusom okužilo več tujih mladih turistov. Med njimi so Slovenci, Avstrijci, Nemci in Italijani. Ali je torej Pag novo žarišče okužb ...", "title": "Med Slovenci priljubljen otok novo žarišče na Hrvaškem? - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/svet/med-slovenci-priljubljen-otok-novo-zarisce-na-hrvaskem-338510", "author": "STA, A. L.", "publishedAt": "2020-08-07T17:29:00Z", "content": "Na Pagu, znanem po zabavah za mlade, naj bi se z novim koronavirusom okuilo ve tujih mladih turistov. Med njimi so Slovenci, Avstrijci, Nemci in Italijani. Ali je torej Pag novo arie okub v dravi?Slo… [+1942 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/08/07/3082313.jpg"}, {"description": "Najboljši slovenski kolesar se je vrnil na dirke najvišjega nivoja in pokazal dobro pripravljenost.", "title": "Obetaven začetek: Roglič takoj posegel v vrh! - zurnal24.si", "url": "https://zurnal24.si/sport/odlicen-zacetek-roglic-takoj-posegel-v-vrh-351352", "author": null, "publishedAt": "2020-08-07T16:06:00Z", "content": "Slovenski kolesarski zvezdnik Primo Rogli je z drugim mestom zael dirko Tour de l'Ain v Franciji. lan Jumbo Visme, ki ni sprinterski strokovnjak, je na sami ciljni rti izgubil boj z Italijanom Andreo… [+894 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/5b/20/be8549c38309f061e0eb.jpeg"}, {"description": "Alarmni sistemi so nekoč veljali za prestiž, po mnenju mnogih nepotreben, a zdaj ni več tako. Vlomilci in tatovi postajajo vedno bolj drzni, vzamejo si čas in hišo ali stanovanje dlje preučujejo...", "title": "Za varnost doma - Slovenske novice", "url": "https://www.slovenskenovice.si/stil/bivanje/za-varnost-doma-335354", "author": "B. K. P.", "publishedAt": "2020-08-07T15:37:00Z", "content": "Alarmni sistemi so neko veljali za presti, po mnenju mnogih nepotreben, a zdaj ni ve tako. Vlomilci in tatovi postajajo vedno bolj drzni, vzamejo si as in hio ali stanovanje dlje preuujejo, da bi ugo… [+2216 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/07/28/1655497.jpg"}, {"description": "Neznani storilec je v noči na petek v Zgornji Verjanah, občina Lenart, v Slovenskih goricah, odtujil kmetijski traktor znamke New Holland T4-75, modre barve, letnik 2104, reg. št. MB VC-25, vrede...", "title": "Lahko pomagate? Ukradli traktor, vreden 32 tisočakov - Slovenske novice", "url": "https://www.slovenskenovice.si/kronika/doma/lahko-pomagate-ukradli-traktor-vreden-32-tisocakov-338442", "author": "Ma. M.", "publishedAt": "2020-08-07T14:21:00Z", "content": "Neznani storilec je v noi na petek v Zgornji Verjanah, obina Lenart, v Slovenskih goricah, odtujil kmetijski traktor znamke New Holland T4-75, modre barve, letnik 2104, reg. t. MB VC-25, vreden okoli… [+468 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/08/07/4576399.jpg"}, {"description": "Zaradi porasta nezakonitih migracij so na območju Policijske uprave Koper v noči s četrtka na petek izvedli poostren nadzor. Namen je bil preprečevanje in odkrivanje nezakonitih prehodov meje na najbolj obremenjenih območjih te policijske uprave, s posebnim p…", "title": "Policisti med poostrenim nadzorom prijeli 209 ilegalnih migrantov - 24ur.com", "url": "https://www.24ur.com/novice/crna-kronika/policisti-med-poostrenim-nadzorom-prijeli-209-ilegalnih-migrantov.html", "author": null, "publishedAt": "2020-08-07T14:08:00Z", "content": "Policisti so v obdobju od 1. januarja do 6. avgusta letos obravnavali 7.805 ilegalnih prehodov dravne meje, v enakem lanskem obdobju pa 7.835. Letos se je tevilo torej minimalno zmanjalo, prevladujej… [+2039 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Aug2020/0e290923f1b98b0e2f90_62446050.jpg?v=9296"}, {"description": "Britanski princ Harry je v javnem zapisu izrazil očetovske skrbi, ki jih ima glede odraščanja svojega prvorojenca Archieja.", "title": "Princ Harry zaskrbljen za sina Archieja - Delo", "url": "https://onaplus.delo.si/princ-harry-zaskrbljen-za-sina-archieja", "author": "Barbara Kotnik", "publishedAt": "2020-08-07T12:43:36Z", "content": "Britanski prestolonaslednik je za medijski portal Fast Company napisal lanek, v katerem opozarja na pasti drubenih omreij in kakšen vpliv bodo imele na bodoe generacije. »Veina nas obouje in uporablj… [+2635 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://onaplus.delo.si/uploads/80645/princ-harry_medium.jpg"}, {"description": "V Avstriji skrajšali obdobje karantene.", "title": "Na Hrvaškem 62 okužb; Norveška odsvetuje vsa potovanja - RTV Slovenija", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/poljska-z-rekordom-okuzb-norveska-dopusta-je-konec/532834", "author": null, "publishedAt": "2020-08-07T12:42:00Z", "content": "Na Poljskem okube skokovito rastejo. Foto: Reuters\r\nTrenutno se v bolninicah zdravi 118 bolnikov, 25 jih je na intenzivni negi.\r\nNajve okub v zadnjem dnevu so potrdili v zvezni deeli Dunaj, in sicer … [+4538 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/08/07/65691063_fp-fb.jpg"}, {"description": "Samsung Galaxy Tab S7 in S7+ imata poleg novih zmogljivosti, izboljšanega pisala S Pen, razširjenih tipkovnic, velikega zaslona in zmogljivega procesorja, tudi številna orodja, ki bodo olajšala vsakodnevna opravila...", "title": "Samsung Galaxy Tab S7 in S7+: nova tablična računalnika novih zmogljivosti | City Magazine-urbani magazin za sodoben slog - najdi.si", "url": "http://novice.najdi.si/predogled/novica/38d3e2eb1949b8d9ff1a4a413088be05/City-Magazine-urbani-magazin-za-sodoben-slog/Znanost-in-IT/Samsung-Galaxy-Tab-S7-in-S7-nova-tablična-računalnika-novih-zmogljivosti", "author": "", "publishedAt": "2020-08-07T12:30:00Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "Strokovnjaki na rimski Univerzi Tor Vergata so izdelali 3D rekonstrukcijo obraza italijanskega renesančnega umetnika Rafaela, ki je dokončno razrešila skrivnost njegovega zadnjega počivališča. Posmrtni ostanki, ki so jih izkopali v 19. stoletju in po njih nar…", "title": "Rekonstrukcija obraza razkrila skrivnost Rafaelove grobnice - 24ur.com", "url": "https://www.24ur.com/novice/znanost-in-tehnologija/rekonstrukcija-obraza-razkrila-skrivnost-rafaelove-grobnice.html", "author": null, "publishedAt": "2020-08-07T12:27:00Z", "content": "Rafael, ob Michelangelu in Leonardu da Vinciju eden od treh velikanov italijanske renesanse, je umrl leta 1520. Star je bil le 37 let.\r\nV 19. stoletju so njegove posmrtne ostanke izkopali in tedaj na… [+2459 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Aug2020/dd26ae017c246fdc3670_62446013.jpg?v=adfd"}, {"description": "Ljubljana – Takšnih navodil in pritiska na delo kriminalistov v zgodovini samostojne Slovenije še ni bilo, pravijo naši viri na policiji. Minister za notranje zadeve Aleš Hojs je namreč vodstvu...", "title": "Hojs bi pregledal že zaključene primere NPU - Delo", "url": "https://www.delo.si/novice/slovenija/hojs-menda-zahteva-revizijo-ze-zakljucenih-kriminalisticnih-preiskav-338394.html", "author": "Mitja Felc", "publishedAt": "2020-08-07T12:22:30Z", "content": "Ljubljana Taknih navodil in pritiska na delo kriminalistov v zgodovini samostojne Slovenije e ni bilo, pravijo nai viri na policiji. Minister za notranje zadeve Ale Hojs je namre vodstvu policije pos… [+2859 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/08/07/4355245.jpg"}, {"description": "Iz Srbije prihajajo tragične novice.", "title": "Velika TRAGEDIJA! Celotna regija je šokirana zaradi smrti donedavnega košarkarja Crvene zvezde, tu so vse podrobnosti! - Svet24.si", "url": "https://ekipa.svet24.si/kosarka/liga-aba/5f2d468a3fddf/ojo", "author": "ku", "publishedAt": "2020-08-07T12:18:18Z", "content": "V Beogradu je prilo do velike tragedije. Nigerijski center in do nedavnega koarkar Crvene zvezde Michael Ojo je preminil na stadionu Partizana, kjer je treniral. Po informacijah srbskih medijev je Oj… [+442 chars]", "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2020/04/01/90893ed2c3bf23f613da1c6e41c69e72/5e844cc438468/90893ed2c3bf23f613da1c6e41c69e72.jpeg"}, {"description": "Zmagovalec Gira najhitrejši na petkovi etapi, s čimer je prevzel skupno vodstvo.", "title": "Jakobsena zbudili iz umetne kome; Carapazu šprint, Mezgec 6. - RTV Slovenija", "url": "https://www.rtvslo.si/sport/kolesarstvo/jakobsena-zbudili-iz-umetne-kome-carapazu-sprint-mezgec-6/532827", "author": null, "publishedAt": "2020-08-07T12:06:00Z", "content": "Po besedah zdravnika so Fabia Jakobsena na kraju nesree v sredo oivljali skoraj uro, preden so ga lahko prepeljali v bolninico in na nujno operacijo obraza. Foto: EPA\r\n23-letni Nizozemec jo je skupil… [+4138 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/08/07/65691055_fp-fb.jpg"}, {"description": "Včeraj so v Sloveniji opravili 753 testov na novi koronavirus in potrdili 10 okužb, po dve v občinah Ljubljana, Celje in Cirkulane, po eno pa v Velenju,...", "title": "Še 10 okužb, dve na Dolenjskem - Dolenjski list", "url": "https://www.dolenjskilist.si/2020/08/07/240230/novice/dolenjska/Se_10_okuzb_dve_na_Dolenjskem/", "author": null, "publishedAt": "2020-08-07T10:40:00Z", "content": "7.8.2020 | 12:40\r\nVeraj so v Sloveniji opravili 753 testov na novi koronavirus in potrdili 10 okub, po dve v obinah Ljubljana, Celje in Cirkulane, po eno pa v Velenju, Vipavi, Grosupljem in Ivanni Go… [+806 chars]", "source": {"id": null, "name": "Dolenjskilist.si"}, "urlToImage": "https://www.dolenjskilist.si/media/objave/slike/__original/novice/2020/08/7/koronavirusrdeca.jpg"}, {"description": "Celjsko tožilstvo zahteva od celjskega okrožnega sodišče dopolnitev preiskave domnevnega umora Sare Veber, ki je bila dekle Sebastiena Abramova. Po navedbah tožilstva je treba z dodatnimi vprašanji izvedencem preveriti zagovor Abramova, kot osumljenega umora …", "title": "Celjsko tožilstvo zahteva dopolnitev preiskave umora Sare Veber - Siol.net", "url": "https://siol.net/novice/slovenija/celjsko-tozilstvo-zahteva-dopolnitev-preiskave-umora-sare-veber-531533", "author": null, "publishedAt": "2020-08-07T10:00:09Z", "content": "Celjsko toilstvo zahteva od celjskega okronega sodie dopolnitev preiskave domnevnega umora Sare Veber, ki je bila dekle Sebastiena Abramova. Po navedbah toilstva je treba z dodatnimi vpraanji izveden… [+2027 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/9f/d9/3a22fddb476df92985b6-sebastien-abramov.jpeg"}, {"description": "V zadnjih 24 urah so v Sloveniji opravili 753 testiranj in potrdili 10 novih primerov okužbe. S koronavirusom je okužena tudi oseba, zaposlena v DSO Novo mesto. Pristojni zatrjujejo, da so sprožili vse protokole za zajezitev širjenja okužbe. Na NIJZ so medtem…", "title": "10 novih okužb s koronavirusom: okužena tudi zaposlena v DSO Novo mesto - 24ur.com", "url": "https://www.24ur.com/novice/korona/v-cetrtek-ob-753-testih-na-novi-koronavirus-potrdili-10-okuzb.html", "author": null, "publishedAt": "2020-08-07T09:00:00Z", "content": "V etrtek so v Sloveniji opravili 753 testov na okubo z novim koronavirusom, pozitivnih je bilo 10, je vlada sporoila prekTwitterja. Bolninino zdravljenje, enako kot dan prej, potrebuje 24 bolnikov s … [+4637 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Aug2020/b928532ac4847ddff58a_62445102.jpg?v=c962"}], "totalResults": 32}