{"status": "ok", "articles": [{"description": "Nov teden, nova napoved.", "title": "Dnevni horoskop za ponedeljek, 18. maja 2020 - zurnal24.si", "url": "https://zurnal24.si/magazin/horoskop-in-numerologija/dnevni-horoskop-za-ponedeljek-18-maja-2020-346809", "author": null, "publishedAt": "2020-05-17T20:00:00Z", "content": "OVEN Splono: V prihajajoem asu boste obutili potrebo, da bi se spet vrnili k svojim koreninam, da bi odkrili svoje bistvo in tisto, kar ste v resnici. Dovolj vam bo ugajanja za vsako ceno, ne glede na to, kakne koristi ste imeli do sedaj od tega. Pustite si u… [+7870 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/b8/30/7e899338cda56fbee1a7.jpeg"}, {"description": "Vlada je na dopisni seji dopolnila odlok o prehajanju državne meje, s katerim predvsem rešujejo težave voznikov tovornjakov, ki v službo prihajajo iz držav jugovzhodne Evrope in delajo za slovenske avtoprevoznike. Odpiranje mej bo za tujce, ki niso državljani…", "title": "Dopolnitev odloka o prehajanju meje: voznikom mednarodnega prevoza ni treba v karanteno - 24ur.com", "url": "https://www.24ur.com/novice/korona/dopolnitev-odloka-o-prehajanju-meje-vozniki-mednarodnega-prevoza-ni-treba-v-karanteno.html", "author": null, "publishedAt": "2020-05-17T19:32:00Z", "content": "Vlada je na dananji dopisni seji izdala Odlok o spremembah in dopolnitvah Odloka o odrejanju in izvajanju ukrepov, povezanih s prepreevanjem irjenja COVID-19, na mejnih prehodih na zunanji meji in na kontrolnih tokah na notranjih mejah Republike Slovenije. \r\n… [+1217 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2020/8f0aad0bfc_62403632.jpg?v=d41d"}, {"description": "Trenira že skoraj dva meseca.", "title": "Hebar ostaja na Jesenicah: Odločila je podpora navijačev - RTV Slovenija", "url": "https://www.rtvslo.si/sport/hokej/hebar-ostaja-na-jesenicah-odlocila-je-podpora-navijacev/524152", "author": null, "publishedAt": "2020-05-17T18:42:00Z", "content": "Andrej Hebar ostaja na Gorenjskem. Foto: www.alesfevzer.com\r\n\"K odloitvi, da ostanem na Jesenicah, je najbolj pripomogla neverjetna podpora navijaev. e vedno ne morem verjeti, da sem to doivel v svoji portni karieri in res me je izjemno ganilo, da si navijai … [+529 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2019/09/08/65609409_fp-fb.jpg"}, {"description": "Južnokorejsko tehnološko podjetje Samsung je napovedalo začetek prodaje 8K- in 4K-modelov televizorjev QLED iz letošnjega leta tudi v Sloveniji.", "title": "Samsungovi 8K- in 4K-televizorji QLED 2020 - Dnevnik/si", "url": "https://www.dnevnik.si/1042929604", "author": null, "publishedAt": "2020-05-17T18:41:19Z", "content": "Med novimi televizorji znamke Samsung izstopa predvsem Q950TS QLED 8K, ki zdruuje izboljano kakovost slike in zvoka z zmogljivostmi umetne inteligence ter elegantnim minimalistinim oblikovanjem. Poleg televizorja samsung Q950TS je slovenskim uporabnikom na vo… [+874 chars]", "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/05/17/1255801.jpg"}, {"description": "LeClerc je spletni Veliki nagradi dal prednost pred dekletom.", "title": "Eden najhitrejših voznikov na svetu zaradi video igrice pustil dekle pred vrati - zurnal24.si", "url": "https://zurnal24.si/sport/moto-sporti/eden-najhitrejsih-na-svetu-zaradi-video-igrice-pustil-dekle-pred-vrati-347036", "author": null, "publishedAt": "2020-05-17T18:28:00Z", "content": "Dirka formule 1 Charles LeClerc se je zaradi spletnega dirkanja znael v kripcih pri dekletu. Ker je bil tako osredotoen na raunalniko igrico za veliko nagrado prek spleta; zaradi koronavirusne pandemije dirk F1 e ni, je ponesrei dekle pustil akati pred hio sk… [+1466 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/fe/14/435273cc0706787bd90e.jpeg"}, {"description": "Ključni poudarki:\n\n\tPo svetu okuženih že več kot 4,5 milijona ljudi.\n\tEpidemija se v Evropi le umirja, v Ameriki še ne.\n\tOd jutri dalje možen tudi obisk trgovskih centrov.\n...", "title": "FOTO:Po polnoči drugačna pravila pri prečkanju državne meje - Delo", "url": "https://www.delo.si/novice/slovenija/zaradi-epidemije-je-vstop-na-hrvasko-mogoc-z-ustreznim-dokazilom-309538.html", "author": "Bojan Rajšek, Mitja Felc, STA", "publishedAt": "2020-05-17T18:11:15Z", "content": "Kljuni poudarki:<ul><li>Po svetu okuenih e ve kot 4,5 milijona ljudi.</li><li>Epidemija se v Evropi le umirja, v Ameriki e ne.</li><li>Od jutri dalje moen tudi obisk trgovskih centrov.</li><li>V paniji so prvi po dveh mesecih zabeleili manj kot sto smrtnih rt… [+33562 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/05/17/3977844.jpg"}, {"description": "Minister za gospodarstvo Zdravko Počivalšek se bo v ponedeljek o zagonu gospodarstva oz. turizma pogovarjal z avstrijsko kolegico in madžarskim kolegom, je na Twitterju navedel vladni govorec Jelko Kacin. Na ministrstvu podrobnosti o tem za zdaj niso posredov…", "title": "Počivalšek bo jutri klical v Avstrijo in na Madžarsko - Siol.net", "url": "https://siol.net/novice/slovenija/pocivalsek-bo-jutri-klical-v-avstrijo-in-na-madzarsko-525611", "author": null, "publishedAt": "2020-05-17T18:06:16Z", "content": "Minister za gospodarstvo Zdravko Poivalšek se bo v ponedeljek o zagonu gospodarstva oz. turizma pogovarjal z avstrijsko kolegico in madarskim kolegom, je na Twitterju navedel vladni govorec Jelko Kacin. Na ministrstvu podrobnosti o tem za zdaj niso posredoval… [+1341 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/80/53/6fce98cf12554a44cab5-minister-za-gospodarstvo-zdravko-pocivalsek.jpeg"}, {"description": "Politično s Tanjo Gobec.", "title": "Gantar: DeSUS je stabilen koalicijski partner. Möderndorfer: SMC se je spremenil. - RTV Slovenija", "url": "https://www.rtvslo.si/slovenija/gantar-desus-je-stabilen-koalicijski-partner-moederndorfer-smc-se-je-spremenil/524150", "author": null, "publishedAt": "2020-05-17T18:00:00Z", "content": "Epidemija preklicana, kako trdna je vladna koalicija?\r\nNenaden vladni preklic epidemije, ko je medicinska stroka ele tehtala monosti za to, je v ospredje postavil teme, zapisane v koalicijski pogodbi. Teme, ki jih je spopad z novim koronavirusom postavil na s… [+6788 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/17/65674802_fp-fb.jpg"}, {"description": "Marcela Lippija koronavirus očitno ne skrbi tako, kot številne njegove rojake. Več na Ekipa24.si.si", "title": "LEGENDARNI italijanski trener OSUPNIL! Zakaj se serie A ne nadaljuje? Saj nas ni zadel … | Ekipa24.si - najdi.si", "url": "http://novice.najdi.si/predogled/novica/8442ca042b4273b1174c80de294297a3/Ekipa24-si/Sport/LEGENDARNI-italijanski-trener-OSUPNIL-Zakaj-se-serie-A-ne-nadaljuje-Saj-nas-ni-zadel", "author": "", "publishedAt": "2020-05-17T17:44:00Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "Hamburška fotografinja se je poslovila pri starosti 81 let.", "title": "Slovo fotografinje Beatlov Astrid Kirchherr, usodne za njihov nepozabni videz - RTV Slovenija", "url": "https://www.rtvslo.si/kultura/glasba/slovo-fotografinje-beatlov-astrid-kirchherr-usodne-za-njihov-nepozabni-videz/524147", "author": null, "publishedAt": "2020-05-17T17:05:00Z", "content": "Astrid Kirchherr je umrla v torek v svojem rodnem Hamburgu, le nekaj dni pred 82. rojstnim dnem, je za Associated Press povedala njena prijateljica in cehovska kolegicaKai-Uwe Franz. Po poroanju nemkega asopisa Die Zeit je umrla zaradi \"kratke, resne bolezni\"… [+4432 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/17/65674795_fp-fb.jpg"}, {"description": "Skupni prostori se morajo večkrat na dan zračiti.", "title": "V večstanovanjskih stavbah namesto razkuževanja čiščenje in namestitev razkužil - RTV Slovenija", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/v-vecstanovanjskih-stavbah-namesto-razkuzevanja-ciscenje-in-namestitev-razkuzil/524149", "author": null, "publishedAt": "2020-05-17T17:04:00Z", "content": "V vestanovanjskih stavbah je konec obveznega razkuevanja dvakrat na dan. Foto: EPA\r\nRazkuevanje vestanovanjskih stavb, ki je bilo v preteklih tednih obvezno dvakrat na dan in je etane lastnike jezilo tudi zaradi vijih polonic, ni ve obvezno od etrtka. Morajo … [+2185 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/03/30/65665675_fp-fb.jpg"}, {"description": "Toplejše in bolj vlažno vreme zmanjša možnost prenosa okužbe z novim koronavirusom, so potrdili v okviru študije univerze Harvard in drugih ameriških univerz. Za Slovenijo tako napovedujejo najmanjšo ogroženost zaradi koronavirusa v avgustu. Obenem pa opozarj…", "title": "Ameriška raziskava: najmanjša ogroženost za nov koronavirus v Sloveniji avgusta - Siol.net", "url": "https://siol.net/novice/svet/ameriska-raziskava-najmanjsa-ogrozenost-za-nov-koronavirus-v-sloveniji-avgusta-525606", "author": null, "publishedAt": "2020-05-17T16:57:16Z", "content": "Toplejše in bolj vlano vreme zmanjša monost prenosa okube z novim koronavirusom, so potrdili v okviru študije univerze Harvard in drugih ameriških univerz. Za Slovenijo tako napovedujejo najmanjšo ogroenost zaradi koronavirusa v avgustu. Obenem pa opozarjajo,… [+2408 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/bc/70/0c110a765aceaac5b121-koronavirus-covid-19.jpeg"}, {"description": "Nov vesoljski teleskop Hubble je prvi veliki optični in infrardeči vesoljski teleskop, ki je bil izstreljen v Zemljino orbito. Ko kroži visoko nad atmosfero Zemlje, ima ta zapleteni znanstveni obse...", "title": "V Zemljini orbiti kroži nov infrardeči teleskop - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/svet/v-zemljini-orbiti-krozi-nov-infrardeci-teleskop-305868", "author": "Miloš Krmelj", "publishedAt": "2020-05-17T16:25:00Z", "content": "Nov vesoljski teleskop Hubble je prvi veliki optini in infrardei vesoljski teleskop, ki je bil izstreljen v Zemljino orbito. Ko kroi visoko nad atmosfero Zemlje, ima ta zapleteni znanstveni observatorij najjasneji vpogled v globine vesolja in omogoa nov pogle… [+2888 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/05/05/3523348.jpg"}, {"description": "Pred ponedeljkovim odprtjem trgovskih središč in dejavnosti v njih je Nijz pripravil priporočila tako za trgovce kot kupce. Zaradi ukrepov za preprečevanje širjenja novega koronavirusa bo nakupov...", "title": "V trgovske centre le zdravi, a pozor, tega ne boste smeli početi - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/svet/v-trgovske-centre-le-zdravi-a-pozor-tega-ne-boste-smeli-poceti-309645", "author": "STA, N. Č.", "publishedAt": "2020-05-17T15:53:00Z", "content": "Pred ponedeljkovim odprtjem trgovskih sredi in dejavnosti v njih je Nijz pripravil priporoila tako za trgovce kot kupce. Zaradi ukrepov za prepreevanje irjenja novega koronavirusa bo nakupovanje v velikih srediih nekoliko drugano, kot so ga bili kupci navajen… [+2539 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/05/17/2733974.jpg"}, {"description": "Potem ko je Hrvaška 9. maja med rahljanjem epidemioloških ukrepov vnovič odprla meje za tujce, je v tednu dni v državo vstopilo več kot 14.000 tujih državljanov.", "title": "V enem tednu na Hrvaško vsaj 7000 Slovencev, še petkrat več Hrvatov čez slovensko mejo - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/slovenija/5ec14dc147f4f/v-enem-tednu-na-hrvasko-vsaj-7000-slovencev", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-05-17T14:44:17Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/05/17/d0118de4b54b8a13aa180cd12e3a24dd/5ec1504a9e944/d0118de4b54b8a13aa180cd12e3a24dd.jpeg"}, {"description": "V ZDA že skoraj 90.000 smrtnih žrtev covida-19 .", "title": "Obama ostro nad Trumpov odziv na pandemijo: \"Stvari so zavožene\" - RTV Slovenija", "url": "https://www.rtvslo.si/svet/s-in-j-amerika/obama-ostro-nad-trumpov-odziv-na-pandemijo-stvari-so-zavozene/524133", "author": null, "publishedAt": "2020-05-17T14:28:00Z", "content": "Donald Trump in Barack Obama leta 2016 ob predaji poslov. Foto: AP\r\nObama je v videonagovoru tudentom in dijakom ob koncu olskega leta dejal, da je pandemija \"v celoti odgrnila zaveso z ideje, da odgovorni vedo, kaj ponejo\". \"tevilni se niti pretvarjajo ne, d… [+2006 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/17/65674777_fp-fb.jpg"}, {"description": "Štirje goli na nepričakovani poslastici v Kölnu.", "title": "Bayern z zmago znova ušel na 4 točke naskoka - RTV Slovenija", "url": "https://www.rtvslo.si/sport/novice/bayern-z-zmago-znova-usel-na-4-tocke-naskoka/524122", "author": null, "publishedAt": "2020-05-17T13:02:00Z", "content": "Robert Lewandowski je rutinirano zadel. Foto: Reuters\r\nDomaa mrea se je prvi zatresla v 18. minuti, ko je z dobrega metra ogo v mreo poslal Thomas Müller, a je sodnik po pregledu posnetka zadetek razveljavil. Bayern je vendarle povedel v 40. minuti, ko je bil… [+3912 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/17/65674796_fp-fb.jpg"}, {"description": "Aleksander Čeferin v zadnjih mesecih zagotovo nima mirnega spanca.", "title": "NEMIREN SPANEC! Čeferin priznal, da razmišlja o rezervnem načrtu: Če ne bo šlo, bo ... - Svet24.si", "url": "https://ekipa.svet24.si/clanek/nogomet/mednarodni-nogomet/5ec1201bacd71/ceferin", "author": "nu", "publishedAt": "2020-05-17T11:29:31Z", "content": "Koronavirus je v zadnjih mesecih po svetu povzroil ogromno gospodarsko kodo, to pa obutijo tudi klubi po vsem svetu. e kmalu po izbruhu pandemije koronavirusa je bilo jasno, da bo kratko potegnila tudi Uefa, ki bo morala v letonjem letu organizirati evropsko … [+558 chars]", "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2020/03/18/c5d16b28f050e99c9062e7ee1449f560/5e7632fca775a/c5d16b28f050e99c9062e7ee1449f560.jpeg"}, {"description": "Slovenska manekenka, notranja oblikovalka in blogerka Jana Koteska, ki veliko svojega časa in energije posveča aktivnostim združenja Europa Donna, saj je pri 26 letih tudi sama prebolela raka na dojki, je na družbenih omrežjih razkrila veselo novico.", "title": "Znano Slovenko čaka velika življenjska sprememba - Siol.net", "url": "https://siol.net/trendi/svet-znanih/znano-slovenko-caka-velika-zivljenjska-sprememba-525588", "author": null, "publishedAt": "2020-05-17T10:59:26Z", "content": null, "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/27/96/ee0886a0b8f025d60149-jana-koteska-tamb.png"}, {"description": "Na petkovem protestu biciklistov, sredi Ljubljane, je bil navzoč tudi raper Zlatko (Zlatan Čordić Zlatko). Uporabniki družbenih omrežij ne morejo razumeti zakaj je Zlatko protestiral, ko pa mu je vlada podarila nemalo denarja.", "title": "Možno samo v Sloveniji: Raper Zlatko na protivladnem protestu, kljub prejetemu državnemu denarju - Demokracija", "url": "http://www.demokracija.si/rumeno/nehvalezni-levicarski-delomrznez-raper-zlatko-na-protivladnem-protestu-kljub-prejetemu-drzavnemu-denarju.html", "author": "V. D.", "publishedAt": "2020-05-17T10:59:00Z", "content": "Na petkovem protestu biciklistov, sredi Ljubljane, je bil navzo tudi raper Zlatko (Zlatan ordi Zlatko). Uporabniki drubenih omreij ne morejo razumeti zakaj je Zlatko protestiral, ko pa mu je vlada podarila nemalo denarja.Eden od uporabnikov drubenih omreij pa… [+871 chars]", "source": {"id": null, "name": "Demokracija.si"}, "urlToImage": "http://www.demokracija.si/media/k2/items/cache/e674f2b1f9636710408cb711605a0f94_XS.jpg"}], "totalResults": 32}