{"status": "ok", "articles": [{"description": "Odgovorni osebi celjske družbe Atrij, ki je upravljala večstanovanjske objekte na Celjskem, in še ene povezane pravne osebe naj bi več kot 6 tisoč etažnih lastnikov oškodovali za 3,2 milijona evrov, so ugotovili policisti. Vse so kazensko ovadili zaradi suma …", "title": "Upravnik lastnike stanovanj oškodoval za 3,2 milijona evrov #video - Siol.net", "url": "https://siol.net/novice/slovenija/vec-kot-6-tisoc-etaznih-lastnikov-oskodovali-za-32-milijona-evrov-video-525984", "author": null, "publishedAt": "2020-05-21T19:29:41Z", "content": "Odgovorni osebi celjske drube Atrij, ki je upravljala vestanovanjske objekte na Celjskem, in še ene povezane pravne osebe naj bi ve kot 6 tiso etanih lastnikov oškodovali za 3,2 milijona evrov, so ugotovili policisti. Vse so kazensko ovadili zaradi suma 248 k… [+2726 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/af/05/4e327bc0a1ed2296625f-evri-bankovci.jpeg"}, {"description": "Vprašanje, kfdaj natančno bomo lahko začeli vnovčevati tako imenovane turistične bone.", "title": "Novo glede uporabe turističnih bonov - zurnal24.si", "url": "https://zurnal24.si/slovenija/novo-glede-uporabe-turisticnih-bonov-347266", "author": null, "publishedAt": "2020-05-21T19:01:00Z", "content": "Dravni sekretar na gospodarskem ministrstvu Simon Zajc je napovedal, da bomo turistine bone lahko predvidoma zaeli uporabljati konec junija.\r\nVlada je predlog tretjega paketa protikoronskih ukrepov, ki vkljuuje tudi turistine bone, potrdila v sredo in ga posl… [+665 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/29/0d/eb68763a7660d8865270.jpeg"}, {"description": "Do zdaj krivdo priznalo 24 vpletenih v afero.", "title": "Lori Loughlin in Mossimo Giuannulli sta si premislila: priznala sta podkupovanje - RTV Slovenija", "url": "https://www.rtvslo.si/zabava/iz-sveta-znanih/lori-loughlin-in-mossimo-giuannulli-sta-si-premislila-priznala-sta-podkupovanje/524656", "author": null, "publishedAt": "2020-05-21T18:41:00Z", "content": "Lori Loughlin in njenemu mou bi morali zaeti soditi oktobra. Foto: Reuters\r\nLoughlinova in Giuannulli sta prvotno odlono zanikala vpletenost v podkupovanje in to, da sta glavnemu organizatorju mree Williamu Singerju plaala pol milijona dolarjev, da je njuni h… [+1729 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/21/65675625_fp-fb.jpg"}, {"description": "Resno opozorilo evropskim državam glede drugega vala novega koronavirusa.", "title": "Sporočilo Evropi, ki ga ne želi slišati - zurnal24.si", "url": "https://zurnal24.si/svet/sporocilo-evropi-ki-ga-ne-zeli-slisati-347263", "author": null, "publishedAt": "2020-05-21T17:57:00Z", "content": "Vodja svetovalnega telesa Evropske unije za nalezljive bolezni opozarja na neizbenost drugega vala okub z novim koronavirusom, medtem ko vrsta evropskih drav rahlja ukrepe. Direktorica Evropskega centra za prepreevanje in obvladovanje bolezni (ECDC) Andrea Am… [+1747 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/f5/a0/884750c1ced56b9f539e.jpeg"}, {"description": "34 držav pogodbenic, med njimi tudi Slovenija.", "title": "ZDA se umikajo iz še ene pogodbe. Trump: Rusija je ne spoštuje. - RTV Slovenija", "url": "https://www.rtvslo.si/svet/zda-se-umikajo-iz-se-ene-pogodbe-trump-rusija-je-ne-spostuje/524659", "author": null, "publishedAt": "2020-05-21T17:51:00Z", "content": "\"Rusija se ni drala pogodbe. Dokler je ne bodo spotovali, se umikamo,\" je poudaril Trump, ki naj bi Moskvo o umiku iz pogodbe obvestil v petek. Umik bo uradno zael veljati ez est mesecev.\r\nAmeriki predsednik Donald Trump je do zdaj ZDA umaknil e iz ve drugih … [+3516 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/21/65675627_fp-fb.jpg"}, {"description": "Šport ima pomembno vlogo pri zdravju ljudi", "title": "S športom proti virusu - Val 202 - Val 202", "url": "https://val202.rtvslo.si/2020/05/zivljenjski-slog-29/", "author": null, "publishedAt": "2020-05-21T17:46:41Z", "content": null, "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://val202.rtvslo.si/wp-content/uploads/2019/04/stretching-498256_1920-980x551.jpg"}, {"description": "Prihodnjo soboto bo prvi avtomobilski koncert v Sloveniji - s skupino Tabu.", "title": "Viški kino drive-in odpira sezono s povabilom v Deželo La La - RTV Slovenija", "url": "https://www.rtvslo.si/kultura/film/viski-kino-drive-in-odpira-sezono-s-povabilom-v-dezelo-la-la/524648", "author": null, "publishedAt": "2020-05-21T17:16:00Z", "content": "Prizor iz filma Deela La La. Foto: Kolosej\r\nPrizorie bo sprejelo priblino 70 osebnih vozil, projekcije pa bodo potekale vsak teden od etrtka do nedelje. Prihodnjo soboto prirejajo tudi prvi avtomobilski koncert v Sloveniji s skupino Tabu.\r\nLetonja sezona driv… [+2744 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2018/05/21/65500334_fp-fb.jpg"}, {"description": "Da zapirajo šolo in vrtec na Kapeli pri Radencih, je danes prek facebooka sporočil župan občine Radenci Roman Leljak.", "title": "Osnovna šola in vrtec zaradi suma okužbe z novim koronavirusom zaprta - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/slovenija/5ec6b6a70c872/osnovna-sola-in-vrtec-zaradi-suma-okuzbe-z-novim-koronavirusom-zaprta", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-05-21T17:13:11Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/02/27/7ca44a21273403d5c5cb1370508ccbe0/5ec6b7f760092/7ca44a21273403d5c5cb1370508ccbe0.jpeg"}, {"description": "Prvi mož Evropske nogometne zveze (Uefa) postaja vse ostrejši kritik davno preživetega ideološkega boja, kot tudi aktualne oblasti v Republiki Sloveniji.", "title": "Čeferin obračunal s slovensko oblastjo: \"Čim manj opravka z njimi!\" - zurnal24.si", "url": "https://zurnal24.si/sport/nogomet/ceferin-obracunal-s-slovensko-oblastjo-cim-manj-opravka-z-njimi-347257", "author": null, "publishedAt": "2020-05-21T15:59:00Z", "content": "Najvplivneji slovenski nogometni funkcionar Aleksander eferin ima v teh negotovih asih ogromno dela z usklajevanjem podrobnosti za nemoten in varen zagon najpomembneje postranske stvari na svetu, obenem pa ostaja trn v peti aktualni oblasti v domovini.\r\nPotem… [+2495 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/c2/6b/37e95893285930ea9778.jpeg"}, {"description": "V času koronavirusa, natančno 17. maja, se je nekemu kmetu na Filipinih skotil pujs, ki je imel dve glavi in tri očesa (eno od očes imata glavi skupno). Poimenovali so ga co-pujs – co pomeni kor...", "title": "Kmetu se je skotil pujs z dvema glavama - Slovenske novice", "url": "https://www.slovenskenovice.si/bizarno/kmetu-se-je-skotil-pujs-z-dvema-glavama-311673", "author": "A. L.", "publishedAt": "2020-05-21T15:59:00Z", "content": "V asu koronavirusa, natanno 17. maja, se je nekemu kmetu na Filipinih skotil pujs, ki je imel dve glavi in tri oesa (eno od oes imata glavi skupno). Poimenovali so ga co-pujs co pomeni koronavirus. Kljub temu mu nekateri na druabnih omrejih zaradi videza prav… [+420 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/05/21/4016359.jpg"}, {"description": "Lokalne oblasti še vedno ocenjujejo škodo po ciklonu Amphan, ki so ga v Bengalskem zalivu, še preden je dosegel kopno, spremljali »rekordni vetrovi.«", "title": "FOTO in VIDEO: »Kaj takega še nikoli nismo videli ali slišali. Ropotala so okna, tresla se je hiša, zunaj so gorela drevesa« - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/svet/5ec69e6a62159/foto-in-video-kaj-takega-se-nikoli-nismo-videli-ali-slisali-ropotala-so-okna-tresla-se-je-hisa-zunaj-so-gorela-drevesa", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-05-21T15:37:10Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/05/21/028aeb393ba644acc9efb7cc0c895985/5ec69fdb071db/028aeb393ba644acc9efb7cc0c895985.jpeg"}, {"description": ".", "title": "\"Zgrožen\" Volkswagen se otepa kritik: predvajali oglas, poln rasizma - RTV Slovenija", "url": "https://www.rtvslo.si/zabava/novice/zgrozen-volkswagen-se-otepa-kritik-predvajali-oglas-poln-rasizma/524644", "author": null, "publishedAt": "2020-05-21T15:33:00Z", "content": "Volkswagen se je zapletel v marketinko nono moro. Foto: Reuters\r\nOglas za novega golfa, ki je medtem kot omenjeno e umaknjen s profila avtomobilskega velikana na Instagramu, je po poroanju Reutersa prikazoval novega, rumenega golfa, parkiranega pred kavarno z… [+1966 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/02/28/65659252_fp-fb.jpg"}, {"description": "V OZS-ju menijo, da je vlada v tretjem svežnju preslišala veliko njihovih predlogov .", "title": "Tretji sveženj gostincem in obrtnikom namenil premalo pomoči? - RTV Slovenija", "url": "https://www.rtvslo.si/gospodarstvo/tretji-svezenj-gostincem-in-obrtnikom-namenil-premalo-pomoci/524643", "author": null, "publishedAt": "2020-05-21T15:00:00Z", "content": "Foto: BoBo\r\nS pomanjkanjem dela in upadom naroil se poleg avtobusnih prevoznikov sreujejo tudi izvajalci gostinskih storitev, vkljuno s cateringom in slaiarstvom, turistini vodniki, organizatorji dogodkov, postavljavci otorov, fotografi, kozmetiki, ivilje in … [+10646 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/04/65672303_fp-fb.jpg"}, {"description": "Evropska komisija je pogojno odobrila uporabo zdravila Zolgensma za zdravljenje bolnikov s spinalno mišično atrofijo. Odobritev se nanaša na dojenčke in majhne otroke s telesno maso do 21 kilogramov. Slovenci smo v največji humanitarni akciji v državi za zdra…", "title": "Evropska komisija odobrila zdravilo Zolgensma za zdravljenje spinalne mišične atrofije - 24ur.com", "url": "https://www.24ur.com/novice/znanost-in-tehnologija/evropska-komisija-odobrila-zdravilo-zolgensma-za-zdravljenje-spinalne-misicne-atrofije.html", "author": null, "publishedAt": "2020-05-21T14:47:00Z", "content": "Druba AveXis, ki je del drube Novartis, je sporoila, da je Evropska komisija pogojno odobrila uporabo zdravila Zolgensma za zdravljenje bolnikov s spinalno miino atrofijo (SMA). Odobritev se nanaa na dojenke in majhne otroke s SMA s telesno maso do 21 kg, v s… [+3497 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Nov2019/5a1e8a7eea_62336471.jpg?v=d41d"}, {"description": "Ena najboljših slovenskih odbojkaric Iza Mlakar je čez noč presenetila športno javnost, ko je napovedala konec kariere, kot razlog pa je navedla študij. Marsikdo, ki Izo dobro pozna tega ni pričakoval in si tega ni upal napovedovati, toda zagotovo ob tem ni b…", "title": "Iza Mlakar o koncu kariere: Nikoli ne reci nikoli, toda zdaj se bom posvetila le študiju medicine - 24ur.com", "url": "https://www.24ur.com/sport/ostalo/iza-mlakar-o-koncu-kariere-nikoli-ne-reci-nikoli-toda-zdaj-se-bom-posvetila-le-studiju-medicine.html", "author": null, "publishedAt": "2020-05-21T14:45:00Z", "content": "\"To je bila zame zelo teka odloitev, a gre za odloitev, ki sem jo imela na tehtnici e kar nekaj asa. e vse od lanske sezone. Po zadnji tekmi v Novi Gorici (e v dresu Nove KBM Maribora) sem bila e nekoliko odloena, da morda konam kariero, e ne bi dobila te san… [+2663 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/May2020/74561aaffec0d80ad62c_62420180.jpg?v=97f3"}, {"description": "Klasičnih vinjet, obveznih za vožnjo po naših avtocestah, ne bomo več imeli. Po 13 letih torej pozimi ne bomo več lepili in odstranjevali vinjetnih nalepk. Na ministrstvu za infrastrukturo so določili, da bomo decembra leta 2021 uvedli, tako kot recimo Avstri…", "title": "Prihajajo elektronske vinjete: veljale bodo leto dni od datuma nakupa. In kdaj bi jih uvedli? - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/prihajajo-elektronske-vinjete-veljale-bodo-letno-dni-od-datuma-nakupa-in-kdaj-bi-jih-uvedli.html", "author": null, "publishedAt": "2020-05-21T14:31:00Z", "content": "Infrastrukturni minister Jernej Vrtovec je jasen: \"E-vinjeta da, tudi v Sloveniji, in sicer s 1. decembrom 2021.\" In kot e dodaja, bo s tem konec \"tiste ponovoletne prakse drgnjenja s stekla\".\r\nE-vinjeto bi lahko kupili tako kot do zdaj recimo na bencinskih r… [+1629 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Aug2009/60319353.jpg?v=03f6"}, {"description": "O tem, kaj se mu je zamerilo v SMC-ju, ni želel govoriti.", "title": "Gregor Židan zanika, da bi za prestop k SD-ju dobil denar ali nogometni položaj - RTV Slovenija", "url": "https://www.rtvslo.si/slovenija/gregor-zidan-zanika-da-bi-za-prestop-k-sd-ju-dobil-denar-ali-nogometni-polozaj/524629", "author": null, "publishedAt": "2020-05-21T13:56:00Z", "content": "Foto: BoBo\r\nidan je razloil, da se sprva ni nameraval \"odzvati na polresnice in lai\", ki so se v javnosti pojavile v povezavi z njegovim prestopom iz poslanske skupine SMC-ja med poslance SD-ja, \"a se zadeve niso umirile\". V SMC-ju so namre navajali, da je id… [+2992 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/21/65675605_fp-fb.jpg"}, {"description": "Mariborski župan Saša Arsenovič je danes podpisal pogodbo z izbranim izvajalcem za dolgo pričakovano obnovo zahodne tribune stadiona Ljudski vrt. Dela bo izvedlo koprsko podjetje Makro 5 gradnje za nekaj več kot šest milijonov evrov. Prihodnji teden se bo zač…", "title": "Mariborčani so si oddahnili: Velik dan za mesto in nogomet! - Siol.net", "url": "https://siol.net/sportal/prva-liga/mariborcani-so-si-oddahnili-velik-dan-za-mesto-525954", "author": null, "publishedAt": "2020-05-21T13:06:07Z", "content": "Mariborski upan Saša Arsenovi je danes podpisal pogodbo z izbranim izvajalcem za dolgo priakovano obnovo zahodne tribune stadiona Ljudski vrt. Dela bo izvedlo koprsko podjetje Makro 5 gradnje za nekaj ve kot šest milijonov evrov. Prihodnji teden se bo zaela \"… [+3242 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/35/67/bc9b4695bac93524836e-ljudski-vrt-maribor-zahodna-tribuna.png"}, {"description": "Po srečanju vodstev slovenske in hrvaške policije naj bi do konca tedna uradno parafirali protokol o prehajanju meje, je sporočil vladni govorec Jelko Kacin. Notranji minister Aleš Hojs pa je povedal, da je za prestop državne meje s Hrvaško dovolj že čisto ob…", "title": "Na avstrijski meji tudi vojaki, kmalu manj zastojev na meji s Hrvaško - 24ur.com", "url": "https://www.24ur.com/novice/korona/na-avstrijski-meji-tudi-vojaki-kmalu-manj-zastojev-na-meji-s-hrvasko.html", "author": null, "publishedAt": "2020-05-21T12:31:00Z", "content": "Na podlagi sestanka, ki sta ga imela hrvaki in slovenski notranji minister prejnjo soboto, sta se sedaj sreala tudi direktorja policije in dorekla, pod kaknimi pogoji lahko ljudje prekajo dravno mejo. Kot je v oddaji 24UR ZVEER povedal minister Ale Hojs, mora… [+2996 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/May2020/c84d2cbd2b_62420311.jpg?v=d41d"}, {"description": "Notranji minister Hojs je direktorju policije Travnerju naročil, da o dogajanju v Slovenski Bistrici, ko so pripadniki t. i. Štajerske varde na tamkajšnji policijski postaji zahtevali pojasnila, pripravi odzivno poročilo. Po njegovem mnenju je obnašanje \"vard…", "title": "Hojs meni, da je bilo obnašanje 'vardistov' povsem neprimerno, in od Travnerja želi pojasnila - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/hojs-od-travnerja-zeli-pojasnila-obnasanje-vardistov-je-povsem-neprimerno.html", "author": null, "publishedAt": "2020-05-21T12:11:00Z", "content": "Minuli konec tedna je okoli 50 uniformiranih pripadnikov skupin, znanih po imenu tajerska varda in Kranjska varda, izvajalo aktivnosti na obmoju Slovenske Bistrice. Potem ko so z njimi zakljuili, je na prizorie prila policijska patrulja, zaradi esar je omenje… [+5175 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/May2020/519dc7b41d5f11741955_62420133.jpg?v=319b"}], "totalResults": 34}