{"status": "ok", "articles": [{"description": "Odvetnik Julije Adlešič je za oddajo 24UR ZVEČER opisal, kako je bilo videti srečanje Julije Adlešič in njenih staršev po njeni vrnitvi iz pripora na Igu. Razkril je, da je bila Adlešičeva srečna, da je zapustila pripor, in da bo na sodišču še marsikaj poveda…", "title": "Odvetnik: Julija bo na sodišču še marsikaj povedala, srečanje z domačimi 'iskreno in toplo' - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/odvetnik-julija-bo-na-sodiscu-se-marsikaj-povedala-srecanje-z-domacimi-iskreno-in-toplo.html", "author": null, "publishedAt": "2020-05-21T04:20:00Z", "content": "Odvetnik Julije Adlei Boris Grobelnik je za24UR ZVEERpovedal, da mu je ta na poti s pripora na Igu povedala, da je vesela, da gre domov, da je ve kot dovolj, da je bila v priporu in da je tam neprijetno ivljenjsko okolje.\r\nNa vpraanje, ali je dobra odloitev, … [+2052 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Oct2019/790f621b9e_62329250.jpg?v=d41d"}, {"description": "Porsche se ob temeljiti prenovi ni odpovedal različici targa, ki je nekakšna vmesna stopnja med kupejem in kabrioletom, hkrati pa s tem negujejo zelo dolgo in uspešno tradicijo.", "title": "Dva značaja združena v enem - Primorske Novice", "url": "https://www.primorske.si/zanimivosti/dva-znacaja-zdruzena-v-enem", "author": "https://www.facebook.com/primorskenovice", "publishedAt": "2020-05-21T04:14:01Z", "content": "Porsche se ob temeljiti prenovi ni odpovedal razliici targa, ki je nekakna vmesna stopnja med kupejem in kabrioletom, hkrati pa s tem negujejo zelo dolgo in uspeno tradicijo.\r\nMorda najbolj vsestranski Porsche 911 targa na nae ceste pripelje konec poletja za … [+2799 chars]", "source": {"id": null, "name": "Primorske.si"}, "urlToImage": "https://static.primorske.si/foto/highres/zanimivosti/742945_115-porsche.jpg"}, {"description": "Skoraj devet let je že, odkar je z ameriških tal s posadko še zadnjič poletel raketoplan Atlantis. Potem so ta legendarna vesoljska letala upokojili in velesila je ostala brez lastnega taksija za ...", "title": "FOTO:Raketoplan ima končno naslednika - Delo", "url": "https://www.delo.si/novice/znanoteh/raketoplan-ima-koncno-naslednika-310193.html", "author": "Saša Senica", "publishedAt": "2020-05-21T04:01:42Z", "content": "Skoraj devet let je e, odkar je z amerikih tal s posadko e zadnji poletel raketoplan Atlantis. Potem so ta legendarna vesoljska letala upokojili in velesila je ostala brez lastnega taksija za prevoz astronavtov do zemeljske orbite. Postala je odvisna od ruske… [+8910 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/05/19/4103568.jpg"}, {"description": "Testiranje cepiva na Kemijskem inštitutu\n\nKemijski inštitut je dobil dovoljenje uprave za varno hrano, veterinarstvo in varstvo rastlin, da začne testirati cepivo proti covidu-19 na miših. Dr. Rom...", "title": "FOTO:Testiranje cepiva na Kemijskem inštitut, novo ime za teleskop in datiranje z ogljikom - Delo", "url": "https://www.delo.si/novice/znanoteh/testiranje-cepiva-na-kemijskem-institut-novo-ime-za-teleskop-in-datiranje-z-ogljikom-310194.html", "author": "Miha Pribošič, Saša Senica", "publishedAt": "2020-05-21T04:01:42Z", "content": "Testiranje cepiva na Kemijskem intitutu\r\nKemijski intitut je dobil dovoljenje uprave za varno hrano, veterinarstvo in varstvo rastlin, da zane testirati cepivo proti covidu-19 na miih. Dr. Roman Jerala, vodja odseka za sintezno biologijo in imunologijo, je sp… [+7488 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/05/19/3733826.jpg"}, {"description": "Samsung je predstavil najnovejša člana Galaxy A serije - Samsung Galaxy A21s in A41, ki navdušujeta z izjemno obliko ter vrhunskimi funkcijami. Oba pametna telefona vključujeta nadgrajeno kamero, vrhunski zaslon...", "title": "Samsung Galaxy A41 in A21s: Vrhunske inovacije po ugodni ceni | Računalniške novice - najdi.si", "url": "http://novice.najdi.si/predogled/novica/0d345316df6e2952710e0d2233c79583/Računalniške-novice/Znanost-in-IT/Samsung-Galaxy-A41-in-A21s-Vrhunske-inovacije-po-ugodni-ceni", "author": "", "publishedAt": "2020-05-20T20:52:54Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "Hrvaški košarkarski reprezentant Bojan Bogdanović, član ekipa Utah Jazz v severnoameriški profesionalni ligi NBA, je že končal sezono, če bi se ta po epidemiji koronavirusa nadaljevala. Košarkarju iz Mostarja so namreč operirali poškodovano zapestje, vrnil pa…", "title": "HUD UDAREC ZA FAVORITE LIGE NBA: Bogdanović že končal sezono - Svet24.si", "url": "https://ekipa.svet24.si/clanek/kosarka/mednarodna-kosarka/5ec576476dfbd/hud-udarec-za-favorite-lige-nba-bogdanovic-ze-koncal-sezono", "author": "STA", "publishedAt": "2020-05-20T18:25:04Z", "content": "\"Bojan se je dolgo asa boril z boleinami, zato je moral neugodnost reiti z operacijo,\" sporoili iz kluba.\r\nOperacijo so opravili v torek, po besedah zdravnikov je vse potekalo v najboljem redu, to je potrdil tudi sam igralec.", "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2020/02/13/59e0da8a41565ccd8e02288ccec14fd3/5e45af91ab40a/59e0da8a41565ccd8e02288ccec14fd3.jpeg"}, {"description": "Državni sekretar na ministrstvu za gospodarstvo Simon Zajc je danes menil, da je del skrbi Avstrije pri odločanju o odpiranju meje s Slovenijo slovenska meja z Italijo.", "title": "Zajc o tem, zakaj Avstrija odpira meje na vse strani, glede Slovenije ima pa zadržke - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/slovenija/5ec5756c0df3b/zajc-vidi-razloge-za-zadrzke-avstrije-glede-meje-s-slovenijo-tudi-v-meji-z-italijo", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-05-20T18:22:36Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2019/10/14/1dd8cb402bc5f285a4ca21030ff4ce76/5ec57617bfe6d/1dd8cb402bc5f285a4ca21030ff4ce76.jpeg"}, {"description": "Izvajanje uradnih pooblastil, ki ga opravljajo civilisti, predstavlja kaznivo dejanje.", "title": "Policija nasprotuje ustanavljanju vaških straž, opozicija ravnanje varde obsoja - RTV Slovenija", "url": "https://www.rtvslo.si/slovenija/policija-nasprotuje-ustanavljanju-vaskih-straz-opozicija-ravnanje-varde-obsoja/524521", "author": null, "publishedAt": "2020-05-20T18:10:00Z", "content": "Foto: MMC RTV SLO/Reuters\r\nV nedeljo so v Slovenski Bistrici lani t. i. tajerske varde obiskali tamkajnjo policijsko postajo in zahtevali pojasnila v povezavi s preverjanjem njihovih dejavnosti na zasebnem zemljiu v Cigonci. Policija je v odzivu na dogodek sp… [+6021 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2019/11/23/65627345_fp-fb.jpg"}, {"description": "Par iz četrte sezone ljubezenske podeželske oddaje, ki je sploh še niso predvajali, je presenetil z novico o nosečnosti. »Otroka sva načrtovala,« pravita Barbara Pastirk in Damjan Šalamun.", "title": "Sovaščani so čuvali njuno skrivnost - vse do zdaj - Svet24.si", "url": "https://novice.svet24.si/clanek/zabava/estrada/5ec50b72057dc/sovascani-so-cuvali-njuno-skrivnost-vse-do-zdaj", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-05-20T18:04:24Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/05/19/99c1dd6818ee85858afe69a19fc1a287/5ec50bbb7cef7/99c1dd6818ee85858afe69a19fc1a287.jpeg"}, {"description": "Svetovni zdravstveni organizaciji je bilo v zadnjih 24 urah prijavljenih 106.000 novih primerov okužbe z novim koronavirusom po svetu, kar je od izbruha pandemije največ v enem dnevu, je danes povedal prvi mož WHO Tedros Adhanom Ghebreyesus.", "title": "Da je virus izginil? Pa kaj še. V zadnjih 24 urah največ novih primerov! - zurnal24.si", "url": "https://zurnal24.si/svet/ste-mislili-da-je-virus-izginil-v-zadnjih-24-urah-najvec-novih-primerov-doslej-347199", "author": null, "publishedAt": "2020-05-20T17:12:00Z", "content": "\"V tej pa pandemiji je pred nami e dolga pot,\" je po poroanju tujih tiskovnih agencij na novinarski konferenci v enevi dejal Ghebreyesus. Posebej so zaskrbljeni glede vse vejega tevila primerov v dravah z nizkimi ali srednjimi dohodki.\r\nKot je dodal, so skora… [+477 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/d3/7f/68af4f2a8b2bd9d80705.jpeg"}, {"description": "Eden od 18 projektov, ki so bili pred kratkim izbrani za dodelitev sredstev v višini 48,2 milijona evrov iz programa Obzorje 2020 za razvoj diagnostike, zdravljenja, cepiva in drugih ukrepov v boju proti pandemiji koronavirusa, je obrodil sadove. Raziskovalci…", "title": "Projektu iz programa Obzorje 2020 dovoljenje za trženje hitrega testiranja na covid-19 - Krog", "url": "https://krog.sta.si/2766141/projektu-iz-programa-obzorje-2020-dovoljenje-za-trzenje-hitrega-testiranja-na-covid-19", "author": "jaz/apo", "publishedAt": "2020-05-20T17:07:00Z", "content": "Bruselj, 20. maja - Eden od 18 projektov, ki so bili pred kratkim izbrani za dodelitev sredstev v viini 48,2 milijona evrov iz programa Obzorje 2020 za razvoj diagnostike, zdravljenja, cepiva in drugih ukrepov v boju proti pandemiji koronavirusa, je obrodil s… [+1277 chars]", "source": {"id": null, "name": "Krog.sta.si"}, "urlToImage": "https://krog.sta.si/foto/500,500,1,996248"}, {"description": "", "title": "Bon le za nastanitev in nastanitev z zajtrkom, unovčljiv do 31. decembra letos - pomurec.com", "url": "https://www.pomurec.com/vsebina/57574/Bon_le_za_nastanitev_in_nastanitev_z_zajtrkom__unovcljiv_do_31__decembra_letos", "author": null, "publishedAt": "2020-05-20T16:56:18Z", "content": "\"Viina dravne pomoi s turistinimi boni je ocenjena na kar 345 mio EUR. Multiplikativni uinki oziroma dodatna potronja v turizmu, ki jo bo imelo korienje teh bonov, pa so ocenjeni na 172 mio EUR.\"\r\nTurizem najbolj prizadeta panoga \r\nMinister za gospodarstvo Zd… [+1589 chars]", "source": {"id": null, "name": "Pomurec.com"}, "urlToImage": null}, {"description": "Ameriški zvezni šerifi so aretirali nekdanjega pripadnika posebnih enot ameriške vojske Michaela Taylorja in njegovega sina Petra, ker naj bi nekdanjemu vodji družb Renault, Nissan in Mitsubishi Carlosu Ghosnu decembra lani pomagala pobegniti z Japonske. Tam …", "title": "V ZDA aretirali pomagača pri Ghosnovem pobegu z Japonske - 24ur.com", "url": "https://www.24ur.com/novice/tujina/v-zda-aretirali-pomagaca-pri-ghosnovem-pobegu-z-japonske.html", "author": null, "publishedAt": "2020-05-20T16:54:00Z", "content": "Peter Taylor naj pri akciji ne bi neposredno sodeloval, naj bi jo pa pomagal organizirati, predvidevajo v ZDA. Od julija 2019 je trikrat obiskal Japonsko in Ghosna, zato japonske oblasti sklepajo, da je akcijo uskladil z Ghosnom. Japonci elijo pridrati tudi Z… [+348 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2020/4f8e2e459d_62368512.jpg?v=d41d"}, {"description": "Spomenik daje trgu zgodovinski pridih.", "title": "Zoran Srdić Janežič ustvaril spomenik za Prekmurski trg - RTV Slovenija", "url": "https://ars.rtvslo.si/2020/05/zoran-srdic-janezic-ustvaril-spomenik-za-prekmurski-trg/?utm_source=mmc", "author": null, "publishedAt": "2020-05-20T16:01:50Z", "content": null, "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://ars.rtvslo.si/wp-content/uploads/2020/05/545813-980x551.jpg"}, {"description": "Svetovna epidemija je med drugim seveda povzročila, da so bili praktično vsi pomembnejši javni dogodki v računalniški industriji odpovedani ali prestavljeni. Kdor je imel srečo, da ti niso bili načrtovani prav v trenutku vrhunca krize, se je uspel prilagoditi…", "title": "Microsoft Build 2020 in NTK na daljavo - Monitor", "url": "https://www.monitor.si/novica/microsoft-build-2020-in-ntk-na-daljavo/198490/", "author": null, "publishedAt": "2020-05-20T15:56:38Z", "content": "Svetovna epidemija je med drugim seveda povzroila, da so bili praktino vsi pomembneji javni dogodki v raunalniki industriji odpovedani ali prestavljeni. Kdor je imel sreo, da ti niso bili nartovani prav v trenutku vrhunca krize, se je uspel prilagoditi in je … [+5951 chars]", "source": {"id": null, "name": "Monitor.si"}, "urlToImage": "//www.monitor.si/media/monitor/slike/novice/2020/maj/__300/2020-05-20---microso.jpg"}, {"description": "V sklopu projekta Koncerti s kavča boste sredin večer preživeli v družbi Rebeke Dremelj, ki vas vabi kar na svojo domačo teraso. Pred virtualnim koncertom nam je zaupala, kako je karantena vplivala nanjo in razkrila delček repertoarja, ki ga pripravlja.", "title": "Koncerti s kavča: Rebeka Dremelj: Bo kratko, ampak sladko - 24ur.com", "url": "https://www.24ur.com/popin/glasba/koncerti-s-kavca-rebeka-dremelj-bo-kratko-ampak-sladko.html", "author": null, "publishedAt": "2020-05-20T15:35:00Z", "content": "Vsak ponedeljek, sredo in petek zveer lahko na 24ur.com spremljate projekt Koncerti s kava, kjer so iz dnevne sobe zapeli e tevilni slovenski glasbeniki. Nocoj pa bo na svoji domai terasi zapela Rebeka Dremelj.\r\nPred zaetkom virtualnega koncerta nam je Rebeka… [+2800 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/May2020/aa561567d95f67031732_62419818.jpg?v=7ec5"}, {"description": "Devet klubov pridobilo tudi licenco Uefe.", "title": "Licence za novo sezono vsem klubom; Triglav do konca te sezone na Brdu? - RTV Slovenija", "url": "https://www.rtvslo.si/sport/novice/licence-za-novo-sezono-vsem-klubom-triglav-do-konca-te-sezone-na-brdu/524506", "author": null, "publishedAt": "2020-05-20T15:20:00Z", "content": "Triglav po 25 krogih letonje sezone zaseda osmo mesto na lestvici. Foto: www.alesfevzer.com\r\nTabor Seana ni vloil vloge za pridobitev mednarodne licence Evropske nogometne zveze (Uefa), ampak samo za 1. SNL.\r\nV enski nogometni ligi je pronje pravoasno vloilo … [+1755 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/20/65675453_fp-fb.jpg"}, {"description": "V Beogradu pripravljajo prvenstvo vzhodne Evrope.", "title": "Na Pokalu Mime Jaušovec tudi Hercogova in Bedene - RTV Slovenija", "url": "https://www.rtvslo.si/sport/tenis/na-pokalu-mime-jausovec-tudi-hercogova-in-bedene/524503", "author": null, "publishedAt": "2020-05-20T14:58:00Z", "content": "Polona Hercog je veji del koronavirusnega premora preivela v Varadinu. Foto: EPA\r\nNa Pokalu Mime Jauovec bo v treh dneh na sporedu 21 dvobojev po posebnem, skrajanem sistemu tekmovanja. Prvi imeni turnirja bosta najbolja slovenska igralca Polona Hercog in Alj… [+2506 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2019/06/11/65591747_fp-fb.jpg"}, {"description": "Da v politiki ni prostora za korupcijo, je zatrdil minister in dodal, da ne razume, zakaj sta jih dva poslanca zapustila ravno zdaj, ko rabijo podporo in sodelovanje.", "title": "Počivalšek odgovoril na vprašanje, ali se poslavlja z mesta ministra - zurnal24.si", "url": "https://zurnal24.si/slovenija/pocivalsek-imam-trdo-kozo-in-jeklene-zivce-347191", "author": null, "publishedAt": "2020-05-20T14:32:00Z", "content": "\"Takoj sem vedel, da je ta lovek na napanem mestu\"\r\nGospodarski minister Zdravko Poivalek je na dananji tiskovni konferenci vlade priznal, da je \"biti danes lan poslanske skupine SMC obutno teje kot leto nazaj\" in dodal, da to obutijo vsi.\r\n\"Odhod dveh poslan… [+2243 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/e3/db/2b5c6e5429789eaa8fa1.jpeg"}, {"description": "Tretji protikoronski paket, ki ga je potrdila vlada, podaljšuje ukrep čakanja na delo le za turizem, gostinstvo in avtobusne prevoznike.\n\nOcenili smo, da bomo tako najbolje pomagali tistim, ki ne mo...", "title": "FOTO:Celotni turistični bon boste lahko izkoristili le pri enem ponudniku - Delo", "url": "https://www.delo.si/gospodarstvo/novice/vlada-je-tretji-paket-ukrepov-predstavila-koaliciji-310809.html", "author": "N. G., B. H.", "publishedAt": "2020-05-20T14:26:29Z", "content": "Tretji protikoronski paket, ki ga je potrdila vlada, podaljuje ukrep akanja na delo le za turizem, gostinstvo in avtobusne prevoznike.Ocenili smo, da bomo tako najbolje pomagali tistim, ki ne morejo zagnati dejavnosti, potem pa jih spodbudili h korienju sheme… [+8053 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/05/20/3651990.jpg"}], "totalResults": 34}