{"status": "ok", "articles": [{"description": "Avstrijski nogometaš Arnel Jakupović bo tudi po izteku posoje iz italijanskega Empolije nosil dres nogometnega kluba Domžale. To je danes sporočil slovenski prvoligaš, ki je z 22-letnim napadalcem sklenil pogodbo do 31. maja 2023. Domžalske vrste pa je okrepi…", "title": "Mladi napadalec za rekordno odškodnino dokončno postal član Domžal - Siol.net", "url": "https://siol.net/sportal/prva-liga/domzale-okrepitve-530437", "author": null, "publishedAt": "2020-07-21T19:41:15Z", "content": "Avstrijski nogometa Arnel Jakupovi bo tudi po izteku posoje iz italijanskega Empolije nosil dres nogometnega kluba Domale. To je danes sporoil slovenski prvoliga, ki je z 22-letnim napadalcem sklenil… [+2556 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/ag/70/e02ecd086f52e6e5f570-arnel-jakupovic.jpeg"}, {"description": "Pred odločilno tekmo za naslov državnega prvaka med Celjem in Olimpijo (sreda ob 20.45).", "title": "\"Če bomo pustili Olimpiji, da bo ona igrala, bomo videti smešno\" - RTV Slovenija", "url": "https://www.rtvslo.si/sport/ce-bomo-pustili-olimpiji-da-bo-ona-igrala-bomo-videti-smesno/531349", "author": null, "publishedAt": "2020-07-21T19:16:00Z", "content": "Nova Olimpija bo napadala tretji naslov prvaka (stara ima e tiri), Celje prvega. Kdo bo bolji? Foto: www.alesfevzer.com\r\nTvorec celjske zgodbe o uspehu, trener Duan Kosi, se zaveda, da so finalne tek… [+6549 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/21/65687920_fp-fb.jpg"}, {"description": "V teh dneh je na nebu s prostim očesom viden komet Neowise, eden najlepših oziroma najsvetlejših v zadnjih letih. Do 12. julija je bil viden predvsem ob jutranjem svitu, nato pa ga je bilo mogoče opazovati tudi zvečer. Najlepše je viden v teh dneh okoli mlaja…", "title": "Komet Neowise: Eden najsvetlejših kometov zadnjih let viden s prostim očesom - Demokracija", "url": "https://www.demokracija.si/component/k2/komet-neowise-eden-najsvetlejsih-kometov-zadnjih-let-viden-s-prostim-ocesom.html", "author": "STA, Z.P.", "publishedAt": "2020-07-21T19:09:00Z", "content": "V teh dneh je na nebu s prostim oesom viden komet Neowise, eden najlepih oziroma najsvetlejih v zadnjih letih. Do 12. julija je bil viden predvsem ob jutranjem svitu, nato pa ga je bilo mogoe opazova… [+1624 chars]", "source": {"id": null, "name": "Demokracija.si"}, "urlToImage": "https://www.demokracija.si/media/k2/items/cache/07106274569cb997036445864cacbe42_XS.jpg"}, {"description": "Sedem oskrbovancev iz Doma starejših Hrastnik, ki so okuženi z novim koronavirusom, so danes popoldne premestili na zdravljenje v šempetrsko bolnišnico, je v izjavi medijem danes pojasnil direktor doma Drago Kopušar.", "title": "Dramatično v Hrastniku, župan razočaran nad državo - zurnal24.si", "url": "https://zurnal24.si/slovenija/dramaticno-v-hrastniku-zupan-razocaran-nad-drzavo-350475", "author": null, "publishedAt": "2020-07-21T18:14:00Z", "content": "Hrastniki upan je opozoril, da je eno od ari okube v obini blokovsko naselje Log nad Hrastnikom.\r\nV ponedeljek so po besedah Kopuarja odvzeli 77 brisov oskrbovancem in zaposlenimi v domu. Analize so … [+2218 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/ae/fe/fba83aad9f0293b67ca0.jpeg"}, {"description": "Policija je ugrabitelja identificirala kot Maksima Krivoša.", "title": "Drama s talci v Lucku končana brez žrtev - RTV Slovenija", "url": "https://www.rtvslo.si/svet/evropa/drama-s-talci-v-lucku-koncana-brez-zrtev/531336", "author": null, "publishedAt": "2020-07-21T16:24:00Z", "content": "Mokega je policija identificirala kot Maksima Krivoa. 44-letnik, ki je bil rojen v Rusiji, je bil v preteklosti e zaprt. Poleg tega je bil deleen psihiatrine obravnave, navaja BBC. Med prestajanjem z… [+938 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/21/65687906_fp-fb.jpg"}, {"description": "Ponudba brez DDV-ja znaša 68,4 milijona evrov.", "title": "Železniški predor Karavanke bo nadgrajeval Strabag - RTVSLO.si - RTV Slovenija", "url": "https://www.rtvslo.si/gospodarstvo/zelezniski-predor-karavanke-bo-nadgrajeval-strabag/531332", "author": null, "publishedAt": "2020-07-21T16:13:00Z", "content": "Izvajalec bo Strabag. Fotografija je simbolina. Foto: BoBo/iga ivulovi ml.\r\n<th>Podrobneje</th>\r\nNa aprila objavljeni razpis, ki ga je vodila avstrijska stran, sta prispeli dve ponudbi, so v sporoilu… [+1431 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/21/65687905_fp-fb.jpg"}, {"description": "Pianist in profesor na Akademiji za glasbo, ki bi v sredo praznoval 64 let, je bil po mnenju strokovne kritike med vodilnimi domačimi pianisti srednje generacije. Njegov repertoar je obsegal solistična in koncertantna dela vseh stilnih obdobij.", "title": "Pri komaj 63 letih umrl eden naših najboljših pianistov - zurnal24.si", "url": "https://zurnal24.si/slovenija/pri-komaj-63-letih-umrl-eden-nasih-najboljsih-pianistov-350473", "author": null, "publishedAt": "2020-07-21T16:02:00Z", "content": "Umrl je pianist Hinko Haas, so za STA potrdili na Konservatoriju za glasbo in balet Ljubljana. Svojo glasbeno pot je zael pred 40 leti na Glasbeni oli v Celju, tudij nato nadaljeval na Akademiji za g… [+1817 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/60/1a/9934da492d2b97f2cf83.jpeg"}, {"description": "Na Hrvaškem so v zadnjih 24 urah potrdili 49 novih okužb s koronavirusom, opravili pa so 1.394 testov. 193 ljudi je hospitaliziranih, devet pacientov je na respiratorju, umrla je ena oseba s covidom-19. Aktivno število okuženih je 1.116. Okužbo so potrdili tu…", "title": "Na Hrvaškem potrdili 49 novih okužb. Okužen tudi minister. #video - Siol.net", "url": "https://siol.net/novice/svet/pri-sosedih-vsaj-42-novih-okuzb-kar-11-novih-okuzb-v-splitu-530409", "author": null, "publishedAt": "2020-07-21T14:22:23Z", "content": "Na Hrvakem so v zadnjih 24 urah potrdili 49 novih okub s koronavirusom, opravili pa so 1.394 testov. 193 ljudi je hospitaliziranih, devet pacientov je na respiratorju, umrla je ena oseba s covidom-19… [+2859 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/76/47/cd211497db1c0d989f49-ivan-malenica.jpeg"}, {"description": "Dogovor vrha EU o svežnju za obnovo Evrope po pandemiji so pozdravili tudi evropski poslanci iz Slovenije. Več jih je opozorilo na zmanjšanje sredstev za znanost, zdravstvo in okolje. Izpostavili so, da bo morala zdaj slovenska vlada pripraviti programe, ki b…", "title": "Slovenski evroposlanci: 'Zgodovinski dogovor evropskih voditeljev' - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/slovenski-evroposlanci-o-dogovoru-v-bruslju-odlicen-kompromis-za-vse.html", "author": null, "publishedAt": "2020-07-21T14:06:00Z", "content": "\"Iz Bruslja danes zjutraj prihajajo odline novice. To je odlien kompromis za vse,\" je ocenila Romana Tomc(EPP/SDS). 10,5 milijarde evrov, kolikor bo dobila Slovenija, je veliko ve od priakovanega. \"e… [+3853 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/May2020/72e0a507dd798fad884c_62422310.jpg?v=5f9a"}, {"description": "Bohinc: Prizadeval si bom, da bi klub nadgradili .", "title": "Po šestih letih Sij Acroni Jesenice z novim predsednikom kluba - RTV Slovenija", "url": "https://www.rtvslo.si/sport/hokej/po-sestih-letih-sij-acroni-jesenice-z-novim-predsednikom-kluba/531322", "author": null, "publishedAt": "2020-07-21T14:06:00Z", "content": "Peter Bohinc je postal novi predsednik jesenikih hokejistov. Foto: Domen Jani\r\nPogaar je bil predsednik od leta 2014, ko so na Jesenicah ustanovili nov klub po propadu nekdanjega HK Jesenice. V prete… [+2732 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/21/65687894_fp-fb.jpg"}, {"description": "Identiteta uporabnikov bo ves čas skrita.", "title": "Koritnik: Koronska aplikacija bo za prenos na voljo sredi avgusta - RTV Slovenija", "url": "https://www.rtvslo.si/slovenija/koritnik-koronska-aplikacija-bo-za-prenos-na-voljo-sredi-avgusta/531313", "author": null, "publishedAt": "2020-07-21T13:15:00Z", "content": "Minister Botjan Koritnik: Uporaba aplikacije, ki jo pripravljajo, bo v celoti prostovoljna. Foto: MMC TV SLO\r\nV boju proti koronvirusu smo lahko uspeni le skupaj. Zato je toliko pomembneje, da si to … [+3675 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/13/65686357_fp-fb.jpg"}, {"description": "Poleg družine za njegovo zdravje zaskrbljeni tudi številni oboževalci.", "title": "Kanyejev izbruh na Twitterju: \"Kim me je skušala zapreti, ker sem zaradi hčerke včeraj jokal\" - RTV Slovenija", "url": "https://www.rtvslo.si/zabava/kanyejev-izbruh-na-twitterju-kim-me-je-skusala-zapreti-ker-sem-zaradi-hcerke-vceraj-jokal/531300", "author": null, "publishedAt": "2020-07-21T13:02:00Z", "content": "Na svojem profilu na Twitterju se je med drugim lotil tudi svoje druine. Foto: Reuters\r\nPo napovedi, da bo Kanye West kandidiral za predsednika Zdruenih drav Amerike, in s spornim govorom na predvoli… [+2736 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/21/65687877_fp-fb.jpg"}, {"description": "Serijski prvak elitnega motociklističnega razreda Marc Marquez je v dopoldanskih torkovih urah uspešno prestal operacijo, ki jo je potreboval po zlomu desne nadlahtnice na nedeljski dirki v Jerezu. 27-letnik naj bi se vrnil prihodnji mesec, morda že na dirki …", "title": "Marquez uspešno prestal operacijo: cilj ostaja vrnitev v Brnu - 24ur.com", "url": "https://www.24ur.com/sport/motogp/marquez-uspesno-prestal-operacijo-cilj-ostaja-vrnitev-v-brnu.html", "author": null, "publishedAt": "2020-07-21T12:34:00Z", "content": "Pri pokodbi Marca Marqueza na sreo ni bil prizadet ivec, kot so se sprva bali v taboru izjemnega panca, tako da bo najverjetneje izpustil zgolj prihajajoo drugo dirko v Jerezu, je za AS potrdila Marq… [+474 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2020/e4abdadd955afedf1e4a_62439340.jpg?v=b671"}, {"description": "Kapsula Dragon z astronavtoma ameriške vesoljske agencije Nasa Dougom Hurleyjem in Bobom Behnkenom je danes ob 16.17 po srednjeevropskem času pristala na Mednarodni vesoljski postaji (ISS). Pristala je nekaj manj kot 19 ur po izstrelitvi nosilne rakete Falcon…", "title": "STAznanost: Kapsula Dragon pristala na Mednarodni vesoljski postaji - STA", "url": "http://znanost.sta.si/2770184/kapsula-dragon-pristala-na-mednarodni-vesoljski-postaji", "author": null, "publishedAt": "2020-07-21T12:12:00Z", "content": "Cape Canaveral, 31. maja - Kapsula Dragon z astronavtoma amerike vesoljske agencije Nasa Dougom Hurleyjem in Bobom Behnkenom je danes ob 16.17 po srednjeevropskem asu pristala na Mednarodni vesoljski… [+1326 chars]", "source": {"id": null, "name": "Znanost.sta.si"}, "urlToImage": null}, {"description": "Z možem, ki ima nasilja polno preteklost, pričakujeta prvega otroka.", "title": "Zvezdnica noseča z moškim, obsojenim za uboj in poskus posilstva - Siol.net", "url": "https://siol.net/trendi/svet-znanih/zvezdnica-noseca-z-moskim-obsojenim-za-uboj-in-poskus-posilstva-530411", "author": null, "publishedAt": "2020-07-21T12:08:36Z", "content": "Z moem, ki ima nasilja polno preteklost, priakujeta prvega otroka.Raperka Nicki Minaj je v ponedeljek na Instagramu objavila serijo fotografij, s katerimi je nedvoumno sporoila, da bo postala mama. \"… [+1341 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/2b/27/50a1ed34e1dfdc62f8a5-nicki-minaj-kenneth-petty.jpeg"}, {"description": "Že slišali za WitchTok? Gre za subkulturo modernih čarovnic z družabnega omrežja TikTok, ki so te dni vznemirile javnost.", "title": "Neodgovorne 'otroške' čarovnice s TikToka skušale uročiti luno | Govori.se - najdi.si", "url": "http://novice.najdi.si/predogled/novica/58fa7cc1a1c551d4be7ee7e7bac27d10/Govori-se/Zanimivosti/Neodgovorne-otroške-čarovnice-s-TikToka-skušale-uročiti-luno", "author": "", "publishedAt": "2020-07-21T12:03:00Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "V prometni nesreči, v kateri so bili udeleženi eno tovorno in dve osebni vozili, je zunaj naselja Ločica pri Vranskem umrla voznica osebnega vozila. Celjski policisti so bili o prometni nesreči, k...", "title": "Voznica čelno trčila v nasproti vozeče tovorno vozilo - Delo", "url": "https://www.delo.si/novice/crna-kronika/voznica-celno-trcila-v-nasproti-vozece-tovorno-vozilo-332311.html", "author": "Š. J.", "publishedAt": "2020-07-21T10:52:14Z", "content": "V prometni nesrei, v kateri so bili udeleeni eno tovorno in dve osebni vozili, je zunaj naselja Loica pri Vranskem umrla voznica osebnega vozila. Celjski policisti so bili o prometni nesrei, ki se je… [+789 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/07/21/4007734.jpg"}, {"description": "Organizatorji festivala bodo letošnji program razgrnili 28. julija.", "title": "Benetke se poklanjajo Tildi Swinton in Ann Hui - RTV Slovenija", "url": "https://www.rtvslo.si/kultura/film-in-tv/benetke-se-poklanjajo-tildi-swinton-in-ann-hui/531289", "author": null, "publishedAt": "2020-07-21T10:20:00Z", "content": "\"Tilda Swinton je nedvomno znana kot ena najizvirnejih in mogonih igralk, ki so se dokazale konec prejnjega stoletja,\" je o igralki, ki bo s tem dopolnila zbirko kaknih 40 filmskih nagrad, dejal umet… [+1368 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2018/02/16/65474656_fp-fb.jpg"}, {"description": "Epidemiologe zdaj skrbi širjenje znotraj države: Smo na meji zmogljivosti.", "title": "Od 104 primerov v enem tednu sta bila le dva uvožena - zurnal24.si", "url": "https://zurnal24.si/slovenija/od-104-primerov-v-enem-tednu-sta-bila-le-dva-uvozena-350446", "author": null, "publishedAt": "2020-07-21T09:43:00Z", "content": "\"e smo ob koncu tedna zaznali precejen upad tevila pozitivnih oseb, smo v ponedeljek ponovno zaznali prek 20 okuenih, natanneje 24,\" je na dananji tiskovni konferenci ob 11. uri povedala namestnica v… [+3666 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/a0/67/521307ed287f85ecde10.jpeg"}, {"description": "Evropski voditelji so  peti dan maratonskih pogajanj vendarle dosegli zgodovinski dogovor o skladu za okrevanje in novem večletnem evropskem proračunu. Začenja se obdobje priprave projektov, s katerimi bo mogoče črpati razpoložljiva sredstva.", "title": "Zgodovinski dogovor na vrhu EU, trditve Poljske in Madžarske o zaščiti nacionalnega interesa ne držijo vode - Dnevnik/si", "url": "https://www.dnevnik.si/1042934624", "author": null, "publishedAt": "2020-07-21T09:22:30Z", "content": null, "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/07/21/1266842.jpg"}], "totalResults": 31}