{"status": "ok", "articles": [{"description": "Kitajska je 6. septembra v tej skrivni letalski bazi, ki se nahaja v puščavi v bližini starega jedrskega poligona, morda pristala novo vesoljsko letalo.", "title": "Strokovnjaki pravijo, da je Kitajska ta konec tedna letela z vesoljskim letalom: NPR - Longplay.si", "url": "https://longplay.si/strokovnjaki-pravijo-da-je-kitajska-ta-konec-tedna-letela-z-vesoljskim-letalom-npr/", "author": "Mojca Andreja", "publishedAt": "2020-09-09T21:53:00Z", "content": "Kitajska je 6. septembra v tej skrivni letalski bazi, ki se nahaja v puavi v bliini starega jedrskega poligona, morda pristala novo vesoljsko letalo.\r\n Planet Labs Inc.\r\nKomercialna satelitska fotogr… [+4751 chars]", "source": {"id": null, "name": "Longplay.si"}, "urlToImage": "https://media.npr.org/assets/img/2020/09/09/spaceplane_landing_china_s4_20200908t043222z_12000_wm_wide-e87639df8d866b5946ec251e1764e412df1196e8.jpg?s=1400"}, {"description": "Vladna krizna skupina se je seznanila z napovedmi, kako bi se lahko gibalo število okužb z novim koronavirusom v prihodnjih tednih in kako bo to vplivalo na zasedenost bolnišnic, je po njenem sesta...", "title": "FOTO:Svetovalna skupina za covid-19 predlagala skrajšanje karantene - Delo", "url": "https://www.delo.si/novice/slovenija/vladna-krizna-skupina-glede-koronavirusa-ne-napoveduje-novih-ukrepov-348508.html", "author": "STA", "publishedAt": "2020-09-09T18:39:41Z", "content": "Vladna krizna skupina se je seznanila z napovedmi, kako bi se lahko gibalo tevilo okub z novim koronavirusom v prihodnjih tednih in kako bo to vplivalo na zasedenost bolninic, je po njenem sestanku p… [+3910 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/09/09/4746817.jpg"}, {"description": "Plezanja po Triglavski severni steni, ki sta ga v torek opravila slovenski predsednik vlade Janez Janša in avstrijski kancler Sebastian Kurz, ni zamudila niti soproga slovenskega predsednika vlade Urška Bačovnik Janša. Predsednik vlade je namreč na Twitterju …", "title": "Janša objavil fotografijo svoje soproge v popolni plezalni opremi - Siol.net", "url": "https://siol.net/novice/slovenija/jansa-objavil-fotografijo-svoje-soproge-v-popolni-plezalni-opremi-533864", "author": null, "publishedAt": "2020-09-09T16:41:15Z", "content": "Plezanja po Triglavski severni steni, ki sta ga v torek opravila slovenski predsednik vlade Janez Jana in avstrijski kancler Sebastian Kurz, ni zamudila niti soproga slovenskega predsednika vlade Urk… [+1667 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/15/20/4c4fcb2ee6ed4c1399aa-urska-bacovnik-jansa-in-tina-di-batista.jpeg"}, {"description": "Microsoft in Sony sta svoje stranke poganjala na rob obupa, saj nikakor nista želela uradno razodeti datuma izida in za kakšno ceno bo konzola sploh na voljo. Vedeli smo samo to, da se bo izid zgodil še pred koncem letošnjega leta, a do takrat nas loči samo š…", "title": "Xbox Series X končno razodel ceno – na voljo 10. novembra za ceno 499 € - HOPsi", "url": "https://hop.si/2020/09/09/xbox-series-x-koncno-razodel-ceno-na-voljo-10-novembra-za-ceno-499-e/", "author": null, "publishedAt": "2020-09-09T15:53:53Z", "content": "Microsoft in Sony sta svoje stranke poganjala na rob obupa, saj nikakor nista elela uradno razodeti datuma izida in za kakno ceno bo konzola sploh na voljo. Vedeli smo samo to, da se bo izid zgodil e… [+1943 chars]", "source": {"id": null, "name": "Hop.si"}, "urlToImage": "https://hopsi.b-cdn.net/wp-content/uploads/2020/09/EheaJhKU0AEU6rq.jpg"}, {"description": "Avstralski kolesar Caleb Ewan (Lotto-Soudal) je zmagovalec 11. etape Tour de France (Chatelaillon-Plage–Poitiers, 167 kilometrov). Avstralec je slavil v ciljnem sprintu, v katerem je ugnal Slovaka Petra Sagana (Deceuninck-Quick-step), ki je bil kasneje diskva…", "title": "Ewanu zmaga, Mezgec sedmi, Roglič ostaja v rumenem - 24ur.com", "url": "https://www.24ur.com/sport/ostalo/ewanu-zmaga-roglic-ostaja-v-rumenem.html", "author": null, "publishedAt": "2020-09-09T15:43:00Z", "content": "\"Bilo je zelo hektino. Tri ekipe so si elele ostati v ospredju. Po prvi etapni zmagi v tej sezoni sem si rekel, da moram ostati miren in poakat ina pravo prilonost, da bom spet zmagal,\"je po zmagi za… [+3151 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Sep2020/af6ea5b78e35ea020502_62457667.jpg?v=ad39"}, {"description": "Ko je Mars stacionaren, tik pred obratom, deluje kot močan pritisk, napetost, nekaj, kar čutimo v zraku in vemo, da se lahko obrne destruktivno. Če nam pritiska na nekaj natalnega, vidimo, kje bo p...", "title": "Prihaja retrogradni Mars: bodite previdni, sicer se vam ne piše dobro - Slovenske novice", "url": "https://www.slovenskenovice.si/stil/astro/prihaja-retrogradni-mars-bodite-previdni-sicer-se-vam-ne-pise-dobro-342811", "author": "Mihaela Malečkar", "publishedAt": "2020-09-09T15:35:00Z", "content": "Ko je Mars stacionaren, tik pred obratom, deluje kot moan pritisk, napetost, nekaj, kar utimo v zraku in vemo, da se lahko obrne destruktivno. e nam pritiska na nekaj natalnega, vidimo, kje bo posame… [+2656 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/08/24/4758914.jpg"}, {"description": "Manjšine in marginalizirane skupine bodo najboljši filmi morali vključevati tako pred kot za kamero.", "title": "V tekmi za oskarja za najboljši film bo raznolikost kmalu obvezna - RTV Slovenija", "url": "https://www.rtvslo.si/kultura/v-tekmi-za-oskarja-za-najboljsi-film-bo-raznolikost-kmalu-obvezna/535634", "author": null, "publishedAt": "2020-09-09T15:23:00Z", "content": "Pet let po tem, ko so zaeli ljudje s kljunikom #OscarsSoWhite na drubenih omrejih opozarjati na to, da Akademija vedno znova ponuja samo nabor predvsem belskih igralcev, bo organizacija skuala poloaj… [+4115 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/09/09/65697364_fp-fb.jpg"}, {"description": "Predsednik in poslanec LMŠ Marjan Šarec je danes za medije pojasnil, da so okužbo z novim koronavirusom potrdili še pri eni strokovni sodelavki poslanske skupine, zato sta se dodatno dva poslanca ...", "title": "V karanteno še dva Šarčeva poslanca, okužba tudi v krogih SD - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/v-karanteno-se-dva-sarceva-poslanca-okuzba-tudi-v-krogih-sd-348477", "author": "STA, N. B.", "publishedAt": "2020-09-09T15:11:00Z", "content": "Predsednik in poslanec LM Marjan arec je danes za medije pojasnil, da so okubo z novim koronavirusom potrdili e pri eni strokovni sodelavki poslanske skupine, zato sta se dodatno dva poslanca odloila… [+1425 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/09/09/4213034.jpg"}, {"description": "Prepričljivo vodilni v svetovnem prvenstvu motociklističnega razreda MXGP Jeffrey Herlings je na prostem treningu pred dirko za VN Faenze v Italiji grdo padel in se težje poškodoval, branilec nasl...", "title": "Slavljenec Gajser pokazal moč, Herlings v bolnišnici - Delo", "url": "https://www.delo.si/sport/drugi-sporti/gajser-v-prvi-voznji-peti-herlings-koncal-sezono-348347.html", "author": "Peter Zalokar", "publishedAt": "2020-09-09T15:00:00Z", "content": "Faenza - Prepriljivo vodilni v svetovnem prvenstvu motociklistinega razreda MXGP Jeffrey Herlings je na prostem treningu pred dirko za VN Faenze v Italiji grdo padel in se teje pokodoval, branilec na… [+3320 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/09/09/4083551.jpg"}, {"description": "Načrt prenove zunanjepolitične strategije Slovenije.", "title": "Logar bo osvežil zunanjepolitično strategijo do predsedovanja EU-ju - RTV Slovenija", "url": "https://www.rtvslo.si/slovenija/logar-bo-osvezil-zunanjepoliticno-strategijo-do-predsedovanja-eu-ju/535627", "author": null, "publishedAt": "2020-09-09T13:53:00Z", "content": "Ameriki zunanji minister Mike Pompeo in Ane Logar. Foto: BoBo/iga ivulovi jr.\r\nSicer ni elel konkretneje pojasnjevati, v katero smer naj bi le te osveitve. \"Morda potrebuje malce prilagoditev glede n… [+5120 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/08/13/65692067_fp-fb.jpg"}, {"description": "Predsednika Donalda Trumpa so nominirali za Nobelovo nagrado za mir, potem ko je pomagal pri posredovanju mirovnega sporazuma med Izraelom in Združenimi arabskimi emirati. Nominacijo je vložil Christian Tybring-Gjedde, poslanec norveškega parlamenta in predse…", "title": "Trump znova nominiran za Nobelovo nagrado za mir - 24ur.com", "url": "https://www.24ur.com/novice/tujina/trump-nominiran-za-nobelovo-nagrado-za-mir.html", "author": null, "publishedAt": "2020-09-09T13:46:00Z", "content": "\"Menim, da si nagrado zaslui, ker je mir med narodoma poskual dosei bolj kot veina drugih nominirancev za nagrado za mir,\" je dejal Christian Tybring-Gjedde. Ta je v svojem pismu Nobelovemu odboru za… [+2551 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Sep2020/dfc0fcd8565f8a619baf_62457572.jpg?v=6c11"}, {"description": "Postojnski policisti so v torek malo po poldnevu obravnavali prometno nesrečo, v katero je bil vpleten 28-letni državljan Bosne in Hercegovine z začasnim bivališčem v Sežani, za katerega so ugotovili, da je kršil odločbo o karanteni. Nesreče, v kateri so bili…", "title": "V nesrečo v Postojni vpleten državljan BiH, ki bi moral biti v karanteni - 24ur.com", "url": "https://www.24ur.com/novice/crna-kronika/v-nesreco-v-postojni-vpleten-drzavljan-bih-ki-bi-moral-biti-v-karanteni.html", "author": null, "publishedAt": "2020-09-09T13:00:00Z", "content": "Kot so sporoili s Policijske uprave Koper, so ob ogledu kraja nesree ugotovili, da je 41-letni Postojnan na Ljubljanski cesti v Postojni peljal iz kroia proti centru, medtem pa v vozilu po lastni izj… [+699 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2020/adf036aba713758178fa_62440732.jpg?v=38a5"}, {"description": "Medtem ko poljski hardverski navdušenci dosegajo vrtoglave številke sličic na sekundo v letošnji vizualni poslastici Doom Eternal, so drugi še vedno zaposleni s predelovanjem izvirne igre za vse možne naprave.", "title": "Doom zdaj deluje celo na testu za nosečnost | Računalniške novice.com-Igre na najdi.si novicah - najdi.si", "url": "http://novice.najdi.si/predogled/novica/b29bb257f3625c9617814333fee0667d/Računalniške-novice-com-Igre/Znanost-in-IT/Doom-zdaj-deluje-celo-na-testu-za-nosečnost", "author": "", "publishedAt": "2020-09-09T12:34:41Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "Pred današnjim nadaljevanjem seje sveta stranke DeSUS, na kateri bi glasovati o razrešitvi Aleksandre Pivec, je odjeknila vest, da je Pivčeva vendarle ponudila svoj odstop.", "title": "Pivčeva odstopila, a že napovedala veliko vrnitev! - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/slovenija/5f58cb68ac235/salto-mortale-v-stranki-desus-pivceva-odstopila", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-09-09T12:28:13Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/09/09/3a54343af52d7affebd5516cf651e427/5f59238d9d9d4/3a54343af52d7affebd5516cf651e427.jpeg"}, {"description": "V enoti Doma Danice Vogrinec Maribor na Taboru so po ugotovljeni okužbi stanovalke z novim koronavirusom v ponedeljek in posledičnih testiranjih odkrili še devet okužb. V Koroškem domu starostnikov v Črnečah pa so po brisih, ki so jih odvzeli v torek, okužbe …", "title": "V teh dveh domovih upokojencev so razmere najhujše #video - Siol.net", "url": "https://siol.net/novice/slovenija/v-teh-dveh-domovih-upokojencev-so-razmere-najhujse-533850", "author": null, "publishedAt": "2020-09-09T11:57:18Z", "content": "V enoti Doma Danice Vogrinec Maribor na Taboru so po ugotovljeni okubi stanovalke z novim koronavirusom v ponedeljek in posledinih testiranjih odkrili e devet okub. V Korokem domu starostnikov v rnea… [+2414 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/44/22/f3edb0ac3b99e4964ef4-upokojenci.jpeg"}, {"description": "Nuška Čakš Jager z NIJZ pravi, da je skok okužb ni presenetil. Ali se bo še naprej testiralo vsakega z znaki prehladov, je po njenih besedah stvar strokovne skupine pri ministrstvu za zdravje. \"Ko oni presodijo, da je stvar tako daleč, da ne bo šlo, se bodo o…", "title": "Bomo še naprej testirali vse, ki imajo znake prehlada? - zurnal24.si", "url": "https://zurnal24.si/slovenija/bomo-se-naprej-testirali-vse-ki-imajo-znake-prehlada-353039", "author": null, "publishedAt": "2020-09-09T11:45:00Z", "content": "Za danes popoldne je sicer predsednik vladeJanez Jana sklical krizno skupino vlade. Veraj je bilo namre potrjenih najve okub doslej. \r\nNa vpraanje, kakna so navodila, kdo mora v karanteno in koga se … [+1470 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/80/b3/1dfa0a4edc1bbc0e7cd0.jpeg"}, {"description": "Ponudbo dopolnjuje tudi izvedba z dvignjeno karoserijo Alltrack.", "title": "(Svetovna premiera) Golfov nahrbtnik spominja na češko sestro | Avto-magazin.si - najdi.si", "url": "http://novice.najdi.si/predogled/novica/00e9dd33bb32d7a55daa9938a5611866/Avto-magazin-si/Avtomobilizem/Svetovna-premiera-Golfov-nahrbtnik-spominja-na-češko-sestro", "author": "", "publishedAt": "2020-09-09T10:25:46Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "Po ruskih navedbah Nemčija ovira postopek.", "title": "G7 zahteva preiskavo, Moskva: \"Protiruska kampanja, katere namen so sankcije\" - RTV Slovenija", "url": "https://www.rtvslo.si/svet/g7-zahteva-preiskavo-moskva-protiruska-kampanja-katere-namen-so-sankcije/535600", "author": null, "publishedAt": "2020-09-09T10:16:00Z", "content": "Aleksej Navalni je znan kritik ruskega predsednika Vladimirja Putina. Foto: EPA\r\n\"Zunanji ministri G7 Rusijo pozivamo, da hitro in v celoti razie, kdo je odgovoren za to gnusno zastrupitev, in glede … [+2257 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/09/09/65697294_fp-fb.jpg"}, {"description": "Slovenija ima za pritožbo na voljo dva meseca.", "title": "Sodišče EU-ja zavrnilo tožbo Slovenije: teran ostaja tudi na hrvaških etiketah - RTV Slovenija", "url": "https://www.rtvslo.si/slovenija/sodisce-eu-ja-zavrnilo-tozbo-slovenije-teran-ostaja-tudi-na-hrvaskih-etiketah/535589", "author": null, "publishedAt": "2020-09-09T09:19:00Z", "content": "Sodie zavrglo tobo Slovenije glede terana\r\nSodie je tako potrdilo izjemo za Hrvako, na samo zaito slovenskega terana v EU-ju pa sodba ne vpliva. Foto: BoBo\r\nSlovenija, ki je teran v EU-ju zavarovala … [+17306 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/09/09/65697283_fp-fb.jpg"}, {"description": "Ed Sheeran je pri 13 letih ustvaril približno 20 kopij demo zgoščenke Spinning Man, na kateri so zbrane pesmi, posvečene deklici Claire, ki je bila njegova prva ljubezen. Sheeran je v preteklosti dejal, da ima pri sebi 19 zgoščenk, ne želi pa si, da bi jih im…", "title": "Sheeranova redka zgoščenka prodana za kar 54 tisoč evrov - 24ur.com", "url": "https://www.24ur.com/popin/glasba/sheeranova-redka-zgoscenka-prodana-za-54-tisoc-evrov.html", "author": null, "publishedAt": "2020-09-09T09:10:00Z", "content": "Nedavno pa je avkcijska hia Omega Auctions na drabi ponudila eno od zgoenk. Zapisala je, da je bila v lasti nekoga, ki je na Irskem delal v glasbeni industriji, brat te osebe pa naj bi se odloil, da … [+942 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2019/367296af18_62363863.jpg?v=d41d"}], "totalResults": 34}