{"status": "ok", "articles": [{"description": "Regulirani ceni pogonskih goriv bosta po spremembi trošarin tudi ostali nespremenjeni, je zatrdil Jelko Kacin. 95-oktanski bencin in dizelsko gorivo staneta na bencinskih servisih zunaj avtocest in hitrih cest po en evro za liter.", "title": "Vlada ni podražila goriva, cena ostaja en evro - 24ur.com", "url": "https://www.24ur.com/novice/gospodarstvo/bencin-se-kljub-zvisanju-trosarin-ne-bo-podrazil.html", "author": null, "publishedAt": "2020-05-18T19:26:00Z", "content": "Vladni govorec Jelko Kacinje povedal, da cena goriva kljub spremembi troarine ostaja ista: \"Cena goriva se ne spreminja, spreminja se troarina in ostajamo na isti ceni. Vlada na veerni seji ni podraila goriva.\"  Cena goriva tako ostaja evro na liter. \r\nVlada … [+986 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2020/5f4661de68_62370518.jpg?v=d41d"}, {"description": "Doslej so potrdili 30.377 primerov okužb z novim koronavirusom in 3698 smrti .", "title": "Na Švedskem aprila največ smrti v enem mesecu po letu 1993 - RTV Slovenija", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/na-svedskem-aprila-najvec-smrti-v-enem-mesecu-po-letu-1993/524270", "author": null, "publishedAt": "2020-05-18T17:41:00Z", "content": "\"Vrniti se moramo v december 1993, ko je v enem samem mesecu umrlo ve ljudi kot aprila letos,\" je tevilke pospremil vedski statistik Tomas Johansson. O razlogih za vse smrti v aprilu ne poroajo.\r\nvedska drugae od veine preostalih evropskih drav ni uvedla stro… [+1023 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/18/65675011_fp-fb.jpg"}, {"description": "Odprta naj bi ostala vprašanja bonov za turizem še za študente in upokojence, podaljšanja ukrepa čakanja na delo in pomoči avtobusnim prevoznikom.", "title": "200 evrov vendarle tudi upokojencem in študentom? - zurnal24.si", "url": "https://zurnal24.si/slovenija/200-evrov-vendarle-tudi-upokojencem-in-studentom-347081", "author": null, "publishedAt": "2020-05-18T17:30:00Z", "content": "Potem ko je skupini Ekonomsko-socialnega sveta (ESS) s podroja trga dela uspelo osnutek tretjega protikoronskega zakona uskladiti skoraj v celoti, skupina s podroja gospodarstva ni prila tako dale.\r\nKot je za STA spomnil predsednik Obrtno-podjetnike zbornice … [+2875 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/62/ff/1849cce38c89ac149dd4.jpeg"}, {"description": "Kdo naj bo upravičen do bonov za turizem? Ministrica za kmetijstvo Aleksandra Pivec je sporočila, da je vlda potrdila predlog, da bodo bone za turizem prejeli vsi polnoletni državljani Slovenije.", "title": "Janša: Nikoli nismo rekli, da upokojenci in študenti ne bodo dobili vavčerjev - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/slovenija/5ec2bc466db7b/jansa-nikoli-nismo-rekli-da-upokojenci-in-studenti-ne-bodo-dobili-vavcerjev", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-05-18T16:48:06Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/05/18/a841b9c0e280367f70bba30f681c67d7/5ec2bde336e53/a841b9c0e280367f70bba30f681c67d7.jpeg"}, {"description": "Njegovo zdravstveno stanje je bilo vse prej kot obetavno, toda Marko Elsner je še dan pred svojim 60. rojstnim dnem, 11. aprila, z veliko entuziazma in domala fotografskim spominom opisoval svojo nog...", "title": "FOTO:Marko Elsner: Odšla nogometna legenda, boem in eden najbolj priljubljenih mož - Delo", "url": "https://www.delo.si/sport/nogomet/marko-elsner-odsla-nogometna-legenda-boem-in-eden-najbolj-priljubljenih-moz-309837.html", "author": "Gorazd Nejedly", "publishedAt": "2020-05-18T16:18:55Z", "content": "ZapriSpletna mesta Dela d.o.o., (slovenskenovice.si, delo.si, deloindom.si, polet.si, ddom.si, pogledi.si, micna.si)\r\n uporabljajo pikotke z namenom zagotavljanja spletne storitve in funkcionalnosti, ki jih brez pikotkov ne bi\r\n mogli nuditi. Ali soglaate z n… [+396 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/05/18/4041170.jpg"}, {"description": "Listne uši so nadloga, ki se ji je skoraj nemogoče izogniti, saj se pojavljajo tako rekoč vsako sezono. Napadi so bolj ali manj množični, zahtevajo pa takojšnje ukrepanje vrtnarja, saj se izjemn...", "title": "Listne uši napadajo! - Slovenske novice", "url": "https://www.slovenskenovice.si/stil/bivanje/listne-usi-napadajo-309518", "author": "Alenka Kociper", "publishedAt": "2020-05-18T15:15:00Z", "content": "Listne ui so nadloga, ki se ji je skoraj nemogoe izogniti, saj se pojavljajo tako reko vsako sezono. Napadi so bolj ali manj mnoini, zahtevajo pa takojnje ukrepanje vrtnarja, saj se izjemno hitro razmnoujejo. Danes le nekaj pikic, ez nekaj dni pa lahko vse go… [+2966 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/05/16/3652444.jpg"}, {"description": "Na Hrvaškem so danes razpustili deveti sklic hrvaškega parlamenta. Predsednik Zoran Milanović bo pri končni odločitvi o datumu parlamentarnih volitev upošteval predvsem epidemiološko stanje v d...", "title": "Beg HDZ pred streznitvijo volivcev in prazno vrečo - Delo", "url": "https://www.delo.si/novice/svet/beg-hdz-pred-streznitvijo-volivcev-in-prazno-vreco-309915.html", "author": "Vili Einspieler", "publishedAt": "2020-05-18T15:02:08Z", "content": "Na Hrvakem so danes razpustili deveti sklic hrvakega parlamenta. Predsednik Zoran Milanovi bo pri konni odloitvi o datumu parlamentarnih volitev upoteval predvsem epidemioloko stanje v dravi. Prvi moni datum za volitve je 21. junij, zadnji pa 12. julij.Sabor … [+3550 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/05/18/4039345.jpg"}, {"description": "Paradni konj slovenskega izvoza v težavah.", "title": "Avtomobilska industrija brez nadaljnje državne pomoči ne bo preživela - RTV Slovenija", "url": "https://www.rtvslo.si/gospodarstvo/avtomobilska-industrija-brez-nadaljnje-drzavne-pomoci-ne-bo-prezivela/524253", "author": null, "publishedAt": "2020-05-18T14:49:00Z", "content": "V nasprotnem primeru lahko pride do obsenih odpuanj ali celo steajev, opozarjajo. \r\nSlovenski dobavitelji so v avtomobilski industriji visoko cenjeni. Foto: BoBo\r\nKot je na dananji novinarski konferenci na Gospodarski zbornici Slovenije dejal predsednik uprav… [+2674 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/18/65674973_fp-fb.jpg"}, {"description": "Epidemija novega koronavirusa je dvakratni svetovni prvakinji Ilki Štuhec odnesla več tednov priprav na snegu in ji pošteno prekrižala načrte. Na bele strmine se je slovenska šampionka vrnila na edinem slovenskem visokogorskem smučišču Kaninu. \"Čudovito je sm…", "title": "Ilka Štuhec: Čudovito je smučati maja v Sloveniji, izbire tako rekoč nimamo - 24ur.com", "url": "https://www.24ur.com/sport/zimski_sporti/ilka-stuhec-cudovito-je-smucati-maja-v-sloveniji.html", "author": null, "publishedAt": "2020-05-18T14:41:00Z", "content": "Kanin premore ve metrov snene podlage in kljub visokim temperaturam omogoa trening. Brez glavnega trenerja in serviserja se je ekipa znala v nekoliko spremenjenih okoliinah, a najpomembneje je, da je znova moen sneni trening. Na Kaninu bodo trenirali \"dokler … [+3376 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/May2020/6e744dd7b7ba8d62b50c_62419184.jpg?v=bb3c"}, {"description": "Ponoči spet nekaj dežja, tudi torek bo občasno deževen. Kako bo do konca tedna in kako za vikend?", "title": "Tako bo do konca tedna in tako za vikend - zurnal24.si", "url": "https://zurnal24.si/slovenija/tako-bo-do-konca-tedna-in-tako-za-vikend-347075", "author": null, "publishedAt": "2020-05-18T14:35:00Z", "content": "Vremenoslovci na Arsu napovedujejo, da se bo ponoi od juga postopno pooblailo, proti jutru bo v juni in osrednji Sloveniji prielo deevati. Burja na Primorskem se bo nekoliko okrepila. Jutranje temperature bodo od 8 do 13, na Primorskem okoli 16 stopinj Celzij… [+936 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/68/80/35fb0d9b683ae16b4de6.jpeg"}, {"description": "Pred začetkom epidemije je imela skupina Emirates več kot 105 tisoč zaposlenih, a jih bo kmalu morda kar 30 tisoč manj. Zaradi drastičnega upada letalskega prometa bodo tudi pospešili upokojitev velikih letal airbus A380.", "title": "Emirates se bo zaradi virusa poslovil kar od 30 tisoč zaposlenih - Siol.net", "url": "https://siol.net/digisvet/novice/emirates-se-bo-zaradi-virusa-poslovil-kar-od-30-tisoc-zaposlenih-525652", "author": null, "publishedAt": "2020-05-18T14:02:49Z", "content": "Pred zaetkom epidemije je imela skupina Emirates ve kot 105 tiso zaposlenih, a jih bo kmalu morda kar 30 tiso manj. Zaradi drastinega upada letalskega prometa bodo tudi pospešili upokojitev velikih letal airbus A380.Uradne potrditve novice, ki jo je prvi obja… [+1197 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/b9/95/a073f5c023248f69c8bc-airbus-a380-emirates.jpeg"}, {"description": "Javnomnenjska raziskava Vox populi kaže ohranitev izrazite prednosti SDS pred konkurenco. Če bi bile volitve minulo nedeljo, bi bila zmagovalka SDS, sledile bi ji LMŠ, SD in Levica, v parlament bi se prebili še NSi in DeSUS, še vedno ostaja visok delež neopre…", "title": "Anketa: Nasprotovanje vladavini Janeza Janše se krepi, njegovim zaveznikom je podpora strmoglavila - reporter.si", "url": "https://reporter.si/clanek/slovenija/anketa-nasprotovanje-vladavini-janeza-janse-se-krepi-njegovim-zaveznikom-je-podpora-strmoglavila-779253", "author": "Reporter, STA", "publishedAt": "2020-05-18T13:39:00Z", "content": "Javnomnenjska raziskava Vox populi kae ohranitev izrazite prednosti SDS pred konkurenco. e bi bile volitve minulo nedeljo, bi bila zmagovalka SDS, sledile bi ji LM, SD in Levica, v parlament bi se prebili e NSi in DeSUS, e vedno ostaja visok dele neopredeljen… [+1893 chars]", "source": {"id": null, "name": "Reporter.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/740xX/2020/03/13/0f4ba93681bb9bda37b6e25d95a139a0/5e73bb86b471d/0f4ba93681bb9bda37b6e25d95a139a0.jpeg"}, {"description": "V starosti 94 let je umrl Michel Piccoli, eden najizvirnejših in najbolj vsestranskih francoskih igralcev zadnjega pol stoletja. Bil je legenda umetniškega filma. Zaigral je v številnih klasikah, k...", "title": "Filmski svet žaluje: umrl je legendarni igralec - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/svet/filmski-svet-zaluje-umrl-je-legendarni-igralec-310003", "author": "P. K.", "publishedAt": "2020-05-18T13:31:00Z", "content": "V starosti 94 let je umrl MichelPiccoli, eden najizvirnejih in najbolj vsestranskih francoskih igralcev zadnjega pol stoletja. Bil je legenda umetnikega filma. Zaigral je v tevilnih klasikah, ki so na novo opredelile svetovno kinematografijo.Piccoli je nastop… [+673 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/05/18/4039848.jpg"}, {"description": "Facebook je za okoli 400 milijonov ameriških dolarjev prevzel Giphy, eno najbolj priljubljenih spletnih platform za deljenje animiranih sličic. Ker ne gre zgolj za shrambo gifov, temveč tudi zbirko orodij za njihovo spletno uporabo, je poteza že povzročila ra…", "title": "Facebook je kupil Giphy - Slo-Tech", "url": "https://slo-tech.com/novice/t765777", "author": "Jurij Kristan", "publishedAt": "2020-05-18T13:09:40Z", "content": "Axios - Facebook je za okoli 400 milijonov ameriških dolarjev prevzel Giphy, eno najbolj priljubljenih spletnih platform za deljenje animiranih sličic. Ker ne gre zgolj za shrambo gifov, temveč tudi zbirko orodij za njihovo spletno uporabo, je poteza že povzr… [+1977 chars]", "source": {"id": null, "name": "Slo-tech.com"}, "urlToImage": "https://static.slo-tech.com/70740.jpg"}, {"description": "Predsednik Olimpijskega komiteja Slovenije Bogdan Gabrovec je novico, da je v predlogu rebalansa proračuna pristojnega ministrstva za šport predvideno 18,7 milijona evrov, torej slabe tri milijone manj kot je bilo že sprejeto, označil za negativno presenečenj…", "title": "Gabrovec negativno presenečen nad predlogom rebalansa proračuna za šport - 24ur.com", "url": "https://www.24ur.com/sport/gabrovec-negativno-presenecen-nad-predlogom-rebalansa-proracuna-za-sport.html", "author": null, "publishedAt": "2020-05-18T13:05:00Z", "content": "\"To je sicer moje osebno mnenje, saj bomo o tem govorili na etrtkovi seji izvrnega odbora Olimpijskega komiteja Slovenije,\" je za STA dejal Bogdan Gabrovec. \"Priakovali smo, da bo po vseh obljubah in na nek nain zavezah, ki so jih dali resorna ministrica Simo… [+1366 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2018/94d00ff1b3_62178870.jpg?v=d41d"}, {"description": "Poslanec Gregor  Židan je po naših informacijah izstopil iz SMC.  V  SD nam tega, da prestopa k njim, sicer uradno še niso potrdili, kot smo že poročali, pa se je o tem v preteklih dneh s Socialnimi demokrati  intenzivno pogovarjal.", "title": "Poslanec Gregor Židan izstopil iz SMC - Dnevnik/si", "url": "https://www.dnevnik.si/1042929667", "author": null, "publishedAt": "2020-05-18T12:09:32Z", "content": "idan je bivi nogometa. V njegovem ivljenjepisu lahko preberemo, da je za slovensko nogometno reprezentanco v svoji karieri odigral 19 tekem, neizbrisen peat pa je pustil pri dveh najvejih slovenskih nogometnih klubih NK Olimpija in NK Maribor ter tudi pri ser… [+386 chars]", "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/05/18/1256008.jpg"}, {"description": "Samsung je s predstavitvijo Galaxy S20 serije pametnih telefonov nedvomno postavil nove standarde na področju mobilne tehnologije. Značilnosti in funkcionalnosti so resnično impresivne, a hkrati edinstvenost in neverjetnost je tisto, kar Samsung Galaxy S20 Ul…", "title": "Samsung Galaxy S20 Ultra – bodite del neskončnih možnosti - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/samsung-galaxy-s20-ultra-bodite-del-neskoncnih-moznosti.html", "author": null, "publishedAt": "2020-05-18T10:56:00Z", "content": "Ta edinstvena serija pametnih telefonov vas bo prepriala z velikim zaslonom, monim procesorjem, vrhunsko kamero in baterijo, ki zagotavlja nemoteno delovanje. Brez kanka dvoma navduenci nad tehnologijo bodo zadovoljni z njegovo funkcionalnostjo, medtem ko bod… [+2551 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/May2020/499b2dae0df8a26311f4_62419070.jpg?v=010b"}, {"description": "Porsche je predstavil novo generacijo 911 targa, ki ostaja oblikovni posebnež znamke. Nekakšna kombinacija med kupejem in kabrioletom ima električni pomični osrednji del strehe, prepoznavno silhueto in stebriček B iz poliranega aluminija.", "title": "19 sekund za odprtje strehe: to je novi kultni porsche #foto - Siol.net", "url": "https://siol.net/avtomoto/novice/19-sekund-za-odprtje-strehe-to-je-novi-kultni-porsche-foto-525636", "author": null, "publishedAt": "2020-05-18T09:48:00Z", "content": "Porsche je predstavil novo generacijo 911 targa, ki ostaja oblikovni posebne znamke. Nekakšna kombinacija med kupejem in kabrioletom ima elektrini pomini osrednji del strehe, prepoznavno silhueto in stebriek B iz poliranega aluminija.Porsche nadaljuje pet des… [+1711 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/2c/95/cd50241258f887d74b2d-porsche-911-targa.jpeg"}, {"description": "Peking WHO-ju obljubil dve milijardi dolarjev za boj proti novemu koronavirusu .", "title": "Kitajska za preiskavo pandemije, a šele ko bo ta pod nadzorom - RTV Slovenija", "url": "https://www.rtvslo.si/zdravje/novice/kitajska-za-preiskavo-pandemije-a-sele-ko-bo-ta-pod-nadzorom/524204", "author": null, "publishedAt": "2020-05-18T09:47:00Z", "content": "Osnutek resolucije, s katerim Evropska unija in Avstralija pozivata k preiskavi izvora in irjenja novega koronavirusa, podpira e 116 drav lanic WHO-ja.\r\nAmeriki predsednik Donald Trump vseskozi obtouje Peking, da bi lahko zajezil virus na svojem ozemlju. Kita… [+6530 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/18/65674954_fp-fb.jpg"}, {"description": "Prehajanje meja je trenutno dovoljeno le na določenih kontrolnih točkah in na odprtih mejnih prehodih.", "title": "To je novi režim na slovenskih mejah. Kdo lahko vstopi in kdo ne? Kako pa na Hrvaško? - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/slovenija/5ec25855294b3/to-je-nov-rezim-na-slovenskih-mejah-kdo-lahko-vstopi-in-kdo-ne", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-05-18T09:41:41Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/05/11/9127deb2f3571ff856e863bad19aee5d/5ec25d3e61388/9127deb2f3571ff856e863bad19aee5d.jpeg"}], "totalResults": 34}