{"status": "ok", "articles": [{"description": "Predstavniki Trgovinske zbornice Slovenije (TZS) so se danes sestali s predsednikom vlade Janezom Janšo, gospodarskim ministrom Zdravkom Počivalškom in ministrom za zdravje Tomažem Gantarjem. Pred...", "title": "Prihodnji teden bi že lahko odprli nekatere trgovine in storitve - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/prihodnji-teden-ze-odprte-nekatere-trgovine-in-storitve-378041", "author": "STA, Š. R.", "publishedAt": "2020-12-04T19:44:00Z", "content": "Predstavniki Trgovinske zbornice Slovenije (TZS) so se danes sestali s predsednikom vlade Janezom Jano, gospodarskim ministrom Zdravkom Poivalkom in ministrom za zdravje Tomaem Gantarjem. Predstavnik… [+2623 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/12/04/5309639.jpg"}, {"description": "Včasih je bila Tanja Kocman zelo priljubljena radijska voditeljica, vendar tudi zdaj ne počiva in še naprej razveseljuje svoje sledilce. ​Četudi ni več pred mikrofonom, pa je aktivnejša z o...", "title": "Nekdanja slovenska voditeljica objavila zelo nazorno fotografijo (FOTO) - Slovenske novice", "url": "https://www.slovenskenovice.si/bulvar/domaci-traci/nekdanja-slovenska-voditeljica-objavila-zelo-nazorno-fotografijo-foto-378021", "author": "M. U.", "publishedAt": "2020-12-04T18:05:00Z", "content": "ZapriSpletna mesta Dela d.o.o., (slovenskenovice.si, delo.si, deloindom.si, polet.si, ddom.si, pogledi.si, micna.si)\r\n uporabljajo pikotke z namenom zagotavljanja spletne storitve in funkcionalnosti,… [+456 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/12/04/3661452.jpg"}, {"description": "Črnogorski parlament je danes pričakovano potrdil novo tehnokratsko vlado Zdravka Krivokapića, profesorja, ki je blizu srbski pravoslavni cerkvi (SPC). S tem se je po treh desetletjih končala vladavina Demokratske stranke socialistov (DPS) predsednika Mila Đu…", "title": "Po treh desetletjih velika sprememba v Črni gori - Siol.net", "url": "https://siol.net/novice/svet/po-treh-desetletjih-velika-sprememba-v-crni-gori-540560", "author": null, "publishedAt": "2020-12-04T17:38:54Z", "content": "rnogorski parlament je danes priakovano potrdil novo tehnokratsko vlado Zdravka Krivokapia, profesorja, ki je blizu srbski pravoslavni cerkvi (SPC). S tem se je po treh desetletjih konala vladavina D… [+2923 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/08/3f/3ae130253c44278a7869-crna-gora.jpeg"}, {"description": "Vlada v dogovoru z delodajalci zlorablja epidemijo covida-19 za odstop od zakonsko dogovorjenega zvišanja minimalne plače, menijo sindikati.", "title": "Sindikati javnega sektorja začenjajo priprave na splošno stavko - Delo", "url": "https://www.delo.si/novice/slovenija/sindikatov-javnega-sektorja-zacenjajo-priprave-na-splosno-stavko/", "author": null, "publishedAt": "2020-12-04T17:28:55Z", "content": "Predsedstvo Konfederacije sindikatov javnega sektorja Slovenije se je na dananji seji odloilo zaeti priprave na splono stavko. Vlada namre v dogovoru z delodajalci zlorablja epidemijo covida-19 za od… [+2286 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/media/images/20201204/833052.2e16d0ba.fill-1200x630.jpg?id=1"}, {"description": "Včeraj je bilo ob 6853 opravljenih testih potrjenih 1784 okužb. Delež pozitivnih testov je znašal 26,3 odstotka. Umrlo je 61 ljudi s covidom-19, kar je nov rekord.", "title": "#video Včeraj 1784 okužb, vlada presenečena nad odločitvijo ustavnega sodišča - Dnevnik/si", "url": "https://www.dnevnik.si/1042944703", "author": null, "publishedAt": "2020-12-04T17:26:15Z", "content": "Veraj je bilo v Sloveniji opravljenih 6853 testov, potrjenih pa je bilo 1784 okub. Dele pozitivnih testov je znaal 26,3 odstotka. Sedemdnevno povpreje novookuenih na dananji dan znaa 1487. To pomeni,… [+6315 chars]", "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/12/04/1285574.jpg"}, {"description": "Najnovejša raziskava družbe Valicon kaže porast zaskrbljenosti in pesimizma ter poslabšanje osebnega počutja. V primerjavi s prvim valom epidemije covida-19, je slika glede bližine okužb popolnoma obrnjena. Opažajo pa tudi občuten porast nakupovanja življenjs…", "title": "Med Slovenci porast zaskrbljenosti in pesimizma ter poslabšanje osebnega počutja - Dnevnik/si", "url": "https://www.dnevnik.si/1042944746", "author": null, "publishedAt": "2020-12-04T17:00:55Z", "content": "Po krajem obdobju rahlo poveanega optimizma glede razvoja dogodkov se je skladno s slabo epidemioloko sliko trend spet obrnil na slabe, kaejo rezultati raziskave #Novanormalnost, ki so jo v drubi Val… [+2317 chars]", "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/12/04/1290713.jpg"}, {"description": "Sonce in Merkur sta v optimističnem strelcu, Venera se lepo povezuje z Neptunom in Plutonom, kar prinaša prijetno energijo v odnose. Čez vikend si s partnerjem lahko pričarata čudovite trenutke v...", "title": "Kažipot planetov - Slovenske novice", "url": "https://www.slovenskenovice.si/suzy/kazipot-planetov-377960", "author": "Mateja Blažič Zemljič", "publishedAt": "2020-12-04T17:00:00Z", "content": "Sonce in Merkur sta v optimistinem strelcu, Venera se lepo povezuje z Neptunom in Plutonom, kar prinaa prijetno energijo v odnose. ez vikend si s partnerjem lahko priarata udovite trenutke v dvoje, u… [+2181 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/12/04/355634.jpg"}, {"description": "Astronomi v Avstraliji so pravkar preslikali 83% opazovanega vesolja v samo 300 urah.Ta nova raziskava neba, ki jo je izvedla avstralska nacionalna", "title": "Znanstveniki so pravkar v 300 urah preslikali milijon novih galaksij - Longplay.si", "url": "https://longplay.si/znanstveniki-so-pravkar-v-300-urah-preslikali-milijon-novih-galaksij-2/", "author": "Mojca Andreja", "publishedAt": "2020-12-04T16:56:00Z", "content": "Astronomi v Avstraliji so pravkar preslikali 83% opazovanega vesolja v samo 300 urah.\r\nTa nova raziskava neba, ki jo je izvedla avstralska nacionalna znanstvena agencija (CSIRO) opisano v izjavi\r\n ko… [+1981 chars]", "source": {"id": null, "name": "Longplay.si"}, "urlToImage": "https://cdn.mos.cms.futurecdn.net/ENcr4QGUAsac58TmkhifMZ-1200-80.jpg"}, {"description": "Šest let in tri dni po začetku misije, ki je poslala Hayabusa-2 na 300 milijonov kilometrov oddaljen asteroid, se japonska sonda naposled vrača domov. A z dragocenim tovorom na krovu - delci asteroida, ki ga je odvzela z Ryuguja. Kapsulo z asteroidnim prahom …", "title": "Po 6 letih in 6 milijardah kilometrih se sonda z asteroidnim prahom vrača domov - 24ur.com", "url": "https://www.24ur.com/novice/znanost-in-tehnologija/japonska-asteroid.html", "author": "Urša Vrečar, STA", "publishedAt": "2020-12-04T16:47:00Z", "content": "Znanstveniki verjamejo, da bo prah z asteroida podal nove informacije o nastanku osonja in izvoru ivljenja. Japonska sonda Hayabusa-2, kar bo v japonskem jeziku pomeni sokol, bo kapsulo s 0,1 grama a… [+2865 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2020/a6da42c438fd74eacc66_62491998.jpg?v=5e1c"}, {"description": "Pravnika Andraž Teršek in Rajko Pirnat menita, da je šlo za hudo napako vlade. Tudi Matej Avbelj in Ciril Ribičič se strinjata z odločitvijo ustavnega sodišča.", "title": "Odzivi na odločitev Ustavnega sodišča - Delo", "url": "https://www.delo.si/novice/slovenija/vlada-ki-sprejema-ukrepe-brez-pravne-podlage-je-lahko-se-slabse/", "author": null, "publishedAt": "2020-12-04T15:45:00Z", "content": "Po tem, ko je ustavno sodie v etrtek zveer odloilo, da so sklepi vlade in ministrice za izobraevanje Simone Kustec o olanju na daljavo neveljavni, ker niso bili objavljeni v Uradnem listu Republike S… [+11043 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/media/images/20201204/832556.2e16d0ba.fill-1200x630.jpg?id=1"}, {"description": "Policija išče odgovorne za nasilne proteste 5. novembra.", "title": "Nasilni protesti v Ljubljani: Kriminalisti opravili hišno preiskavo pri Ličini - RTV Slovenija", "url": "https://www.rtvslo.si/crna-kronika/nasilni-protesti-v-ljubljani-kriminalisti-opravili-hisno-preiskavo-pri-licini/544561", "author": null, "publishedAt": "2020-12-04T15:12:00Z", "content": "Nasilni protesti 5. novembra v Ljubljani. Foto: BoBo/iga ivulovi ml.\r\nKriminalisti zbirajo obvestila zaradi utemeljenega suma kaznivega dejanja hujskanja k upiranju in sodelovanja v skupini, ki prepr… [+2552 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/11/05/65710915_fp-fb.jpg"}, {"description": "Trener Maribora po večnem derbiju.", "title": "Mauro Camoranesi in njegove TEŽAVE S ŠTETJEM: Olimpija ni bila BOLJŠA, imela je zgolj TRI ... - Svet24.si", "url": "https://ekipa.svet24.si/nogomet/prva-liga/5fca502022aff/mauro-camoranesi-in-njegove-tezave-s-stetjem-olimpija-ni-bila-boljsa-imela-je-zgolj-tri", "author": "nu", "publishedAt": "2020-12-04T15:07:45Z", "content": "\"Olimpija je zaslueno zmagala. Mi svojih prilonosti, imeli smo tri, nismo izkoristili, nasprotniki so jih. e potegnem rto, je zmagala uinkoviteja ekipa,\" je dejal Mauro Camoranesi in nato e dodal, da… [+1102 chars]", "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2020/12/04/b56406b73cacf2d138fcafcb394a4e27/5fca50b7e0c35/b56406b73cacf2d138fcafcb394a4e27.jpeg"}, {"description": "Nova aplikacija NEO TV Lite omogoča funkcionalnost platforme NEO na do pet različnih napravah, kot so pametni telefoni in tablice, a tudi pametni televizorji.", "title": "Dobrodošla novost za gospodinjstva, ki imajo več televizorjev - Siol.net", "url": "https://siol.net/digisvet/novice/dobrodosla-novost-za-gospodinjstva-ki-imajo-vec-televizorjev-540529", "author": null, "publishedAt": "2020-12-04T14:17:26Z", "content": "Nova aplikacija NEO TV Lite omogoa funkcionalnost platforme NEO na do pet razlinih napravah, kot so pametni telefoni in tablice, a tudi pametni televizorji.Lastniki pametnih TV-naprav bodo z novo apl… [+1877 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/cb/a8/ee8db5f54d8beed7c47d-neo-tv-lite.jpeg"}, {"description": "Hrvaška policija je na mejnem prehodu Dragonja prijela šest italijanskih državljanov, ki jih sumijo, da so 31-letnemu podjetniku iz Pulja ukradli več kot milijon kun (več kot 133.500 evrov), je danes sporočila policijska uprava hrvaške Istre. Med prijetimi so…", "title": "Italijanske policiste prijeli na Dragonji z ukradenim denarjem na Hrvaškem - Dnevnik/si", "url": "https://www.dnevnik.si/1042944712", "author": null, "publishedAt": "2020-12-04T13:27:12Z", "content": "Podjetnik, ki je sicer italijanski dravljan, je v sredo popoldne obvestil policijo, da so mu ukradli veji znesek denarja in da so se tatovi napotili proti mejnemu prehodu, da bi pobegnili v Italijo. … [+1239 chars]", "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/12/04/1284585.jpg"}, {"description": "Netflix je bil še pred leti na voljo zgolj v ZDA. Šele kratek čas je na voljo tudi v Sloveniji. Kaj pa, če bi si radi ogledali kakšno priljubljeno serijo na Hulu ali pa zgodovinski film na Disney+? Pri slednjih...", "title": "Potrebujete predplačniško kartico z naslovom v ZDA? | Računalniške novice.com-Triki - najdi.si", "url": "http://novice.najdi.si/predogled/novica/7807856d1db0923a0a480ccd585a303c/Računalniške-novice-com-Triki/Znanost-in-IT/Potrebujete-predplačniško-kartico-z-naslovom-v-ZDA", "author": "", "publishedAt": "2020-12-04T13:00:00Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "Inšpektorji so kljub spuščenim žaluzijam odkrili kršitelje.", "title": "Za spuščenimi žaluzijami delali naprej - zurnal24.si", "url": "https://zurnal24.si/slovenija/za-spuscenimi-zaluzijami-delali-naprej-357865", "author": null, "publishedAt": "2020-12-04T11:49:00Z", "content": "V preteklem tednu je bilo opravljenih 2.183 nadzorov in izreenih 38 prekrkovnih sankcij, 252 opozoril po Zakonu o prekrkih ter 101 upravni ukrep, je povedala Deana Potza iz zdravstvenega inpektorata.… [+3187 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/38/1a/9b372960d084462141a8.jpeg"}, {"description": "Na Hrvaškem so v preteklih 24 urah ob opravljenih 10.626 testih potrdili 3955 okužb z novim koronavirusom. Umrlo je 68 bolnikov s covid-19, je sporočil nacionalni štab civilne zaščite na današnji novinarski konferenci. Do zdaj je na Hrvaškem umrlo 2032 covidn…", "title": "Hrvaška presegla nov tragičen mejnik - siol.net - Siol.net", "url": "https://siol.net/novice/svet/hrvaska-presegla-nov-tragicen-mejnik-540503", "author": null, "publishedAt": "2020-12-04T10:56:16Z", "content": "Na Hrvakem so v preteklih 24 urah ob opravljenih 10.626 testih potrdili 3955 okub z novim koronavirusom. Umrlo je 68 bolnikov s covid-19, je sporoil nacionalni tab civilne zaite na dananji novinarski… [+3566 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/59/e7/e9473ccecbc61a0120e1-hrvaska.jpeg"}, {"description": "Primož Roglič je vesel prestižnega priznanja.", "title": "Ko govorimo o moji državi, me bolj skrbijo ... Roglič je BOG, kar je razkril FRANCOZOM, morate pokazati vsem! - Svet24.si", "url": "https://ekipa.svet24.si/drugi-sporti/kolesarstvo/5fca0ad4d37ac/roglic-skrbi", "author": "ku", "publishedAt": "2020-12-04T10:09:24Z", "content": "Slovenski zvezdnik Primo Rogli je prejel nagrado zlato kolo za najboljega kolesarja leta 2020 po izboru mednarodne irije novinarjev. Kot so sporoili iz kolesarske revije Vélo Magazine, ki je izbrala … [+937 chars]", "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2020/11/09/aa7b25eb9750c1e798f4f226c9131f79/5fa8f75c5240f/aa7b25eb9750c1e798f4f226c9131f79.jpeg"}, {"description": "Potem ko se je obramba Janka Tomića, ki ga je sodišče na prvi stopnji obsodilo na 17 let in pol zapora zaradi uboja in treh poskusov uboja v Krčevini leta 2018, pritožila na višje sodišče, je slednje delno ugodilo obrambi in kazen znižalo na skupno devet let.", "title": "Višje sodišče Tomiću znižalo kazen s 17 let in pol na devet let - 24ur.com", "url": "https://www.24ur.com/novice/crna-kronika/visje-sodisce-tomicu-znizalo-kazen.html", "author": "Nuša Stegnar", "publishedAt": "2020-12-04T10:06:00Z", "content": "Vije sodie v Mariboru je odloilo o pritobi obeh zagovornikov Janka Tomia za uboj in tri poskuse uboja maja 2018 v Krevini pri Ptuju. Pritobi je delno ugodilo in znialo kazensko sankcijo s 17 let in e… [+6975 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jun2020/583ce5b9561c2dbb2ad3_62424334.jpg?v=9185"}, {"description": "A1 Slovenija po novem omogoča plačevanje Applovih vsebin in storitev preko mesečnega računa.", "title": "Nakupi v App Store preko A1 mesečnega računa - Monitor", "url": "https://www.monitor.si/novica/nakupi-v-app-store-preko-a1-mesecnega-racuna/203332/", "author": null, "publishedAt": "2020-12-04T10:01:13Z", "content": "A1 Slovenija po novem omogoa plaevanje Applovih vsebin in storitev preko mesenega rauna.\r\nV to so vkljuene aplikacije preko App Store, nakupi znotraj aplikacij, pa tudi nakupi Apple Music, Apple TV+,… [+500 chars]", "source": {"id": null, "name": "Monitor.si"}, "urlToImage": "//www.monitor.si/media/monitor/slike/novice/2020/december/__300/a1_appstore.jpg"}], "totalResults": 33}