{"status": "ok", "articles": [{"description": "Družba Air Protein je razvila metodo izdelave mesa iz ogljikovega dioksida, pri tem pa si je pomagala z raziskavami Nase, ki razmišlja o tem, kako bi astronavti gojili hrano na dolgih vesoljskih potovanjih. Kot zatrjujejo pri Air Proteinu, lahko beljakovine u…", "title": "Hrana iz zraka - Dnevnik/si", "url": "https://www.dnevnik.si/1042932508", "author": null, "publishedAt": "2020-06-22T21:00:04Z", "content": "Druba Air Protein je razvila metodo izdelave mesa iz ogljikovega dioksida, pri tem pa si je pomagala z raziskavami Nase, ki razmilja o tem, kako bi astronavti gojili hrano na dolgih vesoljskih potova… [+607 chars]", "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/06/22/1261933.jpg"}, {"description": "V nedeljo zvečer je odjeknila novica, da je s koronavirusom okužen bolgarski teniški igralec Grigor Dimitrov, ki je bil v stiku tudi z Novakom Đokovićem in del njegovega ekshibicijskega turnirja Adria Tour. Mediji poročajo, da je Novak zavrnil testiranje na H…", "title": "V Zadru preplah, Novak Đoković že v Beogradu, okužen tudi njegov rojak #video - Siol.net", "url": "https://siol.net/sportal/tenis/v-zadru-preplah-dokovic-je-zavrnil-testiranje-528345", "author": null, "publishedAt": "2020-06-22T20:37:30Z", "content": "V nedeljo zveer je odjeknila novica, da je s koronavirusom okuen bolgarski teniški igralec Grigor Dimitrov, ki je bil v stiku tudi z Novakom okoviem in del njegovega ekshibicijskega turnirja Adria To… [+7673 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/89/d0/227c976e151aec644a71-novak-dokovic.jpeg"}, {"description": "V 80. letu je po dolgem boju z rakom umrl svetovno znani režiser Joel Schumacher. Kot režiser je sodeloval pri filmih, kot so St. Elmo's Fire, The Lost Boys ter pri dveh stvaritvah o Batmanu.", "title": "Umrl režiser Joel Schumacher - 24ur.com", "url": "https://www.24ur.com/popin/tuja-scena/umrl-reziser-joel-schumacher.html", "author": null, "publishedAt": "2020-06-22T18:39:00Z", "content": "Filmski ustvarjalec, ki se je najprej ukvarjal s kostumografijo, se je uveljavil kot eden od najpomembnejih reiserjev 80. in 90. let in je bil tudi kljuna oseba pri odkrivanju novih filmskih zvezdnik… [+263 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jun2020/4f880695c70e5568eb3a_62430739.jpg?v=5277"}, {"description": "V 1. četrtletju 2020 je bilo zabeleženih za 1 % manj domačih odhodnih klicev iz slovenskih mobilnih omrežij kot v 1. četrtletju 2019. Domači odhodni mobilni promet je bil za 14 % večji kot v 1. četrtletju 2019....", "title": "Manj odhodnih klicev in več odhodnega mobilnega prometa iz slovenskih mobilnih omrežij | Računalniške novice - najdi.si", "url": "http://novice.najdi.si/predogled/novica/03ab5a1f81345e1ca82eb24666c7aa04/Računalniške-novice/Znanost-in-IT/Manj-odhodnih-klicev-in-več-odhodnega-mobilnega-prometa-iz-slovenskih-mobilnih-omrežij", "author": "", "publishedAt": "2020-06-22T18:32:10Z", "content": null, "source": {"id": null, "name": "Najdi.si"}, "urlToImage": null}, {"description": "Sodišče EU je danes v Luksemburgu obravnavalo tožbo Evropske komisije proti Sloveniji zaradi kršenja nedotakljivosti arhivov ECB med kriminalistično preiskavo v Banki Slovenije v povezavi s sanacijo bank konec leta 2013. Slovenska zastopnica Katja Rejec Longa…", "title": "Arhivi ECB: Za Slovenijo obravnava tožbe zelo pozitivna - Siol.net", "url": "https://siol.net/novice/slovenija/arhivi-ecb-sodisce-eu-zacelo-ustno-obravnavo-proti-sloveniji-528391", "author": null, "publishedAt": "2020-06-22T18:22:30Z", "content": "Sodiše EU je danes v Luksemburgu obravnavalo tobo Evropske komisije proti Sloveniji zaradi kršenja nedotakljivosti arhivov ECB med kriminalistino preiskavo v Banki Slovenije v povezavi s sanacijo ban… [+5607 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/ed/d7/eacfe46d558c00137c32-ecb.jpeg"}, {"description": "Priljubljeni pevec je zanikal vse obtožbe glede posilstva, ki so se pojavile na Twitterju s strani anonimne osebe. Incident naj bi se zgodil leta 2014. Pevec je vse navedbe zanikal in dejal: ''Zgodbe so popolnoma neresnične, kar je mogoče preveriti.'' Profil …", "title": "Justin Bieber ovrgel vse obtožbe o spolnem napadu - 24ur.com", "url": "https://www.24ur.com/popin/tuja-scena/justin-bieber-ovrgel-vse-obtozbe-o-spolnem-napadu-iz-leta-2014.html", "author": null, "publishedAt": "2020-06-22T17:34:00Z", "content": "20. junija je enska, ki se je poimenovala Danielle, na Twitterju zapisala, da sta se z zvezdnikom spoznala marca leta 2014 v Austinu v zvezni dravi Teksas na nekem glasbenem dogodku, namenjenem manji… [+373 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Oct2019/d1f38ca84b_62324686.jpg?v=d41d"}, {"description": "Hrvaška, kjer v zadnjih dneh beležijo porast okužb z novim koronavirusom, je še vedno epidemiološko varna država, iz katere je mogoče v Slovenijo vstopati brez omejitev, so sporočili z Naciona...", "title": "NIJZ miri: porast okužb, a Hrvaška (še) ostaja epidemiološko varna - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/nijz-miri-porast-okuzb-a-hrvaska-se-ostaja-epidemiolosko-varna-322877", "author": "STA. M. U.", "publishedAt": "2020-06-22T16:20:00Z", "content": "Hrvaka, kjer v zadnjih dneh beleijo porast okub z novim koronavirusom, je e vedno epidemioloko varna drava, iz katere je mogoe v Slovenijo vstopati brez omejitev, so sporoili z Nacionalnega intituta … [+1594 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/06/22/4124451.jpg"}, {"description": "Nemškemu nacionalnemu prevozniku se brez pomoči slabo piše.", "title": "Državno pomoč Lufthansi preprečuje največji delničar - RTVSLO.si - RTV Slovenija", "url": "https://www.rtvslo.si/gospodarstvo/drzavno-pomoc-lufthansi-preprecuje-najvecji-delnicar/528194", "author": null, "publishedAt": "2020-06-22T16:07:00Z", "content": "Foto: Reuters\r\nDruba bi lahko ostala brez nje, saj ji najveji delniar, bavarski poslovne Heinz Hermann Thiele, nasprotuje.\r\nThiele, ki je v lastnitvo Lufthanse z vejim deleem vstopil ele pred kratkim… [+2460 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/06/22/65682162_fp-fb.jpg"}, {"description": "Znani so tudi prejemniki Plečnikovih medalj in dveh študentskih priznanj.", "title": "Avtorji Islamskega versko-kulturnega centra ovenčani s Plečnikovo nagrado - RTV Slovenija", "url": "https://www.rtvslo.si/kultura/arhitektura-in-oblikovanje/avtorji-islamskega-versko-kulturnega-centra-ovencani-s-plecnikovo-nagrado/528188", "author": null, "publishedAt": "2020-06-22T16:01:00Z", "content": "Matija Bevk, Vasa J. Perovi in Christophe Riss so prejemniki Plenikove nagrade za leto 2020, ki so jo prejeli za Islamski versko-kulturni center v Ljubljani. Kot je v utemeljitvi zapisala irija, so a… [+4354 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/02/03/65653236_fp-fb.jpg"}, {"description": "SMC na programskem kongresu jeseni tudi o morebitni spremembi imena.", "title": "Počivalšek: \"Temelj dela SMC-ja je liberalna usmeritev in tako bo tudi v bodoče\" - RTV Slovenija", "url": "https://www.rtvslo.si/slovenija/pocivalsek-temelj-dela-smc-ja-je-liberalna-usmeritev-in-tako-bo-tudi-v-bodoce/528183", "author": null, "publishedAt": "2020-06-22T14:48:00Z", "content": "Delovanje v koaliciji je Poivalek oznail kot naporno, a poudaril, da je v SMC-jevih lokalnih odborih veina zadovoljna s tem, kar so v preteklem obdobju poeli. Foto: TV Slovenija\r\nPrvak stranke SMC in… [+3344 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/05/24/65676175_fp-fb.jpg"}, {"description": "Huawei tudi letos organizira fotografski natečaj, v katerem imajo udeleženci možnost osvojiti zanimive in vredne nagrade.", "title": "Huawei Next Image: Navdihnite svet s svojo naslednjo fotografijo - Svet24.si", "url": "https://novice.svet24.si/clanek/zanimivosti/5ef0bf4da1246/huawei-next-image-navdihnite-svet-s-svojo-naslednjo-fotografijo", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-06-22T14:36:17Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/06/22/440548780ad927f8cd098437ba76ad3d/5ef0c08ccaaff/440548780ad927f8cd098437ba76ad3d.jpeg"}, {"description": "V Gorenju bodo predvidoma 30. junija sprejeli program presežnih delavcev, znano pa je že, da je končno število presežnih delavcev 322. Odgovorni bodo odpovedi začeli vročati konec junija oziroma v začetku julija. Medtem v Gorenju potekajo tudi pogovori o pren…", "title": "Negotovost in obup odpuščenih delavcev Gorenja - 24ur.com", "url": "https://www.24ur.com/novice/gospodarstvo/negotovost-in-obup-odpuscenih-delavcev-gorenja.html", "author": null, "publishedAt": "2020-06-22T14:07:00Z", "content": "\"Prejnji teden so nadrejeni svojim zaposlenim, ki so na seznamu presenih delavcev, to povedali in pojasnili, kaj zanje to pomeni,\"so glede obveanja presenih delavcev v proizvodni drubi Gorenje pojasn… [+2374 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jun2019/725c6479ed_62261106.jpg?v=d41d"}, {"description": "Huawei je predstavil novost v ponudbi brezžičnih slušalk, model Huawei FreeBuds 3i, ki nudijo vrhunsko kakovost zvoka v kombinaciji z brezhibno povezljivostjo. Ob novi oblikovni zasnovi ušesnega čepka in tehnologiji aktivnega dušenja ...", "title": "Huawei FreeBuds 3i - IT, oblak, računalniške novice in informacijska tehnologija - Huawei FreeBuds 3i - Si 21", "url": "https://www.si21.com/IT/Huawei_FreeBuds_3i/", "author": null, "publishedAt": "2020-06-22T13:55:00Z", "content": "Huawei je predstavil novost v ponudbi brezinih slualk, model Huawei FreeBuds 3i, ki nudijo vrhunsko kakovost zvoka v kombinaciji z brezhibno povezljivostjo. Ob novi oblikovni zasnovi uesnega epka in … [+2194 chars]", "source": {"id": null, "name": "Si21.com"}, "urlToImage": "https://www.si21.com/f/pics/IT/Huawei_FreeBuds_3i_1_b.jpg"}, {"description": "Arheologi so v bližini slovitega Stonehengea prišli do novega odkritja. Našli so ogromen krog jarkov s premerom dveh kilometrov, ki naj bi jih izkopali pripadniki neolitske kulture, ki je na tem območju prebivala pred okoli 4500 leti.", "title": "Novo odkritje v bližini Stonehengea - Dnevnik/si", "url": "https://www.dnevnik.si/1042932494", "author": null, "publishedAt": "2020-06-22T13:35:07Z", "content": "Jaki, ki so jih odkrili arheologi, imajo premer ve kot 10 metrov, v globino pa seejo pet metrov. Postavljeni so v krogu okoli starodavnega naselja Durringto Walls, ki se nahaja okoli tri kilometre st… [+1008 chars]", "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/06/22/1262078.jpg"}, {"description": "Luxembourg – Na Sodišču EU se je končala ustna obravnava v tožbi evropske komisije proti Sloveniji glede kriminalistične preiskave v Banki Slovenije. Točki tožbe sta dve: kršitev nedotakljiv...", "title": "Bruseljska tožba na sodniškem rešetu - Delo", "url": "https://www.delo.si/novice/svet/bruseljska-tozba-na-sodniskem-resetu-322761.html", "author": "Peter Žerjavič", "publishedAt": "2020-06-22T13:28:09Z", "content": "Luxembourg Na Sodiu EU se je konala ustna obravnava v tobi evropske komisije proti Sloveniji glede kriminalistine preiskave v Banki Slovenije. Toki tobe sta dve: kritev nedotakljivosti arhivov instit… [+2888 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/06/22/3878830.jpg"}, {"description": "Pika na i bo pomožna dvorana na ploščadi.", "title": "V Tivoliju nestrpno čakajo na odločilni klic - cilj 1500 prodanih vstopnic v povprečju - RTV Slovenija", "url": "https://www.rtvslo.si/sport/hokej/v-tivoliju-nestrpno-cakajo-na-odlocilni-klic-cilj-1500-prodanih-vstopnic-v-povprecju/528197", "author": null, "publishedAt": "2020-06-22T13:20:00Z", "content": "Aleksandar Magovac, Tadej imar, iga Pance in Jure Sotlar so se predstavili na novinarski konferenci. Tako mone ekipe S Olimpija e ni imela. Foto: www.alesfevzer.com\r\nJure Sotlar je bil junak finala d… [+8670 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/06/22/65682136_fp-fb.jpg"}, {"description": "Medicinskim sestram, tehnikom zdravstvene nege, bolničarjem-negovalcem in babicam je za nesebično delo v epidemiji covid-19 predsednik republike Borut Pahor vročil jabolko navdiha. Ob tem so izpostavili izjemno vlogo zdravstvene nege, tudi v izrednih okolišči…", "title": "Jabolko navdiha za medicinske sestre, bolničarje in babice - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/jabolko-navdiha-za-medicinske-sestre-bolnicarje-in-babice.html", "author": null, "publishedAt": "2020-06-22T13:10:00Z", "content": "Kot je poudaril predsednik Borut Pahor ob vroitvi priznanja, so izvajalci zdravstvene nege steber zdravstvenega sistema, tako v normalnih kot v izrednih razmerah. \"Gre za nain ivljenja, gre za poslan… [+1911 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jun2020/2b1519b573f98444b18c_62430568.jpg?v=e3f8"}, {"description": "Zunanji minister Anže Logar in njegov avstrijski kolega Alexander Schallenberg sta v Ljubljani zagotovila, da bosta storila vse, kar je v njuni moči, da ne bo več treba zapirati meje med državama zaradi covida-19. Državi sta okrepili izmenjavo informacij in u…", "title": "'Slovenija in Avstrija bosta storili vse, da ne več treba zapirati meje' - 24ur.com", "url": "https://www.24ur.com/novice/korona/ce-drzava-schengenskega-obmocja-odpre-svoje-meje-prevzame-odgovornost-za-vse-preostale.html", "author": null, "publishedAt": "2020-06-22T12:46:00Z", "content": "Ane Logar je ob tem zagotovil, da Slovenija, ki je imela do nedavnega odprte meje tudi za veino drav Zahodnega Balkana, pozorno spremlja razvoj pandemije po dravah in tudi hitro ukrepa, e se ponekod … [+4703 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jun2020/94b2a28f23212d7fd7a7_62430550.jpg?v=be7a"}, {"description": "Od 19 primerov novih okužb so jih devet zabeležili v Zagrebu. Zaradi obiska turnirja v Zadru na testiranje tudi premier Andrej Plenković.", "title": "Nič kaj dobre novice o novih okužbah na Hrvaškem - zurnal24.si", "url": "https://zurnal24.si/zdravje/aktualno/nic-kaj-dobre-novice-o-novih-okuzbah-na-hrvaskem-348943", "author": null, "publishedAt": "2020-06-22T12:20:00Z", "content": "Na Hrvakem so v zadnjih 24 urah zabeleili 19 novih primerov okube z novim koronavirusom, enega ve kot v soboto in enako tevilo kot v petek, ko so zabeleili najveji porast obolelih po 12. maju. \r\nOd 1… [+2019 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/7b/97/f5db5480927d67fae720.jpeg"}, {"description": "Policisti so v noči s sobote na nedeljo prvič izvedli maraton nadzora psihofizičnega stanja voznikov. Pod vplivom alkohola je vozilo 92 voznikov, odredili pa so tudi 13 strokovnih pregledov zaradi suma vožnje pod vplivom drog. Na območju PU Celje so policisti…", "title": "Pijan 44-letnik ogrožal voznike na štajerski avtocesti in povzročil prometno nesrečo - 24ur.com", "url": "https://www.24ur.com/novice/crna-kronika/pijan-44-letnik-ogrozal-voznike-na-stajerski-avtocesti-in-povzrocil-prometno-nesreco.html", "author": null, "publishedAt": "2020-06-22T12:15:00Z", "content": "Policisti so v okviru poostrenega nadzora nad vonjo pod vplivom alkohola in drog v noi s sobote na nedeljo pri vonji pod vplivom alkohola ujeli 92 voznikov. Odredili so tudi 13 strokovnih pregledov z… [+2243 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jun2020/b31eb9b884fee593edda_62427915.jpg?v=9b1b"}], "totalResults": 34}