{"status": "ok", "articles": [{"description": "V košarkarski ligi NBA je bil kapetan zlate slovenske reprezentance z Eura 2017 Goran Dragić s 25 točkami prvi strelec moštva Miami Heat, ki pa je v mehurčku v Orlandu tesno, s 103:107 izgubilo proti branilcem naslova prvakov Toronto Raptors. Dragić in drušči…", "title": "Goran Dragić prvi strelec Miamija, tesne zmage pa se je veselil Toronto - Siol.net", "url": "https://siol.net/sportal/kosarka/liga-nba-3-avgust-531269", "author": null, "publishedAt": "2020-08-03T20:37:30Z", "content": "V koarkarski ligi NBA je bil kapetan zlate slovenske reprezentance z Eura 2017 Goran Dragi s 25 tokami prvi strelec motva Miami Heat, ki pa je v mehurku v Orlandu tesno, s 103:107 izgubilo proti bran… [+2090 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/b5/11/f0159bfd477a97ce1d46-goran-dragic.jpeg"}, {"description": "Kitajska je še ena v vrsti držav, ki si želijo na Mars poslati svojo sondo. Pred dnevi je sonda tianwen ali HX-1 uspešno prestala izstrelitev in je že na poti proti rdečemu planetu. Njeno ime v ...", "title": "Proti Marsu je poletela še kitajska sonda - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/svet/proti-marsu-je-poletela-se-kitajska-sonda-336535", "author": "Miloš Krmelj", "publishedAt": "2020-08-03T19:40:00Z", "content": "Kitajska je e ena v vrsti drav, ki si elijo na Mars poslati svojo sondo. Pred dnevi je sonda tianwen ali HX-1 uspeno prestala izstrelitev in je e na poti proti rdeemu planetu. Njeno ime v kitajini po… [+1754 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/07/31/3725878.jpg"}, {"description": "\"Zasebnih računov ne bom kazala medijem, ampak tistim institucijam, ki so za to zadolžene. To, da so nam na vsakem koraku tistega izleta ponudili pršut in kozarec vina, pa štejem kot del slovenske tradicije gostoljubnosti in ne za politični problem,\" je na dr…", "title": "\"Ko so v politične napade vpletli tudi otroka in moža, sem izgubila živce\" - Siol.net", "url": "https://siol.net/novice/slovenija/ko-so-v-politicne-napade-vpletli-tudi-otroka-in-moza-sem-izgubila-zivce-531276", "author": null, "publishedAt": "2020-08-03T19:30:00Z", "content": "\"Zasebnih raunov ne bom kazala medijem, ampak tistim institucijam, ki so za to zadolene. To, da so nam na vsakem koraku tistega izleta ponudili prut in kozarec vina, pa tejem kot del slovenske tradic… [+3358 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/77/60/b53279a3a73a912042d4-aleksandra-pivec.jpeg"}, {"description": "\"Kot mama imam slabo vest zaradi občutka, da zanemarjam odnose z mojimi. In prav zato izkoristim čisto vsako priložnost, da s sabo na obiske ob vikendih vzamem sinova in tako ukradem vsaj nekaj ur, da se med ostalimi obveznostmi družim z njima,\" pravi Pivčeva…", "title": "Pivčeva: Izkoristim vsako priložnost, da s sabo na obiske ob vikendih vzamem sinova - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/pivceva-izkoristim-cisto-vsako-priloznost-da-s-sabo-vzamem-sinova.html", "author": null, "publishedAt": "2020-08-03T19:05:00Z", "content": "Potem ko so v medijih odjeknila nova razkritja o junijskem koncu tedna, ki ga je kmetijska ministrica Aleksandra Pivec preivela v izolskem hotelu Marina in so poslanci stranke DeSUS zaradi vseh oitko… [+3020 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2020/71ea8793ce6553bd8570_62441238.jpg?v=e31a"}, {"description": "Neurje, ki je slovensko Istro  zajelo pozno popoldne,  je povzročilo kar nekaj nevšečnosti. Na ceste so padale veje, ponekod je izruvalo drevesa, poplavljalo je cestišča ...", "title": "Neurje povzročalo nevšečnosti ob obali - Primorske Novice", "url": "https://www.primorske.si/slovenija/zvecer-in-ponoci-nevihte-z-mocnejsimi-nalivi", "author": "https://www.facebook.com/primorskenovice", "publishedAt": "2020-08-03T18:41:00Z", "content": "Neurje, ki je slovensko Istro zajelo pozno popoldne, je povzroilo kar nekaj nevenosti. Na ceste so padale veje, ponekod je izruvalo drevesa, poplavljalo je cestia ... \r\nFoto: Lari Lehpamer\r\nLJUBLJANA… [+1101 chars]", "source": {"id": null, "name": "Primorske.si"}, "urlToImage": "https://static.primorske.si/foto/highres/gnweb/751544_strunjan3.jpg"}, {"description": "Kot njenega \"dolgoročnega naslednika\" vidijo Jamesa Cordna.", "title": "Nočna mora Ellen DeGeneres: razmišlja se o njenem nasledniku - RTV Slovenija", "url": "https://www.rtvslo.si/zabava/nocna-mora-ellen-degeneres-razmislja-se-o-njenem-nasledniku/532478", "author": null, "publishedAt": "2020-08-03T17:58:00Z", "content": "V preteklem tednu so se pojavila namigovanja, da DeGeneresova razmilja o prekinitvi oz. koncu svoje oddaje. Foto: Reuters\r\nGovorice o neprimernem obnaanju 62-letne voditeljice niso ni novega, vendar … [+1527 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2019/11/04/65622700_fp-fb.jpg"}, {"description": "Skupnost socialnih zavodov Slovenije je danes izstopila iz delovne skupine za covid-19 pri ministrstvu za delo, saj niso ugodili njihovi ključni zahtevi po umiku okuženih oskrbovancev socialnovarstv...", "title": "Izstop Skupnosti socialnih zavodov iz delovne skupine za covid-19 - Delo", "url": "https://www.delo.si/novice/slovenija/izstop-skupnosti-socialnih-zavodov-iz-delovne-skupine-za-covid-19-337070.html", "author": "B. F. Ž., STA", "publishedAt": "2020-08-03T17:37:30Z", "content": "Skupnost socialnih zavodov Slovenije je danes izstopila iz delovne skupine za covid-19 pri ministrstvu za delo, saj niso ugodili njihovi kljuni zahtevi po umiku okuenih oskrbovancev socialnovarstveni… [+8639 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/08/03/4285316.jpg"}, {"description": "Po smrti 10-letnega fanta iz Ljubljane v reki Soči pri Solkanu sta se oglasila njegova oče in mati, prizadeta zaradi tragedije in ravnanja pristojnih institucij. V pismu medijem, kjer sta pojasnila ...", "title": "CSD se je oglasil: odgovarja staršema utopljenega otroka - Slovenske novice", "url": "https://www.slovenskenovice.si/novice/slovenija/csd-se-je-odzval-na-ocitke-starsev-utopljenega-10-letnika-337197", "author": "Ma. M.", "publishedAt": "2020-08-03T16:45:00Z", "content": "Po smrti 10-letnega fanta iz Ljubljane v reki Soi pri Solkanu sta se oglasila njegova oe in mati, prizadeta zaradi tragedije in ravnanja pristojnih institucij. V pismu medijem, kjer sta pojasnila sit… [+2053 chars]", "source": {"id": null, "name": "Slovenskenovice.si"}, "urlToImage": "https://www.slovenskenovice.si/images/slike/2020/08/03/3655166.jpg"}, {"description": "V italijanskem Palermu po dolgem času poteka prvi teniški turnir serija WTA, na katerem nastopajo tudi tri Slovenke. Poloni Hercog in Tamari Zidanšek, ki sta bili na glavni turnir uvrščeni neposredno, se je zdaj pridužila še Kaja Juvan, ki je uspešno preskoči…", "title": "Kaja Juvan preskočila tudi tretjo oviro in se uvrstila na turnir v Palermu - Siol.net", "url": "https://siol.net/sportal/tenis/ena-igralka-okuzena-kaja-juvan-uspesno-cez-kvalifikacije-531175", "author": null, "publishedAt": "2020-08-03T16:30:00Z", "content": "V italijanskem Palermu po dolgem asu poteka prvi teniki turnir serija WTA, na katerem nastopajo tudi tri Slovenke. Poloni Hercog in Tamari Zidanek, ki sta bili na glavni turnir uvreni neposredno, se … [+2477 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/c5/84/eca578c372870a7ceb86-kaja-juvan.jpeg"}, {"description": "Obsežen požar, ki je danes izbruhnil na območju Kaštelov pri Splitu, skušajo pogasiti s štirimi gasilskimi letali. Na terenu je tudi 120 gasilcev s 35 vozili, poročajo hrvaški mediji. Kot navajajo, naj bi gasilcem uspelo obraniti hiše, a jim preglavice povzro…", "title": "Nedaleč od Splita gasijo obsežen požar #video - Siol.net", "url": "https://siol.net/novice/svet/nedalec-od-splita-gasijo-obsezen-pozar-531265", "author": null, "publishedAt": "2020-08-03T16:07:30Z", "content": "Obseen poar, ki je danes izbruhnil na obmoju Katelov pri Splitu, skuajo pogasiti s tirimi gasilskimi letali. Na terenu je tudi 120 gasilcev s 35 vozili, poroajo hrvaki mediji. Kot navajajo, naj bi ga… [+1023 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/b0/5d/58d6e75742577ae49b03-pozar-split.jpeg"}, {"description": "Juvanova na glavnem turnirju v Palermu.", "title": "Hercogova proti italijanski najstnici izgubila 20 izmed zadnjih 21 točk - RTV Slovenija", "url": "https://www.rtvslo.si/sport/tenis/hercogova-proti-italijanski-najstnici-izgubila-20-izmed-zadnjih-21-tock/532473", "author": null, "publishedAt": "2020-08-03T16:00:00Z", "content": "Polona Hercog je katastrofalno konala obraun in izpadla proti 156. igralki sveta. Foto: EPA\r\n19-letna Ljubljananka je v prvem nizu povedla e s 4:1, a nato dvakrat izgubila servis in odloala je podalj… [+2080 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/08/03/65690219_fp-fb.jpg"}, {"description": "Na univerzi Mozarteum v Salzburgu so dopoldne avstrijsko državno nagrado za evropsko književnost podelili slovenskemu pisatelju Dragu Jančarju. Jančar je izrazil veselje, da je žirija, ki so jo sestavljali vrhunski literarni strokovnjaki, nagradila njegovo de…", "title": "Jančar prejel avstrijsko državno nagrado - siol.net - Siol.net", "url": "https://siol.net/trendi/kultura/jancar-prejel-avstrijsko-drzavno-nagrado-531264", "author": null, "publishedAt": "2020-08-03T15:40:17Z", "content": "Na univerzi Mozarteum v Salzburgu so dopoldne avstrijsko dravno nagrado za evropsko knjievnost podelili slovenskemu pisatelju Dragu Janarju. Janar je izrazil veselje, da je irija, ki so jo sestavljal… [+3560 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/5b/8e/9505c93f08356ac16bd3-drago-jancar.jpeg"}, {"description": "Ameriško politično vodstvo skrbi, da aplikacija vohuni za Američani.", "title": "Microsoft nadaljuje pogajanja za prevzem ameriškega dela TikToka - RTV Slovenija", "url": "https://www.rtvslo.si/gospodarstvo/microsoft-nadaljuje-pogajanja-za-prevzem-ameriskega-dela-tiktoka/532470", "author": null, "publishedAt": "2020-08-03T15:37:00Z", "content": "A kot so sporoili iz Microsofta, sta se izvrni direktor Satya Nadella in Trump pogovorila o namerah tehnolokega velikana. V Microsoftu so, kot kae, dobili zeleno lu predsednika, saj so pripravljeni n… [+2856 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/08/03/65690184_fp-fb.jpg"}, {"description": "Sveži podatki o stanju koronavirusa na Hrvaškem: v nedeljo so ob 984 opravljenih testih zabeležili 36 novih primerov okužb. Največ, 24, so jih potrdili v Splitsko-dalmatinski županiji. Samo v mestu Split so okužbo potrdili pri šestih osebah. Iz drugih delov j…", "title": "Na Hrvaškem 36 novih primerov okužb s koronavirusom, največ v Dalmaciji - 24ur.com", "url": "https://www.24ur.com/novice/korona/na-hrvaskem-najvec-novih-primerov-okuzb-s-koronavirusom-v-dalmaciji.html", "author": null, "publishedAt": "2020-08-03T12:00:00Z", "content": "V zadnjih 24 urah so na Hrvakem zabeleili 36 novih primerov okub s koronavirusom. Tako imajo pri naih junih sosedih trenutno 738 aktivnih primerov. Od tega jih 131 potrebuje bolninino zdravljenje. es… [+2875 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Aug2020/c2f4fa112274f1df3a48_62444182.jpg?v=abea"}, {"description": "Aljoša Rehar je vodja projektov pri Slovenski tiskovni agenciji, pri kateri so razvili napredno tehnološko rešitev NewsMapper, ki jo je Evropska komisija uvrstila na seznam odličnih evropskih inovacij", "title": "Besedila obdelujemo ob pomoči umetne inteligence - Val 202 - Val 202", "url": "https://val202.rtvslo.si/2020/07/predstavitev-kandidatov-125/", "author": null, "publishedAt": "2020-08-03T10:29:49Z", "content": null, "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://val202.rtvslo.si/wp-content/uploads/2020/07/aljosa-rehar.jpg"}, {"description": "Na Hrvaškem so julija zabeležili 2,44 milijona turističnih prihodov in 18,6 milijona nočitev, kar je 47 odstotkov prihodov in 39 odstotkov nočitev manj kot julija lani, kažejo podatki Hrvaške turistične skupnosti.", "title": "Katastrofalni podatki o hrvaškem turizmu; še dobro, da imajo Slovence - zurnal24.si", "url": "https://zurnal24.si/svet/katastrofalni-podatki-o-hrvaskem-turizmu-se-dobro-da-imajo-slovence-351099", "author": null, "publishedAt": "2020-08-03T09:49:00Z", "content": "Slovenski turisti so med najtevilnejimi. Ustvarili so 3,44 milijona noitev, kar je 12 odstotkov manj kot julija lani.\r\nPrejnji mesec je na Hrvako prilo 2,13 milijona tujih turistov, s imer so dosegli… [+1160 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/bf/3e/3485f197c48daa9d522b.jpeg"}, {"description": "V severnoameriški košarkarski ligi NBA nizajo tekme na Floridi, kjer bodo končali edinstveno sezono 2019/20. V eni od najbolj zanimivih tekem večera sta se merila Dallas in Phoenix, dramatična te...", "title": "FOTO:Dončić po 40 točkah in uvrstitvi v končnico: Odlična šola za naprej - Delo", "url": "https://www.delo.si/sport/kosarka/doncic-zaman-natresel-40-porzingis-pa-30-tock-336901.html", "author": "F. T.", "publishedAt": "2020-08-03T09:37:23Z", "content": "V severnoameriki koarkarski ligi NBA nizajo tekme na Floridi, kjer bodo konali edinstveno sezono 2019/20. V eni od najbolj zanimivih tekem veera sta se merila Dallas in Phoenix, dramatina tekma pa je… [+1408 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://www.delo.si/images/slike/2020/08/03/4548803.jpg"}, {"description": "Vojvodinja je bila nad darilom navdušena.", "title": "To je Meghan na prvem snidenju podarila Kate - zurnal24.si", "url": "https://zurnal24.si/magazin/vip/to-je-meghan-na-prvem-snidenju-podarila-kate-351094", "author": null, "publishedAt": "2020-08-03T08:29:00Z", "content": "e pred objavo knjige Finding Freedom, ki naj bi na prodajne police prila prihodnji teden, na dan prihajajo zgodbice o princu Harryju in njegovi soprogi Meghan, ki sta jih izbrskala avtorja Carolyn Du… [+1498 chars]", "source": {"id": null, "name": "Zurnal24.si"}, "urlToImage": "https://zurnal24.si/media/img/f3/68/37863f15346bc37f2121.jpeg"}, {"description": "Na zahodu mogoči močnejši nalivi, sunki vetra in toča.", "title": "Ob nevihtah po Sloveniji dolgotrajni nalivi in močnejši sunki vetra - RTV Slovenija", "url": "https://www.rtvslo.si/okolje/novice/ob-nevihtah-po-sloveniji-dolgotrajni-nalivi-in-mocnejsi-sunki-vetra/532404", "author": null, "publishedAt": "2020-08-03T07:45:00Z", "content": "Spletna kamera Agencije RS za okolje je ujela nevihtno linijo na Obali, ob kateri se pojavljajo viharni sunki vetra in nalivi. Foto: Arso\r\nAgencija RS za okolje (Arso) opozarja, da so predvsem v zaho… [+4871 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/08/03/65690198_fp-fb.jpg"}, {"description": "Ameriška astronavta Doug Hurley in Bob Behnken sta sinoči po dveh mesecih na Mednarodni vesoljski postaji (ISS), kamor sta konec maja odšla v nosilni raketi podjetja SpaceX Falcon, uspešno pristala v morju v Mehiškem zalivu. \"Dobrodošla nazaj na Zemlji, hvala…", "title": "Ameriška astronavta s kapsulo SpaceX uspešno pristala v Mehiškem zalivu - Demokracija", "url": "https://www.demokracija.si/component/k2/ameriska-astronavta-s-kapsulo-spacex-uspesno-pristala-v-mehiskem-zalivu.html", "author": "sta", "publishedAt": "2020-08-03T07:07:00Z", "content": "Amerika astronavta Doug Hurley in Bob Behnken sta sinoi po dveh mesecih na Mednarodni vesoljski postaji (ISS), kamor sta konec maja odla v nosilni raketi podjetja SpaceX Falcon, uspeno pristala v mor… [+1404 chars]", "source": {"id": null, "name": "Demokracija.si"}, "urlToImage": "https://www.demokracija.si/media/k2/items/cache/4664914f1526b2e1a712cde915ca0fc3_XS.jpg"}], "totalResults": 29}