{"status": "ok", "articles": [{"description": "Raziskovalci z univerze v Teksasu so lahko ocenili starost jedra tako, da so ponovno ustvarili pogoje, podobne središču Zemlje v laboratorijski", "title": "Po novih raziskavah je jedro Zemlje mlajše, kot so prej verjeli - Longplay.si", "url": "https://longplay.si/po-novih-raziskavah-je-jedro-zemlje-mlajse-kot-so-prej-verjeli/", "author": "Mojca Andreja", "publishedAt": "2020-08-24T23:41:00Z", "content": "Raziskovalci z univerze v Teksasu so lahko ocenili starost jedra tako, da so ponovno ustvarili pogoje, podobne srediu Zemlje v laboratorijski komori.Raziskovalci so potrebovali dve leti, da so dosegl… [+1704 chars]", "source": {"id": null, "name": "Longplay.si"}, "urlToImage": "https://cdn.cnn.com/cnnnext/dam/assets/200824142016-earth-core-age-super-tease.jpg"}, {"description": "Brezžični internet, ki uporablja svetlobo namesto radijskih valov, naglavni senzorji za branje možganskih valov, očala s spremenljivo goriščno razdaljo in čipi, ki se samo sestavljajo, so le nekateri primeri tehnoloških izdelkov, ki niso iz znanstvenofantasti…", "title": "Obrisi prihodnosti - Monitor", "url": "https://www.monitor.si/clanek/obrisi-prihodnosti/200796/", "author": null, "publishedAt": "2020-08-24T22:18:17Z", "content": "Brezini internet, ki uporablja svetlobo namesto radijskih valov, naglavni senzorji za branje moganskih valov, oala s spremenljivo gorino razdaljo in ipi, ki se samo sestavljajo, so le nekateri primer… [+1172 chars]", "source": {"id": null, "name": "Monitor.si"}, "urlToImage": "https://www.monitor.si"}, {"description": "Jambrek: Imamo že ponudbo za šolanje 150 pilotov.", "title": "Adrijina letalska šola v rokah inštituta Petra Jambreka - RTV Slovenija", "url": "https://www.rtvslo.si/gospodarstvo/adrijina-letalska-sola-v-rokah-instituta-petra-jambreka/534190", "author": null, "publishedAt": "2020-08-24T19:21:00Z", "content": "Foto: BoBo\r\nPoleg olanja pilotov elijo ponujati tudi druga usposabljanja, je Jambrek dejal za Finance.\r\nSteajni upravitelj letalske ole Bla Poljanek je kupca za njeno poslovno celoto, kamor sodijo ce… [+2237 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2019/11/08/65623547_fp-fb.jpg"}, {"description": "Minulo soboto sta si v prečudovitem ambientu grada Štanjel večno zvestobo obljubila mlada slovenska pevca Alex Volasko in Saša Lešnjek.", "title": "Končno sta dočakala svojo pravljično poroko - Svet24.si", "url": "https://novice.svet24.si/clanek/zabava/estrada/5f43ca0b96195/koncno-sta-docakala-svojo-pravljicno-poroko", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-08-24T19:00:38Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/05/29/15bd8faf29f55345574872b034613b9d/5f43ca652d1d9/15bd8faf29f55345574872b034613b9d.jpeg"}, {"description": "Aleksandra Pivec je dan pred svetom stranke člane DeSUS v pismu pozvala k razumu. Jo bodo podprli? Bo ostala na vrhu DeSUS? In kaj bo s stranko? V odprtem pismu članstvu stranke predsednica opozarja na domnevno nezakonitost početja najvišjega organa stranke, …", "title": "Pivčeva pred nezaupnico: vojna za vodenje najmanjše koalicijske stranke - 24ur.com", "url": "https://www.24ur.com/novice/slovenija/pivec.html", "author": null, "publishedAt": "2020-08-24T17:58:00Z", "content": "Ker na nobeni strani ni umikanja, lahko jutri na svetu stranke priakujemo zelo vroo in dolgo polemiko politino vojno za vodenje te najmanje koalicijske stranke. \r\nPrva in glavna toka bo razprava in g… [+2432 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Aug2020/6b1b9e5327426ba47f6c_62446890.jpg?v=5c6b"}, {"description": "Najboljši slovenski teniški igralec Aljaž Bedene je v drugem krogu na turnirju serije masters Cincinnati, ki poteka v New Yorku, po uri in tri četrt igre ugnal Američana Taylorja Fritza, 24. igralca svetovne lestvice. Izid je bil 7:6 (5) in 7:5.", "title": "Bedene v drugem krogu mastersa v New Yorku ugnal še 24. igralca sveta - 24ur.com", "url": "https://www.24ur.com/sport/ostalo/bedene-uspesen-tudi-v-drugem-krogu-na-mastersu-v-new-yorku.html", "author": null, "publishedAt": "2020-08-24T17:30:00Z", "content": "V osmini finala se bo Bedene pomeril z Rusom Danilom Medvedjevom, ki je izloil Ameriana Marcosa Girona. 31-letni Bedene, ki na lestvici ATP zaseda 61. mesto, je uvodni niz dobil v podaljani igri, v d… [+1302 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2020/f3a6cf901e_62384174.jpg?v=d41d"}, {"description": "Republikanski delegati so v uvodu v štiridnevno nacionalno konvencijo stranke v Charlottu v Severni Karolini danes potrdili kandidaturo predsednika ZDA Donalda Trumpa za nov predsedniški mandat na volitvah, ki bodo 3. novembra. Trump bo imel govor na konvenci…", "title": "Republikanci potrdili predsedniško kandidaturo Donalda Trumpa - 24ur.com", "url": "https://www.24ur.com/novice/tujina/republikanci-potrdili-predsednisko-kandidaturo-donalda-trumpa.html", "author": null, "publishedAt": "2020-08-24T17:08:00Z", "content": "Po demokratih, ki so prejnji teden preprievali Ameriane, zakaj je Donald Trumpnajslabi predsednik v zgodovini ZDA in naj namesto njega volijo njihovega kandidataJosepha Bidna, so zdaj na vrsti republ… [+755 chars]", "source": {"id": null, "name": "24ur.com"}, "urlToImage": "https://images.24ur.com/media/images/1024x576/Aug2020/e5d9515f512ab7f2fc22_62450309.jpg?v=d782"}, {"description": "Čeprav sta se sporazumno ločila že pred šestimi leti, sta se začela nekdanja zakonca Heidi Kum in Seal spet prepirati. Tokrat zaradi otrok, ki jih hoče Heidi začasno pripeljati v Nemčijo, slavni pevec pa ji tega ne dovoli.", "title": "Heidi Klum in Seal šest let po ločitvi v sporu zaradi otrok - siol.net - Siol.net", "url": "https://siol.net/trendi/svet-znanih/heidi-klum-in-seal-sest-let-po-locitvi-v-sporu-zaradi-otrok-532630", "author": null, "publishedAt": "2020-08-24T16:55:01Z", "content": "eprav sta se sporazumno loila e pred estimi leti, sta se zaela nekdanja zakonca Heidi Kum in Seal spet prepirati. Tokrat zaradi otrok, ki jih hoe Heidi zaasno pripeljati v Nemijo, slavni pevec pa ji … [+2152 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/ag/4e/34fb00a39aed5a6ed6c8-heidi-klum-seal.jpeg"}, {"description": "Prihodnji torek bo Facebook za vse uporabnike uveljavil eno od najbolj radikalnih sprememb podobe v 16-letni zgodovini tega družbenega omrežja. Facebookova prepoznavna modro-bela shema se večinoma poslavlja. Do spremembe, ki jo lahko sicer preizkušamo že neka…", "title": "Naužijte se ga: 1. septembra se Facebook drastično spreminja - Siol.net", "url": "https://siol.net/digisvet/novice/nauzijte-se-ga-1-septembra-se-facebook-drasticno-spreminja-532672", "author": null, "publishedAt": "2020-08-24T16:53:03Z", "content": "Prihodnji torek bo Facebook za vse uporabnike uveljavil eno od najbolj radikalnih sprememb podobe v 16-letni zgodovini tega drubenega omreja. Facebookova prepoznavna modro-bela shema se veinoma posla… [+3332 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/d8/e3/310305c42eedbc71d843-facebook.png"}, {"description": "Po nedeljskih protestih, na katerih je v Minsku proti beloruskemu predsedniku Aleksandru Lukašenku protestiralo najmanj 100.000 ljudi, so danes prijeli dva vidna predstavnika opozicije. Policija je prijela tudi več organizatorjev stavk v več državnih podjetji…", "title": "Po množičnem protestu v Minsku aretacije vidnih predstavnikov opozicije - Dnevnik/si", "url": "https://www.dnevnik.si/1042937098", "author": null, "publishedAt": "2020-08-24T16:18:45Z", "content": "Prijeli so Olgo Kovalkovo in Sergeja Dilevskega pred tovarno traktorjev MTZ v Minsku, kjer zaposleni v okviru protestov stavkajo.\r\nOba sta tudi lana koordinacijskega sveta opozicije, ki se zavzema za… [+1840 chars]", "source": {"id": null, "name": "Dnevnik.si"}, "urlToImage": "/i/orig/2020/08/24/1272186.jpg"}, {"description": "Nemški zdravniki so potrdili, da je bil ruski opozicijski politik Aleksej Navalni zastrupljen.", "title": "Berlinska bolnišnica potrdila: Aleksej Navalni je bil zastrupljen - Svet24.si", "url": "https://novice.svet24.si/clanek/novice/svet/5f43d63874bd0/potrjeno-aleksej-navalni-je-bil-zastrupljen-odkrili-tudi-s-cim", "author": "https://www.facebook.com/svet24.si", "publishedAt": "2020-08-24T16:08:54Z", "content": null, "source": {"id": null, "name": "Svet24.si"}, "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/08/20/07c7c130480adbf83da9efc2a2dce7b9/5f40b55dda293/07c7c130480adbf83da9efc2a2dce7b9.jpeg"}, {"description": "Levica predlaga posvetovalni referendum o vprašanju vojaških investicij za 780 milijonov evrov, kar v prihodnjih šestih letih predvideva vladni predlog zakona. Slovenija ni niti najmanj vojaško ogrožena in nima za vlaganje sredstev za vojsko, temveč je ogrože…", "title": "Levica za razpis posvetovalnega referenduma o vojaških investicijah za 780 milijonov evrov - Siol.net", "url": "https://siol.net/novice/slovenija/levica-za-razpis-posvetovalnega-referenduma-o-vojaskih-investicijah-za-780-milijonov-evrov-532666", "author": null, "publishedAt": "2020-08-24T16:08:51Z", "content": "Levica predlaga posvetovalni referendum o vpraanju vojakih investicij za 780 milijonov evrov, kar v prihodnjih estih letih predvideva vladni predlog zakona. Slovenija ni niti najmanj vojako ogroena i… [+5343 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/01/3a/86d397102f5be052a017-matej-tonin.jpeg"}, {"description": "Veliki finale lige prvakov v Lizboni so budno spremljali tudi navijači Marseilla, ki so prav vsi stiskali pesti za nemški Bayern. Bavarci so jih na koncu razveselili in njihovega velikega sovražnika PSG premagali z 1:0 ter poskrbeli, da se ni rajalo samo v Mü…", "title": "Rivalstvo je čudo: Marseille na nogah po porazu PSG! #video - siol.net - Siol.net", "url": "https://siol.net/sportal/nogomet/rivalstvo-je-cudo-marseille-na-nogah-po-porazu-psg-video-532640", "author": null, "publishedAt": "2020-08-24T15:46:47Z", "content": "Veliki finale lige prvakov v Lizboni so budno spremljali tudi navijai Marseilla, ki so prav vsi stiskali pesti za nemki Bayern. Bavarci so jih na koncu razveselili in njihovega velikega sovranika PSG… [+1992 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/14/7c/b505b600fe48c69dae87-thumb-marseille.jpeg"}, {"description": "Policisti so dopoldne začeli ogled zapuščenega odlagališča odpadkov na Cesti dveh cesarjev v Ljubljani, kjer je v soboto ponoči izbruhnil požar. Kot so pojasnili na policijski upravi, bo ogled trajal dlje časa. Odlagališče se sicer razteza na zemljiščih zaseb…", "title": "Še bo trajalo, da bo znan vzrok velikega požara na Cesti dveh cesarjev - Siol.net", "url": "https://siol.net/novice/slovenija/policija-zacela-z-ogledom-pogorisca-na-cesti-dveh-cesarjev-532674", "author": null, "publishedAt": "2020-08-24T15:42:18Z", "content": "Policisti so dopoldne zaeli ogled zapuenega odlagalia odpadkov na Cesti dveh cesarjev v Ljubljani, kjer je v soboto ponoi izbruhnil poar. Kot so pojasnili na policijski upravi, bo ogled trajal dlje a… [+3983 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/07/70/c205c412cf925eca373a-gasilci.jpeg"}, {"description": "Umetniška ponazoritev, kako bi lahko izgledal Planet 9, če bi obstajal. Zasluge: R. Hurt (IPAC) / Caltech. Že nekaj let astronomi in kozmologi", "title": "Ali je Planet 9 lahko prvotna črna luknja? - Longplay.si", "url": "https://longplay.si/ali-je-planet-9-lahko-prvotna-crna-luknja/", "author": "Mojca Andreja", "publishedAt": "2020-08-24T15:41:00Z", "content": "Umetnika ponazoritev, kako bi lahko izgledal Planet 9, e bi obstajal. Zasluge: R. Hurt (IPAC) / Caltech.\r\ne nekaj let astronomi in kozmologi teoretizirajo o obstoju dodatnega planeta z maso 10-krat v… [+6108 chars]", "source": {"id": null, "name": "Longplay.si"}, "urlToImage": "https://scx2.b-cdn.net/gfx/news/hires/2020/couldplanet9.jpg"}, {"description": "Na Hrvaškem so v zadnjih 24 urah ob 1.722 opravljenih testih potrdili 136 primerov okužb z novim koronavirusom. Na bolnišničnem zdravljenju je 163 ljudi. Dve osebi sta umrli.", "title": "Na Hrvaškem potrdili 136 okužb #video - siol.net - Siol.net", "url": "https://siol.net/novice/svet/na-hrvaskem-potrdili-136-okuzb-532663", "author": null, "publishedAt": "2020-08-24T15:29:13Z", "content": "Na Hrvakem so v zadnjih 24 urah ob 1.722 opravljenih testih potrdili 136 primerov okub z novim koronavirusom. Na bolnininem zdravljenju je 163 ljudi. Dve osebi sta umrli.Na Hrvakem so od 25. februarj… [+4874 chars]", "source": {"id": null, "name": "Siol.net"}, "urlToImage": "https://siol.net/media/img/d8/07/1e47a04fb0d3b16e8599-hrvaska-split.jpeg"}, {"description": "Ste imeli celo leto občutek, da je čas, da zamenjate svoj pametni telefon, in ko pogledate ponudbo, ste še bolj zmedeni in ne veste, koga izbrati? Res je,", "title": "Kako naj izgleda pametni telefon 2020? - Longplay.si", "url": "https://longplay.si/kako-naj-izgleda-pametni-telefon-2020/", "author": "Maja Irena", "publishedAt": "2020-08-24T15:28:00Z", "content": "Ste imeli celo leto obutek, da je as, da zamenjate svoj pametni telefon, in ko pogledate ponudbo, ste e bolj zmedeni in ne veste, koga izbrati?Res je, vasih je bilo laje, saj smo v praksi lahko izbir… [+3980 chars]", "source": {"id": null, "name": "Longplay.si"}, "urlToImage": "https://beta.finance.si//pics//cache_Ga/Galaxy-Note20-Ultra-spen1-5f3e766343cb6.jpg.cut.c-5f3e76645096f.jpg"}, {"description": "Slovenci so pred uveljavitvijo karantene avgusta na Hrvaškem ustvarili 94 odstotkov lanskega prometa.", "title": "Hrvaška: Številni slovenski turisti zahtevajo vračilo kupnine - Delo", "url": "https://svetkapitala.delo.si/aktualno/hrvaska-slovenski-turisti-zahtevajo-vracilo-kupnine/", "author": null, "publishedAt": "2020-08-24T15:14:56Z", "content": "Na Hrvakem so v treh tednih avgusta po podatkih sistema eVisitor realizirali ve kot 2,3 milijona prihodov in 17,6 milijona noitev, kar je okoli 67 odstotkov lanskega rezultata v istem obdobju. Najve … [+3837 chars]", "source": {"id": null, "name": "Delo.si"}, "urlToImage": "https://svetkapitala.delo.si/media/images/20200824/760571.650eb72c.fill-1200x630.jpg?id=1"}, {"description": "Aluminij ima osem dni časa za pritožbo.", "title": "Maribor za zeleno mizo zmagal 3:0, Aluminij v disciplinskem postopku - RTV Slovenija", "url": "https://www.rtvslo.si/sport/nogomet/prva-liga/maribor-za-zeleno-mizo-zmagal-3-0-aluminij-v-disciplinskem-postopku/534170", "author": null, "publishedAt": "2020-08-24T15:02:00Z", "content": "Maribor je po nepremiljeni odloitvi Aluminija, da ne odigra tekme v Ljudskem vrtu, na lahek nain osvojil tri toke in je v vodstvu na lestvici. Foto: EPA\r\nKlub iz Kidrievega je v nedeljo obvestil Nogo… [+1614 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/07/15/65686810_fp-fb.jpg"}, {"description": "Toženi vztrajajo, da je projekt stekel in pisatelju prav tako grozijo s tožbo.", "title": "R. R. Martin toži producente, ker še niso realizirali priredbe zgodbe The Skin Trade - RTV Slovenija", "url": "https://www.rtvslo.si/kultura/r-r-martin-tozi-producente-ker-se-niso-realizirali-priredbe-zgodbe-the-skin-trade/534168", "author": null, "publishedAt": "2020-08-24T14:46:00Z", "content": "Ameriki pisatelj se pouti prizadetega in trdi, da v vsem tem asu do realizacije filma ni prilo. Foto: EPA\r\nMartin je pred 11 leti filmske pravice za zgodbo, ki je med drugim zaivela tudi v risoromanu… [+1883 chars]", "source": {"id": null, "name": "Rtvslo.si"}, "urlToImage": "https://img.rtvslo.si/_up/upload/2020/03/19/65663400_fp-fb.jpg"}], "totalResults": 33}