{"status": "ok", "totalResults": 32, "articles": [{"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Najhitrejše vesoljsko plovilo, ki je kdaj postavilo, Veneru pošlje neverjetno razglednico - Longplay.si", "description": "Avgusta 2018 je bila posebna misija za preučevanje Sonca iz vesoljskega izstrelitvenega kompleksa-37 na letalski postaji Cape Canaveral. Imenuje se", "url": "https://longplay.si/najhitrejse-vesoljsko-plovilo-ki-je-kdaj-postavilo-veneru-poslje-neverjetno-razglednico/", "urlToImage": "https://s1.cdn.autoevolution.com/images/news/fastest-spacecraft-ever-passes-by-venus-sends-back-amazing-postcard-157252-7.jpg", "publishedAt": "2021-03-06T20:49:53Z", "content": "Parker Naloga je izvajati prelete Sonca v bliini, ki e ni bila nikoli doseena (priblino 3,8 milijona milj / 6,1 milijona km), da bi znanstvenikom tukaj na Zemlji pomagali pri bolji oceni vremenskih d… [+1238 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, J.K., A.V.", "title": "Tina Šutej srebrna v skoku s palico, Janežič šesti v teku na 400 m - 24ur.com", "description": "Slovenska atletinja Tina Šutej je predzadnji dan dvoranskega evropskega prvenstva v poljskem Torunu v skoku s palico osvojila srebrno kolajno. Luka Janežič je v finalu na 400 m zasedel šesto, zadnje mesto (47,22). Zmagal je Španec Oscar Husillos (46,22).", "url": "https://www.24ur.com/sport/ostalo/janezic-sesti-v-finalu-na-400-m-na-ep.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2020/e123a5b84a503eff3b40_62434883.jpg?v=e6c5", "publishedAt": "2021-03-06T19:19:00Z", "content": "Tretji sta bili Britanka Holly Bradshaw, nekdanja dvoranska evropska prvakinja in bronasta na prejnjem EP na prostem, ter Belorusinja Irina uk, ki sta konali na 4,65 m.\r\nLuka Janeije pred tem v final… [+2984 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Dan, ko si ljudje niso upali prižgati računalnikov - siol.net - Siol.net", "description": "6. marca 1992, na današnji dan pred devetindvajsetimi leti, je marsikateri domač in služben osebni računalnik ostal nedotaknjen. Mnoge uporabnike je bilo namreč strah, da je njihov računalnik okužen z zloglasnim virusom Michelangelo, ki se je aktiviral zgolj …", "url": "https://siol.net/digisvet/novice/dan-ko-si-ljudje-niso-upali-prizgati-racunalnikov-547361", "urlToImage": "https://siol.net/media/img/c9/10/4b2a5f8799c37941e688-satoshi-nakamoto-heker.jpeg", "publishedAt": "2021-03-06T19:04:46Z", "content": "6. marca 1992, na dananji dan pred devetindvajsetimi leti, je marsikateri doma in sluben osebni raunalnik ostal nedotaknjen. Mnoge uporabnike je bilo namre strah, da je njihov raunalnik okuen z zlogl… [+4781 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Slovencem se ni izšlo, norišnica v Nemčiji - Siol.net", "description": "Želja je bila medalja, slovenska moška skakalna reprezentanca pa je ekipno tekmo na nordijskem svetovnem prvenstvu v Oberstdorfu končala na petem mestu. Zlatega odličja so se drugič zapored veselili gostitelji Nemci, pri katerih je Karl Geiger prvenstvo zaklj…", "url": "https://siol.net/sportal/zimski-sporti/oberstdorf-ekipna-tekma-moski-slovenija-peto-mesto-547344", "urlToImage": "https://siol.net/media/img/74/b5/a4bcb9e6469d1a732a6e-anze-lanisek.jpeg", "publishedAt": "2021-03-06T18:33:45Z", "content": "elja je bila medalja, slovenska moka skakalna reprezentanca pa je ekipno tekmo na nordijskem svetovnem prvenstvu v Oberstdorfu konala na petem mestu. Zlatega odlija so se drugi zapored veselili gosti… [+5483 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Senat potrdil Bidnov 1900-milijardni sveženj, v Paragvaju zdravstvena kriza in protesti - RTV Slovenija", "description": "Pandemija se v Južni Ameriki ne umirja. Paragvajska vlada je priznala, da primanjkuje postelj in zdravil, izbruhnili so protesti. V Braziliji so v sredo potrdili rekordnih 1910 smrti, predsednik Jair Bolsonaro pa poziva državljane, naj \"nehajo tarnati\".", "url": "https://www.rtvslo.si/svet/s-in-j-amerika/senat-potrdil-bidnov-1900-milijardni-svezenj-v-paragvaju-zdravstvena-kriza-in-protesti/571996", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/06/65869974_fp-fb.jpg", "publishedAt": "2021-03-06T17:32:00Z", "content": "Mnoini protesti v Asuncionu. Foto: Reuters\r\nV Paragvaju so v petek zveer izbruhnili spopadi med policisti in protestniki, ki so razoarani nad vladnim ukrepanjem ob pandemiji covida-19. Vlada je pred … [+4200 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, J.K., B.B.", "title": "Veliki CSKA na kolenih: Risovićeva nerešljiva uganka za Rusinje - 24ur.com", "description": "Rokometašice Krima Mercatorja so na prvi tekmi osmine finala lige prvakinj v Ljubljani visoko ugnale moskovski CSKA in storile velik korak k napredovanju v četrtfinale najelitnejšega evropskega tekmovanja (25:20).", "url": "https://www.24ur.com/sport/ostalo/liga-prvakinj-prva-tekma-osmine-finala-krim-mercator-cska-moskva.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/04f1650032f9b0f84762_62526822.jpg?v=9148", "publishedAt": "2021-03-06T16:28:00Z", "content": "Ljubljanske rokometaice so z odliko opravile domao nalogo in na prvi tekmi osmine finala najmonejega klubskega tekmovanja na stari celini po pravi simultanki srbske vratarke JovaneRisovi, ki je ubran… [+4014 chars]"}, {"source": {"id": null, "name": "Dnevnik.si"}, "author": null, "title": "Pri Grosupljem moški zadušil ženo - Dnevnik/si", "description": "Na območju Grosuplja v Dolah pri Polici nad  cerkvijo svete Lucije je v petek 44-letni moški zadušil svojo 36-letno ženo. Po dejanju se je sam javil policiji. Policisti so mu odvzeli prostost, privedli ga bodo k preiskovalnemu sodniku. Vzrok za dejanje še ni …", "url": "https://www.dnevnik.si/1042950614", "urlToImage": "/i/orig/2021/03/06/1304847.jpg", "publishedAt": "2021-03-06T16:07:30Z", "content": "Kot so navedli policisti, se je v petek v poznih popoldanskih urah 44-letni moki zglasil na Policijski postaji Trebnje in povedal, da je doma umoril svojo eno. Policisti so odli na naslov v okolici G… [+252 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Časnik: Za napad na Emo odgovorni ruski in kitajski hekerji - Siol.net", "description": "Ruska obveščevalna agencija ter kitajski vohuni stojijo za lanskoletnim hekerskim napadom na Evropsko agencijo za zdravila (Ema), današnje poročanje nizozemskega časnika De Volkskrant, ki se sklicuje na vire blizu preiskave, povzema Reuters na spletni strani.", "url": "https://siol.net/novice/slovenija/casnik-za-napad-na-emo-odgovorni-ruski-in-kitajski-hekerji-547369", "urlToImage": "https://siol.net/media/img/1c/59/9de635037a83d8245c94-zdravila.jpeg", "publishedAt": "2021-03-06T16:00:29Z", "content": "Ruska obveevalna agencija ter kitajski vohuni stojijo za lanskoletnim hekerskim napadom na Evropsko agencijo za zdravila (Ema), dananje poroanje nizozemskega asnika De Volkskrant, ki se sklicuje na v… [+1479 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Eksplozija Starshipa po pristanku, vrtanje v MVP in napredek Jamesa Webba - RTV Slovenija", "description": "Veliki vesoljski observatorij Jamesa Webba je prestal vse preizkuse funkcionalnosti, SpaceX-ov Starship je nekoliko trdo pristal, Rusi pa vrtajo v stene Mednarodne vesoljske postaje ... Vse to in še več v 81. Vesoljskem tedniku.", "url": "https://www.rtvslo.si/znanost-in-tehnologija/eksplozija-starshipa-po-pristanku-vrtanje-v-mvp-in-napredek-jamesa-webba/571480", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/05/65869633_fp-fb.jpg", "publishedAt": "2021-03-06T15:57:00Z", "content": "Prosti pad Starshipa. Foto: SpaceX\r\n<th>Vabilo bralcem</th>\r\n<td>Smo kakno pomembno novico izpustili? Vabljeni, da jo omenite in po elji tudi opiete v komentarjih pod lankom. Odprti smo tudi za kakrn… [+16115 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Nizozemski as premočan za vse, odlična predstava Tadeja Pogačarja - Siol.net", "description": "Nizozemec Mathieu van der Poel (Alpecin-Fenix) je zmagovalec italijanske enodnevne klasike Strade Bianche. Z zahtevno 184-kilometrsko traso, speljano po atraktivnih, a zelo strmih toskanskih gričih in makadamskih odsekih, se je letos spopadlo pet Slovencev, t…", "url": "https://siol.net/sportal/kolesarstvo/strade-bianche-2021-pogacar-sedmi-547295", "urlToImage": "https://siol.net/media/img/16/db/41e40e8e0dd7dfae4c3b-mathieu-van-der-poel-strade-bianche-2021.jpeg", "publishedAt": "2021-03-06T15:29:37Z", "content": "Nizozemec Mathieu van der Poel (Alpecin-Fenix) je zmagovalec italijanske enodnevne klasike Strade Bianche. Z zahtevno 184-kilometrsko traso, speljano po atraktivnih, a zelo strmih toskanskih griih in… [+17719 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Nicholas Cage petič v zakonski jarem - RTVSLO.si - RTV Slovenija", "description": "\"Res je, zelo sva srečna,\" je novico o skoku v zakonski jarem za ameriški People potrdil 57-letni slavni igralec Nicholas Cage. To je zanj peta poroka, tokrat pa je večno zvestobo obljubil 26-letni Riko Shibata.", "url": "https://www.rtvslo.si/zabava-in-slog/znani/nicholas-cage-petic-v-zakonski-jarem/571986", "urlToImage": "https://img.rtvcdn.si/_up/upload/2019/06/04/65590182_fp-fb.jpg", "publishedAt": "2021-03-06T15:13:00Z", "content": "Foto: EPA\r\nIntimna poroka je potekala 16. februarja v Las Vegasu v enem izmed tamkajnjih hotelov, je zaPeople povedal igralev predstavnik. Za ta datum sta se zaljubljenca, ki sta se spoznala pred eni… [+1312 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Poklukar: To je treba storiti, da bodo šole lahko odprte - zurnal24.si", "description": "Minister za zdravje Janez Poklukar je ob obisku Klinike Golnik komentiral tudi aktualne epidemiološke razmere.", "url": "https://zurnal24.si/slovenija/to-vam-na-srce-polaga-minister-za-zdravje-362956", "urlToImage": "https://zurnal24.si/media/img/07/da/1aa285edb938ef59e7c7.jpeg", "publishedAt": "2021-03-06T14:44:00Z", "content": "Kot je izpostavil, se krivulja padanja tevila primerov novega koronavirusa ustavlja. eprav je danes po dolgem asu v bolninicah manj kot 500 bolnikov s covidom-19, pa je zlasti v lui novih razliic e n… [+3133 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "P.Z.", "title": "Televizijska mreža za intervju Meghan in Harryja odštela med 5,8 in 7,5 milijona evrov - 24ur.com", "description": "Težko pričakovani intervju z Oprah bo na sporedu v nedeljo, 7. marca. Harry in Meghan sta z nekaterimi izjavami v predvajanih odlomkih že dvignila nekaj prahu. Sedaj so se pojavila tudi govorice, da naj bi televizijska hiša, ki bo pogovor predvajala, za inter…", "url": "https://www.24ur.com/popin/tuja-scena/televizijska-mreza-za-intervju-meghan-in-harryja-odstela-med-58-in-75-milijona-evrov.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/c78dd60a2520fe6e54f8_62524374.jpg?v=0e5d", "publishedAt": "2021-03-06T14:41:00Z", "content": "Televizijska rea CBS naj bi za pravice do predvajanja intervjuja voditeljice Oprah Winfrey s princemHarryjem in vojvodinjo Meghan Markleodtela med 5,8 ter 7,5 milijonov evrov. Dvourni intervju se bo … [+1089 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Mehki robot na nagloblji točki sveta - Delo", "description": "V kratkih novicah o manjših in večjih raketah, robotih v globinah in rekreaciji v dnevni sobi.", "url": "https://www.delo.si/novice/znanoteh/mehki-robot-na-nagloblji-tocki-sveta/", "urlToImage": "https://www.delo.si/media/images/20210306/894957.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-06T14:00:18Z", "content": "Mehki roboti se potopijo globoko\r\nEkipa znanstvenikov pod okriljem skupine kitajskih znanstvenih intitutov je razvila robotsko plovilo iz polimerov, ki nima nobenih teav pri premagovanju velikega pri… [+4647 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Vodja CSU Söder za izključitev Fidesza iz EPP - Siol.net", "description": "Predsednik nemške krščansko-socialne unije (CSU) Markus Söder se je zavzel za izključitev madžarske vladajoče stranke Fidesz iz Evropske ljudske stranke (EPP). V soočanju s stranko madžarskega premierja Viktorja Orbana je treba zdaj zavzeti \"jasno stališče in…", "url": "https://siol.net/novice/svet/vodja-csu-soder-za-izkljucitev-fidesza-iz-epp-547348", "urlToImage": "https://siol.net/media/img/fc/5c/dcf0645c9b60ed9ef022-markus-soder.jpeg", "publishedAt": "2021-03-06T12:23:32Z", "content": "Predsednik nemke kransko-socialne unije (CSU) Markus Söder se je zavzel za izkljuitev madarske vladajoe stranke Fidesz iz Evropske ljudske stranke (EPP). V sooanju s stranko madarskega premierja Vikt… [+2110 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Finale slaloma v Jasni (Ana Bucik bo najmanj 6.) - RTV Slovenija", "description": "Kar dve slovenski smučarki sta bili med deseterico slaloma v Jasni, obe sta slavili tudi največji uspeh v svetovnem pokalu: Ana Bucik je bila 6., Andreja Slokar 9.", "url": "https://www.rtvslo.si/sport/zimski-sporti/svetovni-pokal-v-alpskem-smucanju/45-slalomska-zmaga-mikaele-shiffrin-dve-slovenki-med-10/571927", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/06/65869876_fp-fb.jpg", "publishedAt": "2021-03-06T12:11:00Z", "content": "Mikaela Shiffrin, ki je bila v Jasni najbolja tudi leta 2016, ko so smuarke tam zadnji tekmovale v svetovnem pokalu, je znova spomnila na svoje najbolje ase. Foto: Reuters\r\n45. slalomsko zmago karier… [+4426 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "V petek potrdili 920 novih okužb - siol.net - Siol.net", "description": "V četrtek so po podatkih Covid-19 Sledilnika ob 5.287 PCR-testih potrdili 920 okužb z novim koronavirusom, delež pozitivnih je znašal 17,4 odstotka. Število hospitaliziranih je padlo na 498, kar je 23 manj kot v četrtek, od tega jih je 88 na intenzivni negi. …", "url": "https://siol.net/novice/slovenija/v-petek-potrdili-920-novih-okuzb-547347", "urlToImage": "https://siol.net/media/img/46/9f/d826e6b3232573540311-cepljenje-covid-19.jpeg", "publishedAt": "2021-03-06T11:48:45Z", "content": "V etrtek so po podatkih Covid-19 Sledilnika ob 5.287 PCR-testih potrdili 920 okub z novim koronavirusom, dele pozitivnih je znaal 17,4 odstotka. tevilo hospitaliziranih je padlo na 498, kar je 23 man… [+2293 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Crosby prodal avtorske pravice: \"Ne morem delati, ta posel je blagoslov zame\" - RTV Slovenija", "description": "Glasbenik David Crosby je posnetke in avtorske pravice za svoj celotni katalog pesmi, vključno z deli zasedb Byrds, Crosby and Nash, Crosby, Stills and Nash ter Crosby, Stills, Nash and Young, prodal družbi Iconic Artists Group Irvinga Azoffa.", "url": "https://www.rtvslo.si/zabava-in-slog/glasba/crosby-prodal-avtorske-pravice-ne-morem-delati-ta-posel-je-blagoslov-zame/571961", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/06/65869865_fp-fb.jpg", "publishedAt": "2021-03-06T11:47:00Z", "content": "David Crosby je kot razlog za prodajo avotrskih pravic navedel epidemijo covida-19, znesek ni znan. Foto: EPA\r\n\"Ker trenutno ni mogoe nastopati v ivo, je ta posel blagoslov zame in za mojo druino in … [+1331 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Dnevi odprtih vrat: Jurčičeva domačija ponuja brezplačno vodenje na prostem - RTV Slovenija", "description": "Jurčičeva domačija na Muljavi po zimskem premoru znova odpira vrata za obiskovalce. Ogled domačije bo ta konec tedna v okviru dnevov odprtih vrat brezplačen. Ponujajo interaktivno vodenje na prostem, ki se prilagaja starostni skupini obiskovalcev.", "url": "https://www.rtvslo.si/kultura/drugo/dnevi-odprtih-vrat-jurciceva-domacija-ponuja-brezplacno-vodenje-na-prostem/571954", "urlToImage": "https://img.rtvcdn.si/_up/upload/2015/03/07/65193813_muljava_fp-fb.jpg", "publishedAt": "2021-03-06T11:09:00Z", "content": "Josip Juri, rojen 4. marca leta 1844 na Muljavi, je po konani gimnaziji odel na Dunaj, kjer je tudiral slavistiko in klasino filologijo. Leta 1866 je objavljal roman Deseti brat, ki velja za prvi izv… [+763 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Honda Legend: Prvi »samovozeči« avtomobil že naprodaj - Delo", "description": "Na Japonskem bo na voljo le 100 novih delno samovozečih avtomobilov Honda Legend.", "url": "https://svetkapitala.delo.si/aktualno/honda-legend-prvi-samovozeci-avtomobil-ze-naprodaj/", "urlToImage": "https://svetkapitala.delo.si/media/images/20210305/894404.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-06T11:00:54Z", "content": null}]}