{"status": "ok", "totalResults": 33, "articles": [{"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Banksyjevo poslikavo popisali z napisom \"Robbo Team\", ki opozarja na njegovega tekmeca - RTV Slovenija", "description": "Podobi zapornika na begu na obzidju nekdanjega britanskega zapora v Readingu, ki je delo uličnega umetnika Banksyja, se je ponoči pridružil še zapis \"Robbo Team\". Umetnik Robbo je sicer umrl leta 2014 in je bil znani Banksyjev tekmec.", "url": "https://www.rtvslo.si/kultura/vizualna-umetnost/banksyjevo-poslikavo-popisali-z-napisom-robbo-team-ki-opozarja-na-njegovega-tekmeca/573227", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/16/65872705_fp-fb.jpg", "publishedAt": "2021-03-16T20:04:00Z", "content": "Delo je Banksy naredil z razprilom. Foto: EPA\r\nObzidje nekdanjega britanskega zapora v Readingu, v katerem je nekdaj kazen prestajal irski pisatelj, pesnik in dramatik Oscar Wilde, od prvega marca kr… [+2123 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Zakaj nismo naročali vsega, kar bi lahko? Tako odgovarja ministrstvo. - zurnal24.si", "description": "Naša država ni izkoristila možnosti dodatnega naročila.", "url": "https://zurnal24.si/slovenija/zakaj-nismo-narocali-vsega-kar-bi-lahko-tako-odgovarja-ministrstvo-363526", "urlToImage": "https://zurnal24.si/media/img/71/9f/580201133f1f438c7a5c.jpeg", "publishedAt": "2021-03-16T19:52:00Z", "content": "Slovenija je v prvi fazi v celoti izkoristila monost nabave cepiva BioNTecha in Pfizerja po sistemu pro rata, v jeseni pa se nato ni odloila za monost dodatnega naroila. Kot sporoajo z ministrstva za… [+984 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "V Avstriji nova odločitev glede AstraZenece - zurnal24.si", "description": "Vest je sporočil avstrijski zdravstveni minister.", "url": "https://zurnal24.si/svet/v-avstriji-nova-odlocitev-glede-astrazenece-363522", "urlToImage": "https://zurnal24.si/media/img/bd/4d/846c4e6856cd1ae7e9a1.jpeg", "publishedAt": "2021-03-16T17:21:00Z", "content": "V Avstriji doslej niso zabeleili smrtnega primera, ki bi ga povezali s cepljenjem proti covidu-19, je razvidno iz tedenskega poroila avstrijskega urada za varnost v zdravstvu (BASG). Potem ko je ve d… [+2977 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "SDS, NSi in SNS za prenehanje funkcije predsednika računskega sodišča - Delo", "description": "Vesel se je na predlog za prenehanje funkcije predsednika računskega sodišča odzval z besedami, da temu pritisku ne bo podlegel.", "url": "https://www.delo.si/novice/slovenija/sds-nsi-in-sns-za-prenehanje-funkcije-predsednika-racunskega-sodisca/", "urlToImage": "https://www.delo.si/media/images/20210316/902133.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-16T16:14:17Z", "content": "Poslanske skupine SDS, NSi in SNS so vloile zahtevo za sklic seje mandatno-volilne komisije, na kateri bodo predlagali, da predsedniku raunskega sodia Tomau Veselu preneha funkcija. Prepriani so namr… [+3367 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "V Franciji odkrili novo različico koronavirusa; v Srbiji se vse zapira - RTV Slovenija", "description": "V Bretanji na severu Francije so odkrili novo različico koronavirusa. Prve analize še niso pokazale, ali gre za bolj nalezljivo ali nevarnejšo različico. Medtem iz Srbije in Črne gore poročajo o naraščanju okužb.", "url": "https://www.rtvslo.si/svet/v-franciji-odkrili-novo-razlicico-koronavirusa-v-srbiji-se-vse-zapira/573190", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/16/65872645_fp-fb.jpg", "publishedAt": "2021-03-16T15:38:00Z", "content": "Foto: Reuters\r\nFrancoske zdravstvene oblasti so ob tem dodale, da so to bretonsko razliico uvrstili v skupino \"za spremljanje\" tisoih razliic, ki se pojavljajo na svetu in od katerih le majhen del po… [+2541 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "EMA: Koristi cepiva AstraZenece večje od stranskih učinkov #video - Siol.net", "description": "Evropska agencija za zdravila (EMA) je še vedno prepričana, da so koristi cepljenja s cepivom AstraZenece večja od tveganj za stranske učinke, je danes sporočila njena izvršna direktorica Emer Cooke. Odbor za varnost te agencije sicer še proučuje primere krvn…", "url": "https://siol.net/novice/svet/ema-koristi-cepiva-astrazenece-vecje-od-stranskih-ucinkov-548070", "urlToImage": "https://siol.net/media/img/b0/c9/d5eaa4427982b9610680-astrazeneca.jpeg", "publishedAt": "2021-03-16T15:22:30Z", "content": "V Avstriji doslej niso zabeleili smrtnega primera, ki bi ga povezali s cepljenjem proti novemu koronavirusu, je razvidno iz tedenskega poroila avstrijskega urada za varnost v zdravstvu (BASG). Potem … [+3169 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "M.G.", "title": "Pogačar z odličnim kronometrom odbil napad van Aerta in osvojil dirko dveh morij - 24ur.com", "description": "Slovenski kolesar Tadej Pogačar je zmagovalec dirke od Tirenskega do Jadranskega morja, potem ko je na zadnji etapi, kronometru v San Benedettu del Trontu, zasedel četrto mesto. Skupno je zadržal dobro minuto prednosti. Kronometer je dobil skupno drugouvrščen…", "url": "https://www.24ur.com/sport/ostalo/tadej-pogacar-od-tirenskega-do-jadranskega-morja.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/4909287b629c92006056_62530653.jpg?v=1d4d", "publishedAt": "2021-03-16T14:58:00Z", "content": "\"Super dobra vonja. Dobro sem se poutil danes, malce sem bil utrujen od prejnjih zahtevnih etap. Toda super predstava. Veter? lo je za hitro vonjo, dobro sem bil pripravljen, zelo sem zadovoljen, da … [+1693 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Bedene se je gladko prebil v osmino finala Dubaja - RTV Slovenija", "description": "Slovenski teniški igralec Aljaž Bedene se je uvrstil v osmino finala turnirja v Dubaju, potem ko je s 6:4 in 6:3 ugnal srečnega poraženca, Italijana Lorenza Giustina.", "url": "https://www.rtvslo.si/sport/bedene-se-je-gladko-prebil-v-osmino-finala-dubaja/573179", "urlToImage": "https://img.rtvcdn.si/_up/upload/2020/02/20/65657229_fp-fb.jpg", "publishedAt": "2021-03-16T14:45:00Z", "content": "Alja Bedene je v osmih obraunih to sezono peti zmagal. Foto: EPA\r\n31-letni Bedene, 59. na lestvici ATP, je v celotnem obraunu proti 163. tenisau sveta izgubil le osem tok na svoj zaetni udarec, do br… [+3277 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Janša povedal, čemu se želijo izogniti in kakšno poletje pričakuje - Slovenske novice", "description": "EU lahko po mnenju Janše s skupnimi napori zagotovi še dodatne doze cepiv.", "url": "https://www.slovenskenovice.si/novice/slovenija/jansa-sporocil-cemu-se-zelijo-izogniti-in-kaksno-poletje-pricakuje/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210316/902070.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-16T14:43:00Z", "content": "Avstrijski kancler Sebastian Kurz, ki je pred dnevi izrazil nezadovoljstvo nad neenakomerno razporeditvijo cepiva proti covidu 19 med lanicami EU, je ne Dunaju gostil nekatere svoje evropske kolege, … [+2854 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Janja Sluga ostaja na čelu poslancev SMC-ja, DeSUS za konsolidacijo - RTV Slovenija", "description": "V SMC-ju zanikajo informacije v medijih, da je bil na seji poslanske skupine izveden poskus zamenjave vodje poslancev Janje Sluga. V stranki DeSUS pa so se po odhodu Karla Erjavca dogovorili za izvedbo konsolidacije stranke.", "url": "https://www.rtvslo.si/slovenija/janja-sluga-ostaja-na-celu-poslancev-smc-ja-desus-za-konsolidacijo/573180", "urlToImage": "https://img.rtvcdn.si/_up/upload/2020/12/18/65849604_fp-fb.jpg", "publishedAt": "2021-03-16T14:40:00Z", "content": "Vodja SMC-jevih poslancev Janja Sluga. Foto: BoBo\r\ne pred dananjim sestankom poslanske skupine SMC-ja naj bi Zdravko Poivalek znova skual prepriati poslance SMC-ja, naj glasujejo za zamenjavo vodje s… [+4294 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Policisti sporočili črno vest: Koprčan je umrl - Slovenske novice", "description": "Umrl je v bolnišnici.", "url": "https://www.slovenskenovice.si/kronika/doma/policisti-sporocili-crno-vest-koprcan-je-umrl/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210316/902005.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-16T14:27:00Z", "content": "Spletna mesta Dela d.o.o. uporabljajo pikotke z namenom zagotavljanja spletne\r\n storitve in funkcionalnosti, ki jih brez pikotkov ne bi mogli nuditi.\r\n Ali soglaate z namestitvijo pikotkov na omenjen… [+39 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "P.Z.", "title": "Elliot Page prestal prvo operacijo: Spremenila mi je življenje - 24ur.com", "description": "Igralec, ki se je pred pričetkom zahtevne preobrazbe imenoval Ellen Page, je na svoji poti do spremembe spola najprej prestal operacijo zgornjega dela telesa. Zvezdnik, ki je januarja lani priznal, da je transspolna oseba, je po posegu dejal, da je njegovo ži…", "url": "https://www.24ur.com/popin/tuja-scena/elliot-page-prestal-prvo-operacijo-spremenila-mi-je-zivljenje.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/f72e6688806d73f0ffe4_62530577.jpg?v=d6b6", "publishedAt": "2021-03-16T14:21:00Z", "content": "Elliot Page je pred kratkim razkril, da je prestal operacijo, ki je prva stopnika do elenega cilja. Med kirurkim posegom so mu odstranili prsno tkivo, s tem pa je dosegel bolj moat videz, h kateremu … [+987 chars]"}, {"source": {"id": null, "name": "Racunalniske-novice.com"}, "author": "urska3967", "title": "Vse, kar potrebujete za uživanje v igrah in filmih, ko ste na poti - Računalniške Novice", "description": "Pametni telefoni so prepričljivi žepni računalniki, zato jih vse pogosteje uporabimo še za kaj drugega, kot za telefonske razgovore in takojšno sporočanje. Popolni so namreč tudi v vlogi predvajalnikov večpredstavnostnih vsebin in igralnih konzol.", "url": "https://racunalniske-novice.com/vse-kar-potrebujete-za-uzivanje-v-igrah-in-filmih-ko-ste-na-poti/", "urlToImage": "https://racunalniske-novice.com/wp-content/uploads/2021/03/Huawei-P-smart-2021-21.jpg", "publishedAt": "2021-03-16T13:44:43Z", "content": "Raznovrstne digitalne vsebine, najprej pomislimo na glasbo, filme in televizijske serije, so v veliki meri obogatile na vsakdan. Kot pretone storitve so dostopne povsod, da lahko v njih uivate, ko si… [+4146 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Neznani mikrobi, ki so bili prej odkriti na Mednarodni vesoljski postaji, bi lahko rastlinam pomagali pri rasti - Longplay.si", "description": "Na vesoljski postaji so bili najdeni štirje sevi bakterij, od katerih tri prej znanost ni poznala. Uporabljajo se lahko za pomoč rastlinam v prihodnjih", "url": "https://longplay.si/neznani-mikrobi-ki-so-bili-prej-odkriti-na-mednarodni-vesoljski-postaji-bi-lahko-rastlinam-pomagali-pri-rasti/", "urlToImage": "https://cdn.cnn.com/cnnnext/dam/assets/210316114231-amara-mustard-plants-iss-super-tease.jpg", "publishedAt": "2021-03-16T13:26:55Z", "content": "Na vesoljski postaji so bili najdeni tirje sevi bakterij, od katerih tri prej znanost ni poznala. Uporabljajo se lahko za pomo rastlinam v prihodnjih dolgoronih misijah v vesolje. Vesoljska postaja j… [+4046 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Znanost neznano Neznano Odkrito na Mednarodni vesoljski postaji - Longplay.si", "description": "Menjavci bakterijskih in glivičnih vrst, ki živijo med nami, so vedno večji - in to ni izjema v okoljih z nizko gravitacijo, kot je Mednarodna vesoljska", "url": "https://longplay.si/znanost-neznano-neznano-odkrito-na-mednarodni-vesoljski-postaji/", "urlToImage": "https://www.sciencealert.com/images/2021-03/processed/Methylobacterium_jeotgali_1024.jpg", "publishedAt": "2021-03-16T13:26:55Z", "content": "Menjavci bakterijskih in glivinih vrst, ki ivijo med nami, so vedno veji – in to ni izjema v okoljih z nizko gravitacijo, kot je Mednarodna vesoljska postaja (ISS).\r\nRaziskovalci iz ZDA in Indije so … [+2821 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Razlog za družinsko tragedijo verjetno nesoglasja med partnerjema #video - Siol.net", "description": "Policisti so na območju policijske postaje Šmarje pri Jelšah v ponedeljek popoldne obravnavali umor in samomor. 61-letni moški je ustrelil 57-letno partnerico in nato sodil še sebi. Najverjetneje je do družinske tragedije prišlo zaradi večletnega nesoglasja m…", "url": "https://siol.net/novice/crna-kronika/razlog-za-druzinsko-tragedijo-verjetno-nesoglasja-med-partnerjema-548065", "urlToImage": "https://siol.net/media/img/75/b6/b586a095320c7829aa38-policijski-trak.jpeg", "publishedAt": "2021-03-16T12:41:08Z", "content": "Policisti so na obmoju policijske postaje marje pri Jelah v ponedeljek popoldne obravnavali umor in samomor. 61-letni moki je ustrelil 57-letno partnerico in nato sodil e sebi. Najverjetneje je do dr… [+3277 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Parkirni listki so v Mariboru že preteklost - zurnal24.si", "description": "V garažni hiši City Parking, ki velja za prvo in najstarejšo garažno hišo v centru Maribora, so začeli uporabljati nov sistem.", "url": "https://zurnal24.si/avto/parkirni-listki-so-v-mariboru-ze-preteklost-363505", "urlToImage": "https://zurnal24.si/media/img/c1/a7/75c976818b704c403f53.jpeg", "publishedAt": "2021-03-16T12:24:00Z", "content": "Mobilne aplikacije so postale sredstva, ki naj bi nam olajala ivljenje. Imamo jih shranjene na mobilnih telefonih, na ta nain pa smo vseskozi povezani z avtomobilom, hio ali pa na primer parirnim mes… [+1031 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Izboljšajte svoje fotografske sposobnosti s pametnimi telefoni Galaxy S21 - Siol.net", "description": "Dandanes izbira pametnega telefona ni lahka naloga, sploh ker ga uporabljamo za skoraj vse. Vse od prvega mobilnega telefona so pametni telefoni zaradi številnih možnosti, ki jih ponujajo, postali naši resnični digitalni pomočniki v vsakdanjem življenju. Ena …", "url": "https://siol.net/digisvet/novice/izboljsajte-svoje-fotografske-sposobnosti-s-pametnimi-telefoni-galaxy-s21-548057", "urlToImage": "https://siol.net/media/img/59/6d/48cb3a3f815dc0cdeb9d-samsung.jpeg", "publishedAt": "2021-03-16T11:59:53Z", "content": "Dandanes izbira pametnega telefona ni lahka naloga, sploh ker ga uporabljamo za skoraj vse. Vse od prvega mobilnega telefona so pametni telefoni zaradi tevilnih monosti, ki jih ponujajo, postali nai … [+3249 chars]"}, {"source": {"id": null, "name": "Dnevnik.si"}, "author": null, "title": "Startup Epidemic po dobrem letu poslovanja do 400.000 evrov investicije - Dnevnik/si", "description": "Slovenski startup Epidemic, ki se s svojo rešitvijo za povezovanje blagovnih znamk z vplivneži vse bolj uveljavlja na trgu, je za širitev poslovanja prejelo prvo večjo investicijo. Trije slovenski angelski investitorji so vanj vložili 400.000 evrov, saj so v …", "url": "https://www.dnevnik.si/1042951246", "urlToImage": "/i/orig/2021/03/16/1306280.jpg", "publishedAt": "2021-03-16T11:17:22Z", "content": "Epidemic je v preteklosti e prejel nagrado za svojo uporabo umetne inteligence pod sponzorstvom Amazon Web Services (AWS), zato lahko priakujemo hitro irjenje poslovanja tako v Sloveniji kot v tujini… [+3953 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "https://www.facebook.com/svet24.si", "title": "Naj se z AstraZeneco cepijo politiki? Beović: \"To bi bilo imenitno\" - Svet24.si", "description": "Beovićeva poudarja, da ni nobenih dokazov o povezanosti pojava strdkov in cepljenjem s cepivom AstraZenece.", "url": "https://novice.svet24.si/clanek/novice/slovenija/60508a4f22392/bojana-beovic", "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2021/02/24/8507db504455782bd35ac62b85464655/60508f5b1b970/8507db504455782bd35ac62b85464655.jpeg", "publishedAt": "2021-03-16T11:05:58Z", "content": null}]}