{"status": "ok", "totalResults": 31, "articles": [{"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Janša: Golobič je operativec trde levice, ki sredi epidemije ruši vlado #video - Siol.net", "description": "Danes je natanko leto dni, odkar je zaprisegla 14. slovenska vlada pod vodstvom premierja Janeza Janše. V ekskluzivnem intervjuju za Planet TV je med drugim spregovoril o podpori vladi, sporih v DeSUS, ki so bili \"v veliki meri uvoženi\", slovenskih medijih, u…", "url": "https://siol.net/novice/slovenija/jansa-golobic-je-operativec-trde-levice-ki-sredi-epidemije-rusi-vlado-video-547802", "urlToImage": "https://siol.net/media/img/8c/37/2b44d385a8a5dffd4f0b-janez-jansa-na-planet-tv.jpeg", "publishedAt": "2021-03-13T18:22:30Z", "content": "Danes je natanko leto dni, odkar je zaprisegla 14. slovenska vlada pod vodstvom premierja Janeza Jane. V ekskluzivnem intervjuju za Planet TV je med drugim spregovoril o podpori vladi, sporih v DeSUS… [+15035 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Rusi in Kitajci za postajo na Luni, Rogozin znova o trampolinu, Hubble v težavah - RTV Slovenija", "description": "Rusija in Kitajska nameravata skupaj postaviti postajo na Mesecu, projekt je konkurenčen ameriškemu programu Artemis. Vesoljski teleskop Hubble je zašel v težave, Francija izvaja vojaške vaje v vesolju ... Vse to in še več v 82. Vesoljskem tedniku.", "url": "https://www.rtvslo.si/znanost-in-tehnologija/rusi-in-kitajci-za-postajo-na-luni-rogozin-znova-o-trampolinu-hubble-v-tezavah/572330", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/12/65871695_fp-fb.jpg", "publishedAt": "2021-03-13T18:00:00Z", "content": "1. Rusi in Kitajci bi skupaj gradili postajo na Mesecu\r\nTja, 30 Zemelj stran. Foto: Reuters\r\n<th>Vabilo bralcem</th>\r\n<td>Smo kakno pomembno novico izpustili? Vabljeni, da jo omenite in po elji tudi … [+17905 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Krimovke po veliki drami zapuščajo Moskvo v solzah - Siol.net", "description": "Rokometašice Krima Mercatorja so zapravile lepo priložnost, da bi se uvrstile v četrtfinale lige prvakinj. V povratnem srečanju osmine finala so v Moskvi po napeti končnici izgubile proti CSKA z 21:27, zapravile prednost petih zadetkov s prve tekme (25:20) in…", "url": "https://siol.net/sportal/rokomet/liga-prvakinj-osmina-povratne-1-547775", "urlToImage": "https://siol.net/media/img/68/94/6fd925c78bbcbe2cace4-krim-mercator-cska-liga-prvakinj.jpeg", "publishedAt": "2021-03-13T17:37:11Z", "content": "Rokometaice Krima Mercatorja so zapravile lepo prilonost, da bi se uvrstile v etrtfinale lige prvakinj. V povratnem sreanju osmine finala so v Moskvi po napeti konnici izgubile proti CSKA z 21:27, za… [+2946 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Žan Kranjec, nasvidenje v prihodnji sezoni - siol.net - Siol.net", "description": "Veleslalomski del 60. pokala Vitranc je dokončno razgalil vse težave najboljšega slovenskega alpskega smučarja Žana Kranjca, ki je preizkušnjo ob prepričljivi zmagi Marca Odermatta zaključil na 22. mestu. Čeprav ga do konca sezone čakata še dve tekmi svetovne…", "url": "https://siol.net/sportal/zimski-sporti/zan-kranjec-nasvidenje-v-prihodnji-sezoni-547875", "urlToImage": "https://siol.net/media/img/13/ag/e702724bff3ee42314de-zan-kranjec.jpeg", "publishedAt": "2021-03-13T17:32:45Z", "content": "Veleslalomski del 60. pokala Vitranc je dokonno razgalil vse teave najboljega slovenskega alpskega smuarja ana Kranjca, ki je preizkunjo ob prepriljivi zmagi Marca Odermatta zakljuil na 22. mestu. ep… [+4723 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Ruska policija na srečanju opozicije prijela približno 200 ljudi - RTV Slovenija", "description": "Ruska policija je vdrla na srečanje opozicije in aretirala približno 200 ljudi. Na opozicijskem forumu, ki so se ga udeležili politiki in občinski svetniki iz več kot 50 ruskih regij, so razpravljali o septembrskih parlamentarnih in krajevnih volitvah.", "url": "https://www.rtvslo.si/svet/ruska-policija-na-srecanju-opozicije-prijela-priblizno-200-ljudi/572859", "urlToImage": "https://img.rtvcdn.si/_up/upload/2019/12/19/65637438_fp-fb.jpg", "publishedAt": "2021-03-13T17:31:00Z", "content": "Med pridranimi je ve vidnih predstavnikov opozicije. Fotografija je simbolina. Foto: Reuters\r\nNa konferenco v organizaciji projekta, ki ga podpira glasni kritik Kremlja Mihail Hodorkovski, so priblin… [+1951 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Na neslavnem prvem mestu nova regija, tako je v občinah - zurnal24.si", "description": "", "url": "https://zurnal24.si/slovenija/na-neslavnem-prvem-mestu-nova-regija-tako-je-v-obcinah-363358", "urlToImage": "https://zurnal24.si/media/img/23/39/5b50b4e124cc077fce05.jpeg", "publishedAt": "2021-03-13T16:49:00Z", "content": "V petek so v Sloveniji opravili 3800 PCR testov in pri tem potrdili 847 okub z novim koronavirusom. Sedemdnevno povpreje okub se je s etrtkovih 689 znialo na 678. Znialo se je tudi tevilo oseb, ki po… [+2666 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Škandal na francoskih oskarjih: igralka se je v znak protesta na odru slekla #foto - Siol.net", "description": "Francoska igralka Corinne Masiero je sredi podelitve francoskih nagrad César na oder prikorakala v osljem kostumu in se v znak protesta proti epidemiološkim ukrepom slekla do golega s sporočilom: \"Brez kulture ni prihodnosti.\"", "url": "https://siol.net/trendi/kultura/skandal-na-francoskih-oskarjih-igralka-se-je-v-znak-protesta-slekla-na-odru-547863", "urlToImage": "https://siol.net/media/img/20/ba/39b70ea866029e053ca9-francoske-nagrade.jpeg", "publishedAt": "2021-03-13T16:41:15Z", "content": "Francoska igralka Corinne Masiero je sredi podelitve francoskih nagrad César na oder prikorakala v osljem kostumu in se v znak protesta proti epidemiolokim ukrepom slekla do golega s sporoilom: \"Brez… [+1419 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Maja Korošec", "title": "Strah – glavni problem krvodajalstva in darovanja organov mladih - 24ur.com", "description": "V Sloveniji trenutno kri daruje dovolj ljudi, da smo samozadostni. Problem pa je, da se slovenska populacija stara oziroma se bliža zgornji starostni meji darovanja – 65 let. Zato je za prihodnost krvodajalstva pri nas ključnega pomena izobraževanje mladih. D…", "url": "https://www.24ur.com/novice/slovenija/strah-glavni-problema-krvodajalstva-in-darovanja-organov-mladih.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/360a562bdb2a0d81bb05_62528632.jpg?v=ad8e", "publishedAt": "2021-03-13T16:24:00Z", "content": "Avtorji (Luka Oblak, Jana nidari, Janina Ulbl, Klemen Lah in Iva Jajevi), mentorica Erika Kava, dr. med., in vodja projekta Epruvetka Drutva tudentov medicine Maribor Ura Vodopivec.FOTO: arhiv projek… [+9084 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Na covidnem oddelku jordanske bolnišnice zmanjkalo kisika, umrlo sedem bolnikov - RTV Slovenija", "description": "V Latviji so za skoraj vse delavce uvedli delo od doma. V jordanski bolnišnici je medtem umrlo sedem bolnikov s covidom-19, ker je na oddelku intenzivne nege zmanjkalo kisika. Zaradi tragičnega dogodka je odstopil minister za zdravje Nazir Obiedat.", "url": "https://www.rtvslo.si/svet/azija-z-oceanijo/na-covidnem-oddelku-jordanske-bolnisnice-zmanjkalo-kisika-umrlo-sedem-bolnikov/572852", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/13/65871873_fp-fb.jpg", "publishedAt": "2021-03-13T15:58:00Z", "content": "Prizor iz Bosne in Hercegovine. Foto: EPA\r\nPred bolninico v mestu Salt zahodno od prestolnice Aman se je zbralo ve sto ljudi, ki so protestirali zaradi smrti bolnikov. Jordanski minister za zdravje j… [+6885 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Vodstvo SD odločno podprlo Tanjo Fajon - Delo", "description": "Stranka SD ima ambicijo zmagati na naslednjih parlamentarnih volitvah.", "url": "https://www.delo.si/novice/slovenija/tanja-fajon-dobila-podporo-vodstva-stranke/", "urlToImage": "https://www.delo.si/media/images/20210313/899991.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-13T15:53:19Z", "content": "ire vodstvo SD je na dananjem posvetu o delovanju stranke strnilo vrste in odlono podprlo predsednico Tanjo Fajon v pripravah na naslednje volitve z ambicijo, da zmagajo. Fajonova je napovedala, da b… [+2991 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Kraljica v odzivu zadržana - Slovenske novice", "description": "Otočani besni, Elizabeta II. po njihovem preveč spravljiva Harry, Meghan in Archie bodo vedno ljubljeni člani družine.", "url": "https://www.slovenskenovice.si/bulvar/tuji-traci/kraljica-v-odzivu-zadrzana/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210313/897455.2e16d0ba.fill-1200x630.jpg?rev=0", "publishedAt": "2021-03-13T15:31:00Z", "content": "Spletna mesta Dela d.o.o. uporabljajo pikotke z namenom zagotavljanja spletne\r\n storitve in funkcionalnosti, ki jih brez pikotkov ne bi mogli nuditi.\r\n Ali soglaate z namestitvijo pikotkov na omenjen… [+39 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "T.Š., STA", "title": "Nemci 'razbili' Slovence, a upanje še ostaja - 24ur.com", "description": "Slovenski rokometaši so doživeli visok poraz na drugi tekmi kvalifikacij za nastop na olimpijskih igrah. V Berlinu je bila nemška izbrana vrsta boljša z izidom 35:26 . Slovence čaka še zadnja, odločilna tekma proti Švedom, ko bo jasno, kateri dve reprezentanc…", "url": "https://www.24ur.com/sport/ostalo/rokomet_6.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/1755bd9d4ca446a10dcf_62527901.jpg?v=e5d4", "publishedAt": "2021-03-13T15:29:00Z", "content": "Po uvodni zanesljivi in prepriljivi zmagi proti Aliriji na kvalifikacijskem turnirju v Berlinu, so slovenski rokometai na drugi tekmi naleteli na precej teji \"zalogaj\". Gostitelji turnirja, ki so prv… [+3621 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "ku, sta", "title": "NOOOOOREEEEEC! NEVERJETNO! Kakšen ZAKLJUČEK Primoža Rogliča! BRUTALNO! - Svet24.si", "description": "Kot formula ena mimo fička!", "url": "https://ekipa.svet24.si/drugi-sporti/kolesarstvo/604cc4f54d151/noooooreeeeec-neverjetno-kaksen-finis-primoza-roglica-brutalno", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2021/03/13/bd0f9f32981e10c8cfa84e863fd580cd/604cc52fe7407/bd0f9f32981e10c8cfa84e863fd580cd.jpeg", "publishedAt": "2021-03-13T13:58:13Z", "content": "Primo Rogli je dobil kraljevsko etapo na dirki Pariz-Nica in to na kaken nain. Kazalo je, da bo etapa pripadla ubeniku Ginu Mäderju, ki je kaknih sto, dvesto metrov pred ciljem verjetno e mislil, da … [+1765 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Hrvaški mediji bodo začeli za nekatere vsebine bralcem zaračunavati - RTV Slovenija", "description": "Vodilni hrvaški časopisi in nekateri novičarski portali napovedujejo, da bodo kmalu začeli zaračunavati del svojih vsebin na spletu. Jutarnji list je že vzpostavil spletno platformo s plačljivimi vsebinami.", "url": "https://www.rtvslo.si/svet/hrvaski-mediji-bodo-zaceli-za-nekatere-vsebine-bralcem-zaracunavati/572836", "urlToImage": "https://img.rtvcdn.si/_up/upload/2020/06/06/65678911_fp-fb.jpg", "publishedAt": "2021-03-13T13:51:00Z", "content": "Zgodnji poskusi prodaje zaklenjenih vsebin Veernjega lista in noviarskega portala Forum.tm pred skoraj desetletjem niso naleteli na razumevanje bralcev. Foto: European Community/www.europarl.europa.e… [+3171 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Pet premierjev članic EU-ja zahteva vrh Unije na temo porazdeljevanja cepiv - RTV Slovenija", "description": "Šest premierjev članic EU-ja, poleg premierja Slovenije Janeza Janše še premierji Hrvaške, Avstrije, Češke, Latvije in Bolgarije, je na institucije EU-ja naslovilo pismo, v katerem zahtevajo čimprejšnji sklic vrha Unije na to temo.", "url": "https://www.rtvslo.si/evropska-unija/sest-premierjev-clanic-eu-ja-zahteva-vrh-unije-na-temo-porazdeljevanja-cepiv/572835", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/13/65871818_fp-fb.jpg", "publishedAt": "2021-03-13T13:48:00Z", "content": "Nekatere drave prejemajo sorazmerno ve cepiv kot druge, opozarjajo premierji. Foto: EPA\r\nPismo je naslovljeno na predsednika Evropskega sveta Charlesa Michela in predsednico Evropske komisije Ursulo … [+4586 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Raketa SpaceX se je začela na podstavku 39A za naslednjo misijo Starlink - Spaceflight Now - Longplay.si", "description": "opomba urednika: Začetek naslednje misije SpaceX-a je predviden v nedeljo ob 6:01 EDT (1001 GMT). Poletni čas se v ZDA začne ob 2. uri zjutraj v nedeljo", "url": "https://longplay.si/raketa-spacex-se-je-zacela-na-podstavku-39a-za-naslednjo-misijo-starlink-spaceflight-now/", "urlToImage": "https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2021/03/IMG_9456_1.jpg", "publishedAt": "2021-03-13T13:15:16Z", "content": "opomba urednika: Zaetek naslednje misije SpaceX-a je predviden v nedeljo ob 6:01 EDT (1001 GMT). Poletni as se v ZDA zane ob 2. uri zjutraj v nedeljo po lokalnem asu.\r\nRaketa Falcon 9 je prispela na … [+6895 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Podvodna revolucija pred milijoni let, ki je prepisala oceanski scenarij - Longplay.si", "description": "Precej se ozremo nazaj v čas in morda se bo pojavil vzorec. Po proučitvi tisočih starodavnih fosilov je paleontolog Jack Sepkoski leta 1981 identificiral", "url": "https://longplay.si/podvodna-revolucija-pred-milijoni-let-ki-je-prepisala-oceanski-scenarij/", "urlToImage": "https://www.sciencealert.com/images/2021-03/processed/010-Mesozoic-Marine-Revolution_1024.jpg", "publishedAt": "2021-03-13T13:15:16Z", "content": "Precej se ozremo nazaj v as in morda se bo pojavil vzorec. Po prouitvi tisoih starodavnih fosilov je paleontolog Jack Sepkoski leta 1981 identificiral le eno takno stvar: epsko zaporedje ivljenja in … [+3200 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Maja Račič", "title": "V petek potrjenih 847 okužb, delež pozitivnih testov 22,3-odstoten - 24ur.com", "description": "V petek je bilo, kot poroča Covid-19 Sledilnik, v Sloveniji ob 3800 opravljenih PCR-testih potrjenih 847 okužb z novim koronavirusom. Delež pozitivnih testov, ki je v zadnjih dneh znašal okoli 15 odstotkov, je bil tako spet nekoliko višji in znaša 22,3 odstot…", "url": "https://www.24ur.com/novice/korona/v-petek-potrjenih-847-okuzb-delez-pozitivnih-testov-223-odstoten.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2020/bea0bb6b88e041706602_62500276.jpg?v=efe2", "publishedAt": "2021-03-13T13:00:00Z", "content": "V petek so v Sloveniji opravili 3800 PCR-testov in pri tem potrdili 847 okub z novim koronavirusom. Sedemdnevno povpreje okub se je s etrtkovih 689 znialo na 678. Znialo se je tudi tevilo oseb, ki po… [+618 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "U.Z., STA, Ti.Š.", "title": "Tujina Aretirali nekdanjo začasno bolivijsko predsednico - 24ur.com", "description": "V Boliviji so aretirali nekdanjo začasno predsednico države Jeanine Anez, konservativno političarko in dolgoletno ostro kritičarko vladajoče levičarske stranke MAS nekdanjega bolivijskega predsednika Eva Moralesa. Aretacija je povezana z očitki o poskusu prev…", "url": "https://www.24ur.com/novice/tujina/aretirali-nekdanjo-zacasno-bolivijsko-predsednico.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/6a3345c3faf5023c1b4d_62529402.jpg?v=707c", "publishedAt": "2021-03-13T11:14:00Z", "content": "Vladni minister Carlos Eduardo del Castillo je na Twitterju in Facebooku Bolivijce obvestil, da je bila Jeanine Anez pridrana in je trenutno v rokah policije. Obenem je policiji estital za opravljeno… [+1249 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Vojnovićeva Figa še v gledališču: \"Ni ti treba biti sam, da si osamljen\" - RTV Slovenija", "description": "Pot na oder je našel še tretji v vrsti izjemno uspešnih in nagrajevanih romanov Gorana Vojnovića, Figa. Predstava je zastavljena kot medijski hibrid, v katerem se prepletata realnost in zgodba tridesetletnika, ki prevprašuje, kdo je in kaj želi biti.", "url": "https://www.rtvslo.si/kultura/oder/vojnoviceva-figa-se-v-gledaliscu-ni-ti-treba-biti-sam-da-si-osamljen/572830", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/13/65871803_fp-fb.jpg", "publishedAt": "2021-03-13T11:13:00Z", "content": "Protagonist Jadran ob dedkovi smrti in sumu samomora zauti potrebo po temeljitejem raziskovanju druinske zgodovine, po osmiljanju in prevrednotenju spominov ter lastne sedanjosti. Foto: SNG Drama Lju… [+4969 chars]"}]}