{"status": "ok", "totalResults": 34, "articles": [{"source": {"id": null, "name": "Slo-tech.com"}, "author": "Matej Huš", "title": "Zgodba o fosfinu na Veneri manj fantastična, kot je kazalo - Slo-Tech", "description": "Lanskega septembra je v Nature Astronomy izšel članek o odkritih visokih koncentracijah fosfina v Venerini atmosferi. Ker je pri pogojih, ki vladajo na planetu, fosfin nestabilen, bi moral nastajati sproti; bodisi anorgansko bodisi iz živih bitij. Originalni …", "url": "https://slo-tech.com/novice/t780289", "urlToImage": "https://static.slo-tech.com/71110.jpg", "publishedAt": "2021-02-08T21:54:18Z", "content": "Slo-Tech - Lanskega septembra je v Nature Astronomyizšelčlanek o odkritih visokih koncentracijah fosfina v Venerini atmosferi. Ker je pri pogojih, ki vladajo na planetu, fosfin nestabilen, bi moral n… [+3225 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Moskovski fiasko prvega diplomata EU - Delo", "description": "V Bruslju ravnanje Moskve razumejo kot jasno znamenje, da Rusija stavi na konfrontacijo in oddaljevanje od Evrope.", "url": "https://www.delo.si/novice/svet/moskovski-fiasko-prvega-diplomata-eu/", "urlToImage": "https://www.delo.si/media/images/20210208/876228.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-02-08T20:57:07Z", "content": "Spletna mesta Dela d.o.o. uporabljajo pikotke z namenom zagotavljanja spletne\r\n storitve in funkcionalnosti, ki jih brez pikotkov ne bi mogli nuditi.\r\n Ali soglaate z namestitvijo pikotkov na omenjen… [+39 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "'Ukom mora prenehati s poskusi širjenja nadzora nad medijskim poročanjem' - 24ur.com", "description": "Urad vlade RS za komuniciranje (Ukom) mora prenehati s poskusi širjenja nadzora nad medijskim poročanjem o epidemiji novega koronavirusa, so sporočili z Mednarodnega inštituta za tisk (IPI). Ukom mora zdravstvenim in javnim uslužbencem tudi prenehati onemogoč…", "url": "https://www.24ur.com/novice/slovenija/ukom-mora-prenehati-s-poskusi-sirjenja-nadzora-nad-medijskim-porocanjem.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2020/9258414c57e30282df44_62490177.jpg?v=6e29", "publishedAt": "2021-02-08T20:48:00Z", "content": "Globalna mrea urednikov, voditeljev medijev in vodilnih novinarjev za svobodo tiska IPI je v sporoilu za javnost e pozvala Ukom, naj zagotovi, da bodo novinarji iz vseh medijev dobili primerno prilon… [+1317 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Ponekod v Italiji znova uvedli najstrožje ukrepe - Siol.net", "description": "Od danes je velika večina od 20 italijanskih dežel označenih z rumeno barvo, kar pomeni najblažje ukrepe za zajezitev epidemije novega koronavirusa. So pa znova ponekod uvedli rdeča območja, kar pomeni najstrožje ukrepe. Rdeči so med drugim avtonomna pokrajin…", "url": "https://siol.net/novice/svet/ucenci-po-evropi-se-vracajo-v-sole-545314", "urlToImage": "https://siol.net/media/img/f3/39/c5474cbc0d11cfcb0660-italija-koronavirus-covid.jpeg", "publishedAt": "2021-02-08T20:37:30Z", "content": "Od danes je velika veina od 20 italijanskih deel oznaenih z rumeno barvo, kar pomeni najblaje ukrepe za zajezitev epidemije novega koronavirusa. So pa znova ponekod uvedli rdea obmoja, kar pomeni naj… [+5181 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "V Ljubljani \"pokopali kulturo\": zaradi rušenja Roga prst znova uprt v ljubljansko občino - RTV Slovenija", "description": "Shoda od Metelkove do Prešernovega trga se je udeležilo okoli 200 ljudi.", "url": "https://www.rtvslo.si/slovenija/v-ljubljani-pokopali-kulturo-zaradi-rusenja-roga-prst-znova-uprt-v-ljubljansko-obcino/551762", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/08/65862313_fp-fb.jpg", "publishedAt": "2021-02-08T18:53:00Z", "content": "Protestnega shoda se je udeleilo okoli 200 protestnikov. Foto: BoBo/Borut ivulovi\r\n\"Pisane kostume in rekvizite bomo v ponedeljek zamenjali za rno alno obleko, namesto jazza bodo trobente zapele alos… [+3719 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Smrt v ožji družini Tanje Fajon - Slovenske novice", "description": "Poslovila se je njena mama Neva Fajon.", "url": "https://www.slovenskenovice.si/novice/slovenija/smrt-v-ozji-druzini-tanje-fajon/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210208/876178.9cd4cf79.fill-1200x630.jpg?rev=0", "publishedAt": "2021-02-08T18:19:00Z", "content": "Poslovila se je Neva Fajon, upokojena sodelavka RTV Slovenija, ena najbolj priznanih slovenskih filmskih montaerk, poroa spletni portal MMC RTV Slovenija. Na Televiziji Slovenija je konec sedemdeseti… [+581 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Mateja Poljšak Čuk, Mirko Vorkapić", "title": "Vsi ajdovski šolniki, pozitivni na hitrih testih, na PCR-testih negativni - 24ur.com", "description": "Ali se na množičnem testiranju na Ajdovskem ponavlja zgodba z lažnimi in nezanesljivimi rezultati hitrih testov Majbert Pharma s Polzele, iz Murske Sobote in Kranja? Na osnovni šoli Dobravlje pri Ajdovščini so namreč hitri testi pokazali okužbo pri kar četrti…", "url": "https://www.24ur.com/novice/korona/ucitelji-v-ajdovscini-bodo-tudi-v-primeru-negativnega-pcr-testa-morali-ostati-doma.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/25a7764df8fcf5a13b68_62513814.jpg?v=048e", "publishedAt": "2021-02-08T18:15:00Z", "content": "Ob osmi uri zjutraj je v ajdovski glasbeni oli na odvzem brisa akalo nekaj deset uiteljic in vzgojiteljic. Delavca zavoda Zdravje sta nekoliko zamudila in testiranja zaela trinajst minut kasneje. Sla… [+2858 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "\"Stisniti zobe in tekmovati brez pritiska. Razen tistega na zunanjo smučko.\" - RTV Slovenija", "description": "Meta Hrovat na pomembni superveleslalomski tekmi prvič po treh letih.", "url": "https://www.rtvslo.si/sport/zimski-sporti/sp-v-alpskem-smucanju-cortina-2021/stisniti-zobe-in-tekmovati-brez-pritiska-razen-tistega-na-zunanjo-smucko/551759", "urlToImage": "https://img.rtvslo.si/_up/upload/2019/01/18/65558318_fp-fb.jpg", "publishedAt": "2021-02-08T17:40:00Z", "content": "Ilka tuhec ima lepe spomine na Cortino d'Ampezzo, tam je bila v letih 2017 in 2019 tirikrat na stopnikah tekem v hitrih disciplinah 29. januarja 2017 je zmagala v superveleslalomu. Druga je bila takr… [+3734 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "\"Sanjaj, kot da boš živel večno. Živi, kot da boš umrl danes.\" - RTV Slovenija", "description": "James Dean se je rodil 8. februarja 1931.", "url": "https://www.rtvslo.si/zabava-in-slog/znani/sanjaj-kot-da-bos-zivel-vecno-zivi-kot-da-bos-umrl-danes/551758", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/08/65862299_fp-fb.jpg", "publishedAt": "2021-02-08T17:36:00Z", "content": "Postal je popkulturna legenda, ki oznauje mladost, hitrost in upor in ki jo povzema njegova slavna izjava: \"Sanjaj, kot da bo ivel veno. ivi, kot da bo umrl danes.\" Foto: AP\r\nDean se je rodil leta 19… [+1492 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Odlomljeni ledenik povzročil najmanj 26 smrti, 170 pogrešanih - Delo", "description": "Iskanje preživelih v severni Indiji se nadaljuje, po tem, ko se je včeraj utrgal kos ledenika in zgrmel v dolino.", "url": "https://www.delo.si/novice/svet/odlomljeni-ledenik-povzrocil-najmanj-26-smrti-170-pogresanih/", "urlToImage": "https://www.delo.si/media/images/20210208/876132.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-02-08T17:24:38Z", "content": "Po nedeljskem odlomu vejega kosa ledenika blizu Joshimatha v indijski zvezni dravi Uttarakhand so tamkajnje oblasti danes sporoile, da je v poplavah, ki so sledile, po zadnjih podatkih umrlo najmanj … [+1128 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Razkol zaradi ukrepov v Avstriji, Kurz se je odločil - zurnal24.si", "description": "", "url": "https://zurnal24.si/svet/razkol-zaradi-ukrepov-v-avstriji-kurz-se-je-kljub-temu-odlocil-361519", "urlToImage": "https://zurnal24.si/media/img/16/cf/e817f63c88da621c0dea.jpeg", "publishedAt": "2021-02-08T16:14:00Z", "content": "Avstrijska zvezna vlada je danes za zvezno deelo Tirolska izdala opozorilo pred potovanji, s imer eli zajeziti tamkajnje irjenje junoafrike razliice novega koronavirusa. Tirolska je e pred tem spreje… [+2357 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Nova pošiljka Pfizerjevega cepiva v Sloveniji že jutri - Siol.net", "description": "Slovenija naslednjo pošiljko cepiva proti covidu-19 pričakuje v torek, ko naj bi prejela 17.500 odmerkov cepiva proizvajalcev Pfizer in BioNTech. Naslednja je nato predvidena dobava 9.600 odmerkov cepiva proizvajalca AstraZeneca v petek. Skupno bo Slovenija f…", "url": "https://siol.net/novice/slovenija/nova-posiljka-pfizerjevega-cepiva-v-sloveniji-ze-jutri-545334", "urlToImage": "https://siol.net/media/img/37/81/f3c4142e15d5961db0b8-pfizer-cepivo.jpeg", "publishedAt": "2021-02-08T15:28:04Z", "content": "Slovenija naslednjo poiljko cepiva proti covidu-19 priakuje v torek, ko naj bi prejela 17.500 odmerkov cepiva proizvajalcev Pfizer in BioNTech. Naslednja je nato predvidena dobava 9.600 odmerkov cepi… [+2292 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Bitcoin zahvaljujoč investiciji Tesle do novega rekorda - 24ur.com", "description": "Ameriški proizvajalec električnih vozil Tesla je vložil 1,5 milijarde dolarjev (okoli 1,24 milijarde evrov) v kriptovaluto bitcoin, je razkril dokument, ki ga je Tesla predložila ameriški komisiji za vrednostne papirje. Kmalu bo začel tudi sprejemati plačila …", "url": "https://www.24ur.com/novice/gospodarstvo/bitcoin-zahvaljujoc-investiciji-tesle-do-novega-rekorda.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2021/7b07f145e54feb7fde56_62504828.jpg?v=1bd0", "publishedAt": "2021-02-08T14:57:00Z", "content": "Na kriptoborzi Bitstamp je bitcoin danes zaasno presegel mejo 44.200 dolarjev, izraeno v evrih se je priblial 36.800 evrom. To je najvija vrednost doslej.\r\nZa novo evforijo na kripto trgih je poskrbe… [+792 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Mediji: Luksemburg je davčna oaza za ultra bogate, pa tudi kriminalce in zločince - siol.net - Siol.net", "description": "Luksemburške davčne politike so znova poskrbele za razburjenje. Medijska preiskava OpenLux je namreč preverila 140.000 v Luksemburgu registriranih aktivnih podjetij, skladov in fundacij in našla številne sporne povezave.", "url": "https://siol.net/novice/svet/mediji-luksemburg-je-davcna-oaza-za-ultra-bogate-pa-tudi-kriminalce-in-zlocince-545330", "urlToImage": "https://siol.net/media/img/1b/38/bf9c73841b82186509ae-luksemburg.jpeg", "publishedAt": "2021-02-08T14:31:27Z", "content": "Luksemburke davne politike so znova poskrbele za razburjenje. Medijska preiskava OpenLux je namre preverila 140.000 v Luksemburgu registriranih aktivnih podjetij, skladov in fundacij in nala tevilne … [+1797 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Južna Afrika zaradi minimalne zaščite odložila cepljenje z AstraZeneco - RTV Slovenija", "description": "V Združenem kraljestvu vztrajajo pri cepljenju s cepivom AstraZenece.", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/juzna-afrika-zaradi-minimalne-zascite-odlozila-cepljenje-z-astrazeneco/551731", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/01/18/65856661_fp-fb.jpg", "publishedAt": "2021-02-08T13:50:00Z", "content": "V Juni Afriki so prejeli e milijon odmerkov cepiva, do konca meseca jih priakujejo e pol milijona. Rok za uporabo cepiva se bo iztekel aprila. Foto: EPA\r\nJuna Afrika, ki je najhuje prizadeta afrika d… [+3959 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Krek se zagovarja pred očitki - zurnal24.si", "description": "V zvezi s testiranjem zaposlenih, v določenih dejavnostih pa tudi strank, v večjem delu gospodarstva je še veliko neznank.", "url": "https://zurnal24.si/zdravje/aktualno/krek-se-zagovarja-pred-ocitki-361514", "urlToImage": "https://zurnal24.si/media/img/37/e4/9f30058fe622d0310fa1.jpeg", "publishedAt": "2021-02-08T13:39:00Z", "content": "Zaposleni v trgovini in storitvenih dejavnostih, ki lahko od torka odprejo vrata pod pogojem negativnega testa zaposlenih na okubo z novim koronavirusom, se lahko testirajo v zdravstvenih domovih, pr… [+4873 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "80. rojstni dan Nicka Nolteja – v dolgi karieri mu manjka še oskar - RTV Slovenija", "description": "Še vedno dejaven v filmskem svetu.", "url": "https://www.rtvslo.si/zabava-in-slog/znani/80-rojstni-dan-nicka-nolteja-v-dolgi-karieri-mu-manjka-se-oskar/551732", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/08/65862250_fp-fb.jpg", "publishedAt": "2021-02-08T13:26:00Z", "content": "Igralca, ki je bil na vrhuncu svoje slave v 90. letih, se bodo mnogi spomnili po vlogah v filmih Princ plime, Rt strahu in Tanka rdea rta. Foto: EPA\r\nOskarja e ni dobil. Foto: EPA\r\nFoto: EPA\r\nNichola… [+1155 chars]"}, {"source": {"id": null, "name": "Dnevnik.si"}, "author": null, "title": "Pahor o kulturi dialoga, Lainšček o bikcu Ferdinandu - Dnevnik/si", "description": "Predsednik republike Borut Pahor je v svoji palači po tradiciji sprejel letošnje dobitnike Prešernovih nagrad. V svojem nagovoru je poudaril kulturo dialoga in ob trenutni zdravstveni krizi pozval, da z besedo pazimo drug na drugega. Pisatelj Feri Lainšček pa…", "url": "https://www.dnevnik.si/1042948828", "urlToImage": "/i/orig/2021/02/08/1300615.jpg", "publishedAt": "2021-02-08T12:57:11Z", "content": "Kultura dialoga je po Pahorjevem mnenju odvisna od nas samih, vsak dan pa jo lahko ali plemenitimo ali siromaimo. Danes namre opaa vse ve nepazljivega in neprijaznega govora, od javnega dialoga pa je… [+2940 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Kovid umre v \"izolirani in neenakomerni\" bolnišnici LA - Longplay.si", "description": "\"To je tragedija,\" je dejal dr. Nida Kadir, so-direktorica oddelka za intenzivno medicinsko nego v Medicinskem centru Ronald Reagan UCLA, je dejala, da je", "url": "https://longplay.si/kovid-umre-v-izolirani-in-neenakomerni-bolnisnici-la/", "urlToImage": "https://static01.nyt.com/images/2021/02/03/us/00covid-losangeles-2/00covid-losangeles-2--facebookJumbo.jpg", "publishedAt": "2021-02-08T11:21:00Z", "content": "“To je tragedija,” je dejal dr. Nida Kadir, so-direktorica oddelka za intenzivno medicinsko nego v Medicinskem centru Ronald Reagan UCLA, je dejala, da je MLK Statistic. Stopnja smrtnosti v njegovi b… [+2459 chars]"}, {"source": {"id": null, "name": "Dnevnik.si"}, "author": null, "title": "Merlak zapira kripto borzo Tokens.net - Dnevnik/si", "description": "S 1. aprilom bo ugasnila kripto borza Tokens.net, ki jo je leta 2017 ustanovil slovenski podjetnik Damian Merlak. Kot je pojasnil v obvestilu na spletni strani borze, v spremenjenih razmerah na kripto trgu Tokens.net ne more tekmovati z velikimi igralci v pan…", "url": "https://www.dnevnik.si/1042948824", "urlToImage": "/i/orig/2021/02/08/1295987.jpg", "publishedAt": "2021-02-08T10:10:23Z", "content": "\"Tokens.net sem avgusta 2017 ustanovil z monim zaupanjem v transparentnost, decentralizacijo in finanno svobodo,\" je svoj zapis na spletni strani kripto borze prejnji teden zael Merlak. Kot je pojasn… [+2960 chars]"}]}