{"status": "ok", "totalResults": 33, "articles": [{"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Odbojkarji ACH Volley znova srednjeevropski prvaki - siol.net - Siol.net", "description": "Na zaključnem turnirju odbojkarske srednjeevropske lige v avstrijskem Zwettlu sta se v finalu pomerili slovenski ekipi ACH Volley in Merkur Maribor. Ljubljančani so izgubili prvi niz, nato pa slavili s 3:1 in še tretjič zapored osvojili lovoriko v tem tekmova…", "url": "https://siol.net/sportal/odbojka/liga-mevza-zakljucni-turnir-zwettl-finale-546780", "urlToImage": "https://siol.net/media/img/43/14/d2be95b536145eaabb58-ach-volley-calcit-volley.jpeg", "publishedAt": "2021-02-28T21:28:03Z", "content": "Na zakljunem turnirju odbojkarske srednjeevropske lige v avstrijskem Zwettlu sta se v finalu pomerili slovenski ekipi ACH Volley in Merkur Maribor. Ljubljanani so izgubili prvi niz, nato pa slavili s… [+3741 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.K.", "title": "Srhljivo odkritje v Novem mestu: pri prenovi stanovanja našli okostje - 24ur.com", "description": "Pri prenovi stanovanja v Novem mestu so našli ostanke okostja. To je poslano v analizo. Neuradno so okostje odkrili v stari keramični peči. Forenziki in kriminalisti so na delu.", "url": "https://www.24ur.com/novice/crna-kronika/strasljivo-odkritje-v-novem-mestu-v-keramicni-peci-odkrili-okostje.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2020/4dd72cfe02_62384245.jpg?v=d41d", "publishedAt": "2021-02-28T19:07:00Z", "content": "Policijska predstavnica PU Novo mesto je potrdila, da so veraj pri prenovi stanovanja v Novem mestu nali del okostja, kriminalistina preiskava pa e poteka. Okostje je poslano v analizo,  zato ve info… [+122 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Lampič in Urevc od srebrne ali zlate medalje oddaljilo udiranje do gležnjev - RTV Slovenija", "description": "\"Po ravnini se nama je udiralo in mislim, da naju je to oddaljilo od srebrne ali zlate medalje,\" je po novem uspehu slovenskega smučarskega teka povedala Anamarija Lampič, ki se je z Evo Urevc povzpela na zmagovalni oder.", "url": "https://www.rtvslo.si/sport/zimski-sporti/sp-v-nordijskem-smucanju-oberstdorf-2021/lampic-in-urevc-od-srebrne-ali-zlate-medalje-oddaljilo-udiranje-do-gleznjev/571192", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/28/65868547_fp-fb.jpg", "publishedAt": "2021-02-28T18:34:00Z", "content": "Najbolja slovenska portnica lanskega leta Anamarija Lampi in Eva Urevc sta presreni po osvojitvi brona na svetovnem prvenstvu v Oberstdorfu. Foto: EPA\r\nTo sezono sta Lampi in Urevc e zmagali na zaetk… [+3583 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Na ekipni tekmi presenečenje, a ne v slovenski režiji - Siol.net", "description": "Cilj in želja sta bila medalja, vendar se je slovenski zasedbi na mešani ekipni tekmi zalomilo. Skoki niso bili na ravni, da bi se skakalna pravljica nadaljevala. Nika Križnar, Bor Pavlovčič, Ema Klinec in Anže Lanišek so zasedli četrto mesto in bili od medal…", "url": "https://siol.net/sportal/zimski-sporti/oberstdorf-sp-skoki-mesane-ekipe-slovenija-546858", "urlToImage": "https://siol.net/media/img/d3/fc/8d080bc1b8d25b400aa2-anze-lanisek.jpeg", "publishedAt": "2021-02-28T18:22:30Z", "content": "Cilj in elja sta bila medalja, vendar se je slovenski zasedbi na meani ekipni tekmi zalomilo. Skoki niso bili na ravni, da bi se skakalna pravljica nadaljevala. Nika Krinar, Bor Pavlovi, Ema Klinec i… [+5182 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Kazen za grožnje s smrtjo premierju Janši - Siol.net", "description": "Okrajno sodišče v Velenju je Luki Štitiću zaradi groženj premierju Janezu Janši izreklo pogojno obsodbo, v kateri se mu za kaznivo dejanje grožnje izreče kazen dveh mesecev zapora.", "url": "https://siol.net/novice/slovenija/kazen-za-groznje-s-smrtjo-premierju-jansi-546865", "urlToImage": "https://siol.net/media/img/e7/0e/e49345ecedb9f3fe5599-janez-jansa.jpeg", "publishedAt": "2021-02-28T16:56:37Z", "content": "Okrajno sodie v Velenju je Luki titiu zaradi groenj premierju Janezu Jani izreklo pogojno obsodbo, v kateri se mu za kaznivo dejanje gronje izree kazen dveh mesecev zapora.Kot pie v sodbi iz dne 18. … [+605 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Anja Kralj, STA", "title": "Orban se je cepil s kitajskim cepivom, Češka zaprosila za ruski Sputnik V - 24ur.com", "description": "Madžarski premier Viktor Orban je sporočil, da je prejel prvi odmerek cepiva proti covidu-19, ki ga je razvilo kitajsko podjetje Sinopharm. Češka pa je po besedah njenega predsednika Miloša Zemana zaprosila za dobavo ruskega cepiva Sputnik V. Medtem je v Zdru…", "url": "https://www.24ur.com/novice/korona/orban-se-je-cepil-s-kitajskim-cepivom-ceska-zaprosila-za-ruski-sputnik-v.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/cbc45809d2b368f9eff0_62524271.jpg?v=24cd", "publishedAt": "2021-02-28T16:52:00Z", "content": "Orban, ki je kritien do EU, ker ni dovolj hitro zagotovila dovolj cepiva, je pozval dravljane, naj se znebijo pomislekov glede kitajskega cepiva, o njegovih pozitivnih uinkih pa poroajo tudi provladn… [+3504 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.K., STA", "title": "Poostren nadzor nad smučarji: skupno ugotovili 322 kršitev - 24ur.com", "description": "Policisti so poostreno preverjali spoštovanje ukrepov za zajezitev epidemije na smučiščih, a večjih kršitev niso zaznali. Skupno so nadzor nad spoštovanjem odlokov izvedli na 2574 krajih po Sloveniji in ugotovili 322 kršitev. V 257 primerih so izrekli opozori…", "url": "https://www.24ur.com/novice/korona/poostren-nadzor-nad-smucarji-ugotovili-322-krsitev.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2021/031bd84f9194cdabd4d2_62509988.jpg?v=4d33", "publishedAt": "2021-02-28T16:41:00Z", "content": "Policisti PU Kranj so s predstavniki zdravstvenega inpektorata ob nadzoru smui na svojem obmoju izrekli 22 opozoril. V enem primeru so podali predlog drugemu organu, v enem pa ukrepali zaradi kritve … [+1136 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Forenzikom še ni uspelo razvozlati uganke na pogorišču Mozirske koče - RTV Slovenija", "description": "Celjski kriminalisti so v soboto v sodelovanju s strokovnjaki Nacionalnega forenzičnega laboratorija opravili ogled pogorišča Mozirske koče, ki jo je v sredo zvečer uničil ogenj. Za zdaj je preiskava neuspešna. saj vzroka požara še niso uspeli odkriti.", "url": "https://www.rtvslo.si/lokalne-novice/stajerska/forenzikom-se-ni-uspelo-razvozlati-uganke-na-pogoriscu-mozirske-koce/571180", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/28/65868520_fp-fb.jpg", "publishedAt": "2021-02-28T14:40:00Z", "content": null}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "In stari prenosnik postane gamerski strojček - Slovenske novice", "description": "Sam svoj mojster, tretji del: ultimativna nadgradnja &ndash; zunanja grafična kartica, s katero starejši prenosnik dobi nov veter v krila.", "url": "https://www.slovenskenovice.si/stil/bivanje/in-stari-prenosnik-postane-gamerski-strojcek/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210228/885135.d06efe16.fill-1200x630.jpg?rev=0", "publishedAt": "2021-02-28T14:25:00Z", "content": "V prejnjih lankih sem opisal, kako najhitreje in najceneje pohitrimo stareji prenosnik, zdaj, ko je moj stari thinkpad opremljen s hitrim SSD-diskom, ve delovnega pomnilnika, hitrejim procesorjem in … [+8245 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Navalnega premestili v kazensko kolonijo - siol.net - Siol.net", "description": "Vodja ruske opozicije Aleksej Navalni je bil premeščen v regijo Vladimir vzhodno od ruske prestolnice Moskva, kjer bo v kazenski koloniji odslužil kazen dveh let in pol zapora, ki so mu jo dosodili zaradi kršenja pogojne zaporne kazni, je danes sporočila komi…", "url": "https://siol.net/novice/svet/navalnega-premestili-v-kazensko-kolonijo-546857", "urlToImage": "https://siol.net/media/img/66/c7/5a1f908c43aecf7905f7-aleksej-navalni-alexei-navalny-rusija.jpeg", "publishedAt": "2021-02-28T13:56:04Z", "content": "Vodja ruske opozicije Aleksej Navalni je bil premeen v regijo Vladimir vzhodno od ruske prestolnice Moskva, kjer bo v kazenski koloniji odsluil kazen dveh let in pol zapora, ki so mu jo dosodili zara… [+1871 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Francoz razred zase, Kranjec tik za najboljšimi - Siol.net", "description": "Mathieu Faivre je zmagovalec nedeljskega veleslaloma v Banskem v Bolgariji. Francoz je za 75 stotink premagal Švicarja Marca Odermatta in rojaka Alexisa Pinturaulta. V igri za stopničke je bil tudi Žan Kranjec, ki je bil po prvi vožnji četrti, v finalni vožnj…", "url": "https://siol.net/sportal/zimski-sporti/bansko-moski-veleslalom-nedelja-faivre-546828", "urlToImage": "https://siol.net/media/img/c6/ca/de31a5ec37c385a2f910-mathieu-faivre.jpeg", "publishedAt": "2021-02-28T13:39:50Z", "content": "Mathieu Faivre je zmagovalec nedeljskega veleslaloma v Banskem v Bolgariji. Francoz je za 75 stotink premagal vicarja Marca Odermatta in rojaka Alexisa Pinturaulta. V igri za stopnike je bil tudi an … [+3460 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Orban pred fotoreporterji prejel kitajsko cepivo - zurnal24.si", "description": "Madžarska je prva članica EU, ki v boju proti pandemiji uporablja cepiva, ki nimajo dovoljenja Evropske agencije za zdravila (Ema) za uporabo v uniji. Predsednik madžarske vlade Viktor Orban, ki je zaradi novega vala napovedal težke dneve za Madžarsko, se je …", "url": "https://zurnal24.si/svet/orban-pred-fotoreporterji-prejel-kitajsko-cepivo-362606", "urlToImage": "https://zurnal24.si/media/img/ag/8c/240bee9ce2908f654a41.jpeg", "publishedAt": "2021-02-28T13:29:00Z", "content": "Madarska je prva lanica EU, ki v boju proti pandemiji uporablja rusko cepivo Sputnik V, ki nima dovoljenja Evropske agencije za zdravila (Ema) za uporabo v uniji. Madarska je prav tako kot prva lanic… [+2581 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Nocoj bodo podelili prestižne zlate globuse - RTVSLO.si - RTV Slovenija", "description": "Združenje tujih dopisnikov Hollywooda prireja 78. podelitev ameriških filmskih in televizijskih nagrad zlati globus, ki bo potekala iz New Yorka ter Hollywooda. Že četrtič doslej bosta podelitev vodili komedijantki Amy Poehler in Tina Fey.", "url": "https://www.rtvslo.si/kultura/film-in-tv/nocoj-bodo-podelili-prestizne-zlate-globuse/571174", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/28/65868503_fp-fb.jpg", "publishedAt": "2021-02-28T13:29:00Z", "content": "Med nominiranimi je rno-beli film o Hollywoodu Mank. Foto: IMDb\r\nZlati globusi se letos zaradi pandemije podeljujejo z zamudo. Dogodek, na katerem nagrajujejo odlinost na podroju filma in televizije,… [+2465 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "M.J. STA", "title": "Zmaga Federici Brignone, Ilka Štuhec povsem na repu - 24ur.com", "description": "Superveleslalomski mali kristalni globus je že oddan. Zmagovalka posebnega superveleslalomskega seštevka svetovnega pokala je pričakovano Švicarka Lara Gut-Behrami, ki je dobila štiri od šestih preizkušenj v tej disciplini v sezoni 2020/21. Na sporedu je le š…", "url": "https://www.24ur.com/sport/zimski_sporti/val-di-fassa.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2020/1a9f21b139f911f4a2c5_62497642.jpg?v=0386", "publishedAt": "2021-02-28T12:48:00Z", "content": "Lara Gut-Behrami je e tretji v karieri osvojila superveleslalomski setevek svetovnega pokala alpskih smuark. Nazadnje, ko se je to zgodilo, leta 2016, je osvojila tudi veliki kristalni globus. Na pre… [+3782 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Na oddelku za covid-19 eksplodirala cev za kisik, en bolnik umrl - Siol.net", "description": "V požaru, ki je po eksploziji cevi za kisik v soboto izbruhnil na oddelku za covid-19 bolnišnice na jugozahodu Ukrajine, je umrl bolnik, še en pa je poškodovan. Gre za drugo tovrstno nesrečo v Ukrajini v zadnjem mesecu, so sporočile ukrajinske oblasti.", "url": "https://siol.net/novice/svet/na-covid-oddelku-eksplodirala-cev-za-kisik-en-pacient-umrl-546843", "urlToImage": "https://siol.net/media/img/7c/d5/01fb092442fd32dc807b-ukrajina.jpeg", "publishedAt": "2021-02-28T12:20:06Z", "content": "Amerika uprava za hrano in zdravila (FDA) je v soboto zveer odobrila izredno uporabo cepiva Johnson &amp; Johnson proti koronavirusu, ki je po cepivih Pfizerja in BioNTecha ter Moderne in Nacionalneg… [+2597 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, M.R.", "title": "V Mjanmaru ubitih najmanj šest protestnikov, med njimi tudi mladoletni - 24ur.com", "description": "V Mjanmaru se tudi danes nadaljuje nasilje nad protestniki, ki nasprotujejo vojaški hunti. Varnostne sile so ustrelile najmanj šest protestnikov. Gre za doslej najbolj krvavo ukrepanje proti nasprotnikom vojaške hunte, ki je pred štirimi tedni v državi izvedl…", "url": "https://www.24ur.com/novice/tujina/v-nasilnih-protestih-v-mjanamaru-najmanj-pet-mrtvih.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/1923013bc480baae5ee8_62524230.jpg?v=8ef3", "publishedAt": "2021-02-28T11:36:00Z", "content": "V obmorskem mestu Dawei na jugu drave so bili ob posredovanju varnostnih sil s pravimi naboji ubiti trije ljudje, najmanj 20 pa ranjenih, so poroali prostovoljni reevalec in lokalni mediji. Ranjene s… [+1447 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "V Dublinu nasilni protesti proti epidemičnim ukrepom - RTV Slovenija", "description": "V Dublinu se je v soboto več sto ljudi zbralo na protestih proti ukrepom za zajezitev širjenja novega koronavirusa. Na protestih je izbruhnilo nasilje, policija je aretirala 23 ljudi.", "url": "https://www.rtvslo.si/svet/v-dublinu-nasilni-protesti-proti-epidemicnim-ukrepom/571147", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/28/65868449_fp-fb.jpg", "publishedAt": "2021-02-28T08:32:00Z", "content": "Protestniki so se zbrali v enem od parkov v srediu mesta, od koder jih je pregnala policija. Udeleenci protestov so prepevali \"konajte zaprtje\" in delili letake z napisi \"pustite Irski iveti\", poroa … [+1234 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Prepočasen tempo cepljenja. Beović: EU mora pospešiti postopke. - RTV Slovenija", "description": "V soboto so izvedli 2611 PCR-testov in odkrili 451 okužb. Nekdanja vodja vladne svetovalne skupine Bojana Beović svari, da je odziv EU-ja pri dobavi cepiva prepočasen. V šole se vračajo osnovnošolci in dijaki četrtih letnikov po vsej državi.", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/prepocasen-tempo-cepljenja-beovic-eu-mora-pospesiti-postopke/571148", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/01/27/65859236_fp-fb.jpg", "publishedAt": "2021-02-28T08:31:00Z", "content": "V ponedeljek v ole vsi osnovnoolci in 4. letniki srednjih ol, torej tudi v rdei obalno-kraki regiji. Foto: BoBo\r\nV ponedeljek se v ole vraajo vsi osnovnoolci in dijaki etrtih letnikov po vsej dravi, … [+6068 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.R.", "title": "Naomi Watts pokazala navdušenje nad slovensko naravo - 24ur.com", "description": "Britanska igralka Naomi Watts, ki se trenutno mudi v Sloveniji, kjer snema svoj novi film, se je oglasila na družbenih omrežjih. Zvezdnica je tako navdušena nad osupljivimi razgledi, ki jih v tem zimskem času ponuja naša mala dežela, da ji je celo posvetila o…", "url": "https://www.24ur.com/popin/tuja-scena/naomi-watts-pokazala-navdusenje-nad-slovensko-naravo.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/2329ac82ac894234d65e_62524187.jpg?v=94b7", "publishedAt": "2021-02-28T08:23:00Z", "content": "Mary Oliver Divje gosi\r\nNiti treba biti dober.Ni ti treba sto milj hoditi po kolenih ez puavo in se kesati.Le dovoli, da milo bitje tvojega telesa ljubi, kar ljubi.Povej mi o brezupu svojem in jaz ti… [+386 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Po razkritju pesmi Ane Soklič komentatorji brez milosti - Slovenske novice", "description": "Nekateri so prepričani, da bi Slovenija tekmovanje morala preskočiti in denar porabiti za kaj drugega.", "url": "https://www.slovenskenovice.si/bulvar/domaci-traci/po-razkritju-pesmi-ane-soklic-komentatorji-brez-milosti/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210228/890035.1515390e.fill-1200x630.jpg?rev=0", "publishedAt": "2021-02-28T07:11:00Z", "content": "Slovenija zdaj konno ve, s katero pesmijo se bomo predstavili na prihajajoi Evroviziji. e izbrana izvajalka Ana Sokli, ki je lani prepriala s pesmijo Voda, bo na velikem odru nizozemskega Rotterdama … [+1841 chars]"}]}