{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "61-letni moški ustrelil partnerico in si nato sodil sam - Siol.net", "description": "V Šmarju pri Jelšah je popoldne 61-letni moški ustrelil 57-letno partnerico. Ženska je na kraju dogodka umrla, zaradi poškodb pa je umrl tudi storilec, ta je po dejanju ustrelil še sebe, so sporočili s celjske policijske uprave.", "url": "https://siol.net/novice/crna-kronika/61-letni-moski-ustrelil-partnerko-in-si-nato-sodil-se-sam-548020", "urlToImage": "https://siol.net/media/img/62/98/eaed208c1ab4b2b04774-policija.jpeg", "publishedAt": "2021-03-15T19:30:00Z", "content": "V marju pri Jelah je popoldne 61-letni moki ustrelil 57-letno partnerico. enska je na kraju dogodka umrla, zaradi pokodb pa je umrl tudi storilec, ta je po dejanju ustrelil e sebe, so sporoili s celj… [+657 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Veselje pri Kate Middleton, spet je postala teta - Slovenske novice", "description": "Njena sestra je rodila Grace.", "url": "https://www.slovenskenovice.si/bulvar/tuji-traci/veselje-pri-kate-middleton-spet-je-postala-teta/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210315/901312.cb9d9f79.fill-1200x630.jpg?rev=0", "publishedAt": "2021-03-15T18:31:00Z", "content": "Spletna mesta Dela d.o.o. uporabljajo pikotke z namenom zagotavljanja spletne\r\n storitve in funkcionalnosti, ki jih brez pikotkov ne bi mogli nuditi.\r\n Ali soglaate z namestitvijo pikotkov na omenjen… [+39 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Minister Poklukar: Začasno ustavljamo cepljenje z AstraZeneco - RTV Slovenija", "description": "Tudi Slovenija se je odločila za začasno prekinitev cepljenja proti covidu-19 s cepivom AstraZenece, je sporočil minister za zdravje Janez Poklukar. Za ta korak se je že prej odločilo več evropskih držav. Evropska agencija za zdravila bo sprejela mnenje.", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/minister-poklukar-zacasno-ustavljamo-cepljenje-z-astrazeneco/573070", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/15/65872493_fp-fb.jpg", "publishedAt": "2021-03-15T17:51:00Z", "content": "Janez Poklukar je odloitev sporoil na veerni izredni novinarski konferenci. Foto: TV Slovenija/zajem zaslona\r\n\"Zaradi tevilnih dvomov o cepivu AstraZenece smo strokovno skupino prosili, da znova pret… [+5261 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Modni navdušenci razgrabili igrivo kolekcijo Simone Rocha za H&M - RTV Slovenija", "description": "Težko pričakovano sodelovanje irske modne oblikovalke Simone Rocha in švedskega modnega velikana H&M je naletelo na odličen odziv - modni navdušenci so nad kolekcijo navdušeni, kolekcijo so hitro razgrabili.", "url": "https://www.rtvslo.si/zabava-in-slog/popkultura/moda/modni-navdusenci-razgrabili-igrivo-kolekcijo-simone-rocha-za-h-m/573067", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/15/65872469_fp-fb.jpg", "publishedAt": "2021-03-15T17:46:00Z", "content": "Kolekcijo sta predstavila tudi mlada britanska igralca Daisy Edgar-Jones in Micheal Ward. Foto: H&amp;M\r\ne prvi vpogled v novo kolekcijo je poel veliko zanimanje in odobravanje. Predstavitveni video … [+2754 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Po uspešnem pobegu zmaga Danca, Pogačar pa ostaja trdno v vodstvu - Siol.net", "description": "Kolesarji na dirki od Tirenskega do Jadranskega morja so danes opravili predzadnjo, šesto etapo. Na preizkušnji od Castelraimonda do Lido di Ferma, dolgi 169 km, je bil v peterici ubežnikov najboljši Danec Mads Würtz Schmidt (Israel Start-Up Nation). Slovensk…", "url": "https://siol.net/sportal/kolesarstvo/po-uspesnem-pobegu-zmaga-danca-pogacar-pa-ostaja-trdno-v-vodstvu-548006", "urlToImage": "https://siol.net/media/img/d0/af/f949027a5566574acfe1-tadej-pogacar-tirreno-adriatico-2021.jpeg", "publishedAt": "2021-03-15T16:54:47Z", "content": "Kolesarji na dirki od Tirenskega do Jadranskega morja so danes opravili predzadnjo, esto etapo. Na preizkunji od Castelraimonda do Lido di Ferma, dolgi 169 km, je bil v peterici ubenikov najbolji Dan… [+3687 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Kako se v SMC in NSi odzivajo na Janševo pismo - Siol.net", "description": "Predsednik SMC Zdravko Počivalšek je v odzivu na pismo premierja Janeza Janše poudaril liberalno in demokratično držo SMC. \"Liberalci smo pač zahteven koalicijski partner, ker gojimo in spoštujemo pluralnost v svojih vrstah. In tako bo tudi v prihodnje,\" je p…", "url": "https://siol.net/novice/slovenija/kako-se-v-smc-in-nsi-odzivajo-na-jansevo-pismo-548009", "urlToImage": "https://siol.net/media/img/d3/ba/754d750b2f1253dedfc7-janez-jansa-matej-tonin-zdravko-pocivalsek.jpeg", "publishedAt": "2021-03-15T16:13:40Z", "content": "Predsednik SMC Zdravko Poivalek je v odzivu na pismo premierja Janeza Jane poudaril liberalno in demokratino dro SMC. \"Liberalci smo pa zahteven koalicijski partner, ker gojimo in spotujemo pluralnos… [+1772 chars]"}, {"source": {"id": null, "name": "Student.si"}, "author": "Žiga Kastelic", "title": "Izmenjava gesel na Netflixu kmalu ne bo več mogoča - Student.si", "description": "Netflix ima več kot dvesto milijonov naročnikov po celem svetu. Verjetno bi bila ta številka še nekoliko višja, če se ne bi izmenjava gesel obnesla tako dobro, kot se je. In točno temu bo Netflix naredil konec, so napovedali pri najbolj popularni spletni plat…", "url": "https://www.student.si/zabava/film/izmenjava-gesel-na-netflixu-kmalu-ne-bo-vec-mogoca/", "urlToImage": "https://www.student.si/wp-content/uploads/2021/03/Gledanje-Netflixa-ne-bo-vec-isto-scaled.jpg", "publishedAt": "2021-03-15T16:10:07Z", "content": "Netflix ima ve kot dvesto milijonov naronikov po celem svetu. Verjetno bi bila ta tevilka e nekoliko vija, e se ne bi izmenjava gesel obnesla tako dobro, kot se je. In tono temu bo Netflix naredil ko… [+2356 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Navalni: Zaprt sem v pravem koncentracijskem taborišču - 24ur.com", "description": "Ruski opozicijski voditelj Aleksej Navalni, ki v kazenski koloniji zunaj Moskve prestaja dveinpolletno zaporno kazen, je sporočil, da je \"zaprt v pravem koncentracijskem taborišču\".", "url": "https://www.24ur.com/novice/tujina/navalni-zaprt-sem-v-pravem-koncentracijskem-taboriscu.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/bab2ef4e799cd5fe5943_62530195.jpg?v=1234&fop=fp:0.48:0.45", "publishedAt": "2021-03-15T16:01:00Z", "content": "\"Moram priznati, da me je ruski zaporniki sistem presenetil. Sploh si nisem predstavljal, da je mogoe 100 kilometrov od Moskve vzpostaviti pravo koncentracijsko taborie,\" je zapisal na Instagramu, kj… [+948 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Grk Rovas Gorico potisnil do roba prepada - RTV Slovenija", "description": "Dvoboj spodnje polovice Prve lige med Gorico in Taborom Sežano se je končal z visoko zmago Tabora 0:3. Dvakrat je zadel Hristos Rovas.", "url": "https://www.rtvslo.si/sport/nogomet/prva-liga/grk-rovas-gorico-potisnil-do-roba-prepada/573041", "urlToImage": "https://img.rtvcdn.si/_up/upload/2020/12/12/65847878_fp-fb.jpg", "publishedAt": "2021-03-15T15:48:00Z", "content": "Hristos Rovas je dosegel svoj sedmi in osmi zadetek sezone Prve lige Telekom Slovenije. Foto: www.alesfevzer.com\r\nPrav lahko bi la tekma v popolnoma drugo smer, e Jan Koprivec v 50. minuti Tilu Mavre… [+2303 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Kako s pravilno izbiro oken poskrbeti za večjo energetsko učinkovitost? - Siol.net", "description": "Energetska učinkovitost pri izbiri oken je ključna, saj tako privarčujemo denar in se izognemo številnim preglavicam. Kako torej zagotoviti čim boljši izkoristek energije? Odgovor je dobra izolacija novega doma, pomemben del tega pa so tudi kakovostna okna.", "url": "https://siol.net/dom/prenova-in-gradnja/kako-s-pravilno-izbiro-oken-poskrbeti-za-vecjo-energetsko-ucinkovitost-547960", "urlToImage": "https://siol.net/media/img/fa/c1/3e6f83646947e10cedb4-arcont.png", "publishedAt": "2021-03-15T14:23:18Z", "content": "Energetska uinkovitost pri izbiri oken je kljuna, saj tako privarujemo denar in se izognemo tevilnim preglavicam. Kako torej zagotoviti im bolji izkoristek energije? Odgovor je dobra izolacija novega… [+2915 chars]"}, {"source": {"id": null, "name": "Si21.com"}, "author": null, "title": "Huawei P smart 2021 - IT, oblak, računalniške novice in informacijska tehnologija - Huawei P smart 2021 - Si 21", "description": "Pametni telefoni so prepričljivi žepni računalniki, zato jih vse pogosteje uporabimo še za kaj drugega, kot za telefonske razgovore in takojšno sporočanje. Popolni so namreč tudi v vlogi predvajalnikov večpredstavnostnih vsebin in mobilnih ...", "url": "https://www.si21.com/IT/Huawei_P_smart_2021_/", "urlToImage": "https://www.si21.com/f/pics/IT/Huawei_P_smart_5_b.jpg", "publishedAt": "2021-03-15T14:18:33Z", "content": "Pametni telefoni so prepriljivi epni raunalniki, zato jih vse pogosteje uporabimo e za kaj drugega, kot za telefonske razgovore in takojno sporoanje. Popolni so namre tudi v vlogi predvajalnikov vepr… [+4402 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Vatikan: Cerkev ne more blagosloviti homoseksualnih parov - 24ur.com", "description": "Katoliška cerkev glede na nov dekret iz Vatikana ne more blagosloviti istospolnih partnerstev. V pojasnilu so zapisali, da ne morejo blagosloviti greha. Ob tem so dodali, da ne gre za diskriminacijo in da pri takšnih zvezah priznavajo pozitivne elemente. Kršč…", "url": "https://www.24ur.com/novice/slovenija/vatikan-cerkev-ne-more-blagosloviti-homoseksualnih-parov.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2019/7c1c628080_62186419.jpg?v=d41d", "publishedAt": "2021-03-15T13:44:00Z", "content": "Kongregacija za nauk vere je danes v odgovoru na vpraanje, ali ima Cerkev pooblastilo, da blagoslovi zvezo oseb istega spola, odgovorila, da ne. Blagoslovi zvez so namre lahko moni samo, e sluijo boj… [+559 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "https://www.facebook.com/svet24.si", "title": "V Šentilju 38 žensk žrtev trgovine z ljudmi, med osumljenimi tudi občinski svetnik SDS - Svet24.si", "description": "V okviru dalj časa trajajoče kriminalistične preiskave domnevne trgovine z ljudmi v nočnem lokalu v Šentilju so kriminalisti identificirali najmanj 38 žrtev, večinoma iz Dominikanske republike. Kazensko ovadbo so vložili zoper osem oseb, od tega je v priporu …", "url": "https://novice.svet24.si/clanek/novice/crna-kronika/604f625136242/sentilj-38-zensk-zrtev-trgovine-z-ljudmi-vecinoma-iz-dominikanske-republike", "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2015/05/29/2dd892293732754f44eda7666e5ed87f/604f62e51d504/2dd892293732754f44eda7666e5ed87f.jpeg", "publishedAt": "2021-03-15T13:38:28Z", "content": null}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "\"Po neprespanih nočeh ni bilo časa niti za dnevni obrok\" - zurnal24.si", "description": "V večjem delu opozicije ob obravnavi interpelacije Kustečeve izpostavljajo predvsem dolgotrajno zaprtje šol.", "url": "https://zurnal24.si/slovenija/pred-poslankami-in-poslanci-se-bo-zagovarjala-solska-ministrica-363406", "urlToImage": "https://zurnal24.si/media/img/49/6a/0b3cab9e3c72fe4bf454.jpeg", "publishedAt": "2021-03-15T13:28:00Z", "content": "V vejem delu opozicije so v predstavitvi stali poslanskih skupin ob obravnavi interpelacije ministrice Simone Kustec izpostavili predvsem dolgotrajno zaprtje ol, ki da bi ga ministrica morala preprei… [+5712 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Drama pri Jennifer Lopez: ni samska, a priznala težave v zvezi - Siol.net", "description": "Potem ko so številni mediji med koncem tedna poročali, da sta se Jennifer Lopez in Alex Rodriguez razšla, sta zvezdnika zanikala razhod, a priznala, da imata težave.", "url": "https://siol.net/trendi/svet-znanih/drama-pri-jennifer-lopez-ni-samska-a-priznala-tezave-v-zvezi-547979", "urlToImage": "https://siol.net/media/img/cd/3f/78fa4c81b128083cb672-jennifer-lopez-alex-rodriguez.jpeg", "publishedAt": "2021-03-15T12:20:39Z", "content": "Potem ko so tevilni mediji med koncem tedna poroali, da sta se Jennifer Lopez in Alex Rodriguez razla, sta zvezdnika zanikala razhod, a priznala, da imata teave.\r\nTrendi\r\nKot strela z jasnega: je vro… [+2191 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Katastrofa: \"Kanclerkina hiša v plamenih\" - siol.net - Siol.net", "description": "Ponoči objavljeni uradni rezultati so potrdili ne le poraz, ampak tudi velike izgube in do zdaj najslabši rezultat za konservativno CDU na nedeljskih volitvah v nemških zveznih deželah Porenje - Pfalška in Baden-Württemberg. V prvi so slavili socialdemokrati …", "url": "https://siol.net/novice/svet/katastrofa-kanclerkina-hisa-v-plamenih-547976", "urlToImage": "https://siol.net/media/img/79/8c/4b72065f7b197ff80c33-angela-merkel.jpeg", "publishedAt": "2021-03-15T11:13:16Z", "content": "Ponoi objavljeni uradni rezultati so potrdili ne le poraz, ampak tudi velike izgube in do zdaj najslabi rezultat za konservativno CDU na nedeljskih volitvah v nemkih zveznih deelah Porenje - Pfalka i… [+4199 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "https://www.facebook.com/svet24.si", "title": "Vodjo svetovalne skupine za covid veselijo podatki po odprtju teras lokalov - Svet24.si", "description": "Epidemiološko stanje v Sloveniji je podobno kot je bilo v prejšnjem tednu, pravi vodja svetovalne skupine za covid-19 pri ministrstvu za zdravje Mateja Logar.", "url": "https://novice.svet24.si/clanek/novice/slovenija/604f3a5abf2c4/vodjo-svetovalne-skupine-za-covid-veselijo-podatki-po-odprtju-teras-lokalov", "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2021/03/08/97de39eef5457b8cda179de19c1c5b84/604f3b3619c4d/97de39eef5457b8cda179de19c1c5b84.jpeg", "publishedAt": "2021-03-15T10:39:38Z", "content": null}, {"source": {"id": null, "name": "24ur.com"}, "author": "Urša Zupan", "title": "Osumljenec z območja Žalca prespal pri starših, zjutraj pa ju je napadel z nožem - 24ur.com", "description": "V nedeljski družinski tragediji, ki so jo celjski policisti obravnavali na območju Žalca, je 36-letnik do smrti zabodel mamo in poškodoval očeta. Na PU Celje so pojasnili, da je osumljenec večer prej prišel k staršem, kjer sicer ni stanoval, tam prespal in zj…", "url": "https://www.24ur.com/novice/crna-kronika/policisti-o-druzinski-tragediji-na-zalskem.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/6d796ce05a7f9b156e93_62529923.jpg?v=0211", "publishedAt": "2021-03-15T09:39:00Z", "content": "Motiv e ni znan\r\nPolicisti so z ogledom kraja dejanja in zbiranjem obvestil ugotovili, da je 36-letnik prejnji veer priel k starem, kjer sicer ni stanoval, tam prespal in zjutraj iz za zdaj e neznane… [+927 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "U.Z.", "title": "KPK pri prodaji parcele, ki jo je kupil Hojs, ni zaznal kršitev - 24ur.com", "description": "Komisija za preprečevanje korupcije je končala postopek v zvezi s prodajo parcele na območju Kolombana Mestne občine Koper, katere končni lastnik je med drugimi postal notranji minister Hojs. Za 882 kvadratnih metrov zazidljivega zemljišča je plačal manj kot …", "url": "https://www.24ur.com/novice/slovenija/kpk-v-zvezi-s-parcelo-ki-jo-je-kupil-tudi-hojs-ni-zaznala-krsitev.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Sep2020/8fc8c6d6982facb91b33_62461211.jpg?v=65ab", "publishedAt": "2021-03-15T09:11:00Z", "content": "Kot so sporoili, so v okviru predhodnega preizkusa zaprosili in pridobili pojasnila in dokumentacijo Mestne obine Koper in Slovenskega intituta za revizijo, preverili so postopek prodaje doloene nepr… [+1548 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "\"To je kolesarstvo. To je dirkanje. To je življenje.\" - RTVSLO.si - RTV Slovenija", "description": "\"Včasih zmagaš, včasih izgubiš. To smo zaj***i sami, nihče drug ni kriv.\" Povzetek dramatične nedelje nad Nico in samokritika Jumbo Visme iz ust športnega direktorja Griesche Niermanna, medtem ko je Primož Roglič prav tako prevzemal krivdo nase.", "url": "https://www.rtvslo.si/sport/to-je-kolesarstvo-to-je-dirkanje-to-je-zivljenje/572953", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/14/65872100_fp-fb.jpg", "publishedAt": "2021-03-15T07:01:00Z", "content": "Vladar enotedenskih dirk je ostal brez prestine dirke proti Soncu, a e ne bodo pokodbe prehude, je na prvi dirki sezone ve kot jasno pokazal izjemno formo. Naslednji predvideni Rogliev tart je na vel… [+8844 chars]"}]}