{"status": "ok", "totalResults": 33, "articles": [{"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Celjani do konca dihali za ovratnik Kielu - RTV Slovenija", "description": "Rokometaši Celja Pivovarne Laško so na zaostali tekmi 12. kroga Lige prvakov z 29:33 izgubili v Kielu. Pivovarji so aktualnim evropskim prvakom nudili dober odpor.", "url": "https://www.rtvslo.si/sport/rokomet/celjani-do-konca-dihali-za-ovratnik-kielu/571472", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/03/02/65869006_fp-fb.jpg", "publishedAt": "2021-03-02T21:49:00Z", "content": "Mladi Tadej Mazej je bil s estimi goli prvi strelec tekme. Foto: www.alesfevzer.com\r\nCeljani so pogumno vstopili v obraun s Kielom, ki pa je kljub temu v deseti minuti povedel s 6:3. Razlika bi bila … [+2945 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Olimpija zapravila veliko priložnost, Virtus nepremagan tudi v Stožicah - Siol.net", "description": "Košarkarji Virtusa Segafreda Bologne, ki v tej sezoni v Evropi še sploh niso izgubili, so bili v 5. krogu drugega dela EuroCupa pred porazom v Stožicah, a na koncu po podaljških prišli do 15. zmage v nizu. Zmagali so s 108:98. Cedevita Olimpija je manj kot tr…", "url": "https://siol.net/sportal/kosarka/eurocup-drugi-del-5-olimpija-547017", "urlToImage": "https://siol.net/media/img/da/7d/3a89302439b83a03f66a-cedevita-olimpija-virtus-bologna-februar-2021.jpeg", "publishedAt": "2021-03-02T21:47:48Z", "content": "Koarkarji Virtusa Segafreda Bologne, ki v tej sezoni v Evropi e sploh niso izgubili, so bili v 5. krogu drugega dela EuroCupa pred porazom v Stoicah, a na koncu po podaljkih prili do 15. zmage v nizu… [+1507 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Janša in Simoniti sprejemata vabilo na pogovor o medijih, a pod tem pogojem - Siol.net", "description": "Premier Janez Janša in minister za kulturo Vasko Simoniti z veseljem sprejmeta povabilo na pogovor o medijih v Sloveniji v skupini Evropskega parlamenta, a bi izmenjava mnenj morala biti organizirana v fizični obliki v prostorih Evropskega parlamenta, so dane…", "url": "https://siol.net/novice/slovenija/jansa-in-simoniti-sprejemata-vabilo-na-pogovor-o-medijih-a-fizicno-v-evropskem-parlamentu-547054", "urlToImage": "https://siol.net/media/img/b8/01/1f13100543df71f36777-janez-jansa.jpeg", "publishedAt": "2021-03-02T20:37:53Z", "content": "Premier Janez Jana in minister za kulturo Vasko Simoniti z veseljem sprejmeta povabilo na pogovor o medijih v Sloveniji v skupini Evropskega parlamenta, a bi izmenjava mnenj morala biti organizirana … [+2569 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Sodišče odločilo: plačati ji morajo več kot pol milijona evrov - Siol.net", "description": "Britanska medijska skupina Associated Newspapers, ki je objavila pismo Meghan Markle, mora ženi britanskega princa Harryja v pravnem sporu plačati 450 tisoč funtov (okoli 520 tisoč evrov) za sodne stroške, je danes sporočil pristojni sodnik višjega sodišča v …", "url": "https://siol.net/trendi/svet-znanih/sodisce-odlocilo-placati-ji-morajo-vec-kot-pol-milijona-evrov-547050", "urlToImage": "https://siol.net/media/img/41/9e/3470351f14c00181ee76-meghan-markle.jpeg", "publishedAt": "2021-03-02T19:31:35Z", "content": "Britanska medijska skupina Associated Newspapers, ki je objavila pismo Meghan Markle, mora eni britanskega princa Harryja v pravnem sporu plaati 450 tiso funtov (okoli 520 tiso evrov) za sodne stroke… [+2362 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Obsodba beloruske novinarke, ki je razkrila zdravstveno stanje umrlega protestnika - RTV Slovenija", "description": "Belorusko sodišče je novinarko in zdravnika obsodilo na zaporne kazni, ker sta razkrila zdravstvene podatke protestnika, ki je umrl po aretaciji na lanskih protestih proti dolgoletnemu beloruskemu voditelju Aleksandru Lukašenku.", "url": "https://www.rtvslo.si/svet/obsodba-beloruske-novinarke-ki-je-razkrila-zdravstveno-stanje-umrlega-protestnika/571471", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/03/02/65868978_fp-fb.jpg", "publishedAt": "2021-03-02T18:28:00Z", "content": "Prizor s sojenja v Minsku. Foto: Reuters\r\nSodie je za 36-letno novinarko neodvisnega spletnega medija Tut.byKaterino Borisevi in 37-letnega zdravnika ArtjomaSorokina odloilo, da sta kriva \"razkritja … [+2622 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Tjaša Dugulin, Urša Zupan", "title": "V Sloveniji potrdili več primerov nigerijskega seva koronavirusa - 24ur.com", "description": "Po angleškem in južnoafriškem sevu smo v Sloveniji potrdili še nigerijski sev novega koronavirusa. Potrdili so ga pri najmanj sedmih okuženih. Za zdaj ne kaže, da bi ta različica povzročala težji potek bolezni, podobno kot pri južnoafriškem pa naj bi se z njo…", "url": "https://www.24ur.com/novice/korona/v-sloveniji-potrdili-vec-primerov-nigerijskega-seva-koronavirusa.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/ac733c2f530da00d544e_62519717.jpg?v=4d30", "publishedAt": "2021-03-02T18:05:00Z", "content": "Nigerijsko razliico koronavirusa so odkrili v laboratoriju ljubljanskega klininega centra, kar so nam v bolninici tudi potrdili. Podatke, dostopne v mednarodni bazi, pa je prvi razkrilSebastian Pleko… [+2074 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Urša Zupan", "title": "Kazenska kolonija št. 2 – za zidovi zapora, ki naj bi 'zlomil' Navalnega - 24ur.com", "description": "Kazenska kolonija številka dve, v katero so premestili največjega ruskega opozicijskega kritika Alekseja Navalnega, je po besedah nekdanjih obsojencev ena najhujših v Rusiji. V njej vlada strog disciplinski režim. Uprava zapornike poskuša psihično zlomiti s t…", "url": "https://www.24ur.com/novice/tujina/kazenska-kolonija-st-2-za-zidovi-zapora-v-katerega-so-poslali-navalnega.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/16762f7d6123cc95b52d_62525174.jpg?v=fc24", "publishedAt": "2021-03-02T17:30:00Z", "content": "Premestitve obsojencev znotraj ruskega penolokega sistema lahko trajajo ve dni ali tednov, njihovi sorodniki pa za lokacijo obiajno izvejo ele potem, ko prispejo na lokacijo. \r\nAlekseja Navalnega so … [+4119 chars]"}, {"source": {"id": null, "name": "Lendavainfo.com"}, "author": null, "title": "Huda prometna nesreča v Čentibi: Voznik zbil dve osebi, ena umrla - lendavainfo", "description": "Policisti in reševalci so danes, okrog 17.00 ure bili obveščeni o hudi prometni nesreči v naselju Čentiba. Po prvih, sicer neuradnih informacijah je voznik osebnega avtomobila v naselju zbil dve os…", "url": "http://lendavainfo.com/huda-prometna-nesreca-v-centibi-voznica-zbila-dve-osebi-ena-umrla/", "urlToImage": "http://lendavainfo.com/wp-content/uploads/2021/03/pn-centiba.jpg", "publishedAt": "2021-03-02T17:11:34Z", "content": "Policisti in reevalci so danes, okrog 17.00 ure bili obveeni o hudi prometni nesrei v naselju entiba. Po prvih, sicer neuradnih informacijah je voznik osebnega avtomobila v naselju zbil dve osebi. En… [+507 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Logarjeva: Svetovalna skupina bo predlagala vrnitev dijakov v šole - Delo", "description": "Svetovalna skupina v novi sestavi bo jutri vladi predlagala vrnitev dijakov prvih treh letnikov v šole po modelu C in spremembe pri vstopu v Slovenijo.", "url": "https://www.delo.si/novice/slovenija/logarjeva-svetovalna-skupina-bo-predlagala-vrnitev-dijakov-v-sole/", "urlToImage": "https://www.delo.si/media/images/20210302/892003.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-02T16:34:15Z", "content": "Svetovalna skupina za covid-19, ki se je danes prvi sestala v novi sestavi pod vodstvom infektologinje Mateje Logar, je za sredino sejo vlade pripravila ve predlogov reitev. Med drugim se obetajo spr… [+3574 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Preiskava zlorab v francoski Cerkvi: \"Žrtev bi lahko bilo več kot 10.000\" - RTV Slovenija", "description": "Vodja neodvisne preiskave spolnih zlorab otrok v francoski Katoliški cerkvi Jean-Marc Sauve je sporočil, da bi bilo lahko žrtev spolnih zlorab od leta 1950 tudi več kot 10.000.", "url": "https://www.rtvslo.si/svet/preiskava-zlorab-v-francoski-cerkvi-zrtev-bi-lahko-bilo-vec-kot-10-000/571456", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/03/02/65868962_fp-fb.jpg", "publishedAt": "2021-03-02T16:22:00Z", "content": "Francoska kofovska konferenca se je leta 2018 strinjala z neodvisno preiskavo. Foto: EPA\r\nNeodvisna komisija za preiskavo spolnih zlorab v Cerkvi je organizirala novinarsko konferenco, na kateri so j… [+1143 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Churchillova slika marakeške mošeje prodana za rekordnih 9,6 milijona evrov - RTV Slovenija", "description": "Platno, ki ga je Winston Churchill naslikal v Marakešu po konferenci v Casablanci januarja 1943 in jo pozneje podaril tedanjemu ameriškemu predsedniku Franklinu Rooseveltu, so na dražbi prodali za 9,6 milijona evrov.", "url": "https://www.rtvslo.si/kultura/vizualna-umetnost/churchillova-slika-marakeske-moseje-prodana-za-rekordnih-9-6-milijona-evrov/571454", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/03/02/65868960_fp-fb.jpg", "publishedAt": "2021-03-02T16:17:00Z", "content": "Po besedah vodje oddelka britanske moderne umetnosti pri drabeni hii Christies je bil Maroko v Churchillovih oeh ena najlepih drav, kar jih je videl. Foto: AP\r\nPlatno je bilo pred drabo Del britanske… [+1799 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Banka Slovenije komentirala protikrizne ukrepe - siol.net - Siol.net", "description": "Protikrizni ukrepi prispevajo h gospodarskemu okrevanju in ohranjanju potenciala države, toda za ceno slabitve javnofinančnega položaja. Ob umirjanju epidemije bo potreben postopen in ciljno usmerjen umik ukrepov, da gospodarstvo ne bo ponovno izpostavljeno n…", "url": "https://siol.net/novice/slovenija/banka-slovenije-komentirala-protikrizne-ukrepe-547028", "urlToImage": "https://siol.net/media/img/b6/36/c708994d031e5b475b36-banka-slovenije.jpeg", "publishedAt": "2021-03-02T15:11:04Z", "content": "Protikrizni ukrepi prispevajo h gospodarskemu okrevanju in ohranjanju potenciala drave, toda za ceno slabitve javnofinannega poloaja. Ob umirjanju epidemije bo potreben postopen in ciljno usmerjen um… [+5095 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Policija obravnava ponarejene PCR teste - zurnal24.si", "description": "Policisti dnevno obravnavajo več primerov ponarejenih testov na koronavirus.", "url": "https://zurnal24.si/slovenija/slovenci-se-pcr-testom-izogibajo-s-ponaredki-362732", "urlToImage": "https://zurnal24.si/media/img/7c/01/d7d3dc790193e9e96d04.jpeg", "publishedAt": "2021-03-02T14:35:00Z", "content": "Policisti dnevno obravnavajo ve primerov ponarejenih negativnih testov na koronavirus, s katerimi se elijo prebivalci izogniti sicernjim ukrepom, ki veljajo ob prehodu meje, so pojasnili na GPU. Ob t… [+2782 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "nu", "title": "KAAAAJ?! Bartomeua izpustili IZ ZAPORA - kar se je zgodilo na IZHODU, pa je OSUPNILO VSE! (video) - Svet24.si", "description": "Osupljiv prizor v Barceloni.", "url": "https://ekipa.svet24.si/nogomet/mednarodni-nogomet/603e48e2ddeb5/kaaaaj-bartomeua-izpustili-iz-zapora-kar-se-je-zgodilo-na-izhodu-pa-je-osupnilo-vse-video", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2021/03/02/8a20e3513c2f4fd92648cde552ea9930/603e4c21c5ed7/8a20e3513c2f4fd92648cde552ea9930.jpeg", "publishedAt": "2021-03-02T14:03:56Z", "content": "Potem ko so v ponedeljek pridrali donedavnega predsednika Barcelone Josepa Mario Bartomeua, je osumljeni funkcionar zaradi afere Barcagate v priporu preivel tudi no. Kot verjetno veste, je Bartomeu o… [+955 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Dijaki, ogorčeni zaradi prejetih glob, napovedujejo nove proteste - RTV Slovenija", "description": "Dijaki, ki so v središču Maribora 9. februarja pripravili manjši protest proti zaprtju šol, so začeli prejemati plačilne naloge z globo 400 evrov, štirje mladoletni dijaki pa so dobili obdolžilne predloge in pozive na sodišče.", "url": "https://www.rtvslo.si/slovenija/dijaki-ogorceni-zaradi-prejetih-glob-napovedujejo-nove-proteste/571430", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/09/65862533_fp-fb.jpg", "publishedAt": "2021-03-02T13:07:00Z", "content": "Foto: Radio Maribor\r\nDijakom, povezanim v iniciativo Zahtevamo olo, po poroanju TV Slovenija oitajo nedovoljeno zbiranje. Dijaki so ogoreni in e bo treba, nameravajo iskati pravico tudi na ustavnem s… [+2630 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Kurz se pri cepivih ne namerava več zanašati na EU, Slovaška odobrila Sputnik V - Siol.net", "description": "Avstrijski kancler Sebastian Kurz je pred odhodom v Izrael napovedal spremembo strategije v boju s pandemijo bolezni covid-19. Avstrija skupaj z nekaj drugimi državami se v prihodnje ne bo več zanašala na Evropsko unijo in bo na področju razvoja cepiva proti …", "url": "https://siol.net/novice/slovenija/kurz-se-pri-cepivih-ne-namerava-vec-zanasati-na-eu-546973", "urlToImage": "https://siol.net/media/img/b6/5a/eeebd12383aabf277302-cepljenje-proti-covid-19-v-srbiji.jpeg", "publishedAt": "2021-03-02T12:26:13Z", "content": "Srbski predsednik Aleksandar Vui je danes v Sarajevu predstavnikom oblasti izroil okoli pet tiso odmerkov cepiva proti novemu koronavirusu za prebivalce bonjako-hrvake entitete Federacije BiH, kjer c… [+3102 chars]"}, {"source": {"id": null, "name": "Racunalniske-novice.com"}, "author": "Računalniške novice", "title": "Izjemni Xiaomi Mi 11 5G končno na voljo v Evropi! - Računalniške Novice", "description": "Tokrat imamo odlično novico za vse, ki prisegate na vrhunske pametne mobilne telefone podjetja Xiaomi. V evropskem prostoru je namreč na voljo novi Xiaomi Mi 11 5G.", "url": "https://www.racunalniske-novice.com/novice/dogodki-in-obvestila/izjemni-xiaomi-mi-11-5g-koncno-na-voljo-v-evropi.html?GSM1ef7530e41b047cd788c3c4751d52413", "urlToImage": "https://www.racunalniske-novice.com/images/1/H_MAX_1024x768/961742.jpg", "publishedAt": "2021-03-02T10:40:00Z", "content": "Tokrat imamo odlino novico za vse, ki prisegate na vrhunske pametne mobilne telefone podjetja Xiaomi. Kitajski gigant mobilne telefonije je namre najavil splono razpololjivost njihovega novega pametn… [+1827 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Hisense prevzema japonskega proizvajalca klimatskih naprav - Delo", "description": "Hisense Home Appliances bo za japonski Sanden dokapitaliziral z 167 milijoni evrov.", "url": "https://www.delo.si/gospodarstvo/novice/hisense-prevzema-japonskega-proizvajalca-klimatskih-naprav/", "urlToImage": "https://www.delo.si/media/images/20210302/891497.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-02T09:41:36Z", "content": "Hisense Home Appliances nartuje prevzem veinskega dela japonske korporacije Sanden za skupni razvoj trga avtomobilskih klimatskih naprav, so sporoili iz drube. Kitajska druba nartuje vpis ve kot 83,6… [+1668 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Mirko Vorkapić", "title": "Mihail Gorbačov, oče glasnosti in perestrojke, dopolnil 90 let - 24ur.com", "description": "Zadnji predsednik Sovjetske zveze praznuje 90 let. Mihail Sergejevič Gorbačov danes, še posebej v Rusiji, ostaja politična persona, okrog katere se lomijo mnenja. Nekateri ga postavljajo na piedestal zaradi uvedbe reform, ki so privedle do demokratizacije Sov…", "url": "https://www.24ur.com/novice/tujina/mihail-gorbacov-oce-glasnosti-in-perestroike-dopolnil-90-let.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/0343b0a3b0c5a14cf5a6_62524886.jpg?v=30e0", "publishedAt": "2021-03-02T09:29:00Z", "content": "Mihail Gorbaovse je rodil 2. marca 1931 v kraju Privolnoje na severnem Kavkazu. Odraal je v revni kmeki druini. Po drugi svetovni vojni je nekaj asa pomagal druini na domai kmetiji, nato pa je leta 1… [+7437 chars]"}, {"source": {"id": null, "name": "Student.si"}, "author": "Huawei", "title": "MWC Shanghai 2021: Huawei predstavil projekt pametnega doma - Student.si", "description": "Na tehnološkem dogodku MWC Shanghai 2021 je globalno tehnološko podjetje Huawei predstavilo projekt pametnega doma z namestitvijo pametnih naprav v dnevno sobo, kuhinjo, delovno sobo, domačo telovadnico, sobo za zabavo in garažo. Brezžično povezani pametni te…", "url": "https://www.student.si/lajf-je/tech/mwc-shanghai-2021-huawei-predstavil-projekt-pametnega-doma/", "urlToImage": "https://www.student.si/wp-content/uploads/2021/03/Huawei_Pametni-dom-2.jpg", "publishedAt": "2021-03-02T09:00:44Z", "content": "Na tehnolokem dogodku MWC Shanghai 2021 je globalno tehnoloko podjetje Huawei predstavilo projekt pametnega doma z namestitvijo pametnih naprav v dnevno sobo, kuhinjo, delovno sobo, domao telovadnico… [+4098 chars]"}]}