{"status": "ok", "totalResults": 32, "articles": [{"source": {"id": null, "name": "24ur.com"}, "author": "STA, U.V.", "title": "Nekateri zaposleni v Policiji naj bi prejeli sklepe o prenehanju delovnega razmerja - 24ur.com", "description": "Sindikat policistov Slovenije je sporočil, da so nekateri zaposleni prejeli sklepe delodajalca o prenehanju delovnega razmerja na podlagi določb, ki delodajalcu omogočajo, da zaposlenemu odpove delovno razmerje, če ta izpolnjuje pogoje za upokojitev. Te je ne…", "url": "https://www.24ur.com/novice/slovenija/nekateri-zaposleni-v-policiji-naj-bi-prejeli-sklepe-o-prenehanju-delovnega-razmerja.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Oct2019/5cf74976da_62326416.jpg?v=d41d", "publishedAt": "2021-02-26T20:31:00Z", "content": "Ravno zato je dananje vroanje sklepov e toliko bolj nerazumljivo in absurdno, so na svoji Facebook strani opozorili v Sindikatu policistov Slovenije (SPS). \"Zaradi pravne varnosti bo SPS vsem lanicam… [+1373 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Poslovil se je britanski igralec Ronald Pickup - RTV Slovenija", "description": "V 81. letu se je poslovil britanski igralec Ronald Pickup, ki je najbolj znan po filmih Eksotični hotel Marigold, v katerih je nastopil ob Judi Dench in Maggie Smith, nastopil pa je tudi v seriji Krona.", "url": "https://www.rtvslo.si/kultura/film-in-tv/poslovil-se-je-britanski-igralec-ronald-pickup/571049", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/26/65868116_fp-fb.jpg", "publishedAt": "2021-02-26T20:00:00Z", "content": "Robert Pickup. Foto: EPA\r\nPo besedah njegovega agenta se je priljubljeni igralec, ki je v dolgi karieri nanizal vrsto vlog v gledaliu, filmih in na televiziji, po dolgi bolezni mirno poslovil v krogu… [+948 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Britanska različica v Belgiji predstavlja več kot polovico okužb - Delo", "description": "V članku povzemamo relevantne informacije o obvladovanju epidemije covida-19.", "url": "https://www.delo.si/novice/svet/v-zda-umrlo-vec-kot-3000-oseb-cepljenih-50-milijonov/", "urlToImage": "https://www.delo.si/media/images/20210226/889615.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-02-26T19:52:30Z", "content": "KLJUNI POUDARKI:\r\n<ul><li>V etrtek so v Sloveniji potrdili 912 novih okub s koronavirusom, 14 bolnikov je umrlo.</li><li>Portugalska je kljub izboljanju epidemioloke slike podaljala izredne razmere.<… [+25302 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "\"V posebnih razmerah primarna skrb zagotavljanje enakih možnosti za izobraževanje na daljavo\" - RTV Slovenija", "description": "Ministrica za izobraževanje Simona Kustec v odgovoru, ki ga je v sredo podprla vlada, zavrača očitke iz interpelacije, ki so jo vložili poslanci Levice, SD-ja, LMŠ-ja in SAB-a.", "url": "https://www.rtvslo.si/slovenija/v-posebnih-razmerah-primarna-skrb-zagotavljanje-enakih-moznosti-za-izobrazevanje-na-daljavo/571044", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/26/65868111_fp-fb.jpg", "publishedAt": "2021-02-26T19:38:00Z", "content": "Ministrica za izobraevanje Simona Kustec poudarja, da je v asu posebnih razmer ostala primarna skrb ministrstva zagotavljanje enakih monosti za izobraevanje na daljavo. Foto: BoBo/iga ivulovi ml.\r\nKo… [+3159 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Vodstvo dirke kaznovalo Tadeja Pogačarja - zurnal24.si", "description": "Vodilni kolesar Dirke po Združenih arabskih emiratih, Tadej Pogačar, je dobil kazen 10 sekund s strani vodstva dirke.", "url": "https://zurnal24.si/sport/vodstvo-dirke-kaznovalo-tadeja-pogacarja-362555", "urlToImage": "https://zurnal24.si/media/img/e5/0d/6cbe1f1be971e687da10.jpeg", "publishedAt": "2021-02-26T19:35:00Z", "content": "Slovenski kolesarski as Tadej Pogaar je le e en majhen korak oddaljen od velikega slavja na domai dirki svoje ekipe UAE Team Emirates, Dirki po Zdruenih arabskih emiratih.\r\nNjegovo zmago najverjetnej… [+1551 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Urša Vrečar", "title": "Ameriško poročilo: Savdski princ bin Salman je odobril umor novinarja Hašokdžija - 24ur.com", "description": "Poročilo ameriških obveščevalcev črno na belem povezuje savdskega prestolonaslednika Mohameda bin Salmana z umorom novinarja Džamala Hašokžija leta 2018 v Istanbulu. Bin Salman je odobril načrt, da se ostrega kritika savdskih oblasti ali zajame ali ubije, ugo…", "url": "https://www.24ur.com/novice/tujina/dzamal-hasokdzi.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2019/d6da3436e0_62363248.jpg?v=d41d", "publishedAt": "2021-02-26T18:28:00Z", "content": "Oktobra leta 2018 je bil na veleposlanitvu Savdske Arabije v Istanbulu na brutalen nain umorjen priznani savdski novinar Damal Haokdi,glasen kritik savdskih oblasti in princa Mohameda bin Salmana. \r\n… [+2299 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Nova ugrabitev šolark v Nigeriji: pogrešajo 317 deklet - RTV Slovenija", "description": "V mestu Jangebe na severozahodu Nigerije so oboroženi moški ponoči napadli šolski internat in ugrabili 317 deklet.", "url": "https://www.rtvslo.si/svet/nova-ugrabitev-solark-v-nigeriji-pogresajo-317-deklet/571036", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/26/65868102_fp-fb.jpg", "publishedAt": "2021-02-26T18:19:00Z", "content": "Gre za zadnjo ugrabitev v Nigeriji, kjer so te sicer pogoste. Foto: Reuters\r\nPoveljstvo policije v zvezni dravi Zamfari je v sodelovanju z vojsko e zaelo skupno iskalno in reevalno akcijo.\r\nMono obor… [+975 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Posnetek streljanja v javnosti: pse Lady Gaga ščitil s svojm telesom (VIDEO) - Slovenske novice", "description": "Zlikovcem psov ni pustil brez boja. Zato so Ryana Fischerja ustrelili.", "url": "https://www.slovenskenovice.si/bulvar/tuji-traci/posnetek-streljanja-v-javnosti-pse-lady-gaga-scitil-s-svojm-telesom-video/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210226/889454.7051d004.fill-1200x630.jpg?rev=0", "publishedAt": "2021-02-26T18:16:00Z", "content": "Ryan Fischer je 30-letni nesrenik, ki je v sredo okoli 22. ure sprehajal pse Lady Gaga, Kojija, Miss Asio in Gustava. Pri tem so ga ustrelili v prsi in ugrabili dva psa.  e vedno ni znano, ali so bil… [+1369 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Slovenkam se je za las izmuznila zlata medalja - Siol.net", "description": "Slovenija ima na nordijskem svetovnem prvenstvu v Oberstdorfu že drugo medaljo. V četrtek se je veselila naslova prvakinje Ema Klinec, dan pozneje pa so srebrne postale štiri Slovenke, ki so bile za vsega 1,4 točke oddaljene od velike zmage. Ob Emi so srebrne…", "url": "https://siol.net/sportal/zimski-sporti/oberstdorf-svetovno-prvenstvo-srednja-skakalnica-z-ekipno-srebrna-medalja-546688", "urlToImage": "https://siol.net/media/img/f1/1a/4ecb22a37c2f8945e93d-slovenske-skakalke.jpeg", "publishedAt": "2021-02-26T18:10:10Z", "content": "Slovenija ima na nordijskem svetovnem prvenstvu v Oberstdorfu e drugo medaljo. V etrtek se je veselila naslova prvakinje Ema Klinec, dan pozneje pa so srebrne postale tiri Slovenke, ki so bile za vse… [+3846 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Zdravstveni minister opozoril na nove grožnje epidemije (VIDEO) - Slovenske novice", "description": "Janez Poklukar kritičen do &raquo;spomladanskega rajanja&laquo;.", "url": "https://www.slovenskenovice.si/novice/slovenija/nas-mora-skrbeti-zdravstveni-minister-ima-novice-v-zivo/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210226/889569.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-02-26T16:50:00Z", "content": "V zadnjih dneh vesti v povezavi s tevilom okub s koronavirusom spet skrbijo. Kot je znano, se je namre v mariborskem UKC pojavila okuba z afrikim sevom virusa, poveane tevilke v obalno-kraki regiji p… [+2067 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Orban bi se rad cepil s kitajskim cepivom - Siol.net", "description": "Madžarski premier Viktor Orban se namerava proti okužbi z novim koronavirusom zaščititi s cepivom kitajskega podjetja Sinopharm. Če bo Orban prišel na vrsto za cepljenje ta ali naslednji konec tedna, bo po poročanju madžarskih medijev lahko prejel odmerek pre…", "url": "https://siol.net/novice/svet/cez-luzo-spet-vec-smrtnih-zrtev-zaradi-novega-koronavirusa-546704", "urlToImage": "https://siol.net/media/img/48/b9/a20368a05c2b7387b456-viktor-orban.jpeg", "publishedAt": "2021-02-26T16:18:45Z", "content": "Madarski premier Viktor Orban se namerava proti okubi z novim koronavirusom zaititi s cepivom kitajskega podjetja Sinopharm. e bo Orban priel na vrsto za cepljenje ta ali naslednji konec tedna, bo po… [+8766 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Britanski umetnik želi z največjim platnom na svetu zbrati 30 milijonov dolarjev - RTV Slovenija", "description": "Po mesecih dela je britanski sodobni umetnik Sacha Jafri predstavil svoje najnovejše delo, Journey of Humanity (Potovanje človečnosti). Gre za največjo sliko na platnu na svetu doslej, ki je sestavljeno iz 70 platen, veliko kar 1595,76 kvadratnega metra.", "url": "https://www.rtvslo.si/kultura/vizualna-umetnost/britanski-umetnik-zeli-z-najvecjim-platnom-na-svetu-zbrati-30-milijonov-dolarjev/571014", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/26/65868081_fp-fb.jpg", "publishedAt": "2021-02-26T16:16:00Z", "content": "Za slikanje je porabil 6300 litrov barve ter 1065 opiev. Foto: EPA\r\nSliko z naslovom Journey of Humanity, ki se ponaa z vpisom v Guinnesovo knjigo rekordov kot najveja slika na platnu, bo v prihodnji… [+2018 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "https://www.facebook.com/svet24.si", "title": "Janševo pismo prispelo v Bruselj, tako se je odzvala Evropska komisija - Svet24.si", "description": "V Evropski komisiji so potrdili, da so v četrtek prejeli pismo premierja Janeza Janše z vabilom na obisk v Slovenijo, da se prepričajo o stanju demokracije in položaju medijev. Ob tem so poudarili, da je svoboda medijev steber demokracije in da je primeren ok…", "url": "https://novice.svet24.si/clanek/novice/slovenija/60391bd5251cf/jansevo-pismo-prispelo-v-bruselj-tako-se-je-odzvala-evropska-komisija", "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/07/19/d3f07b02bc9d7f7817942288202a4ba9/60391ccdb332d/d3f07b02bc9d7f7817942288202a4ba9.jpeg", "publishedAt": "2021-02-26T16:07:49Z", "content": null}, {"source": {"id": null, "name": "Dnevnik.si"}, "author": null, "title": "Janša v pismu von der Leynovi znova o levih medijih, komunistih in spornih sodnikih, opozicija kritična - Dnevnik/si", "description": "Premier Janez Janša je predsednici Evropske komisije Ursuli von der Leyen poslal pismo z vabilom, naj komisija oblikuje skupino za ugotavljanje dejstev, ki naj v najkrajšem možnem času obišče Slovenijo in se prepriča o stanju demokracije, vladavine prava, neo…", "url": "https://www.dnevnik.si/1042950027", "urlToImage": "/i/orig/2021/02/26/1294076.jpg", "publishedAt": "2021-02-26T15:45:00Z", "content": "»Ne elimo, da se saga z neutemeljenimi obtobami zoper slovensko vlado, podobno kot leta 2007, e naprej iri po Evropi na alost deloma tudi s pomojo posameznikov iz institucij EU , saj se veinoma upora… [+8347 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, Ti.Š.", "title": "Predlog: za vzdrževanje planinskih poti 400.000 evrov namenskih sredstev - 24ur.com", "description": "Vzdrževanost in dobra označenost planinskih poti sta predpogoj za varno gibanje v gorskem svetu, je na novinarski konferenci poudarila poslanka SMC Mateja Udovč. S predlogom novele zakona o planinskih poteh, ki so ga vložili s koalicijskimi partnerji in posla…", "url": "https://www.24ur.com/novice/slovenija/predlog-za-vzdrzevanje-planinskih-poti-400000-evrov-namenskih-sredstev.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2020/cccccad202_62443501.jpg?v=d41d", "publishedAt": "2021-02-26T15:10:00Z", "content": "Kot je pojasnila Mateja Udov, prvopodpisana pod zakonski predlog, bo ministrstvo, pristojno za turizem, v ta namen na letni ravni zagotovilo 400.000 evrov. Sredstva bodo po njenih besedah namenjena p… [+3117 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, U.V.", "title": "Nacionalni načrt za okrevanje: digitalizacija, zeleni cilji in preoblikovanje turizma - 24ur.com", "description": "Osnutek nacionalnega načrta za okrevanje in odpornost nima več oznake interno, so sporočili iz DZ. Zaradi nedostopnosti vsebine gradiva, na podlagi katerega bo Slovenija lahko črpala sredstva iz evropskega mehanizma za okrevanje po koronavirusni krizi, je na …", "url": "https://www.24ur.com/novice/gospodarstvo/nacrt-za-okrevanje.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/52bb62a32623fac33827_62523631.jpg?v=06c5", "publishedAt": "2021-02-26T14:37:00Z", "content": "Za Slovenijo namenili 5,2 milijarde evrov za ukrepe od februarja lani do avgusta 2026\r\nV mehanizmu za okrevanje in odpornost je za 312,5 milijarde evrov nepovratnih sredstev in za 360 milijard evrov … [+13011 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Lanišek drugi v kvalifikacijah: boljši le Granerud - RTV Slovenija", "description": "Anže Lanišek je odlično nastopil v kvalifikacijah smučarskih skakalcev pred sobotno tekmo svetovnega prvenstva v Oberstdorfu, saj je zaostal le za Norvežanom Halvorjem Egnerjem Granerudom.", "url": "https://www.rtvslo.si/sport/zimski-sporti/sp-v-nordijskem-smucanju-oberstdorf-2021/ob-20-30-kvalifikacije-skakalcev/571002", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/26/65868132_fp-fb.jpg", "publishedAt": "2021-02-26T14:33:00Z", "content": "Ane Laniek v zraku nad Oberstdorfom. V soboto bo napadel medaljo. Foto: EPA\r\nLaniek je v kvalifikacijah na srednji napravi skoil 103,0 metra, kar je bilo dva metra in pol manj od zmagovalca, Norveana… [+2612 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Nova zmaga Gut-Behramijeve; Ilka: Nekaj skrajno ni 'štimalo' - RTV Slovenija", "description": "Švicarka Lara Gut-Behrami je dobila smuk v Val di Fassi in slavila 31. zmago v svetovnem pokalu. Slovenski smukačici nista dosegli vidnejšega rezultata.", "url": "https://www.rtvslo.si/sport/zimski-sporti/svetovni-pokal-v-alpskem-smucanju/nova-zmaga-gut-behramijeve-ilka-nekaj-skrajno-ni-stimalo/570936", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/26/65867999_fp-fb.jpg", "publishedAt": "2021-02-26T14:08:00Z", "content": "Ilki tuhec se smukaki nastop v Val di Fassi ni posreil. Foto: AP\r\nKonni vrstni red: \r\n 1. L. GUT BEHRAMI VI 1:23,93\r\n 2. R. SIEBENHOFER AVT +0,02\r\n 3. C. SUTER VI 0,26\r\n 4. K. WEIDLE NEM 0,33\r\n 5. B.… [+2635 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "\"Do danes še nihče ni napisal pesmi, ki bi bila vsem všeč\" - RTV Slovenija", "description": "\"Na neki način se letošnja skladba precej razlikuje od Vode, je pa tudi res, da ima kar nekaj skupnih imenovalcev,\" je pred EMO 2021, na kateri bo predstavila skladbo, s katero bo Slovenijo zastopala maja na Evroviziji, dejala Ana Soklič.", "url": "https://www.rtvslo.si/zabava-in-slog/do-danes-se-nihce-ni-napisal-pesmi-ki-bi-bila-vsem-vsec/570913", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/26/65867944_fp-fb.jpg", "publishedAt": "2021-02-26T12:36:00Z", "content": "Ana Sokli pravi, da se pesem, s katero bo Slovenijo zastopala na Evroviziji 2021, na neki nain precej razlikuje od Vode, pesmi, s katero je slavila lani. Foto: BoBo\r\nLetonja EMA bo, kot je znano, dru… [+6610 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "To je po Krekovem mnenju možen krivec za porast okužb v Obalno-kraški regiji - zurnal24.si", "description": "V Furlaniji-Julijski krajini imajo po včerajšnjih podatkih 25 odstotkov bolj nalezljive britanske različice virusa.", "url": "https://zurnal24.si/slovenija/to-je-po-krekovem-mnenju-mozen-krivec-za-porast-okuzb-v-obalno-kraski-regiji-362531", "urlToImage": "https://zurnal24.si/media/img/59/80/d5069d239a65d826a9bf.jpeg", "publishedAt": "2021-02-26T11:40:00Z", "content": "V zadnjih dneh se je trend epidemije v Sloveniji zopet obrnil navzgor, je opozoril direktor Nacionalnega intituta za javno zdravje (NIJZ) Milan Krek.\r\n\"Oitno imamo zadaj nekaj zadev, ki nam prepreuje… [+4497 chars]"}]}