{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Jeseničani po loteriji ugnali Olimpijo - siol.net - Siol.net", "description": "Hokejisti HDD Sij Acroni Jesenice so se večnemu tekmecu HK SŽ Olimpija oddolžili za poraz pretekli teden, v Podmežakli so Ljubljančane na kolena spravili po kazenskih strelih (3:2). Junaka srečanja sta bila vratar Žan Us s 36 obrambami in napadalec Žan Jezovš…", "url": "https://siol.net/sportal/hokej/jesenice-olimpija-derbi-2021-547498", "urlToImage": "https://siol.net/media/img/77/18/a9e38067e1758f41c716-hdd-sij-acroni-jesenice-zan-us.jpeg", "publishedAt": "2021-03-09T22:18:45Z", "content": "Hokejisti HDD Sij Acroni Jesenice so se venemu tekmecu HK S Olimpija oddolili za poraz pretekli teden, v Podmeakli so Ljubljanane na kolena spravili po kazenskih strelih (3:2). Junaka sreanja sta bil… [+4800 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Rusija in Kitajska želita zgraditi \"mednarodno\" postajo na Luni - Longplay.si", "description": "Rusija in Kitajska nameravata skupaj graditi raziskovalno postajo na Luni. V enem Obvestilo Ogledal Ars TechnicaDržavi sta sporočili, da bosta sodelovali", "url": "https://longplay.si/rusija-in-kitajska-zelita-zgraditi-mednarodno-postajo-na-luni/", "urlToImage": "https://s.yimg.com/uu/api/res/1.2/0WLdbQhWD.NFr1UruUof_g--~B/aD0xNjM2O3c9MjQ0NjthcHBpZD15dGFjaHlvbg--/https://s.yimg.com/os/creatr-uploaded-images/2021-03/9905ebd0-80ff-11eb-8efe-5dd816f6ac03.cf.jpg", "publishedAt": "2021-03-09T20:59:39Z", "content": "Rusija in Kitajska nameravata skupaj graditi raziskovalno postajo na Luni. V enem Obvestilo Ogledal Ars TechnicaDravi sta sporoili, da bosta sodelovali na “Mednarodni lunarni postaji”. Podrobnosti o … [+902 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.R.", "title": "Piers Morgan po ostrih besedah o Meghan Markle zapušča jutranjo oddajo - 24ur.com", "description": "Televizijski voditelj Piers Morgan, ki je brez dlake na jeziku, si je v etru dovolil povedati, kar nekaj krepkih na račun Meghan Markle in njenega intervjuja z Oprah Winfrey. Po izrečenih ostrih besedah in po tem, ko je zapustil studio sredi snemanja oddaje, …", "url": "https://www.24ur.com/popin/tuja-scena/piers-morgan-po-ostrih-besedah-o-meghan-markle-zapusca-jutranjo-oddajo.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/ea66a1eaaeba3cceadef_62527866.jpg?v=8007", "publishedAt": "2021-03-09T20:27:00Z", "content": "Prav vsi nad Meghan, Harryjem in njunim intervjujem z Oprah niso bili tako zelo navdueni. Posebej kritien je bil britanski televizijski voditelj Piers Morgan, ki ne skriva, da mu Meghan ni pri srcu, … [+2581 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Veronika Lavrenčič", "title": "Bodo nevarni industrijski objekti lahko stali na vodovarstvenih območjih? - 24ur.com", "description": "Bodo nevarni industrijski objekti po novem lahko stali na vodovarstvenih območjih in tako ogrožali pitno vodo? Takšno izjemo je na odboru za infrastrukturo sprejela koalicija. Okoljske organizacije so zgrožene, minister Vizjak pa pravi, da bodo o vsaki gradnj…", "url": "https://www.24ur.com/novice/slovenija/bodo-nevarni-industrijski-objekti-lahko-stali-na-vodovarstvenih-obmocjih.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Sep2020/6eca8be4bfe6289f8b23_62456594.jpg?v=7edc", "publishedAt": "2021-03-09T20:07:00Z", "content": "Kaj pomeni iveti na obmoju, kjer je pitje vode iz pipe, kar je pri nas sicer samoumevno, nezdravo? To najbolj vedo prebivalci iz Anhovega, kjer je kozarec vode dejansko dragocen.\"Te vode tam e vedno … [+1910 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Izjemen podvig: mladi šahistki uspelo, kar ni še nobeni Slovenki - Siol.net", "description": "Laura Unuk je z današnjo zmago na turnirju Cvet Mediterana na Reki in z \"živim\" ratingom nad 2400 izpolnila še zadnji pogoj za osvojitev naziva mednarodnega mojstra, kar ji je uspelo kot prvi slovenski šahistki v zgodovini. Danes je najprej z belimi figurami …", "url": "https://siol.net/sportal/drugi-sporti/mladi-sahistki-uspelo-kar-ni-se-nobeni-slovenki-547575", "urlToImage": "https://siol.net/media/img/a1/be/eace7adf9374dc336db5-laura-unuk.jpeg", "publishedAt": "2021-03-09T19:49:30Z", "content": "Laura Unuk je z dananjo zmago na turnirju Cvet Mediterana na Reki in z \"ivim\" ratingom nad 2400 izpolnila e zadnji pogoj za osvojitev naziva mednarodnega mojstra, kar ji je uspelo kot prvi slovenski … [+1618 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.K., STA", "title": "Poglobljeno o razmerah v Sloveniji: 'Odnosi z mediji so zelo napeti' - 24ur.com", "description": "V Evropskem parlamentu so pred zasedanjem skupine parlamenta za spremljanje spoštovanja demokracije prejšnji petek pripravili poglobljen analitični dokument, v katerem podrobneje opišejo razmere v Sloveniji. V dokumentu za interno rabo so podrobneje opisani t…", "url": "https://www.24ur.com/novice/slovenija/interni-dokument-sluzbe-evropskega-parlamenta-poglobljeno-opisuje-razmere-v-sloveniji.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2020/a09e67d28fed4acbad0c_62496706.jpg?v=0064", "publishedAt": "2021-03-09T19:24:00Z", "content": "\"Odnosi vlade z mediji so zelo napeti, pri emer premier neposredno napada medije in posamezne novinarje, najpogosteje po Twitterju,\"pie v dokumentu, ki ga je pripravila sluba parlamentarnega odbora z… [+2412 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Pravice Poljakinj se drastično krčijo, poteka tudi kampanja proti ločitvi - RTV Slovenija", "description": "\"Ne moremo graditi države, ki ne bi postavila človekovih pravic za temelj demokracije. To se je zgodilo v preteklosti, ko smo mislili, da pravice niso ključne, a se je izkazalo, da so, in nismo bili dovolj pozorni. Za to pa zdaj plačujemo visoko ceno.\"", "url": "https://www.rtvslo.si/svet/evropa/pravice-poljakinj-se-drasticno-krcijo-poteka-tudi-kampanja-proti-locitvi/572350", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/09/65870735_fp-fb.jpg", "publishedAt": "2021-03-09T19:21:00Z", "content": "Foto: EPA\r\nTako pravi soustanoviteljica civilnega gibanja Stavka ensk, pravnica Marta Lempart, s katero smo se ob mednarodnem dnevu ena pogovarjali o poloaju ensk v poljski drubi, o tem, kaj elijo s … [+10708 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.R.", "title": "Po odmevnem intervjuju se je le oglasila tudi kraljica Elizabeta II. - 24ur.com", "description": "Po intervjuju, ki sta ga Meghan Markle in princ Harry dala kraljici pogovornih oddaj Oprah Winfrey, se je zdaj oglasila tudi Harryjeva babica, britanska kraljica Elizabeta II. \"Celotna družina je žalostna, ko je izvedela, kako zahtevna so bila zadnja leta za …", "url": "https://www.24ur.com/popin/tuja-scena/po-odmevnem-intervjuju-se-je-le-oglasila-tudi-kraljica-elizabeta-ii.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/188331b39bb7161dd6c4_62527834.jpg?v=1d54", "publishedAt": "2021-03-09T19:01:00Z", "content": "94-letna kraljica Elizabeta II. je po intervjuju 36-letnega princa Harryja in njegove ene, 39-letno Meghan Markle zOprah Winfrey konno podala uradno izjavo, poroaHuffington Post.\r\n\"Celotna druina je … [+1646 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Slovo Olimpije od Evrope po mrku v zadnji četrtini - RTV Slovenija", "description": "Košarkarji Olimpije so po porazu proti Budućnosti z 79:66 izpadli iz Evropskega pokala. V Podgorici so bili igri za četrtfinale vse do zadnje četrtine, ko so Črnogorci v šestih minutah ušli na dvomestno prednost in srečanje mirno pripeljali do konca.", "url": "https://www.rtvslo.si/sport/kosarka/slovo-olimpije-od-evrope-po-mrku-v-zadnji-cetrtini/572336", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/09/65870763_fp-fb.jpg", "publishedAt": "2021-03-09T17:43:00Z", "content": "Budunost se bo v etrtfinalu pomerila z Monacom. Foto: KK Cedevita Olimpija\r\nOlimpijo je v etrtfinale vodil tudi poraz s tremi tokami. eleni izid so Ljubljanani drali praktino ves as treh etrtin. V za… [+3593 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Slovenci v Berlin z lepo popotnico: padla je močna Poljska - RTV Slovenija", "description": "Slovenski rokometaši so na kvalifikacijski tekmi v Celju z 32:29 premagali Poljsko in tako naredili velik korak proti evropskemu prvenstvu, ki ga bosta leta 2022 gostili Madžarska in Slovaška.", "url": "https://www.rtvslo.si/sport/rokomet/slovenci-v-berlin-z-lepo-popotnico-padla-je-mocna-poljska/572329", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/09/65870795_fp-fb.jpg", "publishedAt": "2021-03-09T16:37:00Z", "content": "Slovenska rokometna reprezentanca si je z zmago nad Poljaki dvignila samozavest pred kvalifikacijskim turnirjem za olimpijske igre v Berlinu. Foto: www.alesfevzer.com\r\nSreanje s Poljaki pa je bilo za… [+4217 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Janša z vso silo nad direktorja STA, tako mu ta odgovarja - zurnal24.si", "description": "Janez Janša v boj z Bojanom Veselinovičem.", "url": "https://zurnal24.si/slovenija/jansa-z-vso-silo-nad-direktorja-sta-tako-mu-ta-odgovarja-363122", "urlToImage": "https://zurnal24.si/media/img/24/53/2315533fce07a7a563b3.jpeg", "publishedAt": "2021-03-09T16:31:00Z", "content": "Za direktorja Slovenske tiskovne agencije (STA) Bojan Veselinovia je poziv premierja Janeza Jane k odstopu \"e ena potvorjena in skrajno neumestna izjava, nevredna predsednika vlade v dravi, ki bo let… [+2286 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Prek spletnega portala za sodne dražbe prodali prvo stanovanje, v naslednjih mesecih še 300 dražb - RTV Slovenija", "description": "V okviru spletnega portala e-dražbe, ki je zaživel februarja, so prodali prvo stanje, za katerega je bil kupec pripravljen odšteti še enkrat višjo ceno od izklicne. V prihodnjih mesecih je predvidenih še 300 spletnih dražb.", "url": "https://www.rtvslo.si/slovenija/prek-spletnega-portala-za-sodne-drazbe-prodali-prvo-stanovanje-v-naslednjih-mesecih-se-300-drazb/572321", "urlToImage": "https://img.rtvcdn.si/_up/upload/2018/06/29/65510615_fp-fb.jpg", "publishedAt": "2021-03-09T16:10:00Z", "content": "Prikaz spletnega portala e-drabe. Foto: Zajem zaslona\r\nEno spletno drabo so na sodiu izvedli e v ponedeljek, a ni bila uspena. Danes pa so prek portala ponudili na prodaj stanovanje v velikosti 63,8 … [+2254 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Tukaj je EON Connect – Telemachova inovacija na področju internetne varnosti! - Siol.net", "description": "Podjetje Telemach je danes predstavilo EON Connect – inovativno aplikacijo, ki omogoča upravljanje hišnega interneta in popoln nadzor nad njim. Aplikacijo, ki postaja zaveznik otrok in staršev pri varni uporabi interneta, so razvili strokovnjaki United Cloud,…", "url": "https://siol.net/digisvet/novice/tukaj-je-eon-connect-telemachova-inovacija-na-podrocju-internetne-varnosti-547558", "urlToImage": "https://siol.net/media/img/bf/68/9fd7bc826fce5abe515f-telemachd.jpeg", "publishedAt": "2021-03-09T15:46:34Z", "content": "Podjetje Telemach je danes predstavilo EON Connect inovativno aplikacijo, ki omogoa upravljanje hinega interneta in popoln nadzor nad njim. Aplikacijo, ki postaja zaveznik otrok in starev pri varni u… [+2965 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, M.G.", "title": "Bisseggerju etapa in skupno vodstvo, Roglič na kronometru tretji - 24ur.com", "description": "Slovenski kolesarski as Primož Roglič (Jumbo-Visma) je na tretji etapi dirke Pariz–Nica osvojil tretje mesto. Roglič je na 14,4 kilometra dolgi vožnji na čas v okolici Giena za zmagovalcem, Švicarjem Stefanom Bisseggerjem (Education-Nippo), zaostal šest sekun…", "url": "https://www.24ur.com/sport/ostalo/bissggerju-etapa-in-skupno-vodstvo-roglic-na-kronometru-tretji.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jun2020/0b5acff1c5_62432549.jpg?v=678f", "publishedAt": "2021-03-09T15:10:00Z", "content": "31-letni Kisovan, ki je bil pred to etapo skupno 37. s 14 sekundami zaostanka za AvstralcemMichaelom Matthewsom, je v cilj priel tiri sekunde pred takrat vodilnim Dancem Soerenom Kraghom Andersenom (… [+1195 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Direktor sežanskega podjetja utajil več kot 270 tisoč evrov - Siol.net", "description": "Koprski kriminalisti so konec februarja ovadili 63-letnega nekdanjega direktorja zdaj že ugasle gospodarske družbe iz Sežane zaradi suma storitve več kaznivih dejanj davčne zatajitve ter ponareditve ali uničenja poslovnih listin. Moški je podjetju pridobil ve…", "url": "https://siol.net/novice/slovenija/direktor-sezanskega-podjetja-utajil-vec-kot-270-tisoc-evrov-547555", "urlToImage": "https://siol.net/media/img/bf/9c/69745f291bed9f7089cc-utaja-davkov.jpeg", "publishedAt": "2021-03-09T14:45:09Z", "content": "Koprski kriminalisti so konec februarja ovadili 63-letnega nekdanjega direktorja zdaj e ugasle gospodarske drube iz Seane zaradi suma storitve ve kaznivih dejanj davne zatajitve ter ponareditve ali u… [+2976 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "SDH od Nove KBM odkupil dobro petino družbe Term Olimia - RTV Slovenija", "description": "Potem ko je Slovenski državni holding pred kratkim dobil zeleno luč Agencije za varstvo konkurence za prevzem Term Olimia, je v ponedeljek z Novo KBM končal nakup delnic družbe. Temu bo sledila objava prevzemne ponudbe, so sporočili iz SDH-ja.", "url": "https://www.rtvslo.si/gospodarstvo/sdh-od-nove-kbm-odkupil-dobro-petino-druzbe-term-olimia/572306", "urlToImage": "https://img.rtvcdn.si/_up/upload/2018/03/05/65480193_fp-fb.jpg", "publishedAt": "2021-03-09T13:34:00Z", "content": "Drava je prek SDH-ja poveala lastniki dele v Termah Olimia. Foto: Reuters\r\nSlovenski dravni holding (SDH) je nakup delnic konal skladno s pogodbo, ki jo je v imenu in za raun drave julija 2019 skleni… [+1891 chars]"}, {"source": {"id": null, "name": "Najdi.si"}, "author": "", "title": "Sledite ritmu, sledite tehnologiji | Računalniške novice na najdi.si novicah - najdi.si", "description": "Ostati povezan v času tokratne Samsung promocije mobilnih telefonov dobiva nov pomen. Ostati povezan kar na vašem zapestju pa popolnoma novo dimenzijo. Več Sledite ritmu, sledite tehnologiji objavljeno na Računalniške...", "url": "http://novice.najdi.si/predogled/novica/cfff423432da0c672120165779ba6a6a/Računalniške-novice/Znanost-in-IT/Sledite-ritmu-sledite-tehnologiji", "urlToImage": null, "publishedAt": "2021-03-09T13:30:00Z", "content": null}, {"source": {"id": null, "name": "Racunalniske-novice.com"}, "author": null, "title": "Lahko igralna konzola Aya Neo konkurira Nintendu Switch? - Računalniške Novice", "description": "Ročna igralna konzola Aya Neo obljublja enako igralniško izkušnjo kot na osebnih računalnikih. Oglejte si, kako se je lotila tega izziva.", "url": "https://racunalniske-novice.com/rocna-igralna-konzola-aya-neo-docakala-izid/", "urlToImage": "https://racunalniske-novice.com/wp-content/uploads/2021/03/Aya-Neo_Igralna-konzola.jpg", "publishedAt": "2021-03-09T12:41:19Z", "content": "Igranje raunalnikih igric na poti je vse bolj priljubljeno, vendar s tem ne mislimo prenosnih raunalnikov, eprav so ti odlina izbira za igranje iger kjerkoli e smo. Tokrat je govora o majhnih prenosl… [+1864 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Hojs bo predlagal zamik policijske ure - Slovenske novice", "description": "Konec meseca, ob premiku ure, bo predlagal, da se omejitev gibanja zamakne na 22. uro.", "url": "https://www.slovenskenovice.si/novice/slovenija/hojs-bo-predlagal-zamik-policijske-ure/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210309/896923.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-09T12:02:00Z", "content": "Minister za notranje zadeve AleHojs zavraa razlage, da so protesti prepovedani. Je pa vsak tak dogodek treba prijaviti in zanj dobiti dovoljenje, ki bi ga organizatorji trenutno najbr dobili, e bi na… [+8036 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "V ponedeljek potrdili 740 novih okužb #video - siol.net - Siol.net", "description": "V ponedeljek so po podatkih Covid-19 Sledilnika ob 4.700 PCR-testih potrdili 740 okužb z novim koronavirusom, delež pozitivnih je znašal 15,7 odstotka. Opravili so tudi 47.918 hitrih antigenskih testov. Vse pozitivne izvide hitrih testov preverjajo še s PCR-t…", "url": "https://siol.net/novice/slovenija/v-ponedeljek-potrdili-740-novih-okuzb-547512", "urlToImage": "https://siol.net/media/img/88/3d/304a8010f10c04cce303-infekcijska-klinika.jpeg", "publishedAt": "2021-03-09T11:40:02Z", "content": "V ponedeljek so po podatkih Covid-19 Sledilnika ob 4.700 PCR-testih potrdili 740 okub z novim koronavirusom, dele pozitivnih je znaal 15,7 odstotka. Opravili so tudi 47.918 hitrih antigenskih testov.… [+6581 chars]"}]}