{"status": "ok", "totalResults": 34, "articles": [{"source": {"id": null, "name": "Www.sta.si"}, "author": null, "title": "Med poskusnim pristankom razneslo še drugi prototip nove vesoljske rakete podjetja SpaceX - STA", "description": "Prototip vesoljske rakete podjetja SpaceX, za katero upajo, da bo lahko nekoč potovala na Mars, je med današnjim poskusnim pristankom eksplodiral. Podobna usoda je že decembra doletela prvi prototip nove rakete Starship.", "url": "https://www.sta.si/2862997/med-poskusnim-pristankom-razneslo-se-drugi-prototip-nove-vesoljske-rakete-podjetja-spacex", "urlToImage": null, "publishedAt": "2021-02-02T22:35:00Z", "content": "Houston, 2. februarja - Prototip vesoljske rakete podjetja SpaceX, za katero upajo, da bo lahko neko potovala na Mars, je med dananjim poskusnim pristankom eksplodiral. Podobna usoda je e decembra do… [+319 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Jeff Bezos se umika s čela Amazona - RTV Slovenija", "description": "Drugi najbogatejši človek na svetu ima pod palcem 185 milijard dolarjev.", "url": "https://www.rtvslo.si/gospodarstvo/jeff-bezos-se-umika-s-cela-amazona/551132", "urlToImage": "https://img.rtvslo.si/_up/upload/2019/02/12/65563811_fp-fb.jpg", "publishedAt": "2021-02-02T21:20:00Z", "content": "Bezos se je pred dvema letoma loil od Mackenzie Bezos, ki ji je moral izplaati 36 milijard dolarjev v delnicah. Bezosa je na lestvici najbogatejih januarja letos prehitel Elon Musk s 195 milijardami … [+966 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Sodišče Navalnemu odredilo več kot tri leta zapora - Siol.net", "description": "Sodišče v Moskvi je odločilo, da vodji ruske opozicije Alekseju Navalnemu pogojno kazen spremeni v tri leta in pol zapora, ki pa jo bodo zmanjšali za čas, ki ga je že prestal v hišnem priporu. Navalni je napovedal pritožbo, njegovi sodelavci pa so pozvali k p…", "url": "https://siol.net/novice/svet/sodisce-navalnemu-odredilo-vec-kot-tri-leta-zapora-544917", "urlToImage": "https://siol.net/media/img/37/70/9d4b99afdb2725674646-aleksej-navalni.jpeg", "publishedAt": "2021-02-02T20:37:30Z", "content": "Sodie v Moskvi je odloilo, da vodji ruske opozicije Alekseju Navalnemu pogojno kazen spremeni v tri leta in pol zapora, ki pa jo bodo zmanjali za as, ki ga je e prestal v hinem priporu. Navalni je na… [+4036 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Jesenice tesno zmagale v Celovcu, Olimpija poražena v Cortini - RTV Slovenija", "description": "Železarji ostajajo tretji, zmaji pa na vrhu.", "url": "https://www.rtvslo.si/sport/hokej/jesenice-tesno-zmagale-v-celovcu-olimpija-porazena-v-cortini/551126", "urlToImage": "https://img.rtvslo.si/_up/upload/2019/11/17/65626073_fp-fb.jpg", "publishedAt": "2021-02-02T20:26:00Z", "content": "Bla Tomaevi je bil mo odloitve v Celovcu. Jeseniani so zmagali osmi zapored. Foto: www.alesfevzer.com\r\nelezarji so dobro zaeli sreanje in povedli e v 3. minuti, ko je mreo domaih zadel Nejc Stojan. T… [+1680 chars]"}, {"source": {"id": null, "name": "Slo-tech.com"}, "author": "Jurij Kristan", "title": "Google se odreka razvijanju lastnih iger za Stadio - Slo-Tech", "description": "Iz Googla je prišla novica, da so obema studijema, ki so ju ustanovili za razvoj iger za svoj pretočni igričarski servis Stadia, šteti dnevi. Na samo pretočno storitev to na kratki rok ne bo imelo vpliva, a dolgoročno pomeni pomembno preusmeritev Googlovih pr…", "url": "https://slo-tech.com/novice/t779924", "urlToImage": "https://static.slo-tech.com/71618.jpg", "publishedAt": "2021-02-02T19:49:22Z", "content": "Google - Iz Googla je prišla novica, da so obema studijema, ki so ju ustanovili za razvoj iger za svoj pretočni igričarski servis Stadia, šteti dnevi. Na samo pretočno storitev to na kratki rok ne bo… [+3242 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Pete Buttigieg postal ameriški minister za transport - 24ur.com", "description": "Ameriški senat je z 86 glasovi proti 13 potrdil nekdanjega župana iz Indiane Peta Buttigiega na položaj ministra za transport v vladi predsednika Joeja Bidna. Buttigieg je s tem prišel v zgodovino kot prvi odkriti homoseksualni minister v vladi ZDA. Senat je …", "url": "https://www.24ur.com/novice/tujina/buttigieg-postal-ameriski-minister-za-transport.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/ad7ede934bedabd200fe_62513508.jpg?v=801b", "publishedAt": "2021-02-02T19:36:00Z", "content": "Vojaki veteran iz Afganistana in upan South Benda v Indiani Pete Buttigiegse je skupaj z Joejem Bidnom potegoval za predsedniko nominacijo demokratske stranke na volitvah proti republikancu Donaldu T… [+412 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Ameriška mesta imajo izredno nizke emisije, ugotavljajo raziskovalci - Longplay.si", "description": "Dr. Gurney je dejal, da so bile napake preproste napačne izračune. \"Mislim, da ni nobenega poskusa sistematičnega ali namernega zmanjšanja emisij,\" je", "url": "https://longplay.si/ameriska-mesta-imajo-izredno-nizke-emisije-ugotavljajo-raziskovalci/", "urlToImage": "https://static01.nyt.com/images/2021/02/02/climate/02CLI-CITYEMISSIONS1/02CLI-CITYEMISSIONS1-facebookJumbo.jpg", "publishedAt": "2021-02-02T19:02:00Z", "content": "Dr. Gurney je dejal, da so bile napake preproste napane izraune. “Mislim, da ni nobenega poskusa sistematinega ali namernega zmanjanja emisij,” je dejal. eprav so nekatera mesta pravilno ocenila svoj… [+1761 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Na biatlonskem SP-ju tudi virtualni navijači - RTV Slovenija", "description": "Vrhunec letošnje biatlonske sezone tik pred vrati.", "url": "https://www.rtvslo.si/sport/zimski-sporti/sp-v-biatlonu-pokljuka-2021/na-biatlonskem-sp-ju-tudi-virtualni-navijaci/551114", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/01/28/65859430_fp-fb.jpg", "publishedAt": "2021-02-02T17:28:00Z", "content": "Nizu portnih tekmovanj, na katerih so navijae na tribunah zaradi epidemije covida-19 zamenjali virtualni navijai iz domaega okolja, so se pridruili tudi prireditelji svetovnega prvenstva na Pokljuki.… [+1069 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Neža Pušnik", "title": "Veteran, ki je za angleško zdravstvo zbral 35 milijonov evrov, umrl v bolnišnici - 24ur.com", "description": "Veteran druge svetovne vojne Tom Moore, ki je v prvem valu navdihnil Veliko Britanijo in svet, ko je z dobrodelno hojo zbral okoli 35 milijonov evrov za britanski zdravstveni sistem, je umrl v bolnišnici. Zdravil se je zaradi pljučnice, okužil pa se je tudi z…", "url": "https://www.24ur.com/novice/korona/veteran-ki-je-za-anglesko-zdravstvo-zbral-35-milijonov-evrov-umrl-v-bolnisnici.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/e2bbc9ac3808845804f0_62513407.jpg?v=539f", "publishedAt": "2021-02-02T16:27:00Z", "content": "e veraj smo poroali, da je stoletnik, ki se je aprila lani odloil, da bo pred dopolnjenim stotim rojstnim dnem stokrat prehodil dolino svojega vrta v dobrodelne namene, v bolninici zaradi pljunice in… [+1507 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Čustven zapis nesrečne Sofie Goggie, ki se ji je podrl svet - Siol.net", "description": "Italijanska smučarska zvezdnica Sofia Goggia, ki je zaradi poškodbe ostala brez domačega svetovnega prvenstva v Cortini d'Ampezzo, je prek Instagrama objavila čustven zapis. \"Po 30 urah se mi zdi, da mi je zmanjkalo solz, toda grozna bolečina, pomešana z ogro…", "url": "https://siol.net/sportal/zimski-sporti/custven-zapis-nesrecne-sofie-goggie-544882", "urlToImage": "https://siol.net/media/img/47/96/6d9c0acbbcf298300fd0-sofia-goggia.jpeg", "publishedAt": "2021-02-02T16:18:45Z", "content": "Italijanska smuarska zvezdnica Sofia Goggia, ki je zaradi pokodbe ostala brez domaega svetovnega prvenstva v Cortini d'Ampezzo, je prek Instagrama objavila ustven zapis. \"Po 30 urah se mi zdi, da mi … [+1684 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "https://www.facebook.com/svet24.si", "title": "Prvi rezultati ponovnega testiranja kažejo, da je večina \"pozitivnih\" učiteljev v resnici negativnih - Svet24.si", "description": "Ravnatelji v kranjskih šolah od svojih zaposlenih prejemajo podatke o večinoma negativnih izvidih ponovljenega hitrega testiranja, čakajo pa še na izvide PCR testov.", "url": "https://novice.svet24.si/clanek/novice/slovenija/60196e57a9ec5/prvi-rezultati-ponovnega-testiranja-ze-znani-vecina-pozitivnih-uciteljev-v-resnici-negativnih", "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/12/20/9993f52203bd1dfb8b5e771753b569a8/60196fc93eb86/9993f52203bd1dfb8b5e771753b569a8.jpeg", "publishedAt": "2021-02-02T15:23:03Z", "content": null}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Okrog 30 milijonov premoženjske škode - zurnal24.si", "description": "Potrkali na vrata na območju ljubljanske, celjske, kranjske in murskosoboške policijske uprave.", "url": "https://zurnal24.si/slovenija/okrog-30-milijonov-premozenjske-skode-361212", "urlToImage": "https://zurnal24.si/media/img/20/52/44da3f77659031d4e71e.jpeg", "publishedAt": "2021-02-02T15:12:00Z", "content": "Nacionalni preiskovalni urad preiskujej sum ve kot 30-milijonskega okodovanja celjskega podjetja. Po neuradnih informacijah gre za Engrotu in prodajo njegovih blagovnih znamk.\r\nPo neuradnih informaci… [+1877 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.R.", "title": "Umrl je nominiranec za oskarja Hal Holbrook - 24ur.com", "description": "V 96. letu starosti se je poslovil ameriški igralec Hal Holbrook, ki mu je vloga v drami V divjino leta 2007 prinesla nominacijo za prestižni kipec. S svojim igralskim talentom, za katerega je prejel kar nekaj nagrad emmy, je nase opozoril tudi v filmih Vsi p…", "url": "https://www.24ur.com/popin/tuja-scena/umrl-je-nominiranec-za-oskarja-hal-holbrook.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/3f8eb3132a2a85b468e7_62513318.jpg?v=3d3b", "publishedAt": "2021-02-02T14:48:00Z", "content": "Hal Holbrook, ki je leta 1976 v filmu Vsi predsednikovi moje zaigral skupaj z Dustinom Hoffmanom in Robertom Redfordom, je umrl 23. januarja v svojem domu na Beverly Hillsu. Novico je potrdila njegov… [+1199 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Po razkritju igralke se vrstijo izrazi podpore - Delo", "description": "Stanovski kolegi igralki, ki jo je v času študija nadlegoval profesor igre, izražajo podporo. Vrstijo se pozivi k ukrepom.", "url": "https://www.delo.si/novice/slovenija/po-razkritju-mie-skrbinac-se-vrstijo-izrazi-podpore/", "urlToImage": "https://www.delo.si/media/images/20210202/872546.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-02-02T14:32:27Z", "content": "Po razkritju igralke Mie Skrbinac, da jo je v asu tudija na Akademiji za gledalie, radio, film in televizijo (AGRFT) dve leti spolno nadlegoval profesor igre, se vrstijo izrazi podpore.Na drubenih om… [+3332 chars]"}, {"source": {"id": null, "name": "Si21.com"}, "author": null, "title": "Huawei Mate 40 Pro na voljo v Sloveniji - IT, oblak, računalniške novice in informacijska tehnologija - Huawei Mate 40 Pro na voljo v Sloveniji - Si 21", "description": "Vrhunski pametni telefon Mate 40 Pro, ki ga je Huawei svetovni javnosti predstavil konec lanskega oktobra, je zdaj na voljo tudi v Sloveniji. Telefon odlikujejo čudovita oblika, velik in kakovosten zaslon, podpora omrežju 5G in vizionarska ...", "url": "https://www.si21.com/IT/Huawei_Mate_40_Pro_na_voljo_v_Sloveniji/", "urlToImage": "https://www.si21.com/f/pics/IT/Huawei_MatePro_3_2_b.jpg", "publishedAt": "2021-02-02T14:27:00Z", "content": "Vrhunski pametni telefon Mate 40 Pro, ki ga je Huawei svetovni javnosti predstavil konec lanskega oktobra, je zdaj na voljo tudi v Sloveniji. Telefon odlikujejo udovita oblika, velik in kakovosten za… [+5508 chars]"}, {"source": {"id": null, "name": "Www.sta.si"}, "author": null, "title": "Prodaja cepiva Pfizerja in BioNTecha bi lahko letos navrgla 15 milijard dolarjev - STA", "description": "Prihodki od prodaje cepiva proti covidu-19, ki sta ga razvili ameriška farmacevtska družba Pfizer in nemška družba BioNTech, bi lahko letos dosegli 15 milijard dolarjev (12,4 milijarde evrov), so danes sporočili iz Pfizerja. Če bodo sklenili dodatne dobavne p…", "url": "https://www.sta.si/2862811/prodaja-cepiva-pfizerja-in-biontecha-bi-lahko-letos-navrgla-15-milijard-dolarjev", "urlToImage": null, "publishedAt": "2021-02-02T14:25:00Z", "content": "New York, 2. februarja - Prihodki od prodaje cepiva proti covidu-19, ki sta ga razvili amerika farmacevtska druba Pfizer in nemka druba BioNTech, bi lahko letos dosegli 15 milijard dolarjev (12,4 mil… [+433 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Lancet: Rusko cepivo proti covidu-19 91,6-odstotno učinkovito - 24ur.com", "description": "Rusko cepivo proti covidu-19 Sputnik V je 91,6-odstotno učinkovito, so pokazali rezultati zadnje faze kliničnega testiranja cepiva, ki so jih objavili v znanstveni reviji Lancet. Cepivo se je izkazalo za varno in učinkovito pri vseh starostnih skupinah, vklju…", "url": "https://www.24ur.com/novice/korona/lancet-rusko-cepivo-proti-covidu-19-916-odstotno-ucinkovito.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2020/c25aeac50911606b86fe_62492195.jpg?v=ff2a", "publishedAt": "2021-02-02T14:20:00Z", "content": "Ruske oblasti so cepivo Sputnik V, imenovano po sovjetskem satelitu, registrirale avgusta lani, in sicer ve mesecev pred objavo rezultatov zadnje faze obsenega klininega testiranja. To je v strokovni… [+3273 chars]"}, {"source": {"id": null, "name": "Domovina.je"}, "author": null, "title": "Kaj pomeni Erjavčev vnovičen poskus prevzema oblasti, tokrat samo z desetimi poslanskimi podpisi? - Domovina.je", "description": "Predsednik DeSUS-a Karl Erjavec je popustil pod pritiskom vse bolj nezadovoljnih vodij koalicije KUL da se čim prej razčisti ali ima potrebno večino za prevzem oblasti. Konstruktivno nezaupnico bo ponovno vložil naslednji teden, najverjetneje v sredo, a tokra…", "url": "https://www.domovina.je/kaj-pomeni-erjavcev-vnovicen-poskus-prevzema-oblasti-tokrat-samo-z-desetimi-poslanskimi-podpisi/", "urlToImage": "https://www.domovina.je/wp-content/uploads/2021/02/eravec-jursa.jpg", "publishedAt": "2021-02-02T13:16:00Z", "content": "Predsednik DeSUS-a Karl Erjavec je popustil pod pritiskom vse bolj nezadovoljnih vodij koalicije KUL da se im prej razisti ali ima potrebno veino za prevzem oblasti. Konstruktivno nezaupnico bo ponov… [+3977 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Od devetih parlamentarnih strank jih je Pahorjevo vabilo na srečanje sprejelo sedem - RTV Slovenija", "description": "Srečanje voditeljev parlamentarnih političnih strank.", "url": "https://www.rtvslo.si/slovenija/od-devetih-parlamentarnih-strank-jih-je-pahorjevo-vabilo-na-srecanje-sprejelo-sedem/551066", "urlToImage": "https://img.rtvslo.si/_up/upload/2020/11/16/65760997_fp-fb.jpg", "publishedAt": "2021-02-02T13:15:00Z", "content": "Tanja Fajon (SD) in Alenka Bratuek (SAB) sta povabilo predsednika Boruta Pahorja sprejeli. Marjan arec (LM) je Pahorju v odzivu predlagal temeljit pogovor s premierjem Janezom Jano, Luka Mesec (Levic… [+4067 chars]"}, {"source": {"id": null, "name": "Www.sta.si"}, "author": null, "title": "Harley-Davidson v zadnjem četrtletju zdrsnil v izgubo - STA", "description": "Harley-Davidson je v zadnjem lanskem četrtletju beležil 96,4 milijona dolarjev izgube, kar znaša 63 centov na delnico. V enakem obdobju predlani je ameriški proizvajalec motornih koles beležil dobiček v višini 13,5 milijona dolarjev, kar je znašalo devet cent…", "url": "https://www.sta.si/2862735/harley-davidson-v-zadnjem-cetrtletju-zdrsnil-v-izgubo", "urlToImage": null, "publishedAt": "2021-02-02T12:42:00Z", "content": "New York, 2. februarja - Harley-Davidson je v zadnjem lanskem etrtletju beleil 96,4 milijona dolarjev izgube, kar znaa 63 centov na delnico. V enakem obdobju predlani je ameriki proizvajalec motornih… [+341 chars]"}]}