{"status": "ok", "totalResults": 34, "articles": [{"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Mozirska koča na Golteh pogorela do temeljev - Delo", "description": "Okoli pol osmih zvečer je zagorelo, intervencija še poteka. Posamezna žarišča bodo gasili še preko noči.", "url": "https://www.delo.si/novice/crna-kronika/pozar-zajel-mozirsko-koco-na-golteh/", "urlToImage": "https://www.delo.si/media/images/20210224/888117.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-02-24T21:46:35Z", "content": "Znano in priljubljeno Mozirsko koo na Golteh je uniil poar, intervencija gasilcev e poteka. upan Mozirja Ivan Suhovernik, ki je Golte obiskal, je povedal, da e ni znano, zakaj je zagorelo. Intervenir… [+1265 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Del Slovenije se znova zapira, veljajo omejitve iz rdeče faze - Slovenske novice", "description": "Vlada je na večerni seji sprejela nekatere spremembe.", "url": "https://www.slovenskenovice.si/novice/slovenija/del-slovenije-znova-v-rdeco-fazo/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210224/888153.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-02-24T21:07:00Z", "content": "Vlada je na dananji seji Obalno-krako regijo znova obarvala rdee. Sprejela je odlok o zaasni prepovedi ponujanja in prodajanja blaga ter storitev potronikom v Republiki Sloveniji, s katerim se podalj… [+2644 chars]"}, {"source": {"id": null, "name": "Slo-tech.com"}, "author": "Matej Huš", "title": "Kaj poganja rover Perserverance? - Slo-Tech", "description": "Povedali smo že, da v majhnem helikopterju Ingenuity, ki ga je rover Perserverance vzel s seboj na Marsu, tiktaka čisto običajen procesor Snapdragon 801. Danes pa poglejmo, kaj najdemo v roverju. Na prvi pogled ga poganja uboren procesor, ki tiktaka s 110-200…", "url": "https://slo-tech.com/novice/t781255", "urlToImage": "https://static.slo-tech.com/71681.jpg", "publishedAt": "2021-02-24T20:53:35Z", "content": "Slo-Tech - Povedali smo že, da v majhnem helikopterju Ingenuity, ki ga je rover Perserverance vzel s seboj na Marsu, tiktaka čisto običajen procesor Snapdragon 801. Danes pa poglejmo, kaj najdemo v r… [+1823 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Bled čaka velika sprememba: graditi naj bi začeli septembra - Siol.net", "description": "Vlada je odločila, da je projekt gradnje blejske južne obvoznice prostorska ureditev državnega pomena. \"S to odločitvijo je narejen korak naprej k izgradnji blejske obvoznice, ki jo čakamo več deset let,\" je na Twitterju zapisal infrastrukturni minister Jerne…", "url": "https://siol.net/novice/slovenija/bled-caka-velika-sprememba-graditi-naj-bi-zaceli-septembra-546604", "urlToImage": "https://siol.net/media/img/7d/d5/36ce609b4a2be4841efc-bled.jpeg", "publishedAt": "2021-02-24T20:48:03Z", "content": "Vlada je odloila, da je projekt gradnje blejske june obvoznice prostorska ureditev dravnega pomena. \"S to odloitvijo je narejen korak naprej k izgradnji blejske obvoznice, ki jo akamo ve deset let,\" … [+2031 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "V obalno-kraški regiji vnovično zapiranje trgovin in storitev - Delo", "description": "V članku povzemamo relevantne informacije o obvladovanju epidemije covida-19.", "url": "https://www.delo.si/novice/svet/vecjih-sproscanj-protikoronskih-ukrepov-ni-pricakovati/", "urlToImage": "https://www.delo.si/media/images/20210224/888163.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-02-24T20:38:19Z", "content": "GLAVNI POUDARKI:\r\n<ul><li>V Sloveniji so veraj potrdili 1089 novih okub.</li><li>V Avstriji se e pripravljajo na redna vsakoletna cepljenja prebivalstva proti bolezni covid-19.</li><li>V marcu v Slov… [+26981 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "V Muzeju norosti, ki se mora izseliti, razočaranje nad neodzivnostjo ministra Ciglerja Kralja - RTV Slovenija", "description": "Muzeju je bila odrejena izselitev iz gradu Cmurek, v katerem deluje od leta 2014.", "url": "https://www.rtvslo.si/kultura/dediscina/v-muzeju-norosti-ki-se-mora-izseliti-razocaranje-nad-neodzivnostjo-ministra-ciglerja-kralja/570741", "urlToImage": "https://img.rtvslo.si/_up/upload/2020/03/27/65665027_fp-fb.jpg", "publishedAt": "2021-02-24T20:13:00Z", "content": "Prizor iz dokumentarnega filma Muzej norosti. Foto: IMDb\r\nMinistru za delo, druino, socialne zadeve in enake monosti Janezu Ciglerju Kralju v muzeju oitajo, da jih v 30 dneh, v katerih se morajo izse… [+2565 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "P.Z.", "title": "Kim Kardashian znova objavila hčerino sliko in jo označila za 'klasiko' - 24ur.com", "description": "Resničnostna zvezdnica je izjemno ponosna na ustvarjalno žilico 7-letne hčerke North West. Po nekaj tednih, odkar je slika deklice dvignila ogromno prahu, se je odločila, da ji nameni prostor v galeriji na omrežju Instagram. Ob objavi je pripisala, da gre za …", "url": "https://www.24ur.com/popin/tuja-scena/kim-kardashian-znova-objavila-hcerino-sliko-in-jo-oznacila-za-klasiko.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/72f1b76627b02a01cb07_62516417.jpg?v=fe25", "publishedAt": "2021-02-24T20:07:00Z", "content": "Kim Kardashian se je odloila, da bo sliko, ki je pred tedni dvignila toliko prahu, objavila v galeriji na Instagramu. Po njenih besedah se je North Westz umetnino pribliala drugim slikarskim klasikam… [+1314 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Levjesrčni Celjani drago prodali kožo Kataloncem - RTV Slovenija", "description": "12. zmaga Barcelone nad celjsko ekipo.", "url": "https://www.rtvslo.si/sport/rokomet/liga-prvakov-v-rokometu/levjesrcnim-celjanom-v-zakljucku-zmanjkalo-moci-proti-barceloni/570736", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/24/65867687_fp-fb.jpg", "publishedAt": "2021-02-24T19:45:00Z", "content": "Rokometai Celja Pivovarne Lako so estnajsti merili moi z Barcelono. Foto: www.alesfevzer.com\r\nRokometni velikan iz Katalonije ima na dozdajnjih 13 krogih 100-odstotni izkupiek in je na prvem mestu v … [+3024 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Visoke zimske temperature: padel je nov februarski rekord - Siol.net", "description": "Rekordno visoke temperature za februar se nadaljujejo, danes je bilo najtopleje na Primorskem. V krajih Dolenje in Bilje so izmerili 25,3 stopinje Celzija, kar je nov februarski rekord. Temperature so bile še višje kot v torek, ko se je na Štajerskem, Dolenjs…", "url": "https://siol.net/novice/slovenija/visoke-zimske-temperature-padel-jenov-februarski-rekord-546597", "urlToImage": "https://siol.net/media/img/8f/d2/253aa7fd9bebfe2eebca-soncno-vreme-sonce.jpeg", "publishedAt": "2021-02-24T19:29:30Z", "content": "Termometer prikae, kako vro je lanek. Skupni setevek je kombinacija tevila klikov in komentarjev.\r\n0,20 termometer\r\nAvtor:\r\nI. M.\r\nRekordno visoke temperature za februar se nadaljujejo, danes je bilo… [+957 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Olimpija v zadnji minuti do zmage v Novem mestu - RTV Slovenija", "description": "13. zmaga Ljubljančanov na 16 tekmah Lige ABA.", "url": "https://www.rtvslo.si/sport/kosarka/jadranska-liga/olimpija-v-zadnji-minuti-do-zmage-v-novem-mestu/570731", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/23/65867121_fp-fb.jpg", "publishedAt": "2021-02-24T19:00:00Z", "content": "Olimpija in Krka sta na parket stopili po natanko treh tednih. Foto: www.alesfevzer.com\r\ne 71 sekund pred koncem je bil izid poravnan na 88. Kendrick Perry je takrat grdo zgreil met za dve toki, a je… [+2582 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Marko Gašparin", "title": "Real z golom Mendyja le izkoristil številčno premoč za minimalno zmago v Bergamu - 24ur.com", "description": "Nogometaši madridskega Reala so v italijanskem Bergamu na prvi tekmi osmine finala Lige prvakov premagali Atalanto z 1:0, potem ko so od 17. minute igralci z igralcem več, saj je bil strogo izključen Atalantin vezist Remo Freuler. Josip Iličić je v igro vstop…", "url": "https://www.24ur.com/sport/nogomet/ligaprvakov/zidane-upa-na-preblisk-isca-gasperini-zacenja-previdno-z-ilicicem-na-klopi.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/69f07d07e72fc49e00bf_62522862.jpg?v=5234", "publishedAt": "2021-02-24T18:59:00Z", "content": "Statistika Josipa Iliia na obraunu z RealomFOTO: Sofascore.com\r\nTrener belega baleta se je pred tekmo ukvarjal z izjemno velikim tevilom pokodb. eprav je do zadnjega upal, da bodo nekateri nosilci ig… [+3949 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, N.Š", "title": "Erjavec: DeSUS bo zmerna opozicija - 24ur.com", "description": "Člani izvršnega odbora, na katerem so sodelovali tudi štirje strankini poslanci, so se odločili, da gredo skupaj naprej. Poslanci se strinjajo, da bo DeSUS deloval kot zmerna opozicija, je po seji povedal predsednik stranke Karl Erjavec. Po njegovih navedbah …", "url": "https://www.24ur.com/novice/slovenija/erjavec-desus-bo-zmerna-opozicija.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/38b4ce1db4c993c94689_62518888.jpg?v=a614", "publishedAt": "2021-02-24T18:14:00Z", "content": "Po Erjavevih navedbah bo stranka podpirala predloge vlade, ki bodo v skladu s programom DeSUS, zlasti glede pravic starejih in upokojencev ter dolgotrajne oskrbe. Ne bodo pa podpirali predlogov ideol… [+2791 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Slovenske skakalke izvrstne, diši po medalji - siol.net - Siol.net", "description": "Prva dama letošnje smučarskoskakalne sezone je Slovenka Nika Križnar, ki je na nordijsko svetovno prvenstvo v Oberstdorf prišla kot vodilna v svetovnem pokalu. S pritiskom, kot pravi, se zna vse bolje spopadati. Cilj je medalja. \"Pogrela bi me,\" je dejala Kri…", "url": "https://siol.net/sportal/zimski-sporti/kvalifikacije-zenske-svetovno-prvenstvo-546534", "urlToImage": "https://siol.net/media/img/81/f2/130a6a44ab0ef5d5ab79-nika-kriznar.jpeg", "publishedAt": "2021-02-24T18:11:15Z", "content": "Prva dama letonje smuarskoskakalne sezone je Slovenka Nika Krinar, ki je na nordijsko svetovno prvenstvo v Oberstdorf prila kot vodilna v svetovnem pokalu. S pritiskom, kot pravi, se zna vse bolje sp… [+4740 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Še ena dobra novica o cepivu, ki ga pričakujemo tudi v Sloveniji - zurnal24.si", "description": "Vlogo za promet s cepivom, s katerim se je treba cepiti samo enkrat, je podjetje Johnson & Johnson vložilo tudi že v Evropski uniji. To cepivo veliko obljublja zaradi lažjega shranjevanja in transporta kot nekatera druga.", "url": "https://zurnal24.si/zdravje/aktualno/se-ena-dobra-novica-o-cepivu-ki-ga-pricakujemo-tudi-v-sloveniji-362416", "urlToImage": "https://zurnal24.si/media/img/58/f0/1db6dcd54068ae602bcd.jpeg", "publishedAt": "2021-02-24T16:32:00Z", "content": "Cepivo, ki ga je razvilo ameriko podjetje Johnson &amp; Johnson, je visoko uinkovito proti hudim oblikam covida-19, je danes sporoil ameriki urad za hrano in zdravila (FDA). Uinkovito je tudi proti j… [+1834 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Danijela Levpušček, Natalija Švab", "title": "'Naravnost srhljivo je pretvarjanje in sprenevedanje, da ni pravne osnove za plačilo' - 24ur.com", "description": "Zdelo se je, da je spor med STA in vlado oziroma njenim uradom za komuniciranje razčiščen, a se je izkazalo nasprotno. Ukom je namreč sporočil, da je konec januarja poravnal vse zapadle obveznosti, računa za januarja opravljene storitve pa da ne bo plačal, ke…", "url": "https://www.24ur.com/novice/slovenija/sta-znova-ostala-brez-placila-tokrat-za-januar.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2020/b6bbea8fd8acfc571c91_62494149.jpg?v=a8ca", "publishedAt": "2021-02-24T16:03:00Z", "content": "Komu je STA trn v peti?FOTO: Bobo\r\n\"Vojna\" vlade oziroma njenega urada za komuniciranje (Ukom) s Slovensko tiskovno agencijo (STA) kljub druganemu vtisu v javnosti e ni konana. Potem ko je Ukom konec… [+6121 chars]"}, {"source": {"id": null, "name": "Racunalniske-novice.com"}, "author": "Računalniške novice", "title": "Na voljo je obrazec za vstop v Slovenijo - Računalniške Novice", "description": "Zaradi epidemije so že mnoge države uvedle posebne spletne obrazce, preko katerih uporabnik lokalnim oblastem posreduje vse potrebne podatke za prestop državne meje in s tem razbre", "url": "https://www.racunalniske-novice.com/novice/dogodki-in-obvestila/na-voljo-je-obrazec-za-vstop-v-slovenijo.html?GSM30d2f266e201634a1b9269275ef63fc2", "urlToImage": "https://www.racunalniske-novice.com/images/1/H_MAX_1024x768/vstopvslovenijo.jpg", "publishedAt": "2021-02-24T15:00:00Z", "content": "Zaradi epidemije so e mnoge drave uvedle posebne spletne obrazce, preko katerih uporabnik lokalnim oblastem posreduje vse potrebne podatke za prestop dravne meje in s tem razbremeni obmejno kontrolo.… [+1194 chars]"}, {"source": {"id": null, "name": "Finance.si"}, "author": null, "title": "NLB: če bi lahko, bi do 2023 delničarjem razdelili 300 milijonov evrov presežnega kapitala. Koliko je to na delnico? - Finance.si", "description": null, "url": "https://www.finance.si/8972041/NLB-ce-bi-lahko-bi-do-2023-delnicarjem-razdelili-300-milijonov-evrov-preseznega-kapitala-Koliko-je-to-na-delnico?cctest&", "urlToImage": null, "publishedAt": "2021-02-24T14:55:00Z", "content": "Berite Finance e za 1 EUR\r\n \r\nPrihranite z letno naronino\r\nNaronina brez vezave odpoved kadarkoli\r\nPlailo prek spleta dostop takoj\r\nFinance kjerkoli in kadarkoli - brezplana mobilna aplikacija\r\nFinan… [+106 chars]"}, {"source": {"id": null, "name": "Si21.com"}, "author": null, "title": "Huawei Fitify - IT, oblak, računalniške novice in informacijska tehnologija - Huawei Fitify - Si 21", "description": "Podjetje Huawei je s podporo vadbeni aplikaciji Fitify na pametni uri Watch GT 2 Pro odprlo vrata neodvisnim aplikacijam na njihovih nosljivih napravah.  Huawei je na svojih pametnih urah omogočil prvo povezavo z neodvisno aplikacijo zasnovano ...", "url": "https://www.si21.com/IT/Huawei_Fitify/", "urlToImage": "https://www.si21.com/f/pics/IT/Huawei_x_Fitify_1_b.jpg", "publishedAt": "2021-02-24T14:13:06Z", "content": "Podjetje Huawei je s podporo vadbeni aplikaciji Fitify na pametni uri Watch GT 2 Pro odprlo vrata neodvisnim aplikacijam na njihovih nosljivih napravah.\r\nHuawei je na svojih pametnih urah omogoil prv… [+4998 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Pahor: Na mizi so bile tudi predčasne volitve - zurnal24.si", "description": "Pahor se je na skupnem srečanju sestal s predsedniki parlamentarnih strank.", "url": "https://zurnal24.si/slovenija/pahor-na-mizi-so-bile-tudi-predcasne-volitve-362389", "urlToImage": "https://zurnal24.si/media/img/94/ef/3c70bfde9f3c574d35ec.jpeg", "publishedAt": "2021-02-24T12:44:00Z", "content": "\"Sreanje je izpolnilo moja priakovanja. Zakaj tako ocenjujem? Glede na zastrupljenost politinega ozraja se je razprava zavlekla dlje, kot smo nartovali, bila je na visoki ravni politine kulture, vklj… [+7697 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Kurz je za enotno potrdilo o cepljenju na ravni EU-ja, nekatere članice Unije so proti - RTV Slovenija", "description": "Na Hrvaškem in v Avstriji porast okužb, Madžarska prebivalce cepi s kitajskim cepivom.", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/kurz-je-za-enotno-potrdilo-o-cepljenju-na-ravni-eu-ja-nekatere-clanice-unije-so-proti/570670", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/24/65867606_fp-fb.jpg", "publishedAt": "2021-02-24T12:31:00Z", "content": "Kurz se zavzema za reitev na ravni EU-ja. Foto: Reuters\r\n\"V Evropski uniji moramo znova vzpostaviti svobodo gibanja,\" je povedal avstrijski kancler. T. i. zeleni potni list na ravni EU-ja za cepljene… [+19173 chars]"}]}