{"status": "ok", "totalResults": 34, "articles": [{"source": {"id": null, "name": "Slo-tech.com"}, "author": "Matej Huš", "title": "Umaknjen Microsoftov članek o subatomskih delcih v kvantnih računalnikih - Slo-Tech", "description": "Kot se je napovedovalo že več mesecev, so v reviji Nature umaknili znameniti Microsoftov članek iz leta 2018, v katerem so skupaj z raziskovalci z delftske univerze poročali o odkritju delcev, ki zavzamejo Majoranova stanja, kar bi izjemno približalo izdelavo…", "url": "https://slo-tech.com/novice/t782017", "urlToImage": "https://static.slo-tech.com/71727.jpg", "publishedAt": "2021-03-10T21:48:02Z", "content": "Slo-Tech - Kot se je napovedovalo že več mesecev, so v reviji Nature umaknili znameniti Microsoftov članek iz leta 2018, v katerem so skupaj z raziskovalci z delftske univerze poročali o odkritju del… [+2337 chars]"}, {"source": {"id": null, "name": "Slo-tech.com"}, "author": "Matej Huš", "title": "Po 61 letih potrdili Glashowovo interakcijo med nevtrinom in elektronom - Slo-Tech", "description": "Globoko pod antarktičnim površjem, blizu južnega tečaja, je v dobrem kubičnem kilometru ledu več tisoč detektorjev, ki lovijo nevtrine. Detektor IceCube kot posodo uporablja kar naravni led, ogromno količino pa potrebuje, ker nevtrini sila redko reagirajo s s…", "url": "https://slo-tech.com/novice/t782008", "urlToImage": "https://static.slo-tech.com/71725.jpg", "publishedAt": "2021-03-10T20:51:35Z", "content": "Slo-Tech - Globoko pod antarktičnim površjem, blizu južnega tečaja, je v dobrem kubičnem kilometru ledu več tisoč detektorjev, ki lovijo nevtrine. Detektor IceCube kot posodo uporablja kar naravni le… [+1869 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Jan Oblak, ki ga selijo v Manchester, do velike zmage - Siol.net", "description": "Po nedeljskem derbiju, po katerem je Atletico ostal neporažen proti Realu, a bil po tekmi nezadovoljen, saj so beli baletniki izenačili tik pred koncem, so se izbranci Diega Simeoneja bolje odrezali na novem velikem izzivu. V zaostali tekmi so z 2:1 ugnali At…", "url": "https://siol.net/sportal/nogomet/spansko-prvenstvo-zaostala-547626", "urlToImage": "https://siol.net/media/img/89/d9/a8e15e09ea0bbf49773c-atletico-madrid-jan-oblak.jpeg", "publishedAt": "2021-03-10T20:20:05Z", "content": "Po nedeljskem derbiju, po katerem je Atletico ostal neporaen proti Realu, a bil po tekmi nezadovoljen, saj so beli baletniki izenaili tik pred koncem, so se izbranci Diega Simeoneja bolje odrezali na… [+2176 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Vlada je epidemijo podaljšala za 30 dni, Hojsov predlog o skrajšanju omejitve gibanja zavrnjen - RTV Slovenija", "description": "Vlada je na današnji seji ocenila, da epidemične razmere zahtevajo ponovno, a časovno omejeno razglasitev epidemije na celotnem območju države, zato je podaljšala razglasitev epidemije za 30 dni. Terase in vrtovi v Posavju in JV regiji ostajajo odprti.", "url": "https://www.rtvslo.si/slovenija/vlada-je-epidemijo-podaljsala-za-30-dni-hojsov-predlog-o-skrajsanju-omejitve-gibanja-zavrnjen/572476", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/10/65871059_fp-fb.jpg", "publishedAt": "2021-03-10T20:16:00Z", "content": "e vedno smo pria hitremu irjenju virusa med populacijo, ki mono presega normalno obolevnost oziroma incidenco, je zapisano v vladnem sporoilu za javnost. Podaljanje epidemije za 30 dni zaenja veljati… [+2062 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Znani prvi izsledki preiskave glede smrti po cepljenju v Avstriji - zurnal24.si", "description": "Cepivo AstraZenece glede na preliminarno preiskavo Evropske agencije za zdravila (Ema) ni povzročilo smrti medicinske sestre v Avstriji, o kateri so poročali pred dnevi, so danes sporočili iz Eme.", "url": "https://zurnal24.si/zdravje/aktualno/to-so-prvi-izsledki-preiskave-glede-smrti-po-cepljenju-v-avstriji-363210", "urlToImage": "https://zurnal24.si/media/img/b8/55/cb8fa82910c748c6c810.jpeg", "publishedAt": "2021-03-10T20:04:00Z", "content": "Zdravstvene oblasti v Avstriji so pred dnevi potrdile, da preiskujejo primer smrti 49-letne enske, ki je umrla po cepljenju s cepivom AstraZenece. Prve ugotovitve so pokazale, da je umrla zaradi mone… [+1521 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Parižani zdržali velik pritisk Barcelone, Messi zapravil 11-m - RTV Slovenija", "description": "Nogometaši Barcelone so na povratni tekmi osmine finala Lige prvakov močno pritisnili, a je PSG uspel iztržiti remi (1:1). Po zmagi na prvi tekmi s 4:1 so se francoski prvaki zanesljivo prebili v četrtfinale. Liverpool je znova ugnal Leipzig z 2:0.", "url": "https://www.rtvslo.si/sport/nogomet/liga-prvakov-v-nogometu/parizani-zdrzali-velik-pritisk-barcelone-messi-zapravil-11-m/572474", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/10/65871078_fp-fb.jpg", "publishedAt": "2021-03-10T19:45:00Z", "content": "Kylian Mbappe je e etrti zatresel mreo Barcelone. Sredi najvejega pritiska Kataloncev je z bele toke poskrbel za vodstvo. Foto: Reuters\r\nKatalonci so prvi po letu 2007 ostali brez etrtfinala. Imeli s… [+5522 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "L. Novak: Vsi \"levi\" mediji me niso tako popljuvali kot \"uravnoteženi mediji v službi resnice\" - RTV Slovenija", "description": "Ljudmila Novak pravi, da svoje stranke ne ustanavlja, jo pa \"zelo žalosti, da so mnogi kristjani del črede, ki naseda takšnim manipulacijam in slepo sledi nekomu, ki ni ne demokrat, ne kristjan in tudi desnica ne, kvečjemu skrajni desničar\".", "url": "https://www.rtvslo.si/slovenija/l-novak-vsi-levi-mediji-me-niso-tako-popljuvali-kot-uravnotezeni-mediji-v-sluzbi-resnice/572469", "urlToImage": "https://img.rtvcdn.si/_up/upload/2017/10/22/65444790_photo_560417_20171022_4_fp-fb.jpg", "publishedAt": "2021-03-10T18:48:00Z", "content": "Evroposlanka Ljudmila Novak se je odzvala tudi na Janev tvit, da se od evroposlanke s 15.000 evri plae priakuje, da bo delala v korist Slovenije in ne zgolj zgage. Foto: BoBo\r\nKot je v izjavi za javn… [+3744 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Mirko Vorkapić", "title": "V okolici Šibenika padel meteorit velikosti golf žogice - 24ur.com", "description": "Hrvaška astronomska zveza je sporočila, da je v noči z 22. na 23. februar, nekaj minut čez polnoč, kamera Hrvaške meteorske mreže posnela zelo svetel meteor. Posnetki štirih kamer, ki so bile na štirih lokacijah, so omogočili izračun približne lokacije padca …", "url": "https://www.24ur.com/novice/tujina/v-okolici-sibenika-padel-meteorit-velikosti-golf-zogice.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/e7b21feaed26d3e47f4d_62528317.jpg?v=f47e", "publishedAt": "2021-03-10T18:39:00Z", "content": "Telo v velikosti rokometne oge je vstopilo v Zemljino atmosfero s hitrostjo priblino 19,7 kilometra na sekundo. Po dobrih tirih sekundah preleta je meteoroid ugasnil na viini 26 kilometrov. Masa, ki … [+591 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Telekom ima novega predsednika uprave - siol.net - Siol.net", "description": "Cvetko Sršen je postal novi predsednik uprave Telekoma Slovenije. Za člana uprave je nadzorni svet družbe imenoval Mitjo Štularja in Tomaža Jontesa, ki je bil že doslej v upravi.", "url": "https://siol.net/posel-danes/novice/telekom-ima-novega-predsednika-uprave-547645", "urlToImage": "https://siol.net/media/img/8f/ff/b6b240fa6eb347b28674-telekom-slovenije.jpeg", "publishedAt": "2021-03-10T18:09:05Z", "content": "Cvetko Sren je postal novi predsednik uprave Telekoma Slovenije. Za lana uprave je nadzorni svet drube imenoval Mitjo tularja in Tomaa Jontesa, ki je bil e doslej v upravi.Nadzorni svet Telekoma Slov… [+2138 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Uspešna vrnitev Federerja po več kot letu dni - RTV Slovenija", "description": "Roger Federer se je po 405 dneh uspešno vrnil na teniška igrišča. Na turnirju v Dohi je v osmini finala ugnal Dana Evansa s 7:6, 3:6 in 7:5 po dveh urah in 24 minutah.", "url": "https://www.rtvslo.si/sport/tenis/uspesna-vrnitev-federerja-po-vec-kot-letu-dni/572466", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/10/65871029_fp-fb.jpg", "publishedAt": "2021-03-10T17:58:00Z", "content": "Roger Federer je zadnji obraun pred dananjim dnem odigral na lanskem Odprtem prvenstvu Avstralije v Melbournu, kjer ga je konec januarja v polfinalu ugnal Novak okovi. Foto: EPA\r\n39-letni vicar e ni … [+2673 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.R.", "title": "Meghan Markle se je pritožila nad komentarji Piersa Morgana - 24ur.com", "description": "Meghan Markle, vojvodinja Susseška, se je uradno pritožila na britanski televizijski program ITV zaradi komentarjev voditelja Piersa Morgana, ki jih je izrekel o njenem duševnem zdravju. Ta še vedno stoji za svojimi besedami in se sklicuje na svobodo govora.", "url": "https://www.24ur.com/popin/tuja-scena/meghan-markle-se-je-pritozila-nad-komentarji-piersa-morgana.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/1b7b9c35e3b22c986fe1_62528230.jpg?v=95af", "publishedAt": "2021-03-10T17:44:00Z", "content": "Meghan Markle je bolj kot zase to storila za druge, ki se sooajo z duevnimi teavami.FOTO: Profimedia\r\nNovinar in voditeljPiers Morgan je kritiziral intervju Meghan Markle z voditeljico Oprah Winfrey … [+1685 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Kaya Kamenarič, STA", "title": "Policisti pobegnili iz Mjanmara: 'Naročili so nam, naj streljamo na protestnike' - 24ur.com", "description": "Več deset policistov iz Mjanmara je čez mejo pobegnilo v sosednjo Indijo, saj niso želeli izvršiti navodil vojske, ki je prejšnji mesec oblast prevzela z državnim udarom. Več kot ducat prebežnikov je med intervjuji dejalo, da so pobegnili, saj so se bali, da …", "url": "https://www.24ur.com/novice/tujina/policisti-zbezali-iz-mjanmara-narocili-so-nam-naj-streljamo-na-protestnike.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/ca1072d02fbd37fc0ffa_62528221.jpg?v=adc3", "publishedAt": "2021-03-10T16:44:00Z", "content": "\"Dobil sem ukaz, naj streljam na protestnike. Rekel sem jim, da ne morem,\" je dejal eden od policistov, ki je v Mjanmaru sluil devet let. 27-letnik se zdaj skriva v severovzhodni indijski zvezni drav… [+4689 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Bruselj skrbijo spodkopavanje STA in verbalni napadi na novinarje - Delo", "description": "Evropska komisija ne bo oklevala pri ukrepanju, če bo ocenila, da je delovanje v nasprotju s pravom EU.", "url": "https://www.delo.si/novice/svet/bruselj-skrbijo-spodkopavanje-sta-in-verbalni-napade-na-novinarje/", "urlToImage": "https://www.delo.si/media/images/20210310/897936.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-10T16:37:10Z", "content": "V evropskem parlamentu je potekala razprava o vladnih poskusih utianja svobodnih medijev na Madarskem, Poljskem in v Sloveniji.Portugalska dravna sekretarka za EU Ana Paula Zacarias je v imenu sveta … [+2863 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Roglič pokoril konkurenco in oblekel rumeno majico - Delo", "description": "Primož Roglič je pokazal, kdo je številka ena na svetu in na letošnji dirki Pariz&ndash;Nica. Zmagal je v četrti etapi in oblekel rumeno majico vodilnega.", "url": "https://www.delo.si/sport/kolesarstvo/roglic-pokoril-konkurenco-in-oblekel-rumeno-majico/", "urlToImage": "https://www.delo.si/media/images/20210310/897925.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-10T15:29:59Z", "content": "etrta etapa s ciljem na vrhu sedemkilometrskega klanca je obetala poslastico za gledalce in zelo teak dan na kolesu za tekmovalce 79-dirke Pariz–Nica.V 188-kilometrih so morali premagati 3500 viinski… [+2492 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Kaya Kamenarič, STA", "title": "Teš 6: Pred vrati četrt milijarde evrov vredna poravnava - 24ur.com", "description": "Državni Holding Slovenske elektrarne (HSE), lastnik Teša 6, je tik pred sklenitvijo izvensodne poravnave s skupino General Electric, pravno naslednico Alstoma. General Electric mora Sloveniji plačati 260 milijonov evrov odškodnine za vse nepravilnosti pri pro…", "url": "https://www.24ur.com/novice/slovenija/tes-6-pred-vrati-cetrt-milijarde-evrov-vredna-poravnava.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/568ef21ce9e1c3302f2f_62528173.jpg?v=52ee", "publishedAt": "2021-03-10T14:45:00Z", "content": "Kot poroaDelo, naj bi bil del zneska poravnave v viini 138 milijonov evrov, preostanek pa v kompenzaciji oziroma servisnih storitvah. Sprva je bila vrednost projekta Te 6 ocenjena na 654 milijonov ev… [+2851 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Zaradi nezakonitih vsebin Moskva upočasnila Twitter, grozi mu tudi s prepovedjo - RTV Slovenija", "description": "Rusija zaradi kršenja zakonodaje upočasnjuje delovanje družbenega omrežja Twitter, ker da ta ne briše nezakonitih vsebin, je sporočil ruski telekomunikacijski upravljavec Roskomnadzor.", "url": "https://www.rtvslo.si/znanost-in-tehnologija/zaradi-nezakonitih-vsebin-moskva-upocasnila-twitter-grozi-mu-tudi-s-prepovedjo/572438", "urlToImage": "https://img.rtvcdn.si/_up/upload/2018/04/24/65493346_fp-fb.jpg", "publishedAt": "2021-03-10T14:21:00Z", "content": "Rusija je e prepovedala tevilne spletne strani, ki niso elele sodelovati z oblastmi, na primer videoplatformo Dailymotion in platformo za profesionalno mreenje LinkedIn. Foto: Reuters\r\n\"Da bi zaitili… [+1850 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Neuradno naj bi svet SMC-ja razpravljal tudi o položaju Zdravka Počivalška - RTV Slovenija", "description": "Svet SMC-ja bo v četrtek na seji razpravljal o trenutnih zadevah in nadaljnjih korakih v stranki. Neuradno je pričakovati tudi razpravo o položaju predsednika stranke Zdravka Počivalška, ki naj bi ga nekateri želeli zamenjati.", "url": "https://www.rtvslo.si/slovenija/neuradno-naj-bi-svet-smc-ja-razpravljal-tudi-o-polozaju-zdravka-pocivalska/572436", "urlToImage": "https://img.rtvcdn.si/_up/upload/2020/12/08/65846639_fp-fb.jpg", "publishedAt": "2021-03-10T14:02:00Z", "content": "\"e ne bomo spremenili obstojeega modela politike, bodo ljudje e naprej trpeli. Zaradi nas,\" je v odprtem pismu, ki ga je namenil opoziciji in \"ostalim sopotnikom\", zapisal Zdravko Poivalek. Foto: BoB… [+2618 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Umrl je Andrija Zafranović, eden osrednjih montažerjev jugoslovanske kinematografije - RTV Slovenija", "description": "Poslovil se je Andrija Zafranović, ki se je v zgodovino zapisal kot eden najpomembnejših filmskih montažerjev na območju nekdanje Jugoslavije in širše. Zadnji film, pri katerem je sodeloval, je Zastoj Vinka Möderndorferja iz leta 2020.", "url": "https://www.rtvslo.si/kultura/film-in-tv/umrl-je-andrija-zafranovic-eden-osrednjih-montazerjev-jugoslovanske-kinematografije/572426", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/10/65870931_fp-fb.jpg", "publishedAt": "2021-03-10T13:30:00Z", "content": "V filmografiji Andrije Zafranovia je ve kot 100 filmov in televizijskih del, ki jih je montiral v Zagrebu, Ljubljani, Beogradu, Sarajevu, Carigradu, Parizu, Pragi, Münchnu in na Dunaju. Skozi leta je… [+3946 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "https://www.facebook.com/svet24.si", "title": "Karl Erjavec se je odločil, Desus izbral novo začasno vodstvo - Svet24.si", "description": "Dolgotrajni predsednik stranke Desus, ki je za kratek čas žezlo predal Aleksandri Pivec, zdaj pravi, da ne želi biti več predsednik stranke.", "url": "https://novice.svet24.si/clanek/novice/slovenija/6048c8f1e823e/karl-erjavec-se-je-odlocil", "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2021/01/19/9c2ce34efe8d0035d74b36cb8aaa0aa6/6048ca0fb3f60/9c2ce34efe8d0035d74b36cb8aaa0aa6.jpeg", "publishedAt": "2021-03-10T13:26:09Z", "content": null}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Take so razlike med bankami, če rabite kredit - zurnal24.si", "description": "V zadnjih štirih mesecih je šest bank znižalo svoje obrestne mere. Takšne so razlike v ponudbi hipotekarnih stanovanjskih kreditov.", "url": "https://zurnal24.si/slovenija/take-so-razlike-med-bankami-ce-rabite-kredit-363183", "urlToImage": "https://zurnal24.si/media/img/76/40/a54ba83a1e08601bddd6.jpeg", "publishedAt": "2021-03-10T12:06:00Z", "content": "Zveza potronikov Slovenije ponuja prosto dostopen primerjalnik ponudb hipotekarnih stanovanjskih kreditov 14 bank in hranilnic. Pri primerjavi je tokrat upotevala kredite v znesku 80.000 evrov z dobo… [+2390 chars]"}]}