{"status": "ok", "totalResults": 34, "articles": [{"source": {"id": null, "name": "Slo-tech.com"}, "author": "Matej Huš", "title": "Bodo hekerji rudarjem odklenili GeForce RTX 3060? - Slo-Tech", "description": "Ko je Nvidia predstavila kartico GeForce RTX 3060, jo je rudarjem kriptovalut namenoma zaklenila. Kartica zazna, kadar se uporablja za rudarjenje, in tedaj avtomatično upočasni delovanje za približno polovico. Namesto 50 MH/s lahko iz nje iztisnemo le še kakš…", "url": "https://slo-tech.com/novice/t782161", "urlToImage": "https://static.slo-tech.com/71733.jpg", "publishedAt": "2021-03-12T22:06:42Z", "content": "Slo-Tech - Ko je Nvidia predstavila kartico GeForce RTX 3060, jo je rudarjem kriptovalut namenoma zaklenila. Kartica zazna, kadar se uporablja za rudarjenje, in tedaj avtomatično upočasni delovanje z… [+1227 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Minister Počivalšek iskal rešitve ob napovedanem zaprtju tovarne v Ormožu #video - Siol.net", "description": "Gospodarski minister Zdravko Počivalšek je popoldne v Ormožu obiskal podjetje Safilo, katerega italijanski lastniki so v četrtek napovedali zaprtje tovarne očal do junija, zaradi česar bo brez dela ostalo skoraj 560 ljudi. Kot je povedal po sestanku, se je z …", "url": "https://siol.net/posel-danes/novice/minister-pocivalsek-iskal-resitve-ob-napovedanem-zaprtju-tovarne-v-ormozu-video-547819", "urlToImage": "https://siol.net/media/img/c5/6a/3f75e9972257f9962882-zdravko-pocivalsek.jpeg", "publishedAt": "2021-03-12T21:33:45Z", "content": "Gospodarski minister Zdravko Poivalek je popoldne v Ormou obiskal podjetje Safilo, katerega italijanski lastniki so v etrtek napovedali zaprtje tovarne oal do junija, zaradi esar bo brez dela ostalo … [+2988 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Raziskovalci uspevajo v materialih sončnih celic - Longplay.si", "description": "Z leve strani predstavniki Paana, Lawrence Coleman in Kanishka Kobakaduva poravnajo ultrahitri laser v laboratoriju UPQD na Oddelku za fiziko in", "url": "https://longplay.si/raziskovalci-uspevajo-v-materialih-soncnih-celic/", "urlToImage": "https://scx2.b-cdn.net/gfx/news/hires/2021/clemsonresea.jpg", "publishedAt": "2021-03-12T21:10:39Z", "content": "Z leve strani predstavniki Paana, Lawrence Coleman in Kanishka Kobakaduva poravnajo ultrahitri laser v laboratoriju UPQD na Oddelku za fiziko in astronomijo. Lep pozdrav: Univerza Clemson\r\nZ uporabo … [+5389 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, A.R.", "title": "Meghan in Harry po intervjuju najmanj priljubljena do zdaj - 24ur.com", "description": "Britanskemu princu Harryju in njegovi ženi Meghan Markle je priljubljenost med Britanci po intervjuju z Oprah Winfrey glede na anketo padla na najnižjo raven. Prvič je več Britancev odgovorilo, da jim Harry ni všeč, kot da jim je. Podoben negativen trend so o…", "url": "https://www.24ur.com/popin/tuja-scena/meghan-in-harry-po-intervjuju-najmanj-priljubljena-doslej.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/b871744ff41fbd83da41_62529242.jpg?v=bc53", "publishedAt": "2021-03-12T20:02:00Z", "content": "Meghan in Harryju je padla priljubljenost pri Britancih.FOTO: Profimedia\r\nGlede na anketo YouGov ima pozitivno mnenje o Harryju 44 odstotkov vpraanih, negativnega pa 48. Do Meghan je e pred intervjuj… [+1306 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Matthew McConaughey bodoči guverner Teksasa? - RTVSLO.si - RTV Slovenija", "description": "Po Arnoldu Schwarzenggerju se s politično kariero resno spogleduje še en slavni igralec. O kandidaturi za guvernerja Teksasa razmišlja Matthew McConaughey.", "url": "https://www.rtvslo.si/zabava-in-slog/znani/matthew-mcconaughey-bodoci-guverner-teksasa/572782", "urlToImage": "https://img.rtvcdn.si/_up/upload/2018/11/06/65540985_fp-fb.jpg", "publishedAt": "2021-03-12T20:00:00Z", "content": "Matthew McConaughey, ki je dobil oskarja za najboljo moko vlogo leta 2013 za nastop v filmu Dallas Buyers Club, trenutno promovira svojo knjigo spominov Greenlights. Foto: Reuters\r\nLeto pred volitvam… [+1130 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Še letos menjava 12 diplomatskih in konzularnih predstavnikov v tujini - RTV Slovenija", "description": "Slovensko diplomacijo letos čaka menjava dvanajstih diplomatskih in konzularnih predstavnikov v tujini, pet veleposlanikov in en generalni konzul pa bodo delo opravljali še leto dlje od predvidenega izteka mandata.", "url": "https://www.rtvslo.si/slovenija/se-letos-menjava-12-diplomatskih-in-konzularnih-predstavnikov-v-tujini/572765", "urlToImage": "https://img.rtvcdn.si/_up/upload/2018/04/11/65489960_fp-fb.jpg", "publishedAt": "2021-03-12T18:36:00Z", "content": "Slovensko diplomacijo letos aka menjava dvanajstih diplomatskih in konzularnih predstavnikov v tujini. Foto: BoBo\r\nPodaljanja bodo, eprav je zunanji minister Ane Logar na septembrskem zboru slovenske… [+1922 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Veronika Lavrenčič, Mirko Vorkapić", "title": "Ostre besede in obtoževanja: Je stranka SMC res enotna? - 24ur.com", "description": "Na sestanku sveta Počivalškove SMC, kjer naj bi konsolidirali stranko, so po naših podatkih padale tudi ostre besede in obtoževanja. Seja se je zavlekla pozno v noč, predčasno pa sta jo – brez komentarja – zapustila podpredsednik stranke Igor Zorčič in vodja …", "url": "https://www.24ur.com/novice/slovenija/ostre-besede-in-obtozevanja-je-stranka-smc-enotna.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2020/efc9e56c0261a99050f5_62491691.jpg?v=ada7", "publishedAt": "2021-03-12T18:27:00Z", "content": "Na svetu stranke je bilo, kot smo izvedeli, kar nekaj verbalnih obraunov. Predvsem med Zdravkom Poivalkom in tistimi, ki so kritini do nekaterih njegovih potez. Po naih informacijah je del lanov svet… [+1277 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Vlada sprejela posodobljeno strategijo cepljenja proti covidu-19 - 24ur.com", "description": "Vlada je na današnji dopisni seji sprejela posodobljeno nacionalno strategijo cepljenja proti covidu-19. Med drugim so strategijo uskladili s sedmim protikoronskim zakonom, ki določa, da je cepljenje zagotovljeno za vse, ki imajo stalno ali začasno prebivališ…", "url": "https://www.24ur.com/novice/korona/vlada-sprejela-posodobljeno-strategijo-cepljenja-proti-covidu-19.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/1ab2e9208ca22ab0676a_62521643.jpg?v=fc9a", "publishedAt": "2021-03-12T18:20:00Z", "content": "V strategiji pa so med drugim posodobili tudi podatke o cepivih v sladu z informacijami javne agencije za zdravila in medicinske pripomoke. Med cepilne centre je vlada dodala tudi Onkoloki intitut Lj… [+46 chars]"}, {"source": {"id": null, "name": "Najdi.si"}, "author": "", "title": "Nadvse varna trgovina Huawei AppGallery | Caelle na najdi.si novicah - najdi.si", "description": "Huaweieva uradna trgovina z mobilnimi aplikacijami AppGallery, je v kratkem času izredno napredovala. Od najave leta 2018 je število aktivnih mesečnih uporabnikov že preseglo 530 milijonov, s čimer si je utrdila...", "url": "http://novice.najdi.si/predogled/novica/9def79014a9002e7493b52e270d47b1e/Caelle/Lepota-in-zdravje/Nadvse-varna-trgovina-Huawei-AppGallery", "urlToImage": null, "publishedAt": "2021-03-12T17:29:31Z", "content": null}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Cepivo. Kurz obtožil določene članice EU. Odziv Janše. - zurnal24.si", "description": "Avstrijski kancler je prepričan, da določene članice EU sklepajo tajne pogodbe s farmacevtskimi podjetji.", "url": "https://zurnal24.si/svet/cepivo-kurz-obtozil-dolocene-clanice-eu-odziv-janse-363321", "urlToImage": "https://zurnal24.si/media/img/5f/ba/4d5e1593a0a5354c4c63.jpeg", "publishedAt": "2021-03-12T17:18:00Z", "content": "Avstrijski kancler Sebastian Kurz je reprian, da cepiva proti covidu-19 niso enakomerno porazdeljena med dravami; s prstom krivde je uperil na doloene lanice Evropske unije, je poroala francoska tisk… [+2416 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Jubilej Vlhove, Andreja Slokar finale opisala kot razpad sistema - RTV Slovenija", "description": "Petra Vlhova je s slalomsko zmago v Areju prevzela vodstvo v boju za veliki kristalni globus. Slovenki sta bili znova med petnajsterico: Ana Bucik celo sedma, s čimer je postala najuspešnejša slovenska smučarka sezone.", "url": "https://www.rtvslo.si/sport/zimski-sporti/svetovni-pokal-v-alpskem-smucanju/jubilej-vlhove-andreja-slokar-finale-opisala-kot-razpad-sistema/572671", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/12/65871635_fp-fb.jpg", "publishedAt": "2021-03-12T16:45:00Z", "content": "Ana Bucik se je tretji zapored (Cortina, Jasna, Are) uvrstila med najboljih 10 slalomistk sveta. V finalu je bila za stotinko hitreja od Petre Vlhove. Foto: EPA\r\nKonni vrstni red: \r\n 1. P. VLHOVA SLK… [+5805 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Lani šok, letos skrb, čez leto pa … - Siol.net", "description": "Natanko eno leto po edini odpovedi pokala Vitranc v zadnjih dveh desetletjih so organizatorji v Kranjski Gori, ki so zbrali 1,5 milijona evrov in 390 parov rok, prepričani o uspešni izvedbi (vele)slalomskega programa, s katerim se bo razplamtel boj za globuse.", "url": "https://siol.net/sportal/zimski-sporti/lani-sok-letos-skrb-cez-leto-pa-547810", "urlToImage": "https://siol.net/media/img/0c/79/8fce1808f475e3362c89-alexis-pinturault.jpeg", "publishedAt": "2021-03-12T16:34:14Z", "content": "Natanko eno leto po edini odpovedi pokala Vitranc v zadnjih dveh desetletjih so organizatorji v Kranjski Gori, ki so zbrali 1,5 milijona evrov in 390 parov rok, prepriani o uspeni izvedbi (vele)slalo… [+4257 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Po številnih zapletih Mercator že kmalu pod okrilje Fortenove - RTV Slovenija", "description": "Skupščina naslednice finančno nasedlega Agrokorja, Fortenove, je sklenila, da bo prek poplačila dolgov do bank Mercator po številnih zapletih kmalu lahko prešel s finančno nasedlega Agrokorja pod njeno okrilje.", "url": "https://www.rtvslo.si/gospodarstvo/po-stevilnih-zapletih-mercator-ze-kmalu-pod-okrilje-fortenove/572750", "urlToImage": "https://img.rtvcdn.si/_up/upload/2017/06/08/65411233_mercator_fp-fb.jpg", "publishedAt": "2021-03-12T16:14:00Z", "content": "Na pogoriu propadlega Agrokorja je nastala skupina Fortenova. Foto: EPA\r\nDelniarji hrvake meane skupine Fortenova so tako odobrili soglasje Fortenovi za raziritev obstojeega finannega dogovora med am… [+3513 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Ravnatelj velenjske šole: Vsi so imeli zelo visoko vročino - Delo", "description": "V ZD Velenje so pojasnili, da ni bilo nobenega učitelja v dežurno ambulanto, ravnatelj pa je povedal, da se jih je večina že sinoči javila svojim zdravnikom.", "url": "https://www.delo.si/novice/slovenija/zd-velenje-nobenega-ucitelja-ni-bilo-v-dezurno-ambulanto/", "urlToImage": "https://www.delo.si/media/images/20210312/899107.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-12T15:33:51Z", "content": "Ravnatelj O Mihe Pintarja Toleda Sebastjan Kukovec je sinoi starem sporoil, da danes pouka ne bo, ker ima zaradi reakcije na cepivo AstraZenece 26 uiteljev mone reakcije. Kot je pojasnil ravnatelj, v… [+5771 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Jorgića v polfinalu Dohe ustavil Nemec Filus - RTV Slovenija", "description": "Slovenski namiznoteniški igralec Darko Jorgić je na drugem turnirju serije WTT v Dohi izgubil šele v polfinalu, kjer ga je s 4:2 (9, -9, 4, -8, 5, 7) ugnal Nemec Ruwen Filus.", "url": "https://www.rtvslo.si/sport/preostali-sporti/jorgica-v-polfinalu-dohe-ustavil-nemec-filus/572746", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/12/65871621_fp-fb.jpg", "publishedAt": "2021-03-12T15:22:00Z", "content": "Darko Jorgi in trenerka Andreja Ojsterek Urh med polfinalnim dvobojem. Foto: MMC RTV SLO\r\n22-letni Hrastnian je kljub porazu e z uvrstitvijo v polfinale dosegel izjemen uspeh.\r\nJorgi: Nisem specialis… [+1596 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "To pravi minister Poklukar o stranskih učinkih cepiva - zurnal24.si", "description": "Strah glede stranskih učinkov po cepljenju. Odzval se je tudi minister Poklukar, ki je izpostavil, da so blagi stranski učinki celo zaželjeni.", "url": "https://zurnal24.si/slovenija/to-pravi-minister-poklukar-o-stranskih-ucinkih-cepiva-363314", "urlToImage": "https://zurnal24.si/media/img/07/da/1aa285edb938ef59e7c7.jpeg", "publishedAt": "2021-03-12T15:15:00Z", "content": "Zdravstveni minister Janez Poklukar se je danes udeleil uradnega prevzema nove aparature na Klininem intitutu za specialno laboratorijsko diagnostiko pediatrine klinike in se ob tem odzval na nekaj n… [+3762 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Nič več s cepivom AstraZenece? Tako odgovarja slovenska stroka - Slovenske novice", "description": "Koristi cepiva še vedno prevladajo nad tveganji po mnenju posvetovalne skupine za cepljenje pri NIJZ.", "url": "https://www.slovenskenovice.si/novice/slovenija/nic-vec-s-cepivom-astrazenece-tako-odgovarja-slovenska-stroka/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210312/899628.7ed50096.fill-1200x630.jpg?rev=0", "publishedAt": "2021-03-12T15:11:00Z", "content": "lani posvetovalne skupine za cepljenje pri NIJZ menijo, da ni razlogov za prekinitev cepljenja s katerim koli cepivom proti covidu 19. Kot smo e poroali, je e veraj vodja posvetovalne skupine Bojana … [+2937 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Izjemni Roglič do druge zmage na dirki Pariz–Nica - Delo", "description": "Primož Roglič je še enkrat dokazal, kdo je najboljši kolesar na svetu. Zmagal je v šesti etapi na dirki proti soncu.", "url": "https://www.delo.si/sport/kolesarstvo/roglicu-se-druga-etapa-na-dirki-pariz-nica/", "urlToImage": "https://www.delo.si/media/images/20210312/899626.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-12T14:59:28Z", "content": "Primo Rogli je v zelo tekem zakljuku este etape znova potrdil, da je rumena majica na pravih pleih. V printu je ugnal vse printerje, ki so e ostali v glavnini. Letonja 79. Pariz–Nica je za favorite, … [+2304 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "https://www.facebook.com/svet24.si", "title": "FOTO: Zgodaj zjutraj huda nesreča pri predoru Cenkova, 4 osebe huje poškodovane - Svet24.si", "description": "Kombi trčil v varovalno ograjo.", "url": "https://novice.svet24.si/clanek/novice/crna-kronika/604b77f48dfc2/foto-zgodaj-zjutraj-huda-nesreca-pri-predoru-cenkova-4-osebe-huje-poskodovane", "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2021/03/12/6e35d3d4cd9f2188598566df9965950f/604b76ae3e931/6e35d3d4cd9f2188598566df9965950f.jpeg", "publishedAt": "2021-03-12T14:17:50Z", "content": null}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "\"Z vsemi razpoložljivimi silami bomo reševali Radio Študent pred umiranjem na obroke\" - RTV Slovenija", "description": "Proračun Študentske organizacije Univerze v Ljubljani (ŠOU) za letošnje leto bo imel resne posledice za Radio Študent (RŠ), sta po njegovem četrtkovem sprejetju ocenila uprava in uredništvo RŠ-a.", "url": "https://www.rtvslo.si/kultura/drugo/z-vsemi-razpolozljivimi-silami-bomo-resevali-radio-student-pred-umiranjem-na-obroke/572717", "urlToImage": "https://img.rtvcdn.si/_up/upload/2014/01/29/65071006_rs_fp-fb.jpg", "publishedAt": "2021-03-12T13:11:00Z", "content": "Ta bo letos prejel 84.000 evrov oziroma 70 odstotkov sredstev, ki bi bila potrebna za nemoteno delovanje radia v letonjem letu, kar je po navedbah R-a 120.000 evrov. \"Uspeno smo prepreili unienje rad… [+3508 chars]"}]}