{"status": "ok", "totalResults": 31, "articles": [{"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Bodeča neža za najbolj seksistično izjavo Žigi Turku - RTV Slovenija", "description": "Deveto nagrado bodeča neža za najbolj seksistično izjavo leta je šla v roke nekdanjemu šolskemu ministru Žigi Turku, ki je seks primerjal z rekreacijo, posilstvo pa s športnim prekrškom.", "url": "https://www.rtvslo.si/kultura/drugo/bodeza-neza-za-najbolj-seksisticno-izjavo-zigi-turku/572096", "urlToImage": "https://img.rtvcdn.si/_up/upload/2016/09/02/65340570_photo_288009_20110926_4_fp-fb.jpg", "publishedAt": "2021-03-07T21:07:00Z", "content": "iga Turk. Foto: BoBo\r\nIzmed petih nominiranih izjav je Turk v spletnem glasovanju prejel najve, to je 19 glasov. Dogodek v okviru mednarodnega feministinega in kvirovskega festivala Rdee zore in samo… [+1328 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Kraljica Elizabeta II. pozvala k ohranitvi \"občutka bližine in skupnosti\" - RTV Slovenija", "description": "Britanska kraljica Elizabeta II. je pred dnevom Commonwealtha poudarila povezanost v teh \"časih preizkušenj\" in pomen inovativnih tehnologij.", "url": "https://www.rtvslo.si/svet/kraljica-elizabeta-ii-pozvala-k-ohranitvi-obcutka-blizine-in-skupnosti/572094", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/07/65870193_fp-fb.jpg", "publishedAt": "2021-03-07T20:37:00Z", "content": "Elizabeta II. je dejala, da doivljamo as, ki \"mu ni bilo enakega\". Foto: Reuters\r\nElizabeta II. je spregovorila pred dnevom Commonwealtha, ki ga bodo na Otoku praznovali v ponedeljek. V Westminstrski… [+1502 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Novak: Vojna z mediji ni potrebna; Grošelj: Začelo se je s tvitom podpore Trumpu - RTV Slovenija", "description": "Še vedno menim, da bi naše težave morali reševati doma, da ni potrebna vojna z mediji, je glede sredne razprave o svobodi medijev v Evropskem parlamentu povedala Ljudmila Novak. Klemen Grošelj pa meni, da so krivi premierjevi tviti.", "url": "https://www.rtvslo.si/slovenija/novak-vojna-z-mediji-ni-potrebna-groselj-zacelo-se-je-s-tvitom-podpore-trumpu/572091", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/07/65870183_fp-fb.jpg", "publishedAt": "2021-03-07T19:43:00Z", "content": "Foto: TV Slovenija, zajem zaslona\r\nEvropska poslanka Ljudmila Novak (NSi/EPP) je ob razpravi o stanju medijev v Sloveniji v Evropskem parlamentu na Twitterju zapisala, da vojna s STA-jem ni upraviena… [+4366 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Cene stanovanj v prestolnici že čez magično mejo? - Siol.net", "description": "Čeprav je epidemija novega koronavirusa oklestila število sklenjenih poslov pri prodaji nepremičnin, vpliva na cene ni imela. Tako se kvadranti meter rabljenega stanovanja v prestolnici že približuje tri tisoč evrom, na trgu je povpraševanje še vedno večje od…", "url": "https://siol.net/posel-danes/novice/cene-stanovanj-v-prestolnici-ze-cez-magicno-mejo-547266", "urlToImage": "https://siol.net/media/img/e4/e0/223377caf6a674ecb272-stavba-sazu.jpeg", "publishedAt": "2021-03-07T19:15:04Z", "content": "eprav je epidemija novega koronavirusa oklestila tevilo sklenjenih poslov pri prodaji nepreminin, vpliva na cene ni imela. Tako se kvadranti meter rabljenega stanovanja v prestolnici e pribliuje tri … [+3353 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Maja Mihalinec Zidar peta, Filipičeva osma na EP - siol.net - Siol.net", "description": "Maja Mihalinec Zidar je zadnji dan 36. dvoranskega evropskega prvenstva v atletiki v poljskem Torunu v finalu teka na 60 m zasedla peto mesto (7,26). Zmagala je Švicarka Ajla del Ponte z izidom sezone na svetu (7,03). Neja Filipič je v finalu troskoka zasedla…", "url": "https://siol.net/sportal/atletika/maja-mihalinec-zidar-peta-v-finalu-na-ep-v-torunu-547419", "urlToImage": "https://siol.net/media/img/1a/92/89a6fb6929eba3692150-maja-mihalinec-zidar.jpeg", "publishedAt": "2021-03-07T18:56:15Z", "content": "Maja Mihalinec Zidar je zadnji dan 36. dvoranskega evropskega prvenstva v atletiki v poljskem Torunu v finalu teka na 60 m zasedla peto mesto (7,26). Zmagala je vicarka Ajla del Ponte z izidom sezone… [+7576 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Tragedija: Ko jo je zadel, je padla okrog sto metrov daleč - zurnal24.si", "description": "Slovenske ceste ponovno terjale smrtni davek.", "url": "https://zurnal24.si/slovenija/tragedija-ko-jo-je-zadel-je-pada-okrog-sto-metrov-dalec-362997", "urlToImage": "https://zurnal24.si/media/img/7a/2c/eda1ce845a9fc73514c1.jpeg", "publishedAt": "2021-03-07T18:19:00Z", "content": "Nekaj minut pred 15. uro je bil operativno-komunikacijski center Policijske uprave (PU) Nova Gorica obveen o prometni nesrei v bliini Predmeje, v kateri je umrla 51-letna peka, je povedal tiskovni pr… [+716 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "V soboto 382 novih okužb, umrli trije bolniki - Siol.net", "description": "V soboto so ob 2.785 testih odkrili 382 okužb z novim koronavirusom, kar pomeni, da je delež pozitivnih testov znašal 13,7 odstotka. Ponovno je hospitaliziranih več kot 500 pacientov s covid-19, poroča Sledilnik.", "url": "https://siol.net/novice/slovenija/najnovejsi-podatki-o-koronavirusu-bodo-na-voljo-sele-zvecer-547399", "urlToImage": "https://siol.net/media/img/6f/b0/68f026a7292ac348aef4-cepljenje-po-svetu-covid-19.jpeg", "publishedAt": "2021-03-07T17:52:02Z", "content": "V soboto so ob 2.785 testih odkrili 382 okub z novim koronavirusom, kar pomeni, da je dele pozitivnih testov znaal 13,7 odstotka. Ponovno je hospitaliziranih ve kot 500 pacientov s covid-19, poroa Sl… [+2216 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "STA", "title": "VESOLJEC JAN OBLAK! Proti Realu zbral SEDEM OBRAMB, med njimi TOLE obrambo LETA, DESETLETJA, STOLETJA! (VIDEO) - Svet24.si", "description": "V osrednjem obračunu 26. kroga španske nogometne lige sta se danes v Madridu pomerila mestna tekmeca. Atletico Jana Oblaka in Real sta se razšla z neodločenim izidom 1:1. Atletico ima zdaj na prvem mestu lestvice tri točke prednosti.", "url": "https://ekipa.svet24.si/nogomet/mednarodni-nogomet/60451140a8919/vesoljec-jan-oblak-proti-realu-zbral-sedem-obramb-med-njimi-tole-obrambo-leta-desetletja-stoletja-video", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2021/03/07/ff1737f0bbd28f5525b7c716dc215608/60451199965a9/ff1737f0bbd28f5525b7c716dc215608.jpeg", "publishedAt": "2021-03-07T17:43:50Z", "content": "Obraun obeh madridskih klubov je bil v boju za naslov prvaka pomemben za oba, a verjetno za odtenek bolj za goste. Atletico ima nenazadnje e vedno tekmo manj, Realu pa je zaela po slabem uvodu v sezo… [+1516 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Roglič uspešno začel sezono na dirki Pariz–Nica - Delo", "description": "Niti štirje gorski cilji tretje kategorije niso preprečili šprinterskega obračuna v zadnjih metrih prve etape. Bennett prvi v rumeni majici.", "url": "https://www.delo.si/sport/kolesarstvo/roglic-uspesno-zacel-sezono-na-dirki-pariz-nica/", "urlToImage": "https://www.delo.si/media/images/20210307/895462.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-07T16:15:34Z", "content": "Prva etapa 79. dirke Pariz–Nica je bila dolga 166 kilometrov in je potekala po iri okolici parikega predmestja Saint-Cyr-L'Ecole.Etapo je zaznamoval dolg, samostojen pobeg Francoza Fabiena Doubeya (T… [+3235 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Švicarji podprli prepoved burk in nikabov - Delo", "description": "Prepoved, ki je uperjena predvsem v prepoved nošnje muslimanskih burk in nikabov, je podprlo 51,21 odstotka udeležencev, so pokazali končni rezultati.", "url": "https://www.delo.si/novice/svet/svicarji-podprli-prepoved-burk-in-nikabov/", "urlToImage": "https://www.delo.si/media/images/20210307/895427.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-07T16:07:38Z", "content": "vicarji so danes na referendumu s tesno veino podprli uvedbo prepovedi uporabe pokrival, ki zakrivajo obraz, poroa nemka tiskovna agencija DPA. Prepoved, ki je uperjena predvsem v prepoved nonje musl… [+1329 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Na knjižne police prihajajo dela drzne in duhovite Deborah Levy - RTV Slovenija", "description": "\"Če ne beremo knjig, ki so jih napisale ženske, nam manjkajo ključni podatki,\" je v intervjuju za Guardian dejala angleška pisateljica Deborah Levy. Založbi Mladinska knjiga in Beletrina ob mednarodnem dnevu žensk v branje predlagata njena dela.", "url": "https://www.rtvslo.si/kultura/knjige/na-knjizne-police-prihajajo-dela-drzne-in-duhovite-deborah-levy/572064", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/07/65870140_fp-fb.jpg", "publishedAt": "2021-03-07T15:56:00Z", "content": "Pri Mladinski knjigi bodo 8. marec poastili z izdajo prve knjige njene trilogije, ki ima naslov Vsega tega noem vedeti. Foto: Reuters\r\n\"Opaam ogromno zahtev, ki jih imamo do tako imenovane sodobne en… [+3754 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "V Teheranu iz hišnega pripora izpustili britansko-iransko novinarko - RTV Slovenija", "description": "Iransko-britansko novinarko in človekoljubno delavko Nazanin Zaghari-Ratcliffe, ki je bila pet let v iranskem zaporu zaradi vohunjenja, so začasno izpustili iz hišnega pripora, a sodni postopek proti njej še ni končan.", "url": "https://www.rtvslo.si/svet/v-teheranu-iz-hisnega-pripora-izpustili-britansko-iransko-novinarko/572065", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/07/65870142_fp-fb.jpg", "publishedAt": "2021-03-07T15:47:00Z", "content": "Nazanin Zaghari-Ratcliffe je po izpustitvi iz hinega zapora v Iranu obiskala babico. Foto: Reuters\r\nBritanska opozicijska poslanka iz vrst laburistov Tulip Sidik je pojasnila, da soZaghari-Ratcliffov… [+1364 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Smrtni primer po cepljenju v Avstriji. Takšna je odločitev oblasti. - zurnal24.si", "description": "49-letna medicinska sestra je umrla po cepljenju s cepivom AstraZenece.", "url": "https://zurnal24.si/svet/smrti-primer-po-cepljenju-v-avstriji-taksna-je-odlocitev-oblasti-362988", "urlToImage": "https://zurnal24.si/media/img/a4/70/adade85914f906d11a1b.jpeg", "publishedAt": "2021-03-07T15:38:00Z", "content": "Zdravstvene oblasti v Avstriji so danes potrdile, da preiskujejo primer smrti 49-letne enske, ki je umrla po cepljenju s cepivom AstraZenece. Prve ugotovitve kaejo, da je umrla zaradi monega strjevan… [+1799 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Po 80 letih našli \"tvegano\" pesem o Supermanu, ki jo je napisal Vladimir Nabokov - RTV Slovenija", "description": "V britanski reviji Times Literary Supplement je pred kratkim prvič izšla doslej neznana pesem z naslovom The Man of To-morrow's Lament, ki jo je Vladimir Nabokov napisal iz perspektive stripovskega junaka Supermana.", "url": "https://www.rtvslo.si/kultura/knjige/po-80-letih-nasli-tvegano-pesem-o-supermanu-ki-jo-je-napisal-vladimir-nabokov/572054", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/07/65870124_fp-fb.jpg", "publishedAt": "2021-03-07T13:17:00Z", "content": "V spremnem pismu, ki ga je poslal uredniku, je Nabokov pisal, da ima teave pri prilagajanju svojega pisanja v angleino, ki je zanj nov jezik, in da je pesem morebiti nekoliko tvegana. Foto: EPA\r\nV pe… [+1886 chars]"}, {"source": {"id": null, "name": "Lokalno.si"}, "author": null, "title": "Jasna Kuljaj: Moj glasbeni okus je rahlo shizofren - Lokalno.si", "description": "Jasna Kuljaj, ki jo lahko te dni spremljamo  v kar dveh različnih oddajah, pravi, da ima zelo raznolik glasbeni okus, hkrati pa dodaja, da v vsakem žanru...", "url": "https://www.lokalno.si/2021/03/07/246403/aktualno/Jasna_Kuljaj_Moj_glasbeni_okus_je_rahlo_shizofren/", "urlToImage": "https://www.lokalno.si/media/objave/slike/__original/lokalno.si/2021/03/3/_zzzzjk.jpg", "publishedAt": "2021-03-07T13:00:00Z", "content": "7.3.2021 | 14:00\r\nJasna se rada zavrti tudi med polkami in valki. (Planet TV)\r\nJasna Kuljaj, ki jo lahko te dni spremljamo v kar dveh razlinih oddajah, pravi, da ima zelo raznolik glasbeni okus, hkra… [+930 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "NASA je v vesolje poslala na tisoče žuželk, da bi rešila velik problem - Longplay.si", "description": "Napake upočasnijo svojo pot Skozi umazanijo, na kopnem in v vodi. Dejansko lahko majhna bitja najdemo skoraj v vseh habitatih na Zemlji, celo Vulkanski", "url": "https://longplay.si/nasa-je-v-vesolje-poslala-na-tisoce-zuzelk-da-bi-resila-velik-problem/", "urlToImage": "https://imgix.bustle.com/uploads/getty/2021/3/3/61baa2cc-b25f-4315-8e60-c02b9cf936bb-getty-1128676676.jpg?w=1200&h=630&fit=crop&crop=faces&fm=jpg", "publishedAt": "2021-03-07T12:52:34Z", "content": "Napake upoasnijo svojo pot\r\n Skozi umazanijo, na kopnem in v vodi. Dejansko lahko majhna bitja najdemo skoraj v vseh habitatih na Zemlji, celo Vulkanski zranik Na morskem dnu. Zdaj so osvojili tudi v… [+5232 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Tudi brez poškodovane Mete Hrovat Slovenke pustile odličen vtis: tri med 15! - RTV Slovenija", "description": "Petra Vlhova je na domačem prizorišču v Jasni slavila 19. zmago v karieri, izkazale pa so se tudi Slovenke. Tri so bile med prvih 15, Ana Bucik je z 12. mestom postavila veleslalomsko uvrstitev kariere.", "url": "https://www.rtvslo.si/sport/zimski-sporti/svetovni-pokal-v-alpskem-smucanju/tudi-brez-poskodovane-mete-hrovat-slovenke-pustile-odlicen-vtis-tri-med-15/572015", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/07/65870116_fp-fb.jpg", "publishedAt": "2021-03-07T12:29:00Z", "content": "Petra Vlhova je bila pod pritiskom, da v domai Jasni zmaga vsaj na eni tekmi. V soboto je vodila po prvem nastopu, a nato slalomsko zmago prepustila Shiffrinovi. Tokrat so se vloge obrnile in Slovaki… [+5036 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Januarja letos skoraj za tretjino več smrti kot januarja lani - RTV Slovenija", "description": "Po začasnih podatkih se je v Sloveniji januarja rodilo 1498 otrok, umrlo pa je 2617 prebivalcev, je objavil statistični urad (Surs). Rodilo se je za štiri odstotke manj otrok, umrlo pa za 32,8 odstotka več prebivalcev kot v istem mesecu leta 2020.", "url": "https://www.rtvslo.si/slovenija/januarja-letos-skoraj-za-tretjino-vec-smrti-kot-januarja-lani/572042", "urlToImage": "https://img.rtvcdn.si/_up/upload/2020/10/31/65709642_fp-fb.jpg", "publishedAt": "2021-03-07T12:27:53Z", "content": "Foto: Shutterstock\r\nTri dni v januarju je umrlo po 100 ali ve prebivalcev na dan. Najve smrti je bilo 17. januarja, ko je umrlo 111 ljudi. Povpreno je januarja dnevno umrlo 84 prebivalcev. Decembra 2… [+981 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Na Sanremu zmago slavijo rockerji Måneskin: \"Naredili smo revolucijo\" - RTV Slovenija", "description": "71. festival italijanske popevke Sanremo se je po šestih večerih končal z zmago rockovske zasedbe Måneskin s pesmijo Zitti e buoni.", "url": "https://www.rtvslo.si/zabava-in-slog/glasba/na-sanremu-zmago-slavijo-rockerji-maneskin-naredili-smo-revolucijo/572020", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/07/65870037_fp-fb.jpg", "publishedAt": "2021-03-07T09:09:00Z", "content": "Zmagovalci 71. Sanrema. Måneskin sestavljajo vokalist Damiano David, basistka Victoria De Angelis, kitarist Thomas Raggi in bobnar Ethan Torchio.Foto: EPA\r\nOkoli 2.40 so okronali zmagovalce 71. Sanre… [+4481 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Tako bo v prvih dveh tednih potekal pouk v srednjih šolah - Slovenske novice", "description": "Šole so se morale prilagoditi na izvajanje pouka po modelu C.", "url": "https://www.slovenskenovice.si/novice/slovenija/tako-bo-v-prvih-dveh-tednih-potekal-pouk-v-srednjih-solah/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210307/895299.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-07T08:31:00Z", "content": "V ponedeljek bo pouk v oli stekel e za dijake prvih treh letnikov srednjih ol, ki so se od doma izobraevali od zaprtja ol sredi oktobra. Zaeli bodo tudi prednostno cepljenje zaposlenih v vzgojno-izob… [+2777 chars]"}]}