{"status": "ok", "totalResults": 34, "articles": [{"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "WHO: Pandemije covida-19 letos še ne bomo premagali - Siol.net", "description": "Nerealno je pričakovati, da se bo pandemija covida-19 končala do konca leta, je danes opozoril direktor Svetovne zdravstvene organizacije (WHO) za izredne razmere Michael Ryan. Mogoče pa je zmanjšati število hospitalizacij in smrti, je dejal.", "url": "https://siol.net/novice/svet/who-pandemije-covida-19-letos-se-ne-bomo-premagali-546961", "urlToImage": "https://siol.net/media/img/8e/57/b62a0af9879c83d8ee46-michael-ryan-who.jpeg", "publishedAt": "2021-03-01T20:08:10Z", "content": "Nerealno je priakovati, da se bo pandemija covida-19 konala do konca leta, je danes opozoril direktor Svetovne zdravstvene organizacije (WHO) za izredne razmere Michael Ryan. Mogoe pa je zmanjati tev… [+1186 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Šolanje po prilagojenem modelu C? - Slovenske novice", "description": "Kaj to pomeni, je pojasnil Gregor Pečan.", "url": "https://www.slovenskenovice.si/novice/slovenija/solanje-po-prilagojenem-modelu-c/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210301/891233.d85a034e.fill-1200x630.jpg?rev=0", "publishedAt": "2021-03-01T19:34:00Z", "content": "Predsednik Zdruenja ravnateljic in ravnateljev osnovnega in glasbenega olstva Slovenije Gregor Pean je potrdil, da so se danes s predstavniki ministrstva za izobraevanje pogovarjali o poteku olanja v… [+1725 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, N.S., U.Z.", "title": "Sardinija sprošča omejitve, Finska razglasila izredne razmere - 24ur.com", "description": "Finska je zaradi pandemije covida-19 razglasila izredne razmere, ki bodo omogočile, da bodo v državi uvedli stroge ukrepe za zajezitev novega koronavirusa. Vlada namreč načrtuje začasno zaprtje restavracij in omejitev drugih podobnih storitev. Italijanska Sar…", "url": "https://www.24ur.com/novice/korona/sardinija-kot-prva-italijanska-dezela-z-bistvenimi-sprostitvami.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Apr2020/9509505e75b6738a1020_62413849.jpg?v=b1e6", "publishedAt": "2021-03-01T19:31:13Z", "content": "Nemka vlada je na seznam nevarnih obmoij z novimi razliicami novega koronavirusa uvrstila francoski departma Moselle, kjer se hitro iri nevarna junoafrika razliica, a za zdaj e ne bo zaostrila nadzor… [+9852 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Evropski avto leta 2021 je toyota yaris - RTVSLO.si - RTV Slovenija", "description": "Evropski avto leta 2021 je toyota yaris, ki je v finalu premagal citroen C4, cupro formentor, fiat 500, land rover defender, škodo octavia in volkswagen ID.3. Svoj glas je prispeval tudi edini slovenski žirant, novinar Avtomobilnosti Sebastjan Plevnjak.", "url": "https://www.rtvslo.si/zabava-in-slog/avtomobilnost/evropski-avto-leta-2021-je-toyota-yaris/571327", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/03/01/65868751_fp-fb.jpg", "publishedAt": "2021-03-01T19:30:00Z", "content": "Toyota yaris je prestino zmago slavila pred fiat 500 in cupro formentorjem. Foto: EPA\r\nLetonji izbor je bil sestavljen iz zelo pestre palete modelov, saj smo v njem nali zelo tradicionalne modele, pa… [+3453 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Morda bi res lahko enkrat poskusili Kostelićevo postavitev - Siol.net", "description": "Trinajsto mesto v paralelnem veleslalomu na svetovnem prvenstvu na domači Rogli bi bil velik uspeh za 21-letnega Jerneja Glavana in leto mlajšo Saro Goltes, ki sta danes prvič nastopila na članskem svetovnem prvenstvu, za branilca naslova svetovnega prvaka iz…", "url": "https://siol.net/sportal/zimski-sporti/morda-bi-res-lahko-enkrat-poskusili-kostelicevo-postavitev-546954", "urlToImage": "https://siol.net/media/img/e9/44/94739d5362e870903327-tim-mastnak.jpeg", "publishedAt": "2021-03-01T18:59:46Z", "content": "Trinajsto mesto v paralelnem veleslalomu na svetovnem prvenstvu na domai Rogli bi bil velik uspeh za 21-letnega Jerneja Glavana in leto mlajo Saro Goltes, ki sta danes prvi nastopila na lanskem sveto… [+4731 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, M.R.", "title": "NIJZ: Ostalo je še 15.000 doz cepiva AstraZenece - 24ur.com", "description": "Na NIJZ so pojasnili, da bodo v tem tednu razdelili 10.000 odmerkov cepiv Pfizerja in BioNTecha ter Moderne starejšim od 75 let, medtem ko so za to starostno skupino prejeli naročil za 15.500 odmerkov. NIJZ je hkrati pozval cepilne centre, naj naročijo cepivo…", "url": "https://www.24ur.com/novice/korona/nijz-ostalo-je-se-15000-doz-cepiva-astrazenece.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2021/4e2440dbc7fc03d2d926_62507821.jpg?v=bea6", "publishedAt": "2021-03-01T17:27:00Z", "content": "V tem tednu bo Nacionalni intitut za javno zdravje (NIJZ) namenil 13.400 odmerkov cepiv Pfizerja in Moderne za drugi odmerek cepljenja. Poleg tega bo 1250 odmerkov namenjenih za prvi odmerek oskrbova… [+802 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "STA", "title": "PREROJENI KOPER! Je to napoved napada na VELIKE STVARI?! Poglejte, kaj je Primorcem uspelo na vedno NEUGODNEM gostovanju v Kidričevem! - Svet24.si", "description": "Nogometaši Aluminija iz Kidričevega so v 24. krogu Prve lige Telekom Slovenije izgubili proti Kopru z 0:1 (0:1).", "url": "https://ekipa.svet24.si/nogomet/prva-liga/603d1ec500acb/prerojeni-koper-je-to-napoved-napada-na-velike-stvari-poglejte-kaj-je-primorcem-uspelo-na-vedno-neugodnem-gostovanju-v-kidricevem", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2021/03/01/d1429a52555468ddf1fd15bf850e8623/603d1ed612754/d1429a52555468ddf1fd15bf850e8623.jpeg", "publishedAt": "2021-03-01T17:02:44Z", "content": "Aluminij - Koper 0:1 (0:1)\r\n* portni park, brez gledalcev, sodniki: Obrenovi, Praprotnik, Korde.* Strelec: 0:1 Mulahusejnovi (45.).* Aluminij: Janekovi, Azemovi (od 67. Krajnc), Petek, Ploj (od 76. K… [+2331 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Alpina napovedala odpuščanja v proizvodnji in drugih službah v Žireh - RTV Slovenija", "description": "Žirovska Alpina bo zaradi padca povpraševanja in optimizacije poslovanja zmanjšala število zaposlenih. V teh dneh bodo pogodbo o zaposlitvi iz poslovnih razlogov odpovedali 18 zaposlenim, devetim pa bodo ponudili spremembo pogodbe.", "url": "https://www.rtvslo.si/gospodarstvo/alpina-napovedala-odpuscanja-v-proizvodnji-in-drugih-sluzbah-v-zireh/571311", "urlToImage": "https://img.rtvslo.si/_up/upload/2016/03/25/65298022_alpina_2_fp-fb.jpg", "publishedAt": "2021-03-01T16:34:00Z", "content": "Alpina Foto: BoBo\r\nDirektorica maloprodaje in marketinga v Alpini Maja Remic je povedala, da je zmanjanje tevila zaposlenih nujno, in sicer je to posledica razlinih dejavnikov, ki so vplivali na zman… [+2372 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Intimna koncertna izkušnja: solokoncerti za enega poslušalca - RTV Slovenija", "description": "Glasbeniki iz švicarskega orkestra Suisse Romande so si v času epidemije zamislili, da bodo na predpisani razdalji izvajali varne solokoncerte za zgolj enega poslušalca. Vsakič zaigrajo izbrano desetminutno skladbo.", "url": "https://www.rtvslo.si/kultura/glasba/intimna-koncertna-izkusnja-solokoncerti-za-enega-poslusalca/571312", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/03/01/65868718_fp-fb.jpg", "publishedAt": "2021-03-01T14:53:00Z", "content": "Takole je so lani Orkestra Suisse Romande poleti nastopali ob enevskem jezeru. Foto: EPA\r\nKoncerti potekajo na razlinih prizoriih po mestu, tudi v cvetliarnah, butikih in nekdanjih industrijskih zgra… [+1599 chars]"}, {"source": {"id": null, "name": "Dnevnik.si"}, "author": null, "title": "Janša: Ob novih sevih dilema med dolgotrajnimi ukrepi ali kratkim popolnim zapiranjem države - Dnevnik/si", "description": "Poslanska vprašanja predsedniku vlade Janezu Janši, s katerimi se je danes začela seja DZ, so bila povezana z obvladovanjem epidemije koronavirusa in blaženjem njenih posledic.", "url": "https://www.dnevnik.si/1042950209", "urlToImage": "/i/orig/2021/03/01/1288993.jpg", "publishedAt": "2021-03-01T14:26:15Z", "content": "Predsednico SAB Alenko Bratuek je zanimalo, kakni so oziroma e bodo uinki in posledice sprejetih protikriznih ukrepov ter kakna je strategija vlade za izhod iz te krize.\r\n Jana ji je odgovoril, da so… [+12227 chars]"}, {"source": {"id": null, "name": "Dolenjskilist.si"}, "author": null, "title": "Lobanja v peči – veliko vprašanj, malo odgovorov - Dolenjski list", "description": "Človeška lobanja, na katero so med podiranjem stare lončene peči ob prenovi stanovanja v Klemenčičevi ulici v Novem mestu v soboto naleteli novi...", "url": "https://www.dolenjskilist.si/2021/03/01/246356/novice/kronika/Lobanja_v_peci_veliko_vprasanj__malo_odgovorov/", "urlToImage": "https://www.dolenjskilist.si/media/objave/slike/__original/novice/2021/03/1/img_20210301_105919.jpg", "publishedAt": "2021-03-01T14:20:00Z", "content": "1.3.2021 | 15:20\r\nV stanovanju na Klemenievi ulici so novi lastniki med podiranjem pei naleteli na loveko lobanjo. (Foto: B. B.)\r\nNovo mesto - loveka lobanja, na katero so med podiranjem stare lonene… [+1726 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Sarkozy zaradi korupcije obsojen na triletno zaporno kazen - RTV Slovenija", "description": "Francosko sodišče je nekdanjega francoskega predsednika Nicolasa Sarkozyja zaradi poskusa podkupovanja sodnika in nepooblaščenega vplivanja obsodilo na triletno zaporno kazen.", "url": "https://www.rtvslo.si/svet/sarkozy-zaradi-korupcije-obsojen-na-triletno-zaporno-kazen/571276", "urlToImage": "https://img.rtvslo.si/_up/upload/2016/02/17/65287360_sarkozy_fp-fb.jpg", "publishedAt": "2021-03-01T13:09:00Z", "content": "Sarkozy je bil predsednik Francije med letoma 2007 in 2012 in tudi po koncu predsednikega mandata spada med vplivne francoske konservativce. Foto: EPA\r\nGre za drugi primer v moderni francoski zgodovi… [+1766 chars]"}, {"source": {"id": null, "name": "Najdi.si"}, "author": "", "title": "4 znaki, da je odnos obsojen na propad (91% sigurnost) | Sensa.si na najdi.si novicah - najdi.si", "description": "Znani ameriški znanstvenik John Gottman, ki v svojem ‘ljubezenskem laboratoriju’ na Univerzi Washington že desetletja preučuje pare, trdi, da lahko na osnovi teh preučevanj že po petih minutah opazovanja interakcije...", "url": "http://novice.najdi.si/predogled/novica/b0f8ddcf1a379980a8cb68425e6f66cc/Sensa-si/Lepota-in-zdravje/4-znaki-da-je-odnos-obsojen-na-propad-91-sigurnost", "urlToImage": null, "publishedAt": "2021-03-01T12:38:06Z", "content": null}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "S cepljenjem učinkovito nad nekatere vrste raka - 24ur.com", "description": "Letošnji teden boja proti raku v ospredje postavlja obvladovanje raka s cepljenjem. Okužbam lahko pripišemo približno 15 odstotkov vseh rakov v svetu, zato stroka poleg upoštevanja ostalih preventivnih priporočil poziva tudi k cepljenju otrok proti HPV in hep…", "url": "https://www.24ur.com/novice/slovenija/s-cepljenjem-ucinkovito-nad-obvladovanje-nekaterih-vrst-raka.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/e8ae758bc9bfdb4a3017_62513786.jpg?v=3f4e", "publishedAt": "2021-03-01T12:36:00Z", "content": "Predsednica zveze slovenskih drutev za boj proti rakuUrka Ivanu je spomnila na priporoila Evropskega kodeksa proti raku, z upotevanjem katerih lahko prepreimo okoli 40 odstotkov smrti zaradi raka. Ta… [+3505 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Britanski Meteor: \"velik sij\" na nebu kot ognjena krogla. Vesolje - Longplay.si", "description": "V nedeljo zvečer je na nebo priletel velik meteor, ki je razveselil tiste srečneže, ki so ga radi gledali.Meteor so opazili malo pred 22. uro in se", "url": "https://longplay.si/britanski-meteor-velik-sij-na-nebu-kot-ognjena-krogla-vesolje/", "urlToImage": "https://i.guim.co.uk/img/media/4776659972f742b674c95b45b38f87d9a29743fc/0_0_1200_720/master/1200.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom,left&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctZGVmYXVsdC5wbmc&enable=upscale&s=dc207462a489987e0906284df823a719", "publishedAt": "2021-03-01T12:31:57Z", "content": "V nedeljo zveer je na nebo priletel velik meteor, ki je razveselil tiste srenee, ki so ga radi gledali.\r\nMeteor so opazili malo pred 22. uro in se pojavil priblino sedem sekund. Ujeli so ga na zvonec… [+1647 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Politična kriza se poglablja - protestniki vdrli v vladno stavbo - RTV Slovenija", "description": "V Armeniji se poglablja politična kriza. Potem ko je premier Nikol Pašinjan prejšnji teden vojsko obtožil, da je skušala izvesti državni udar, je danes množica protestnikov vdrla v vladno stavbo v glavnem mestu Erevanu in zahtevala njegov odstop.", "url": "https://www.rtvslo.si/svet/politicna-kriza-se-poglablja-protestniki-vdrli-v-vladno-stavbo/571264", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/03/01/65868654_fp-fb.jpg", "publishedAt": "2021-03-01T11:35:00Z", "content": "Premier Nikol Painjan zavraa pozive k odstopu. Foto: EPA\r\nV dravi se e vedno niso polegle strasti zaradi lanskega spopada z Azerbajdanom v Gorskem Karabahu, v katerem je bilo na obeh straneh ubitih v… [+1228 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.V., STA", "title": "Afera 'barcagate' pred epilogom? Pridržan tudi nepriljubljeni Bartomeu - 24ur.com", "description": "Kot strela z jasnega je udarila novica, da so v ponedeljek nekaj minut pred poldnevom v uradne prostore nogometnega kluba Barcelona vdrli pripadniki katalonske policije, ki preiskujejo ozadje afere, imenovane 'barcagate'. Po poročanju lokalnega časnika La Van…", "url": "https://www.24ur.com/sport/nogomet/afera-barcagate-pred-epilogom-pridrzan-tudi-nepriljubljeni-bartomeu.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2015/61561893.jpg?v=d41d", "publishedAt": "2021-03-01T11:31:00Z", "content": "Katalonska policija je za francosko tiskovno agencijo AFP potrdila, da na sedeu kluba poteka racija in da so pridrali nekaj oseb, a ni navedla podrobnosti. panska javna televizija TVE pa po navedbah … [+1837 chars]"}, {"source": {"id": null, "name": "Najdi.si"}, "author": "", "title": "Pametna zapestnica Xiaomi Mi Band 6 obeta veliko! | Računalniške novice na najdi.si novicah - najdi.si", "description": "Podjetje Xiaomi je ped skoraj letom dni predstavilo nadvse zanimivo pametno zapestnico Xiaomi Mi Band 5, ki je pričakovano izpolnila vsa pričakovanja kupcev. Ta je namreč opremljena z zaslonom AMOLED, in sicer s...", "url": "http://novice.najdi.si/predogled/novica/eb06fb9ef302e9ea9b216464e0a26274/Računalniške-novice/Znanost-in-IT/Pametna-zapestnica-Xiaomi-Mi-Band-6-obeta-veliko", "urlToImage": null, "publishedAt": "2021-03-01T11:23:00Z", "content": null}, {"source": {"id": null, "name": "Hop.si"}, "author": null, "title": "Sejem E3 je tudi za letos preklican - HOPsi", "description": "Koronavirus ni poskrbel samo za pomanjkanje strojnih komponent po celem svetu, ampak je prejšnje leto odpovedal cel kup dogodkov. Za igričarje je bil najbolj žalosten preklic tradicionalnega sejma E3, ki se vrsti že vrsto let, a lani je bil preprosto odpoveda…", "url": "https://hop.si/2021/03/01/sejem-e3-je-tudi-za-letos-preklican/", "urlToImage": "https://hop.si/wp-content/uploads/2021/03/E3-2021-cancelled-1024x576.jpg", "publishedAt": "2021-03-01T10:54:46Z", "content": "Koronavirus ni poskrbel samo za pomanjkanje strojnih komponent po celem svetu, ampak je prejnje leto odpovedal cel kup dogodkov. Za igriarje je bil najbolj alosten preklic tradicionalnega sejma E3, k… [+1920 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Harry in Meghan pri Oprah: v ospredju pogovora bodo tudi vzporednice z Diano - RTV Slovenija", "description": "Točno en teden pred težko pričakovanim televizijskim intervjujem Oprah Winfrey z britanskim princem Harryjem in njegovo ženo Meghan so pri CBS-u objavili napovednik pogovora, ki se bo med drugim vrtel tudi okoli pokojne princese Diane.", "url": "https://www.rtvslo.si/zabava-in-slog/znani/harry-in-meghan-pri-oprah-v-ospredju-pogovora-bodo-tudi-vzporednice-z-diano/571241", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/03/01/65868635_fp-fb.jpg", "publishedAt": "2021-03-01T10:38:00Z", "content": "V dveh pol minute dolgih napovednikih najprej sliimo glas nesporne kraljice pogovornih oddaj, ko ree: \"Naj jasno poudarim, da ni nobena tema prepovedana,\" s imer skua utiati namige, da sta si vojvoda… [+2377 chars]"}]}