{"status": "ok", "totalResults": 32, "articles": [{"source": {"id": null, "name": "Monitor.si"}, "author": null, "title": "Izredni popravki Exchange Serverja zaradi aktivne ranljivosti - Monitor", "description": "Ne zgodi se pogosto, da Microsoft izven rednega cikla izdajanja popravkov, ki obsega vsak drugi torek (in po potrebi še četrti) v mesecu, objavi izredne popravke. A v verzijah Exchange Serverja 2013, 2016 in 2019 so odkrili resne ranljivosti, ki se že v praks…", "url": "https://www.monitor.si/novica/izredni-popravki-exchange-serverja-zaradi-aktivne-ranljivosti/205581/", "urlToImage": "//www.monitor.si/media/monitor/slike/novice/2021/marec/__300/exchangeserver2019-m.jpg", "publishedAt": "2021-03-03T22:07:30Z", "content": "Ne zgodi se pogosto, da Microsoft izven rednega cikla izdajanja popravkov, ki obsega vsak drugi torek (in po potrebi e etrti) v mesecu, objavi izredne popravke. A v verzijah Exchange Serverja 2013, 2… [+909 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Ob Lanišku in Pavlovčiču na veliki skakalnici še brata Cene in Peter Prevc - RTV Slovenija", "description": "Na srednem treningu na veliki skakalnici v Oberstdorfu sta si nastop v kvalifikacijah priskakala Cene Prevc in Peter Prevc, brez mesta med četverico Slovencev pa sta ostala Žiga Jelar in Domen Prevc.", "url": "https://www.rtvslo.si/sport/zimski-sporti/sp-v-nordijskem-smucanju-oberstdorf-2021/ob-lanisku-in-pavlovcicu-na-veliki-skakalnici-se-brata-cene-in-peter-prevc/571625", "urlToImage": "https://img.rtvslo.si/_up/upload/2020/12/28/65851863_fp-fb.jpg", "publishedAt": "2021-03-03T21:23:00Z", "content": "Cene Prevc je bil na treningu na veliki skakalnici najprepriljiveji pri Slovencih, pri katerih pa ni skakal bronasti s srednje naprave Ane Laniek. Foto: EPA\r\nSmuarski skakalci so na svetovnem prvenst… [+1199 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "U.Z., STA", "title": "Dijaki se vračajo v šole, zaostrujejo se pravila o obvezni uporabi mask - 24ur.com", "description": "V ponedeljek se v šole vračajo tudi dijaki prvih treh letnikov srednjih šol, ki so se do zdaj izobraževali na daljavo, je sklenila vlada. Odločila je tudi, da bodo maske v osnovnih šolah obvezne tudi v matičnih učilnicah, in sicer tako za učitelje kot učence …", "url": "https://www.24ur.com/novice/korona/maske-v-ucilnicah-obvezne-za-ucence-od-vkljucno-6-razreda-dalje.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/72e087985dfb04aced10_62525708.jpg?v=c09f", "publishedAt": "2021-03-03T19:19:00Z", "content": "Za namen vraanja dijakov prvih treh letnikov v srednje ole je vlada danes spremenila odlok o zaasni prepovedi zbiranja ljudi v zavodih s podroja vzgoje in izobraevanja. Ta tako ne prepoveduje ve zbir… [+2108 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Razrešili mariborskega nevrokirurga, ki je operiral v Namibiji - Siol.net", "description": "V Univerzitetnem kliničnem centru (UKC) Maribor so z mesta namestnika predstojnika oddelka za nevrokirurgijo razrešili nevrokirurga Matjaža Voršiča, ker je v Namibiji operiral brez vednosti delodajalca, so poročali mediji. Gre za zdravnika, ki se je iz Namibi…", "url": "https://siol.net/novice/slovenija/razresili-mariborskega-nevrokirurga-ki-je-operiral-v-namibiji-547146", "urlToImage": "https://siol.net/media/img/bd/dd/edc99e055d3d76602096-ukc-maribor.jpeg", "publishedAt": "2021-03-03T18:31:49Z", "content": "V Univerzitetnem klininem centru (UKC) Maribor so z mesta namestnika predstojnika oddelka za nevrokirurgijo razreili nevrokirurga Matjaa Voria, ker je v Namibiji operiral brez vednosti delodajalca, s… [+1792 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Grozljivo trčenje: motorist umrl, žival odbilo v avto - Slovenske novice", "description": "Zgodilo se je na cesti Britof&ndash;Šenčur.", "url": "https://www.slovenskenovice.si/kronika/doma/grozljivo-trcenje-motorist-umrl-zival-odbilo-v-avto/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210303/892966.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-03T18:12:00Z", "content": "Iz PU Kranj poroajo o smrtni prometni nesrei, ki se je ob 16.35 zgodila na cesti Britof–enur. V njej je umrl motorist, ki je tril v ival na cesti. Cesta poteka skozi gozd, odsek pa je oznaen s promet… [+632 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Izjemna Nika Križnar postala bronasta v Oberstdorfu! - Siol.net", "description": "Slovenija se veseli nove medalje slovenske skakalke na nordijskem svetovnem prvenstvu. Bronasta je postala Nika Križnar, ki je povečala bero slovenskih skakalnih medalj v Oberstdorfu na štiri, skupno pa jih ima naša majhna država že šest. Zlata je postala Nor…", "url": "https://siol.net/sportal/zimski-sporti/oberstdorf-velika-skakalnica-skakalke-nika-kriznar-medalja-bronasta-547102", "urlToImage": "https://siol.net/media/img/be/68/f3d69dca6ef221c4bad5-nika-kriznar.jpeg", "publishedAt": "2021-03-03T18:11:15Z", "content": "Slovenija se veseli nove medalje slovenske skakalke na nordijskem svetovnem prvenstvu. Bronasta je postala Nika Krinar, ki je poveala bero slovenskih skakalnih medalj v Oberstdorfu na tiri, skupno pa… [+3249 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "U.Z., STA", "title": "Tonin: Sindikati ne morejo diktirati, kdo bo pogajalec na naši strani - 24ur.com", "description": "Predstavniki poklicnih gasilcev so želeli samoiniciativno obiskati ministra za obrambo Tonina, ki mu očitajo nespoštovanje stavkovnega sporazuma in zavračanje socialnega dialoga, a sprejel jih je državni sekretar Jaklin. Tonin je poudaril, da sindikati ne mor…", "url": "https://www.24ur.com/novice/slovenija/tonin-sindikati-ne-morejo-diktirati-kdo-bo-pogajalec-na-nasi-strani.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/59c3513583e4a8be4392_62524579.jpg?v=029d", "publishedAt": "2021-03-03T17:52:00Z", "content": "Generalni sekretar Sindikata poklicnega gasilstva Slovenije David varc je v izjavi za medije pred ministrstvom za obrambo pojasnil, da pri dananjem obisku ne gre za klasien protestni shod lanov sindi… [+3595 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Slovenski strokovnjak o novi različici virusa, zapiranje po njegovem smiselno - zurnal24.si", "description": "Med najbolj razširjenimi različicami pri nas je sicer angleška, ki pa je še bolj kot pri nas razširjena v sosednjih državah, kjer je delež že okoli 20-odstoten oziroma narašča. Ker Slovenija ni otok in pretok ljudi še vedno poteka, je samo še vprašanje časa, …", "url": "https://zurnal24.si/zdravje/aktualno/slovenski-strokovnjak-o-novi-razlicici-virusa-zapiranje-po-njegovem-smiselno-362802", "urlToImage": "https://zurnal24.si/media/img/b0/5d/64c0a692b2165e64ca06.jpeg", "publishedAt": "2021-03-03T17:49:00Z", "content": "V torek je bilo po 6212 PCR-testiranjih potrjenih 1209 okub. Na Intitutu za mikrobiologijo in imunologijo so februarja potrdili junoafriko razliico virusa pri osebi, ki ni potovala v tujino. Potrdili… [+4414 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "hu", "title": "VRHUNSKO! OLIMPIJI uspel veliki preboj! Zdaj bo LJUBLJANA spet zadihala s polnimi pljuči (foto) - Svet24.si", "description": "Dolgo so čakali navijači zeleno-belih, zdaj pa končno lahko odprejo penino. Olimpiji je res uspel velik preboj na katerega je čakala dolgo čas.", "url": "https://ekipa.svet24.si/hokej-na-ledu/liga-icehl-ahl/603fb4d3a6121/vrhunsko-olimpiji-uspel-veliki-preboj-zdaj-bo-ljubljana-spet-zadihala-s-polnimi-pljuci-foto", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2019/05/09/cd3c8dd09d2c3d5e44e490a7f4f55e51/5cd3baea58dbb/cd3c8dd09d2c3d5e44e490a7f4f55e51.jpeg", "publishedAt": "2021-03-03T15:53:44Z", "content": "Ljubljanski hokejski klub Slovenske eleznice Olimpija bo lahko v naslednji sezoni sodeloval v ligi ICEHL, nekdanji ligi Ebel, najmonejem regionalnem tekmovanju. Vodstvo lige je po dananji seji skupin… [+1396 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "T-2 toži Telekom 'zaradi previsokega zaračunavanja veleprodajnih storitev' - 24ur.com", "description": "Družba T-2 je tožbo proti Telekomu Slovenije vložila zaradi njegovih domnevno protipravnih ravnanj pri ponujanju veleprodajnih storitev, so pojasnili v T-2. \"S tožbo T-2 uveljavlja škodo zaradi previsokega zaračunavanja veleprodajnih storitev in posledično iz…", "url": "https://www.24ur.com/novice/gospodarstvo/t-2-tozi-telekom-zaradi-previsokega-zaracunavanja-veleprodajnih-storitev.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Sep2020/67510452be5bc0da0950_62455688.jpg?v=4ebd", "publishedAt": "2021-03-03T15:35:00Z", "content": "Iz Telekoma Slovenije so v torek sporoili, da so od Okronega sodia v Ljubljani prejeli tobo T-2. Slednji zahteva plailo navadne kode v viini 12,2 milijona evrov, plailo izgubljenega dobika v viini 35… [+2077 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Obveščevalne službe bodo lahko s prikritimi metodami nadzorovale skrajno desno AfD - RTV Slovenija", "description": "Nemški urad za zaščito ustavnosti je uvedel \"državni nadzor\" največje opozicijske stranke Alternative za Nemčijo (AfD) zaradi suma širjenja skrajno desnih stališč, s čimer je prižgana zelena luč obveščevalnim službam tudi za uporabo prikritih metod.", "url": "https://www.rtvslo.si/svet/evropa/obvescevalne-sluzbe-bodo-lahko-s-prikritimi-metodami-nadzorovale-skrajno-desno-afd/571584", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/03/03/65869168_fp-fb.jpg", "publishedAt": "2021-03-03T14:48:00Z", "content": "Voditelja AfD-ja Alexander Gauland in Tino Chrupalla. Foto: EPA\r\nPredsednik notranje obveevalne slube Thomas Haldenweg je o odloitvi za uvedbo nadzora skrajno desne stranke AfD danes prek videokonfer… [+2534 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "NPU s hišnimi preiskavami pri Roku Snežiču - Delo", "description": "Opravili so 23 hišnih preiskav, ki sodijo v okvir obsežne mednarodne kriminalistične preiskave. Med preiskovanci menda tudi Miran Vuk in Dijana Đuđić.", "url": "https://www.delo.si/novice/crna-kronika/npu-s-hisnimi-preiskavami-na-stajerskem-in-primorskem/", "urlToImage": "https://www.delo.si/media/images/20210303/892543.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-03T13:34:34Z", "content": "Preiskovalci Nacionalnega preiskovalnega urada (NPU) danes na tajerskem in Primorskem opravljajo 23 hinih preiskav, ki sodijo v okvir obsene mednarodne kriminalistine preiskave. Med preiskovanci sta … [+2271 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Ustavno sodišče zavrnilo Mercatorjevo zahtevo za zadržanje zaprtja trgovin ob nedeljah - Siol.net", "description": "Ustavno sodišče je zavrnilo zahtevo Mercatorja, naj do dokončne odločitve zadrži določbe zakona o trgovini, po katerih morajo biti trgovine ob nedeljah in dela prostih dneh zaprte. Podobno zahtevo je zavrnilo že decembra lani, vloženih pa je še nekaj pobud za…", "url": "https://siol.net/posel-danes/novice/ustavno-sodisce-zavrnilo-mercatorjevo-zahtevo-za-zadrzanje-zaprtja-trgovin-ob-nedeljah-547119", "urlToImage": "https://siol.net/media/img/01/d3/b3195ca39e7cd87d1cab-trgovina-trgovske-police.jpeg", "publishedAt": "2021-03-03T13:00:17Z", "content": "Ustavno sodie je zavrnilo zahtevo Mercatorja, naj do dokonne odloitve zadri dolobe zakona o trgovini, po katerih morajo biti trgovine ob nedeljah in dela prostih dneh zaprte. Podobno zahtevo je zavrn… [+1558 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "https://www.facebook.com/svet24.si", "title": "Spravila naj bi jih na rob zloma. Meghan naj bi zabrusila, da njena služba ni crkljanje ljudi - Svet24.si", "description": "Razmere se pred intervjujem, ki bo predvajan v nedeljo, zaostrujejo.", "url": "https://novice.svet24.si/clanek/zabava/estrada/603f8456ba713/spravila-naj-bi-jih-na-rob-zloma-meghan-naj-bi-zabrusila-da-njena-sluzba-ni-crkljanje-ljudi", "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2020/02/27/4dfb0743584662734e2d0993df23376b/603f84eb507bb/4dfb0743584662734e2d0993df23376b.jpeg", "publishedAt": "2021-03-03T12:43:02Z", "content": null}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Po treh mesecih rasti spet upad števila brezposelnih - RTV Slovenija", "description": "Februarja je bilo registriranih brezposelnih 88.051, kar je 3,8 odstotka manj kot januarja in 13,6 odstotka več kot februarja lani. Gibanje se je naposled obrnilo v pozitivno smer.", "url": "https://www.rtvslo.si/gospodarstvo/po-treh-mesecih-rasti-spet-upad-stevila-brezposelnih/571556", "urlToImage": "https://img.rtvslo.si/_up/upload/2021/02/07/65861826_fp-fb.jpg", "publishedAt": "2021-03-03T12:27:00Z", "content": "Fotografija je simbolina. Foto: BoBo/iga ivulovi ml.\r\n\"Po treh mesecih rasti se je februarja brezposelnost zmanjala,\"jeobjavil zavod za zaposlovanje.\r\nTako na meseni kot na letni ravni je upadlo tevi… [+3575 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Branko Grims napovedal izstop - zurnal24.si", "description": "Branko Grims: Moje trdno prepričanje, ki ga bom vedno zagovarjal, je, da se dela velika krivica, politično pa usodno napako.", "url": "https://zurnal24.si/svet/orban-uresnicil-napoved-362779", "urlToImage": "https://zurnal24.si/media/img/5c/8e/5b8e40aca83eeeee02ce.jpeg", "publishedAt": "2021-03-03T12:03:00Z", "content": "Politina skupina Evropska ljudska stranka (EPP) je z veliko veino podprla spremembe poslovnika, ki naj bi vodile v izkljuitev ali zamrznitev pravic lanov Fidesza, stranke madarskega premierja Viktorj… [+4523 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Poslovil se je pionir reggae glasbe Bunny Wailer - 24ur.com", "description": "V 74. letu starosti je umrl Bunny Wailer, ki velja za ikono reggaeja. Wailer je v prvi polovici 60. let z legendarnim Bobom Marleyjem soustanovil skupino The Wailers, skupaj pa so pripomogli k temu, da je reggae postal globalni fenomen.", "url": "https://www.24ur.com/popin/glasba/poslovil-se-je-pionir-reggae-glasbe-bunny-wailer.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/0167f093ca2cfefdfa5e_62525485.jpg?v=b453", "publishedAt": "2021-03-03T11:58:00Z", "content": "Bunny Wailerse je rodil kot Neville Livingstone  v soseski Nine Mile, od koder je izhajal tudi njegov prijatelj iz mladosti Bob Marley. Wailer je e leta 2018 doivel kap, znova pa se mu je to pripetil… [+2093 chars]"}, {"source": {"id": null, "name": "Najdi.si"}, "author": "", "title": "Hisense bo prevzel večinski del japonske korporacije! | Savinjsko-Šaleške Novice na najdi.si novicah - najdi.si", "description": "Prvega marca so iz družbe Hisense Home Appliances sporočili, da načrtujejo vpis več kot 83 milijonov delnic korporacije Sanden, ki kotira na tokijski borzi. Sanden je vodilni svetovni proizvajalec in dobavitelj...", "url": "http://novice.najdi.si/predogled/novica/b294506dc3e73e3f65f403c2f3e792de/Savinjsko-Šaleške-Novice/Gospodarstvo/Hisense-bo-prevzel-večinski-del-japonske-korporacije", "urlToImage": null, "publishedAt": "2021-03-03T09:41:40Z", "content": null}, {"source": {"id": null, "name": "24ur.com"}, "author": "K.K., STA", "title": "Najbolj krvav dan v Mjanmaru: umrlo že 38 protestnikov - 24ur.com", "description": "Zatiranje protestnikov v Mjanmaru se nadaljuje. Kot je znano, so vojaške sile poleg solzivca, vodnih topov in gumijastih nabojev vse pogosteje začele uporabljati tudi prave naboje. Današnji dan je bil v Mjanmaru najbolj krvav od vojaškega udara 1. februarja, …", "url": "https://www.24ur.com/novice/tujina/v-mjanmaru-nad-protestnike-s-pravimi-naboji-vec-mrtvih.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/d9ad7b769d1021fb525e_62525400.jpg?v=628d", "publishedAt": "2021-03-03T09:14:00Z", "content": "Posebna odposlanka Zdruenih narodov za Mjanmar Christine Schraner Burgener je novinarjem na sedeu v New Yorku preko video povezave dejala, da je bilo od udara ubitih e ve kot 50 ljudi, mnogi pa so bi… [+2358 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "https://www.facebook.com/svet24.si", "title": "Slabe vesti, rumena faza se odmika - Svet24.si", "description": "V torek so opravili približno 4000 več testov kot v torek pred sedmimi dnevi. Skupno število pozitivnih primerov je višje, delež okužb pa malenkost nižji.", "url": "https://novice.svet24.si/clanek/novice/slovenija/603f4e06c3e30/slabe-vesti-rumena-faza-se-odmika", "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2021/02/03/650ecee2b3d23cd5cbb8c9dc8437f213/603f4e7711500/650ecee2b3d23cd5cbb8c9dc8437f213.jpeg", "publishedAt": "2021-03-03T08:49:07Z", "content": null}]}