{"status": "ok", "totalResults": 34, "articles": [{"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Zaradi reakcij po cepljenju jutri ostaja šola zaprta - zurnal24.si", "description": "Učitelji imajo močne reakcije na cepivo, piše ravnatelj.", "url": "https://zurnal24.si/slovenija/zaradi-reakcij-po-cepljenju-jutri-ostaja-sola-zaprta-363277", "urlToImage": "https://zurnal24.si/media/img/d7/94/4c9498180c2168a53d0a.jpeg", "publishedAt": "2021-03-11T20:28:00Z", "content": "Osnovna ola Mihe Pintarja Toleda Velenje jutri ne bo izvajala pouka v olskih klopeh. Razlog je to, da je bilo dve tretjini uiteljev na oli veraj cepljenih in imajo na cepivo mone reakcije.\r\nPismo rav… [+2740 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Počivalšek napovedal prenovo stranke, Sluga in Zorčič sejo zapustila brez besed (VIDEO) - Slovenske novice", "description": "Na svetu stranke SMC so sprejeli dva ključna sklepa, je dejal Počivalšek.", "url": "https://www.slovenskenovice.si/novice/slovenija/v-smc-zavrsalo-to-je-pred-sejo-povedal-pocivalsek/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210311/898842.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-11T19:45:00Z", "content": "Prvak SMC Zdravko Poivalek je po dananji seji sveta stranke, ki je trajala skoraj est ur in na kateri so razpravljali o nadaljnjih korakih stranke, medijem povedal, da so imeli dolgo in odkrito razpr… [+986 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Meghanin oče postavil ultimat: Če se v 30 dneh ne javita, bom začel govoriti - Slovenske novice", "description": "Po odmevnem intervjuju začele padati grožnje.", "url": "https://www.slovenskenovice.si/bulvar/tuji-traci/meghanin-oce-postavil-ultimat-ce-se-v-30-dneh-ne-javita-bom-zacel-govoriti/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210311/898192.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-11T19:18:00Z", "content": "Thomas Markle (76), oe Meghan Markle (39), se je takoj po kontroverznem intervjuju v pogovorni oddaji Oprah Winfrey vtaknil v tisto, kar je slial od svoje here in njenega moa princa Harryja (36). V i… [+1622 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Osvajalski dihur Pepé Le Pew zaradi spolnega nadlegovanja črtan iz filma - RTV Slovenija", "description": "Animirani dihur Pepé Le Pew je bil del igralske zasedbe spektakla Space Jam, ki je leta 1996 premikal meje na področju zlivanja animacije in igranega filma. V nadaljevanju, Space Jam: A New Legacy, ga ne bo več – krivo je njegovo vedenje.", "url": "https://www.rtvslo.si/kultura/film-in-tv/osvajalski-dihur-pepe-le-pew-zaradi-spolnega-nadlegovanja-crtan-iz-filma/572615", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/11/65871361_fp-fb.jpg", "publishedAt": "2021-03-11T19:06:00Z", "content": "Pepé Le Pew, ki je v animiranem filmu prvi nastopil leta 1945, je francoski dihur na neprestanem lovu za ljubeznijo. Ker je preve agresiven in najbr zaradi njegovega vonja izbranke pred njim veino as… [+2867 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "M.J. STA", "title": "Olimpija in Maribor zanesljiva, prvaki po novem porazu v borbi za obstanek - 24ur.com", "description": "V tekmi 26. kroga PLTS sta se v Sežani pomerila Tabor in Olimpija. Ljubljančani so Sežancem zabili tri gole in zanesljivo osvojili vse tri točke, s katerimi ostajajo na vrhu prvenstvene lestvice. Za zmaje so gole dosegli Vujadin Savić, ki je prvič zadel po pr…", "url": "https://www.24ur.com/sport/nogomet/olimpoija.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/8cd424325f0c8360a7ff_62524083.jpg?v=1d0f", "publishedAt": "2021-03-11T18:07:00Z", "content": "ore IvanoviFOTO: Miro Majcen\r\nOlimpija je tudi seansko preizkunjo dobro prestala in ostaja neporaena v spomladanskem delu prvenstva, obenem pa tudi na vrhu prvenstvene lestvice. Tabor pa je po dveh t… [+6000 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Anja Kralj, STA, Danijela Levpušček", "title": "Poklukar se bo cepil z AstraZeneco: 'Kar se tiče varnosti cepiva, ni nobenega dvoma' - 24ur.com", "description": "Slovenija bo nadaljevala cepljenje s cepivom AstraZenece, je poudaril minister za zdravje Janez Poklukar. \"Ta trenutek po mnenju stroke ni nobenih zadržkov, da ne bi nadaljevali cepljenja po strategiji za cepljenje,\" je poudaril. Vodja strokovne skupine Matej…", "url": "https://www.24ur.com/novice/korona/beoviceva-trenutno-se-ne-razmisljamo-o-zaustavitvi-cepljenja-z-astrazeneco.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/4d885c8996d25431a270_62524940.jpg?v=8309", "publishedAt": "2021-03-11T18:01:00Z", "content": "\"Ta trenutek po mnenju stroke ni nobenih zadrkov, da ne bi nadaljevali cepljenja po strategiji za cepljenje,\" je v oddaji24UR ZVEER zagotovil minister za zdravje Janez Poklukar. Spomnil je na sporoil… [+5094 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Federer zapravil zaključno žogo in ostal brez polfinala v Dohi - RTV Slovenija", "description": "Roger Federer je izpadel v četrtfinalu turnirja v Dohi. Nikoloz Basilašvili se je veselil najprestižnejše zmage v karieri s 3:6, 6:1 in 7:5. Švicar je bil v odločilnem nizu zelo utrujen.", "url": "https://www.rtvslo.si/sport/tenis/federer-zapravil-zakljucno-zogo-in-ostal-brez-polfinala-v-dohi/572613", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/11/65871360_fp-fb.jpg", "publishedAt": "2021-03-11T17:49:00Z", "content": "Roger Federer je ostal brez polfinala v Dohi. Zelo se je poznalo, da 14 mesecev ni odigral niti enega obrauna. Foto: EPA\r\n39-letni vicar se je v sredo vrnil na tenika igria po 405 dneh odmora in dveh… [+1534 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "V preiskavi trgovine z ljudmi aretiran tudi občinski svetnik SDS - Delo", "description": "Kriminalisti so na področju Maribora izvajali preiskavo s področja organizirane kriminalitete, aretiranih je bilo pet osumljencev.", "url": "https://www.delo.si/novice/crna-kronika/v-preiskavi-trgovine-z-ljudmi-aretiran-tudi-obcinski-svetnik-sds/", "urlToImage": "https://www.delo.si/media/images/20210311/898851.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-11T17:47:40Z", "content": "Na mariborski policijski upravi so danes potrdili, da so kriminalisti in policisti v sredo popoldne in zveer na njihovem obmoju izvajali zakljune aktivnosti dalj asa trajajoe kriminalistine preiskave… [+1000 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Jorgić po napetem odločilnem nizu že v polfinalu - RTV Slovenija", "description": "Darko Jorgić nadaljuje uspešne nastope na drugem turnirju WTT v Dohi. V četrtfinalu je premagal Šveda Kristiana Karlssona s 3:2. Najboljši slovenski namiznoteniški igralec je odločilni niz dobil s 17:15.", "url": "https://www.rtvslo.si/sport/preostali-sporti/jorgic-po-napetem-odlocilnem-nizu-ze-v-polfinalu/572608", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/11/65871341_fp-fb.jpg", "publishedAt": "2021-03-11T16:41:00Z", "content": "Darko Jorgi je navduil v Dohi in ima lepe monosti celo za preboj v finale. Foto: www.alesfevzer.com\r\nJorgi se je tako vedskemu tekmecu oddolil za poraz na podobnem turnirju v Dohi prejnji teden. Dane… [+1191 chars]"}, {"source": {"id": null, "name": "Racunalniske-novice.com"}, "author": null, "title": "Poklon Ferrari klasiki Daytona Shooting Brake - Računalniške Novice", "description": "Ferrari ima za seboj stoletje umetnin. Sedaj se vrača Ferrari Daytona Shooting Brake, ki bo na Nizozemskem deležen obsežne prenove.", "url": "https://racunalniske-novice.com/poklon-ferrari-klasiki-daytona-shooting-brake/", "urlToImage": "https://racunalniske-novice.com/wp-content/uploads/2021/03/Ferrari-Shooting-Brake.jpg", "publishedAt": "2021-03-11T16:30:29Z", "content": "Nizozemsko podjetje Niels Van Roij Design se je specializiralo za predelavo starih avtomobilistinih klasik, ki e danes burijo domiljijo avtomobilistinim navduencem. Na zaetku leta so javnost zdraili … [+1731 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Alaphilippe z izjemnim zaključkom, Pogačar se je izkazal - Siol.net", "description": "Junak druge etape Tirreno-Adriatico je postal Francoz Julian Alaphilippe, ki je v zaključnem vzponu prehitel konkurenco. Tadej Pogačar je osvojil četrto mesto in pokazal, da so njegove noge prav tako močne. V skupnem seštevku je še naprej vodilni Wout Van Aer…", "url": "https://siol.net/sportal/kolesarstvo/tirreno-adriatico-2-etapa-tadej-pogacar1-547699", "urlToImage": "https://siol.net/media/img/1f/d1/bea55b7c93e44ad752eb-julian-alaphilippe-tadej-pogacar-tirreno-adriatico-2021.jpeg", "publishedAt": "2021-03-11T16:15:36Z", "content": "Alaphilippe je danes sicer za etapno zmago pobral e deset sekund bonusa, kljub temu pa je Van Aert ostal v modri majici vodilnega, saj je za tretje mesto dobil tiri bonus sekunde. Prav toliko svetovn… [+6274 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Prva med številnimi: Petrol v Sloveniji začenja novo pot - zurnal24.si", "description": "Družba Petrol je postavila svojo prvo ultra-hitro električno polnilnico V Sloveniji.", "url": "https://zurnal24.si/avto/na-strom/prva-med-stevilnimi-petrol-v-sloveniji-zacenja-novo-pot-363260", "urlToImage": "https://zurnal24.si/media/img/98/ed/8e3b52f04792b9854547.jpeg", "publishedAt": "2021-03-11T15:28:00Z", "content": "Prodajno mesto Kozina je odslej bogateje za Petrolovo prvo ultra-hitro elektrino polnilnico. Skupaj s hitro polnilnico je na lokaciji tako nastalo tudi prvo tovrstno vozlie v dravi.\r\nV prvi polovici … [+2663 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Marko Potrč razburjeno: Vedel sem, kaj se bo zgodilo - Slovenske novice", "description": "Njegovi sledilci so ob takšnih objavah razdeljeni.", "url": "https://www.slovenskenovice.si/bulvar/domaci-traci/marko-potrc-razburjeno-vedel-sem-kaj-se-bo-zgodilo/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210311/898300.d2d53a7e.fill-1200x630.jpg?rev=0", "publishedAt": "2021-03-11T14:48:00Z", "content": "Televizijski voditelj Marko Potr, ki se je jeseni zaradi pandemije z druino preselil na vedsko, od tam pogosto kritizira odloitve slovenske vlade v spopadanju s koronavirusom. V svoji najnoveji objav… [+2088 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Evropska agencija za zdravila odobrila cepivo Johnson & Johnson - Siol.net", "description": "Evropska agencija za zdravila (Ema) je izdala pogojno dovoljenje za promet s cepivom ameriškega podjetja Johnson & Johnson za starejše od 18 let. To je že četrto odobreno cepivo proti koronavirusni bolezni v EU, a prvo, pri katerem je za zaščito potreben samo…", "url": "https://siol.net/novice/svet/evropska-agencija-za-zdravila-ema-odobrila-cepivo-ameriskega-podjetja-johnson-johnson-547702", "urlToImage": "https://siol.net/media/img/4d/31/d9141426a271f5128a8e-johnson-johnson.jpeg", "publishedAt": "2021-03-11T13:42:33Z", "content": "Evropska agencija za zdravila (Ema) je izdala pogojno dovoljenje za promet s cepivom amerikega podjetja Johnson &amp; Johnson za stareje od 18 let. To je e etrto odobreno cepivo proti koronavirusni b… [+2179 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Anja Kralj, STA", "title": "Safilo napoveduje zaprtje tovarne v Ormožu: brez dela bo ostalo 557 ljudi - 24ur.com", "description": "Skupina Safilo je oznanila, da bo z junijem 2021 v skladu z načrtom za uravnoteženje proizvodnih zmogljivosti skupine s trenutnimi in prihodnjimi potrebami na trgu zaprla proizvodnjo očal v Ormožu. Odločitev bo vključevala 557 zaposlenih. Direktor ptujske obm…", "url": "https://www.24ur.com/novice/gospodarstvo/safilo-napoveduje-zaprtje-tovarne-v-ormozu-brez-dela-bo-ostalo-557-ljudi.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2017/c6c8a1e912_61897427.jpg?v=d41d", "publishedAt": "2021-03-11T13:23:00Z", "content": "Iz ormokega Safila so sporoili, da bodo zaprli proizvodnjo oal. Odloitev bo vkljuevala 557 zaposlenih, ki bodo tako posledino ostali brez dela. To ukrepanje je nadaljevanje narta skupine, v sklopu ka… [+3501 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Češka: Rekordno število covidnih bolnikov s hujšim potekom bolezni - RTV Slovenija", "description": "Na Češkem imajo rekordno število covidnih bolnikov s hudim potekom bolezni, med katerimi nekateri potrebujejo umetno dihanje. Na intenzivni negi je 1916 bolnikov s covidom-19, še več kot 6800 pa jih je hospitaliziranih.", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/ceska-rekordno-stevilo-covidnih-bolnikov-s-hujsim-potekom-bolezni/572564", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/11/65871259_fp-fb.jpg", "publishedAt": "2021-03-11T13:17:00Z", "content": "Enega bolnika so iz eke premestili v bolninico na Poljskem. Foto: EPA\r\nV ekih bolninicah je prostih e okoli 12 odstotkov postelj na intenzivni negi, je sporoilo ministrstvo za zdravje.\r\nKljub zaostre… [+2044 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Srbija bo maja začela proizvajati cepivo Sputnik V, zdravstvena kriza na Češkem in Slovaškem - RTV Slovenija", "description": "Na Češkem imajo rekordno število covidnih bolnikov s hudim potekom bolezni. Avstrija ukinja opozorilo pred potovanji na Tirolsko, Srbija pa bo maja začela proizvajati rusko cepivo Sputnik V.", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/srbija-bo-maja-zacela-proizvajati-cepivo-sputnik-v-zdravstvena-kriza-na-ceskem-in-slovaskem/572564", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/11/65871378_fp-fb.jpg", "publishedAt": "2021-03-11T13:17:00Z", "content": "Licenco za proizvodnjo ruskega cepiva bo prejel beograjski intitut Torlak. Foto: EPA\r\nSrbija bo 20. maja zaela proizvajati rusko cepivo proti covidu-19 Sputnik V, so sporoili iz srbske vlade. O tem s… [+6498 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "100 let od rojstva Astorja Piazzolle, iz čigar glasbene genialnosti se je porodil novi tango - RTV Slovenija", "description": "\"Glasba je več kot žena, ker od žene se lahko ločiš, od glasbe pa ne. Ko se zavežeš glasbi, je ona tvoja ljubezen za vedno in z njo greš v grob,\" je življenjske prioritete nedvoumno razložil Astor Piazzolla, ki se je rodil na današnji dan pred 100 leti.", "url": "https://www.rtvslo.si/kultura/glasba/100-let-od-rojstva-astorja-piazzolle-iz-cigar-glasbene-genialnosti-se-je-porodil-novi-tango/572484", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/10/65871083_fp-fb.jpg", "publishedAt": "2021-03-11T12:52:00Z", "content": "Astor Pantaleon Piazzolla (11. marec 19214. julij 1992). Foto: Discogs\r\nVirtuozni bandoneonist, skladatelj in vodja tevilnih glasbenih sestavov Astor Piazzolla velja za najpomembneje ime v zgodovini … [+15915 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Več držav zaradi krvnih strdkov ustavila cepljenje s cepivom AstraZenece - RTV Slovenija", "description": "Danska, Norveška in Islandija so po pojavu krvnih strdkov pri cepljenih na Danskem ustavile cepljenje s cepivom AstraZenece. Uporabo sporne serije, po kateri je umrla bolnica v Avstriji, so prepovedali v Luksemburgu, Latviji, Litvi, Estoniji in Italiji.", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/vec-drzav-zaradi-krvnih-strdkov-ustavilo-cepljenje-s-cepivom-astrazenece/572539", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/11/65871190_fp-fb.jpg", "publishedAt": "2021-03-11T11:04:00Z", "content": "Foto: Reuters\r\nDanske zdravstvene oblasti so sporoile, da so iz previdnostnih razlogov za dva tedna ustavile cepljenje proti okubi z novim koronavirusom s cepivom podjetja AstraZeneca, potem ko so se… [+7142 chars]"}, {"source": {"id": null, "name": "Monitor.si"}, "author": null, "title": "Apple je močno precenil zanimanje za svoj najmanjši telefon, iPhone 12 mini - Monitor", "description": "Nikkei Asia  poroča, da je Apple svoje dobavitelje obvestil, naj za prvo polletje 2021 močno zmanjšajo dobavo sestavnih delov za najmanjši iPhone, model mini.", "url": "https://www.monitor.si/novica/apple-je-mocno-precenil-zanimanje-za-svoj-najmanjsi-telefon-iphone-12-mini/205809/", "urlToImage": "https://www.monitor.si/media/monitor/slike/novice/2021/marec/__300/12mini.png", "publishedAt": "2021-03-11T09:38:44Z", "content": "Nikkei Asia poroa, da je Apple svoje dobavitelje obvestil, naj za prvo polletje 2021 mono zmanjajo dobavo sestavnih delov za najmanji iPhone, model mini.\r\nNartovano proizvodnjo naj bi zmanjali kar za… [+803 chars]"}]}