{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "24ur.com"}, "author": "Mirko Vorkapić, STA", "title": "Slovenija Karl Erjavec postal pomočnik direktorja Iskratela - 24ur.com", "description": "Predsednik Desus Karl Erjavec je našel novo službo v gospodarstvu. Erjavec, ki mu februarja ni uspelo postati mandatar nove vlade, se je zaposlil v kranjskem podjetju Iskratel, kjer bo kot pomočnik direktorja Željka Puljića zaposlen za tuje trge, so nam potrd…", "url": "https://www.24ur.com/novice/slovenija/karl-erjavec.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/May2019/92613295b2_62244863.jpg?v=d41d", "publishedAt": "2021-03-08T22:35:29Z", "content": "Karl Erjavec je, kljub vrnitvi v politiko in prihodu na elo stranke Desus, na glasovanju o nezaupnici vladi Janeza Jane doivel nov politini poraz, saj ga na glasovanju niso podprli vsi lani njegove s… [+3505 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.R.", "title": "Tuja scena Nova družinska fotografija noseče Meghan Markle - 24ur.com", "description": "Meghan Markle in princ Harry, ki pričakujeta drugega otroka, sta v intervjuju z Oprah Winfrey razkrila, da bosta dobila deklico. Na letošnji 8. marec oziroma na mednarodni praznik žensk pa je njun prijatelj, slavni fotograf Misan Harriman, z javnostjo delil n…", "url": "https://www.24ur.com/popin/tuja-scena/nova-druzinska-fotografija-nosece-meghan-markle.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/36cda136780dc5da8734_62527427.jpg?v=1d29", "publishedAt": "2021-03-08T22:09:47Z", "content": "Priznani fotograf Misan Harriman je dananji praznik ensk obeleil tako, da je na svojem profilu na Instagramu delil novo fotografijo druine princa Harryja inMeghan Markle. Po tem, ko sta zakonca v odm… [+1561 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Vesna Lambergar, Anja Kralj, STA", "title": "Preložili začetek sojenja policistu, ki je obtožen umora Georgea Floyda - 24ur.com", "description": "Posnetek, ki je zakrožil po svetu: policist Derek Chauvin s kolenom pritiska na vrat temnopoltega Georgea Floyda. Devet minut kasneje slednji umre. Dogajanje po manj kot enem letu dobiva epilog. Danes naj bi se začel nabor porote v sojenju zdaj že nekdanjemu …", "url": "https://www.24ur.com/novice/tujina/epilog-smrti-temnopoltega-floyda-zacenja-se-sojenje-policistu.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/4445407b1292b3c12bf6_62527094.jpg?v=d392", "publishedAt": "2021-03-08T17:58:00Z", "content": "Zapletlo se je glede tevila tok obtonice. Derek Chauvinje obtoen nenaklepnega umora in uboja, toilstvo pa je imelo e obtonico naklepnega uboja. Sodnik Peter Cahill je to toko lani odstranil, toilci p… [+1995 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Sašo Filipovski že nekdanji - siol.net - Siol.net", "description": "Srbski mediji poročajo, da je slovenski košarkarski strokovnjak Sašo Filipovski že končal svojo misijo pri Partizanu. Po navedbah spletnega Kurirja se je uprava beograjskega velikana Slovencu zahvalila po seriji slabih rezultatov. Filipovskega, tega ni bilo n…", "url": "https://siol.net/sportal/kosarka/saso-filipovski-ze-nekdanji-547499", "urlToImage": "https://siol.net/media/img/f9/9d/126307214b04c64b8989-saso-filipovski.jpeg", "publishedAt": "2021-03-08T17:11:20Z", "content": "Srbski mediji poroajo, da je slovenski koarkarski strokovnjak Sao Filipovski e konal svojo misijo pri Partizanu. Po navedbah spletnega Kurirja se je uprava beograjskega velikana Slovencu zahvalila po… [+1355 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "\"Italijanski Kennedyjevi\" stopili v čevlje znamke Louboutin - RTV Slovenija", "description": "Znamenita italijanska dinastija Agnelli, ki ima med drugim v lasti znamko Ferrari in nogometni klub Juventus, je kupila četrtinski delež francoske blagovne znamke visoke mode Christian Louboutin, ki slovi po obutvi z rdečimi podplati.", "url": "https://www.rtvslo.si/zabava-in-slog/popkultura/moda/italijanski-kennedyjevi-stopili-v-cevlje-znamke-louboutin/572196", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/08/65870435_fp-fb.jpg", "publishedAt": "2021-03-08T16:25:00Z", "content": "Kot so v dananji skupni izjavi zapisali v obeh podjetjih, je druina Agnelli 541 milijonov evrov vredno nalobo izvedla prek svojega holdinga Exor, in ta ji bo zagotovila dve od sedmih mest v upravnem … [+1802 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Umrla zadnja narodna herojinja Andreana Družina - Olga - RTV Slovenija", "description": "V domu starejših občanov v Logatcu je v starosti 101 leto umrla Andreana Družina s partizanskim imenom Olga, zadnja še živeča narodna herojinja druge svetovne vojne, so sporočili iz Zveze združenj borcev za vrednote narodnoosvobodilnega boja Slovenije.", "url": "https://www.rtvslo.si/slovenija/umrla-zadnja-narodna-herojinja-andreana-druzina-olga/572197", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/08/65870438_fp-fb.jpg", "publishedAt": "2021-03-08T16:15:00Z", "content": "Foto: ZZB NOB Slovenije\r\nBila je ena od 91 narodnih herojinj, 73 jih je umrlo v drugi svetovni vojni. \r\nAndreana Druina se je rodila v Trstu 26. januarja 1920, vendar je faistino nasilje njeno druino… [+941 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.R.", "title": "MacKenzie Scott, nekdanja žena najbogatejšega Zemljana, se je poročila z učiteljem - 24ur.com", "description": "MacKenzie Scott, nekdanja žena Jeffa Bezosa, najbogatejšega človeka na svetu, se je znova sprehodila do oltarja. Njen novi mož je srednješolski učitelj Dan Jewett, zaposlen na isti šoli, kot jo obiskujejo njeni otroci.", "url": "https://www.24ur.com/popin/tuja-scena/mackenzie-scott-nekdnaja-zena-najbogatejsega-zemljana-se-je-porocila-z-uciteljem.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/0f48b2f77fad76e84e5b_62527271.jpg?v=704f", "publishedAt": "2021-03-08T16:01:00Z", "content": "Petdesetletna MacKenzie Scott je spet nala sreo v ljubezni. Njeno srce je osvojil uitelj Dan Jewett.\r\n\"Poroen sem z eno najbolj radodarnih in dobrih oseb, kar jih poznam,\" je Dan Jewett mimogrede ome… [+1189 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Cees Bol s pravočasno akcijo preprečil načrte Treka - RTV Slovenija", "description": "Nizozemec Cees Bol je zmagovalec 2. etape (188 km) kolesarske dirke Pariz-Nica. Rumeno majico je oblekel Michael Matthews.", "url": "https://www.rtvslo.si/sport/kolesarstvo/cees-bol-s-pravocasno-akcijo-preprecil-nacrte-treka/572190", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/08/65870453_fp-fb.jpg", "publishedAt": "2021-03-08T16:00:18Z", "content": "25-letni Cees Bol je slavil svojo najvejo zmago v karieri. Foto: EPA\r\nLe casque de George Bennett a été fracturé après sa chute. Le coureur est apparu un peu sonné, manifestement il n'y a pas eu de p… [+2765 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Vprašanje za 80 tisočakov: Kako naj slovenski turizem odskoči po pandemiji? - RTV Slovenija", "description": "Letos se izteka veljavnost aktualne strategije trajnostne rasti slovenskega turizma 2017–2021, gospodarsko ministrstvo pa že išče izdelovalca nove, tokrat sedemletne strategije, ki bo morala reševati posledice epidemije covida-19.", "url": "https://www.rtvslo.si/zabava-in-slog/ture-avanture/vprasanje-za-80-tisocakov-kako-naj-slovenski-turizem-odskoci-po-pandemiji/572185", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/08/65870399_fp-fb.jpg", "publishedAt": "2021-03-08T15:06:00Z", "content": "Nova strategija mora doloiti ukrepe za razvoj trajnostnega turizma visoke dodane vrednosti in vkljuiti lokalne skupnosti. Foto: BoBo\r\nMinistrstvo za gospodarski razvoj in tehnologijo je objavilo javn… [+1862 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Ministrstvo odgovarja na očitke glede prosilke, \"deležne posilstva\" - zurnal24.si", "description": "Ministrstvo za notranje zadeve, ki ga vodi Aleš Hojs, je zavrnilo obtožbe o nestrokovnem vodenju postopka za mednarodno zaščito ženske, ki so jo v njeni domovini spolno napadli policisti. \"Obžalujemo, da je konkretna zadeva, ki je za prosilke nedvomno travmat…", "url": "https://zurnal24.si/slovenija/ministrstvo-odgovarja-na-ocitke-glede-prosilke-delezne-posilstva-363053", "urlToImage": "https://zurnal24.si/media/img/49/03/b52c540b9aea21aaa082.jpeg", "publishedAt": "2021-03-08T15:04:00Z", "content": "Gre za primer matere z dvema mladoletnima otrokoma, ki so jo v njeni domovini pred omi otrok posilili policisti. Ministrstvo je pronjo druine za mednarodno zaito po treh letih bivanja v Sloveniji zav… [+2942 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "So vodi, kakršna nam zdaj teče iz pip, šteti dnevi? - Delo", "description": "Spremembe, ki jih po skrajšanem postopku predlaga vlada, bodo vodne vire in pitno vodo po mnenju nevladnikov ogrozili &raquo;zaradi parcialnih ekonomskih koristi&laquo;.", "url": "https://www.delo.si/novice/slovenija/so-vodi-kakrsna-nam-zdaj-tece-iz-pip-steti-dnevi/", "urlToImage": "https://www.delo.si/media/images/20210308/896025.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-08T14:26:15Z", "content": "Vlada po skrajanem postopku spreminja zakon o vodah – po preprianju mnogih na slabe in nezakonito. Na parlamentarnem odboru za infrastrukturo, okolje in prostor bodo o spremembah razpravljali jutri, … [+6169 chars]"}, {"source": {"id": null, "name": "Najdi.si"}, "author": "", "title": "Huawei z največjim tržnim deležem pametnih zapestnih naprav | Računalniške novice na najdi.si novicah - najdi.si", "description": "Že odkar so začeli z izdelovanjem pametnih nosljivih naprav, pri tehnološkem podjetju Huawei zasledujejo filozofijo inovativnosti za uporabnike. Huawei z največjim tržnim deležem pametnih zapestnih naprav objavljeno...", "url": "http://novice.najdi.si/predogled/novica/cfff650fbb3d51ffc2c15b6f5d392c95/Računalniške-novice/Znanost-in-IT/Huawei-z-največjim-tržnim-deležem-pametnih-zapestnih-naprav", "urlToImage": null, "publishedAt": "2021-03-08T13:38:00Z", "content": null}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Se obetajo spremembe: dvig neprofitne najemnine? - 24ur.com", "description": "DZ je danes s 63 glasovi za in nobenim proti sklenil, da je predlog novele stanovanjskega zakona primeren za nadaljnjo obravnavo. Med drugim so predvideni zvišanje neprofitne najemnine in hkrati subvencij, višje zadolževanje stanovanjskih skladov, ustanovitev…", "url": "https://www.24ur.com/novice/slovenija/se-obetajo-spremembe-dvig-neprofitne-najemnine.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/fa38fcd719ddd81627f7_62527250.jpg?v=42c8", "publishedAt": "2021-03-08T13:29:00Z", "content": "Bistvena sprememba je uskladitev neprofitne najemnine, ki se ni uskladila od leta 2007, zaradi esar imajo stanovanjski skladi premalo priliva, da bi lahko obstojei stanovanjski fond primerno vzdreval… [+3493 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Prevc potegnil črto: \"Težko je bilo\" - zurnal24.si", "description": "Najuspešnejši slovenski skakalec je strnil vtise po končanem nordijskem svetovnem prvenstvu v Oberstdorfu.", "url": "https://zurnal24.si/sport/zimski-sporti/prevc-potegnil-crto-tezko-je-bilo-363043", "urlToImage": "https://zurnal24.si/media/img/38/cf/1faa32cbeba0e9ba9139.jpeg", "publishedAt": "2021-03-08T11:43:00Z", "content": "Slovenski skakalci so nordijsko SP sklenili z moko ekipno tekmo, na kateri so v postavi Peter, Cene in Domen Prevc ter Ane Laniek zasedli peto mesto.\r\nNajstareji od bratov Prevc, nekdanji svetovni po… [+1480 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "To je nova vodja strokovne skupine povedala o sproščanju ukrepov - zurnal24.si", "description": "Kakšne vladne ukrepe si lahko obetamo ta teden?", "url": "https://zurnal24.si/slovenija/to-je-nova-vodja-strokovne-skupine-povedala-o-sproscanju-ukrepov-363042", "urlToImage": "https://zurnal24.si/media/img/41/38/090c48975e929db4d0d8.jpeg", "publishedAt": "2021-03-08T11:35:00Z", "content": "\"Na alost se stanje v dravi ne izboljuje tako hitro, kot si elimo mi v strokovni skupini in kot si elite tudi vi, ki pomagate s spotovanjem zaitnih ukrepov,\" je na dananji tiskovni konferenci povedal… [+3861 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Primorski odsek drugega tira bi gradil le konzorcij Kolektorja CPG - RTV Slovenija", "description": "Finančno ponudbo za gradnjo drugega tira Koper‒Divača na odseku med Črnim Kalom in Koprom je oddal zgolj konzorcij pod vodstvom domačega gradbinca Kolektor CPG. Direktor 2TDK Pavle Hevka je nad zgolj eno ponudbo presenečen.", "url": "https://www.rtvslo.si/gospodarstvo/primorski-odsek-drugega-tira-bi-gradil-le-konzorcij-kolektorja-cpg/572133", "urlToImage": "https://img.rtvcdn.si/_up/upload/2019/12/11/65632946_fp-fb.jpg", "publishedAt": "2021-03-08T10:23:00Z", "content": "Konzorcij Kolektorja CPG v sodelovanju s turkima podjetjema Yapi Merkezi in Özaltin je oddal ponudbo v natanni vrednosti 224.749.369 evrov brez DDV-ja, so sporoili iz projektnega podjetja 2TDK. Ker j… [+3720 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Porsche vlaga v hrvaški Rimac, delež že skoraj četrtinski - Siol.net", "description": "Že lanskega septembra so se pojavile prve govorice o prodaji kultne znamke Bugatti, ki bi jo Volkswagen prek Porscheja dal v last hrvaški družbi Rimac Automobili. V zadnjem času so govorice postale še glasnejše, današnja novica pa jih bo še okrepila. Porsche …", "url": "https://siol.net/avtomoto/novice/porsche-vlaga-v-hrvaski-rimac-delez-ze-skoraj-cetrtinski-547446", "urlToImage": "https://siol.net/media/img/55/c0/e9988fba174b36feadb2-mate-rimac-automobili.jpeg", "publishedAt": "2021-03-08T09:33:24Z", "content": "e lanskega septembra so se pojavile prve govorice o prodaji kultne znamke Bugatti, ki bi jo Volkswagen prek Porscheja dal v last hrvaki drubi Rimac Automobili. V zadnjem asu so govorice postale e gla… [+1839 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "nu", "title": "BOMBA iz Ljudskega vrta! Maribor ima novo OKREPITEV, vijoličasti PRESENETILI! Vrača se ... - Svet24.si", "description": "Ljudski vrt je predstavil novo okrepitev v strokovnem štabu.", "url": "https://ekipa.svet24.si/nogomet/prva-liga/6045dfab4821b/mertelj", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2021/02/25/5336ff271b9032b60c8c1f143cf9bb67/60375845cdc7a/5336ff271b9032b60c8c1f143cf9bb67.jpeg", "publishedAt": "2021-03-08T08:26:19Z", "content": "Maribor je predstavil najnovejo okrepitev, strokovni tab je okrepil nekdanji nogometa, ki je nosil  vijoliasti dres. Tako kot so v ponedeljkovi izdaji napovedali kolegi iz Ekipe SN, se Ale Mertelj, l… [+978 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Zelo skrb vzbujajoče: v štirih urah kar 2.200 kršitev - Siol.net", "description": "Pripenjanje varnostnega pasu v vozilu je ukrep, ki rešuje življenja, a ga veliko ljudi vseeno ne upošteva. Agencija za varnost prometa je namreč z nedavno terensko raziskavo z opazovanjem stopnje pripetosti voznikov motornih vozil ugotovila, da jih veliko še …", "url": "https://siol.net/avtomoto/novice/zelo-skrb-vzbujajoce-v-stirih-urah-kar-2-200-krsitev-547292", "urlToImage": "https://siol.net/media/img/3f/28/6374efe86578b87cfbdd-promet.jpeg", "publishedAt": "2021-03-08T07:33:51Z", "content": "Pripenjanje varnostnega pasu v vozilu je ukrep, ki reuje ivljenja, a ga veliko ljudi vseeno ne upoteva. Agencija za varnost prometa je namre z nedavno terensko raziskavo z opazovanjem stopnje pripeto… [+5295 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Na protestih proti epidemiološkim ukrepom v Avstriji nacistični vzkliki, pridržali 42 ljudi - RTV Slovenija", "description": "V Nemčiji razmišljajo, da bi imeli prednost pri cepljenju proti covidu-19 ljudje, ki imajo največ stikov. Avstrijski kancler Sebastian Kurz je medtem ostro kritiziral nemire na sobotnih protestih proti ukrepom za zajezitev novega koronavirusa na Dunaju.", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/na-protestih-proti-epidemioloskim-ukrepom-v-avstriji-nacisticni-vzkliki-pridrzali-42-ljudi/572103", "urlToImage": "https://img.rtvcdn.si/_up/upload/2020/11/05/65710888_fp-fb.jpg", "publishedAt": "2021-03-08T07:18:00Z", "content": "Zaradi neupotevanja ukrepov in higienskih predpisov je policija na sobotnih protestih proti epidemiolokim ukrepom obravnavala ve kot 3000 prijav, pridrali so 42 ljudi. Foto: EPA\r\neprav je treba zagot… [+14317 chars]"}]}