{"status": "ok", "totalResults": 34, "articles": [{"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Migranta razneslo na minskem polju, še eden v smrtni nevarnosti (VIDEO) - Slovenske novice", "description": "Danes je potekalo večurno reševanje približno deseterice ilegalnih migrantov.", "url": "https://www.slovenskenovice.si/kronika/na-tujem/migranta-razneslo-na-minskem-polju-se-en-v-smrtni-nevarnosti-video/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210305/894842.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-05T20:02:00Z", "content": "Blizu meje z BiH so z minskega polja na obmoju hrvakega Blata reili 10 nezakonitih migrantov, dan prej pa je v eksploziji mine umrl migrant, e ve je bilo pokodovanih. Nesrea se je zgodila, ko je skup… [+1063 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Zagorelo v domu starejših v Žalcu, eno osebo prepeljali v bolnišnico - 24ur.com", "description": "Popoldne je zagorelo v Domu Nine Pokorn Grmovje v Žalcu, je pojasnil tiskovni predstavnik Gasilske zveze Žalec Tadej Zupan. Po dosedanjih informacijah je požar izbruhnil na oddelku za dementne, eno osebo pa so zaradi opeklin prepeljali v bolnišnico. Požar so …", "url": "https://www.24ur.com/novice/crna-kronika/zagorelo-v-domu-starejsih-v-zalcu-eno-osebo-prepeljali-v-bolnisnico.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Sep2020/69ddeb30315cab900827_62459398.jpg?v=59a3", "publishedAt": "2021-03-05T18:12:00Z", "content": "Ve informacij o obsegu in posledicah poara bodo lahko v Gasilski zvezi alec posredovali pozneje zveer. Direktor doma Toma Lenar pa je povedal, da si je ena izmed stanovalk na oddelku za dementne prig… [+188 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Lanišek stisnil zobe in ob pomoči protibolečinske injekcije odlično skakal - Siol.net", "description": "Na nordijskem svetovnem prvenstvu v Oberstdorfu je Avstrijec Stefan Kraft osvojil zlato medaljo. Od slovenskih skakalcev je bil najboljši bronasti s srednje skakalnice Anže Lanišek, pa čeprav je imel težave s hrbtom in je skakal s protibolečinsko injekcijo. P…", "url": "https://siol.net/sportal/zimski-sporti/oberstdorf-svetovno-prvenstvo-velika-skakalnica-m-kraft-lanisek-547262", "urlToImage": "https://siol.net/media/img/a3/bc/1233c299a9b039b1b755-anze-lanisek.jpeg", "publishedAt": "2021-03-05T18:11:15Z", "content": "Na nordijskem svetovnem prvenstvu v Oberstdorfu je Avstrijec Stefan Kraft osvojil zlato medaljo. Od slovenskih skakalcev je bil najbolji bronasti s srednje skakalnice Ane Laniek, pa eprav je imel tea… [+8044 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Pahor v BiH napovedal donacijo cepiva proti covid-19 - Siol.net", "description": "Predsednik republike Borut Pahor je danes med obiskom v BiH napovedal donacijo 4800 odmerkov cepiva proti covid-19, ki bo v to državo dostavljeno prihodnji teden. Predsedujoči predsedstvu BiH Milorad Dodik je dejal, da je \"prijateljska in solidarna\" Slovenija…", "url": "https://siol.net/novice/slovenija/pahor-v-bih-napovedal-donacijo-cepiva-proti-covidu-19-547294", "urlToImage": "https://siol.net/media/img/de/c8/32f7c7ada1ebf1323f50-borut-pahor.jpeg", "publishedAt": "2021-03-05T17:37:30Z", "content": "Predsednik republike Borut Pahor je danes med obiskom v BiH napovedal donacijo 4800 odmerkov cepiva proti covid-19, ki bo v to dravo dostavljeno prihodnji teden. Predsedujoi predsedstvu BiH Milorad D… [+2387 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Odpravljena še ena ovira za prenos Mercatorja pod srbskega lastnika - 24ur.com", "description": "Srbski urad za varstvo konkurence je odobril namero skupine Fortenova grupa za prevzem nadzora nad družbo Mercator na srbskem trgu. S tem je Fortenova dobila soglasje varuhov konkurence za prenos Mercatorja na vseh trgih, kjer ga je potrebovala, odpravljena p…", "url": "https://www.24ur.com/novice/gospodarstvo/ni-vec-ovir-za-prenos-mercatorja-pod-srbskega-lastnika.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/May2006/16112695.jpg?v=23ac", "publishedAt": "2021-03-05T17:05:00Z", "content": "Kot so v sporoilu zapisali v Fortenovi, so z odloitvijo srbskega varuha konkurence v celoti izpolnili regulativne predpogoje za pridobitev soglasja za namero koncentracije Mercatorja od pristojnih na… [+1601 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Vsak tretji izvid lažno pozitiven - Slovenske novice", "description": "Preverjali so skoraj 4.500 hitrih testov.", "url": "https://www.slovenskenovice.si/novice/slovenija/vsak-tretji-izvid-lazno-pozitiven/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210305/894707.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-05T16:58:00Z", "content": "Po podatkih Nacionalnega intituta za javno zdravje (NIJZ) je bil vsak tretji pozitivni izvid hitrega testiranja na okubo z novim koronavirusom laen, danes poroata Radio Slovenija in spletni portal Ne… [+819 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Ali bodo zavarovalnice zaustavile izplačilo dividend? - RTVSLO.si - RTV Slovenija", "description": "Banka Slovenije je zaradi negotovosti, povezane s pandemijo, bankam že prepovedala izplačilo dividend za lani. Podobno priporočilo zavarovalnicam je poslala tudi Agencija za zavarovalni nadzor. Ukrepa veljata do septembra.", "url": "https://www.rtvslo.si/gospodarstvo/ali-bodo-zavarovalnice-zaustavile-izplacilo-dividend/571891", "urlToImage": "https://img.rtvcdn.si/_up/upload/2018/02/02/65470524_fp-fb.jpg", "publishedAt": "2021-03-05T16:17:00Z", "content": "Foto: Reuters\r\nAgencija za zavarovalni nadzor (AZN) priakuje, da bodo zavarovalnice izplaevanje dividend zaradi velike pandemine negotovosti zadrale do konca septembra letos.\r\nPod nekaterimi pogoji b… [+1455 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Za Meghan \"osvobajajoče\", da lahko spet govori v svojem imenu - RTV Slovenija", "description": "Vojvodinja Suseška je pojasnila, da je intervju za Oprah Winfrey dala, ker zdaj končno lahko spet svobodno odloča in tudi govori sama zase.", "url": "https://www.rtvslo.si/zabava-in-slog/za-meghan-osvobajajoce-da-lahko-spet-govori-v-svojem-imenu/571877", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/05/65869687_fp-fb.jpg", "publishedAt": "2021-03-05T15:12:00Z", "content": "Par e od vsega zaetka kraljuje na naslovnicah tabloidov. Foto: Reuters\r\nTeko priakovani intervju Meghan Markle in britanskega princa Harryja bo na sporedu v nedeljo, amerika televizijska mrea CBS pa … [+1738 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Nemške banke so začele zavračati denar varčevalcev - Siol.net", "description": "Shranjevanje denarja je za banke postal strošek, zato so nekatere nemške banke kljub negativnim obrestim za varčevalce celo prenehale sprejemati njihov denar.", "url": "https://siol.net/digisvet/novice/nemske-banke-so-zacele-zavracati-denar-varcevalcev-547268", "urlToImage": "https://siol.net/media/img/76/88/5d27f356d526ef50ad67-denar-bankovci-evro-evri.jpeg", "publishedAt": "2021-03-05T14:32:28Z", "content": "Shranjevanje denarja je za banke postal stroek, zato so nekatere nemke banke kljub negativnim obrestim za varevalce celo prenehale sprejemati njihov denar.Banke, tudi slovenske, ne vedo, kam bi z den… [+4748 chars]"}, {"source": {"id": null, "name": "Finance.si"}, "author": "Jurij Šimac", "title": "Prodaja Marine Portorož: Ne gre za Japonce, kupujejo Slovenci - Finance.si", "description": "", "url": "https://www.finance.si/8972402/Prodaja-Marine-Portoroz-Ne-gre-za-Japonce-kupujejo-Slovenci", "urlToImage": "https://beta.finance.si//pics//cache_pa/panorama-portoroz09-be-5953bee98208e.jpg.cut.c-5953bef196fe7.jpg", "publishedAt": "2021-03-05T13:49:00Z", "content": "Berite Finance e za 1 EUR\r\n \r\nPrihranite z letno naronino\r\nNaronina brez vezave odpoved kadarkoli\r\nPlailo prek spleta dostop takoj\r\nFinance kjerkoli in kadarkoli - brezplana mobilna aplikacija\r\nFinan… [+106 chars]"}, {"source": {"id": null, "name": "Najdi.si"}, "author": "", "title": "Samsung predstavil najnovejšo serijo zaslonov | City Magazine na najdi.si novicah - najdi.si", "description": "Samsung Electronics je ta teden, na spletni predstavitvi Unbox & Discover razkril najnovejšo serijo zaslonov – od MICRO LED, Samsung Neo QLED, lifestyle televizorjev, do monitorjev in zvočnikov. Danes čedalje več...", "url": "http://novice.najdi.si/predogled/novica/08993f4ec184b0c4c196d9f7a719d301/City-Magazine/Zanimivosti/Samsung-predstavil-najnovejšo-serijo-zaslonov", "urlToImage": null, "publishedAt": "2021-03-05T12:10:00Z", "content": null}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, J.K.", "title": "Kranjska Gora pripravljena na spektakel: na progi pol metra 'betona' - 24ur.com", "description": "V Kranjski Gori potekajo sklepne priprave za tekmi svetovnega pokala alpskih smučarjev, ki bosta na tekmovalni progi v Podkorenu 13. in 14. marca. Kranjska Gora bo gostila jubilejni 60. pokal Vitranc. Proga je zelo dobro utrjena. Na progi je pol metra snežneg…", "url": "https://www.24ur.com/sport/zimski_sporti/kranjska-gora-pripravljena-na-spektakel-na-progi-pol-metra-betona.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2019/4932a4e46c_62214417.jpg?v=d41d", "publishedAt": "2021-03-05T12:05:00Z", "content": "V Kranjsko Goro bodo prili vsi najbolji, ki nastopajo v svetovnem pokalu. Pokal Vitranc bo namre zadnja prilonost za izboljanje izhodi pred finalnimi preizkunjami sezone svetovnega pokala v Lenzerhei… [+3720 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Papež Frančišek v Iraku pozval h končanju nasilja, ekstremizma in nestrpnosti - RTV Slovenija", "description": "Papež Frančišek je pristal v Bagdadu in začel svoj zgodovinski obisk Iraka. V svojem govoru je pozval, da bi morali imeti kristjani v Iraku vidnejšo vlogo kot državljani s polnimi pravicami.", "url": "https://www.rtvslo.si/svet/bliznji-vzhod/papez-francisek-v-iraku-pozval-h-koncanju-nasilja-ekstremizma-in-nestrpnosti/571843", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/05/65869669_fp-fb.jpg", "publishedAt": "2021-03-05T12:01:00Z", "content": "Neko je v Iraku ivelo okoli milijon kristjanov. Foto: EPA\r\n\"Zelo se veselim, da lahko spet potujem,\" je novinarjem pred odhodom dejal pape. Dodal je, da je obisk obveza do drave, ki e vrsto let trpi,… [+3413 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "V Rotterdamu bo tekmovalo 40 držav, Armenija se umika - RTV Slovenija", "description": "Medtem ko države druga za drugo sporočajo svoje glasbene adute za Evrovizijo 2021, pa je Armenija napovedala umik z letošnjega glasbenega tekmovanja.", "url": "https://www.rtvslo.si/zabava-in-slog/glasba/ema/v-rotterdamu-bo-tekmovalo-40-drzav-armenija-se-umika/571838", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/05/65869619_fp-fb.jpg", "publishedAt": "2021-03-05T12:00:00Z", "content": "Blia se Evrovizija 2021. Foto: EBU\r\nArmenska javna radiotelevizija AMPTV je sporoila, da se je trudila, a da so dogodki, ki so sledili po potrditvi udelebe Armenije na Evroviziji 2021, onemogoili pra… [+928 chars]"}, {"source": {"id": null, "name": "Racunalniske-novice.com"}, "author": null, "title": "Napovednik za novo igro kultne klasike Alien - Računalniške Novice", "description": "Pojavil se je prvi napovednik za novo igro v franšizi Alien s podnaslovom Fireteam. Kratki napovednik je prikazal osnovne elemente večigralskega boja proti kultnim vesoljnim pošastim.", "url": "https://racunalniske-novice.com/napovednik-za-novo-igro-kultne-klasike-alien/", "urlToImage": "https://racunalniske-novice.com/wp-content/uploads/2021/03/Alien-Fireteam-scaled.jpg", "publishedAt": "2021-03-05T11:53:18Z", "content": "Pred dnevi smo dobili prvi napovednik za novo igro v franizi Alien podnaslovljeno Fireteam. Kratki napovednik je prikazal osnovne elemente veigralskega boja proti kultnim vesoljnim poastim.\r\nAliens: … [+1265 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Tudi na Hrvaškem porast okužb z novim koronavirusom - Siol.net", "description": "Na Hrvaškem so v minulih 24 urah ob 5429 testih potrdili 590 okužb z novim koronavirusom, umrlo pa je še šest bolnikov s covidom-19, je na današnji novinarski konferenci potrdil nacionalni štab civilne zaščite. Od začetka tedna Hrvaška so sicer zabeležili za …", "url": "https://siol.net/novice/svet/hrvaska-rast-okuzb-547239", "urlToImage": "https://siol.net/media/img/4b/64/9ccff6c3b196c651645b-hrvaska.jpeg", "publishedAt": "2021-03-05T11:04:05Z", "content": "Na Hrvakem so v minulih 24 urah ob 5429 testih potrdili 590 okub z novim koronavirusom, umrlo pa je e est bolnikov s covidom-19, je na dananji novinarski konferenci potrdil nacionalni tab civilne zai… [+2340 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Janežič z izidom sezone zlahka v polfinale - RTV Slovenija", "description": "Luka Janežič se je na dvoranskem evropskem prvenstvu v atletiki v Torunju zanesljivo uvrstil v večerni polfinale teka na 400 metrov.", "url": "https://www.rtvslo.si/sport/atletika/janezic-z-izidom-sezone-zlahka-v-polfinale/571815", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/05/65869587_fp-fb.jpg", "publishedAt": "2021-03-05T10:02:00Z", "content": "Luka Janei je zmagal v svoji predtekmovalni skupini. Foto: EPA\r\nV prvi kvalifikacijski skupini je zmagal s svojim najboljim izidom sezone, 46,73 sekunde. Na koncu je bil to skupno etrti as, prvega je… [+1744 chars]"}, {"source": {"id": null, "name": "Monitor.si"}, "author": null, "title": "Tudi Xiaomi s 108 MP kamero in 120 Hz zaslonom OLED - Monitor", "description": "Xiaomi je predstavil serijo telefonov Redmi Note 10, ki ob zmerni ceni vsebujejo tehnične priboljške, ki jih navadno najdemo v telefonih najvišjega ranga. Cene (in dobavljivost) za slovenski trg še niso znane, vendar najmočnejši model iz serije denimo v Indij…", "url": "https://www.monitor.si/novica/tudi-xiaomi-s-108-mp-kamero-in-120-hz-zaslonom-oled/205662/", "urlToImage": "//www.monitor.si/media/monitor/slike/novice/2021/marec/__300/redmi.jpg", "publishedAt": "2021-03-05T09:37:44Z", "content": "Xiaomi je predstavil serijo telefonov Redmi Note 10, ki ob zmerni ceni vsebujejo tehnine priboljke, ki jih navadno najdemo v telefonih najvijega ranga. Cene (in dobavljivost) za slovenski trg e niso … [+1655 chars]"}, {"source": {"id": null, "name": "Racunalniske-novice.com"}, "author": null, "title": "5 znakov, da vašemu shranjevalnemu pogonu jenjajo moči - Računalniške Novice", "description": "Računalniške komponente imajo določeno življenjsko dobo. Okvara SSD in HDD diskov je lahko nenadna, lahko ste pa pozorni na nekaj znakov.", "url": "https://racunalniske-novice.com/5-znakov-da-vasemu-shranjevalnemu-pogonu-pojenjajo-moci/", "urlToImage": "https://racunalniske-novice.com/wp-content/uploads/2021/03/HDD-pogon.jpg", "publishedAt": "2021-03-05T08:58:41Z", "content": "Raunalnik je prisoten v vsakem gospodinjstvu, v prenosni ali namizni obliki. Lahko ga uporabljamo za igranje iger, gledanje vsebin, za delo od doma ali olanje na daljavo. Kakorkoli, znotraj ohija, v … [+5837 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Razprava o položaju medijev v Sloveniji: Ali gre Slovenija po poti Madžarske? - RTV Slovenija", "description": "V okviru skupine Evropskega parlamenta za spremljanje spoštovanja demokracije je potekala razprava o položaju medijev v Sloveniji. Slovenski predstavniki so bili precej kritični, evropske poslance pa je zanimala medijska pluralnost v Sloveniji.", "url": "https://www.rtvslo.si/evropska-unija/razprava-o-polozaju-medijev-v-sloveniji-ali-gre-slovenija-po-poti-madzarske/571789", "urlToImage": "https://img.rtvcdn.si/_up/upload/2020/07/13/65686432_fp-fb.jpg", "publishedAt": "2021-03-05T07:49:00Z", "content": "Foto: BoBo\r\nRazpravo je pripravila skupina Evropskega parlamenta za spremljanje spotovanja demokracije, pravne drave in temeljnih pravic (DRFMG), ki deluje v okviru parlamentarnega odbora za dravljan… [+7623 chars]"}]}