{"status": "ok", "totalResults": 31, "articles": [{"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "V sredo na novo okuženih 2412 ljudi - Delo", "description": "V članku povzemamo relevantne informacije o spopadanju z boleznijo covid-19.", "url": "https://www.delo.si/novice/slovenija/polcijska-ura-tudi-na-silvestrovo/", "urlToImage": "https://www.delo.si/media/images/20201231/850471.2e16d0ba.fill-1200x630.jpg?id=1", "publishedAt": "2020-12-31T20:34:08Z", "content": "KLJUNI POUDARKI:\r\n<ul><li>Policijska ura tudi na silvestrovo.</li><li>Kitajska je odobrila prvo lastno cepivo.</li><li>V sredo na novo okuenih 2412 ljudi, umrlo 32 bolnikov s covidom-19.</li></ul>\r\n1… [+13265 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, D.F.", "title": "900 migrantov bo noč preživelo brez strehe nad glavo - 24ur.com", "description": "V BiH je brez ustrezne namestitve okoli 900 migrantov iz begunskega centra Lipa, ki so ga zaprli minuli teden. Svet ministrov BiH je danes od lokalnih oblasti v Unsko-sanski županiji zahteval, da nemudoma odprejo nekdanji sprejemni center Bira v Bihaću, kamor…", "url": "https://www.24ur.com/novice/tujina/900-migrantov-bo-noc-prezivelo-brez-strehe-nad-glavo.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2020/27d655a6ace57a946760_62502551.jpg?v=30ee", "publishedAt": "2020-12-31T20:18:00Z", "content": "Odloitev je svet ministrov sprejel na izredni seji, ki so jo sklicali zaradi zadnje migrantske krize v dravi, poroa hrvaka tiskovna agencija Hina. \"Svet ministrov poziva oblasti v Unsko-sanski upanij… [+2273 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Vadba od ponedeljka dovoljena tudi najboljšim mladim športnikom - RTV Slovenija", "description": "V zaprtem prostoru najmanj pet metrov razdalje med vadečimi.", "url": "https://www.rtvslo.si/sport/vadba-od-ponedeljka-dovoljena-tudi-najboljsim-mladim-sportnikom/547543", "urlToImage": "https://img.rtvslo.si/_up/upload/2019/11/28/65628652_fp-fb.jpg", "publishedAt": "2020-12-31T17:53:00Z", "content": "V zaprtem prostoru mora biti najmanj pet metrov razdalje med vadeimi. Foto: MMC RTV SLO/M. R.\r\nMedtem ko so e zdaj lahko vadili vrhunski portniki in portniki perspektivnega razreda, ki so na mednarod… [+2204 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Erjavec vztraja z napovedjo konstruktivne nezaupnice - Delo", "description": "Prvak stranke DeSUS kljub odločitvi sveta SMC še vedno računa, da se bodo nekateri poslanci te stranke pridružili KUL.", "url": "https://www.delo.si/novice/slovenija/erjavec-vztraja-pri-napovedi-konstruktivne-nezaupnice/", "urlToImage": "https://www.delo.si/media/images/20201231/850462.2e16d0ba.fill-1200x630.jpg?id=1", "publishedAt": "2020-12-31T17:26:00Z", "content": "Pri odloitvi sveta SMC, da ne podpira izvolitve predsednika DeSUS Karla Erjavca za mandatarja, po besedah slednjega ne gre za vpraanje podpore mandatarju, pa pa za vpraanje podpore politiki aktualne … [+4041 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Zgodilo se mu je prvič, Dragić po tem ponižanju ni mogel spati - zurnal24.si", "description": "Dragić po katastrofalnem porazu proti Milwaukeeju ni mogel spati.", "url": "https://zurnal24.si/sport/kosarka/zgodilo-se-mu-je-prvic-dragic-po-tem-ponizanju-ni-mogel-spati-359391", "urlToImage": "https://zurnal24.si/media/img/9e/3d/74786251be0ed0e4a794.jpeg", "publishedAt": "2020-12-31T17:07:00Z", "content": "Slovenski koarkar v ligi NBA Goran Dragi je po sinonji zmagi Miamija proti Milwaukeeju s 119:108 dejal, da je bil po torkovem obraunu z isto ekipo v Miamiju, ko je Milwaukee zmagal s 144:97 tako mono… [+926 chars]"}, {"source": {"id": null, "name": "Pomurec.com"}, "author": null, "title": "To so članki, ki ste jih v letošnjem letu najraje brali na Pomurcu - pomurec.com", "description": "Letošnje leto se počasi bliža koncu in le nekaj ur je še ostalo, da bomo zakorakali v novega. Na spletnem portalu...", "url": "https://www.pomurec.com/vsebina/60825/To_so_clanki__ki_ste_jih_v_letosnjem_letu_najraje_brali_na_Pomurcu", "urlToImage": "https://www.pomurec.com/data/galerija/20/12/df03ca4e6a4a5afa380e03bda9b080d785c6ee2e/31609405965Izdelek_brez_naslova_18_.jpg", "publishedAt": "2020-12-31T17:00:00Z", "content": "Letonje leto se poasi blia koncu in le nekaj ur je e ostalo, da bomo zakorakali v novega. Na spletnem portalu Pomurec.com smo se tako ozrli v leto 2020 in izbrali tiste vsebine, ki so v lanskem letu … [+4265 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Od jutri naprej greste lahko smučat, če imate negativni test na covid-19 - Siol.net", "description": "Vožnja z žičniškimi napravami in smučanje bosta s 1. januarjem dovoljena osebam, ki bodo predložile negativni test na covid-19, je na današnji dopisni seji, na kateri so sprejemali več odlokov z ukrepi za zajezitev epidemije, odločila vlada. Smučanje bo dovol…", "url": "https://siol.net/novice/slovenija/od-jutri-naprej-greste-lahko-smucat-ce-imate-negativni-test-na-covid-542521", "urlToImage": "https://siol.net/media/img/ce/90/2aa3779a1b19431f0446-kranjska-gora-smucanje.jpeg", "publishedAt": "2020-12-31T16:30:00Z", "content": "Vonja z inikimi napravami in smuanje bosta s 1. januarjem dovoljena osebam, ki bodo predloile negativni test na covid-19, je na dananji dopisni seji, na kateri so sprejemali ve odlokov z ukrepi za za… [+2806 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "V novo leto z Dunajskimi filharmoniki, svetlo izjemo na glasbeni sceni - RTV Slovenija", "description": "Prvi novoletni koncert so Dunajski filharmoniki pripravili leta 1939.", "url": "https://www.rtvslo.si/kultura/glasba/v-novo-leto-z-dunajskimi-filharmoniki-svetlo-izjemo-na-glasbeni-sceni/547530", "urlToImage": "https://img.rtvslo.si/_up/upload/2020/01/01/65639808_fp-fb.jpg", "publishedAt": "2020-12-31T16:28:00Z", "content": "Foto: EPA\r\nNa Dunaju se letno odvije priblino 15.000 koncertov in drugih glasbenih dogodkov, v prazninem asu mesto preplavijo koncerti in plesi.\r\nDunajske koncertne dvorane so bile med prvimi, ki so … [+2234 chars]"}, {"source": {"id": null, "name": "Dnevnik.si"}, "author": null, "title": "Šolske klopi prve triade po novem letu ostajajo prazne, jutri znova odprta smučišča - Dnevnik/si", "description": "Najmlajši osnovnošolci prihodnji teden nadaljujejo s poukom na daljavo. Otroci s posebnimi potrebami v šolo 5. januarja. &#187;Verjemite mi, da mi je neskončno hudo. Verjemite mi, da sem žalostna še bolj kot vi. Verjemite mi, prosim, tudi tisti, ki ne verjame…", "url": "https://www.dnevnik.si/1042946385", "urlToImage": "/i/orig/2020/12/31/1294851.jpg", "publishedAt": "2020-12-31T16:10:04Z", "content": "Ministrica za izobraevanje Simona Kustec je na dananji novinarski konferenci povedala, da se bodo otroci s posebnimi potrebami vrnili v ole s prilagojenim programom v torek, 5. januarja, prva triada … [+5139 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "J.B.", "title": "Anže Lanišek po odličnih kvalifikacijah: Zgodi se lahko marsikaj - 24ur.com", "description": "Po devetem mestu na prvi tekmi novoletne skakalne turneje je Anže Lanišek v kvalifikacijah pred preizkušnjo v Garmisch-Partenkirchnu dodatno potrdil, da je še naprej v odlični formi. Pristal je pri 139 metrih, kar je bilo dovolj za prestižno prvo mesto, ki me…", "url": "https://www.24ur.com/sport/zimski_sporti/anze-lanisek-garmisch-kvalifikacije-po-zmagi.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2020/61b2667b8091dff26f10_62500038.jpg?v=1ab6", "publishedAt": "2020-12-31T16:01:00Z", "content": "Ane Laniek se je od leta 2020 poslovil na najbolji moen nain.FOTO: AP\r\n\"Zelo sem zadovoljen s svojimi skoki. V vseh treh sem pokazal, da znam skoiti. Oberstdorf me je spodbudil, da sem bil danes e bo… [+1044 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Papež Frančišek na bolniški - zurnal24.si", "description": "Vsi cerkveni dogodki ob koncu starega in prihodu novega leta zaradi protikoronskih ukrepov sicer niso odprti za javnost.", "url": "https://zurnal24.si/svet/papez-francisek-na-bolniski-359389", "urlToImage": "https://zurnal24.si/media/img/cb/cf/66e2273ea59de7f70747.jpeg", "publishedAt": "2020-12-31T15:52:00Z", "content": "Pape Franiek zaradi iiasa ali boleega vnetja ishiadinega ivca danes ne bo vodil verskih obredov ob koncu leta, v petek pa ne novoletne jutranje mae, so danes sporoili iz Vatikana. Bo pa kljub temu 1.… [+548 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Sindikat Mladi plus zavrača »buče, ki jih prodaja minister« - Delo", "description": "Predsednica sindikata Tea Jarc meni, da s sprejetim ukrepom, zaradi fleksibilizacije trga dela, ne bo nastalo nobeno delovno mesto za mlade.", "url": "https://www.delo.si/novice/slovenija/sindikat-mladi-plus-zavraca-buce-ki-jih-prodaja-minister/", "urlToImage": "https://www.delo.si/media/images/20201231/850412.2e16d0ba.fill-1200x630.jpg?id=1", "publishedAt": "2020-12-31T14:03:26Z", "content": "Upokojevanje starejih delavcev, kot ga doloa sedmi protikoronski zakon, ne bo v niemer pripomoglo k poveanju zaposlitvenih monosti za mlade, so prepriani v Sindikatu Mladi plus. Ministrstvu oitajo, d… [+5261 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Kaj bo Ana Soklič zapela na Evroviziji 2021? - RTV Slovenija", "description": "Kar 191 prijav za pesem, ki jo bo pela Ana Soklič na Evroviziji 2021.", "url": "https://www.rtvslo.si/zabava-in-slog/glasba/ema/kaj-bo-ana-soklic-zapela-na-evroviziji-2021/547510", "urlToImage": "https://img.rtvslo.si/_up/upload/2020/12/31/65852512_fp-fb.jpg", "publishedAt": "2020-12-31T12:45:00Z", "content": "Ana Sokli aka na skladbo, s katero bo nastopila na Evroviziji 2021. Foto: Bojan Simoni\r\nV Razvedrilnem programu TV SLO so julija objavili vabilo k sodelovanju za izbor skladbe. Prispelo je kar 191 pr… [+1412 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Bela hiša objavila strategijo planetarne zaščite - Longplay.si", "description": "WASHINGTON - Bela hiša je 30. decembra objavila nacionalno strategijo za zaščito planetov, v kateri je začrtala nove ocene za preprečevanje onesnaževanja", "url": "https://longplay.si/bela-hisa-objavila-strategijo-planetarne-zascite/", "urlToImage": "https://spacenews.com/wp-content/uploads/2020/07/1-PIA23764-RoverNamePlateonMars.jpg", "publishedAt": "2020-12-31T12:10:00Z", "content": "WASHINGTON – Bela hia je 30. decembra objavila nacionalno strategijo za zaito planetov, v kateri je zartala nove ocene za prepreevanje onesnaevanja z nezemeljskega kopnega in obratno.\r\nNacionalna str… [+4379 chars]"}, {"source": {"id": null, "name": "Si21.com"}, "author": null, "title": "Uživajte s prijatelji na varen način - IT, oblak, računalniške novice in informacijska tehnologija - Uživajte s prijatelji na varen način - Si 21", "description": "Čas, preživet s prijatelji in ljubljenimi, bo kakovostnejši zahvaljujoč novim tehnologijam v pametnem telefonu Huawei P smart 2021 in brezžičnim slušalkam FreeBuds Pro. Vrhunska izdelka vam bosta dodobra pomagala vzpostavljati stike ...", "url": "https://www.si21.com/IT/Uzivajte_s_prijatelji_na_varen_nacin_/", "urlToImage": "https://www.si21.com/f/pics/IT/Huawei_FreeBuds_Pro_1_2_b.jpg", "publishedAt": "2020-12-31T11:43:00Z", "content": "as, preivet s prijatelji in ljubljenimi, bo kakovostneji zahvaljujo novim tehnologijam v pametnem telefonu Huawei P smart 2021 in brezinim slualkam FreeBuds Pro. Vrhunska izdelka vam bosta dodobra po… [+6443 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Prazne izložbe v Miamiju v času epidemije kot gledališki oder - RTV Slovenija", "description": "Predstavo sestavlja sedem dejanj, vsako je namenjeno enemu smrtnemu grehu.", "url": "https://www.rtvslo.si/kultura/oder/prazne-izlozbe-v-miamiju-v-casu-epidemije-kot-gledaliski-oder/547500", "urlToImage": "https://img.rtvslo.si/_up/upload/2020/12/31/65852489_fp-fb.jpg", "publishedAt": "2020-12-31T11:40:00Z", "content": "Ulice v Miamiju. Foto: AP\r\nHausmannovo gledalie tako leto 2020 odraa v tematiki in izvedbi predstave, pie francoska tiskovna agencija AFP. Predstava je premiero v izlobenih oknih doivela 27. novembra… [+2266 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Kacin povedal, v katerih občinah je najhuje - zurnal24.si", "description": "Nižji odstotek pozitivnih testov.", "url": "https://zurnal24.si/zdravje/novi-podatki-vendarle-nakazujejo-rahlo-izboljsanje-359363", "urlToImage": "https://zurnal24.si/media/img/90/c0/5cbd7517014d1a90849d.jpeg", "publishedAt": "2020-12-31T10:55:00Z", "content": "Po podatkih Sledilnika covid-19 je bilo veraj pri nas opravljenih 6011 testov PCR, od tega je bilo 1815 pozitivnih, torej 30,2 odstotka - manj kot veraj, ko je bilo pozitivnih 32,1 odstotka opravljen… [+4538 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "U.Z., STA, M.S., M.V.", "title": "Evropa vstopila v leto 2021, v Hongkongu pripravili spektakularen šov - 24ur.com", "description": "Svet vstopa v leto 2021. Ob 11. uri po srednjeevropskem času so prvi praznovali na Samoi in na tihomorskem otočju Kiribati. Uro pozneje so prihod leta 2021 pozdravili na Novi Zelandiji, ob 14. uri pa v velikem delu Avstralije, tudi v Sydneyju. Nato so letu 20…", "url": "https://www.24ur.com/novice/tujina/svet-v-novo-leto-vstopa-v-senci-pandemije-med-prvimi-na-samoi-in-kiribatih.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2020/871d7f5f5e7d988a33fe_62502495.jpg?v=2d36", "publishedAt": "2020-12-31T10:31:00Z", "content": "Javnih praznovanj letos veinoma ni, ponekod pa vseeno pripravljajo tradicionalne ognjemete, ki razsvetlijo nebo v prvih minutah novega leta.\r\nEden najveliastnejih je bil v Sydneyju, vendar je zaradi … [+1809 chars]"}, {"source": {"id": null, "name": "Slo-tech.com"}, "author": "Matej Huš", "title": "Kako so razvozlali genski zapis koronavirusa? - Slo-Tech", "description": "Da smo v slabem letu dni dobili več cepiv za covid-19, se lahko zahvalimo hitri določitvi genskega zapisa novega koronavirusa (SARS-CoV-2). Cepiva so potem v resnici izdelali izjemno hitro, še hitreje, kot se zdi, saj so poleg poznavanja genoma virusa imeli ž…", "url": "https://slo-tech.com/novice/t777658", "urlToImage": "https://static.slo-tech.com/71490.jpg", "publishedAt": "2020-12-31T10:25:09Z", "content": "Sekvenciranje s sintezo uporablja nukleotide s fluorescentnim barvilom.\r\nVezava DNA na ploščo in podvojevanje z bridge-PCR.\r\nPriprava fragmentov DNA iz RNA za sekvenciranje.\r\nSestavljanje končnega za… [+8347 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "V ligi NBA je prvič v zgodovini ekipo vodila trenerka - Siol.net", "description": "Tekma v severnoameriški košarkarski ligi NBA med San Antonio Spurs in Los Angeles Lakers bo šla v zgodovino kot prva, na kateri se je v vlogi glavnega trenerja znašla ženska. Becky Hammon je namreč vodila teksaško ekipo več kot en polčas ob porazu s 107:121, …", "url": "https://siol.net/sportal/kosarka/v-ligi-nba-je-prvic-v-zgodovini-ekipo-vodila-trenerka-542500", "urlToImage": "https://siol.net/media/img/1c/78/67f9b929cca7d0d50655-becky-hammon.jpeg", "publishedAt": "2020-12-31T09:37:19Z", "content": "Tekma v severnoameriki koarkarski ligi NBA med San Antonio Spurs in Los Angeles Lakers bo la v zgodovino kot prva, na kateri se je v vlogi glavnega trenerja znala enska. Becky Hammon je namre vodila … [+977 chars]"}]}