{"status": "ok", "totalResults": 32, "articles": [{"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Papež svarilom navkljub na tvegani obisk Iraka; pot načrtoval nuncij Leskovar - RTV Slovenija", "description": "Kljub krepitvi nasilja in porastu okužb s koronavirusom ter kljub svarilom se bo papež Frančišek v petek podal na zgodovinski štiridnevni obisk Iraka v znak solidarnosti s krščansko skupnostjo v tej nemirni državi.", "url": "https://www.rtvslo.si/svet/bliznji-vzhod/papez-svarilom-navkljub-na-tvegani-obisk-iraka-pot-nacrtoval-nuncij-leskovar/571769", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/04/65869477_fp-fb.jpg", "publishedAt": "2021-03-04T20:46:00Z", "content": "Foto: Reuters\r\nDan pred zaetkom zgodovinskega obiska Iraka se je pape poklonil vsem Iraanom, ki so v preteklih letih trpeli zaradi nasilja. Poudaril je, da eli biti na obisku romar miru.\r\nPape je v v… [+3172 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Zvezdniki PSG-ja celjska ovira v osmini finala - RTV Slovenija", "description": "Rokometaši Celja Pivovarne Laško se bodo v osmini finala Lige prvakov pomerili S PSG-jem. Francoska zasedba je po zmagi nemškega Flensburg-Handewitta na Poljskem z 31:28 (19:17) osvojila drugo mesto v skupini A.", "url": "https://www.rtvslo.si/sport/rokomet/liga-prvakov-v-rokometu/zvezdniki-psg-ja-celjska-ovira-v-osmini-finala/571762", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/04/65869463_fp-fb.jpg", "publishedAt": "2021-03-04T20:11:00Z", "content": "Mikkel Hansen in druina konec marca oz. na zaetku aprila prihajajo v Celje. Foto: EPA\r\nPrva tekma bo 31. marca ali 1. aprila v Zlatorogu, povratna pa 7. ali 8. aprila v Parizu. Celjska zasedba je v s… [+1004 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Ustavni pravnik o primeru Čeferin: Ustavno sodišče je vse bolj v razsulu #video - Siol.net", "description": "\"Organizacija dela na ustavnem sodišču je postala tako slaba, da trpi vladavina prava in varstvo pravic vseh nas. Zaostanki se daljšajo, sodniki očitno ne vedo več, o čem sodijo, sekretar sodišča novinarje zavaja, v dnevnih redih sej manjkajo pomembne obravna…", "url": "https://siol.net/novice/slovenija/ustavni-pravnik-o-primeru-ceferin-ustavno-sodisce-je-vse-bolj-v-razsulu-video-547227", "urlToImage": "https://siol.net/media/img/0d/91/5ac33b710910333568bf-rok-ceferin.jpeg", "publishedAt": "2021-03-04T19:19:16Z", "content": "\"Organizacija dela na ustavnem sodiu je postala tako slaba, da trpi vladavina prava in varstvo pravic vseh nas. Zaostanki se daljajo, sodniki oitno ne vedo ve, o em sodijo, sekretar sodia novinarje z… [+3191 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Uredniki Nove revije s prezirom nad Janšev čivk - Delo", "description": "Tine Hribar, Boris A. Novak in Spomenka Hribar prepričani, da bi bila bolj na mestu primerjava Nove24TV s Komunistom iz časa najgloblje represije.", "url": "https://www.delo.si/novice/slovenija/uredniki-nove-revije-s-prezirom-nad-jansev-civk/", "urlToImage": "https://www.delo.si/media/images/20210304/893891.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-04T19:06:15Z", "content": "»Trije izmed glavnih in odgovornih urednikov Nove revije s prezirom zavraamo lanivo in manipulantsko primerjavo Nove revije z Novo24TV, kakrno si je dovolil Janez Jana v ivku z dne 3. marca 2021,« so… [+1267 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Evropski parlament o svobodi medijev v Sloveniji – brez Janše - Slovenske novice", "description": "Premier Janša in minister za kulturo Simoniti v razpravi ne bosta sodelovala.", "url": "https://www.slovenskenovice.si/novice/svet/evropski-parlament-o-svobodi-medijev-v-sloveniji-brez-janse/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210304/893896.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-04T19:06:00Z", "content": "Evropski parlament bo prihodnjo sredo na plenarnem zasedanju razpravljal tudi o svobodi medijev v Sloveniji. Nartovano razpravo o vladnih poskusih utianja svobodnih medijev na Poljskem in Madarskem s… [+2111 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Italija nad Slovenijo zaradi balzamičnega kisa - RTVSLO.si - RTV Slovenija", "description": "Med Slovenijo in Italijo se je očitno vnela \"kisla\" vojna, ki jo je sprožil novi pravilnik o kakovosti kisa slovenskega kmetijskega ministrstva.", "url": "https://www.rtvslo.si/zabava-in-slog/kulinarika/italija-nad-slovenijo-zaradi-balzamicnega-kisa/571752", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/04/65869449_fp-fb.jpg", "publishedAt": "2021-03-04T18:42:00Z", "content": "Zaiteni balzamini kis iz Modene. Foto: Pixabay\r\nTa med drugim predvideva tudi generini standard za tako imenovani \"balzamini\" kis in doloa, da je mogoe katero koli meanico vinskega kisa in grozdnega … [+1819 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "M.J.", "title": "Kvalifikacije na veliki skakalnici Avstrijcu Kraftu, najboljši Slovenec Peter Prevc - 24ur.com", "description": "Smučarski skakalci so na 53. svetovnem prvenstvu v Oberstdorfu opravili s kvalifikacijami na veliki napravi, kjer bodo imeli še dve tekmi. Najprej posamično. Tekmo je dobil Avstrijec Stefan Kraft. Najboljši Slovenec je bil Peter Prevc, ki ni dobil mesta v eki…", "url": "https://www.24ur.com/sport/zimski_sporti/skoki_6.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/93af26360a45a86fa38d_62526106.jpg?v=e594", "publishedAt": "2021-03-04T17:36:00Z", "content": "Za slovensko reprezentanco je kvalifikacije s tevilko 32 odprl Cene Prevc. Odline skoke s treninga je potrdil v kvalifikacijah, 119 metrov v tekih razmerah in 123,4 tok je bilo dovolj za prevzem vods… [+1446 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Ukradena pred 40 leti, a še zmeraj skupaj: v Louvre se vračata renesančna oklep in čelada - RTV Slovenija", "description": "Potem ko je neki francoski dražitelj angažiral strokovnjaka za vojaške starine, da ovrednoti dragocenosti družine iz Bordeauxa, je ta prišel do nepričakovanega spoznanja. V zbirki sta bila namreč tudi dragocena kosa, leta 1983 ukradena iz Louvra.", "url": "https://www.rtvslo.si/kultura/dediscina/ukradena-pred-40-leti-a-se-zmeraj-skupaj-v-louvre-se-vracata-renesancna-oklep-in-celada/571742", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/04/65869436_fp-fb.jpg", "publishedAt": "2021-03-04T16:42:00Z", "content": "Iz parikega muzeja so sporoili, da je policija po obvestilu strokovnjaka za vojake dragocenosti res odkrila v Italiji v obdobju renesanse izdelana oklep in elado, ki sta bila iz Louvra ukradena 31. m… [+1501 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Orban po izstopu Fidesza iz EPP poziva k oblikovanju nove evropske desnice - 24ur.com", "description": "Madžarski premier Viktor Orban je pozval k novemu zavezništvu desnih strank v Evropi, potem ko je njegova stranka Fidesz izstopila iz največje politične skupine v Evropskem parlamentu, desnosredinske Evropske ljudske stranke (EPP).", "url": "https://www.24ur.com/novice/tujina/orban-po-izstopu-fidesza-iz-epp-poziva-k-oblikovanju-nove-evropske-desnice.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/d93fbc268d610ed532e4_62526090.jpg?v=3b41", "publishedAt": "2021-03-04T16:40:00Z", "content": "\"Sedaj je treba oblikovati evropsko demokratino desnico brez EPP,\" je zapisal Orban na Facebooku. \"EPP je konno postala privesek evropske levice,\" je dodal.\r\nNova evropska desnica bi bila po predstav… [+1173 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Toliko gotovine je zasegel NPU v včerajšnjih hišnih preiskavah - zurnal24.si", "description": "Po poročanju Večera in spletnega portala Necenzurirano naj bi bili med preiskovanci nekateri člani družine Vuk ter podjetnik in davčni svetovalec Rok Snežič. Televizija Slovenija pa je poročala tudi, da je bil Snežić o preiskavi obveščen že pred dnevi.", "url": "https://zurnal24.si/slovenija/toliko-gotovine-je-zasegel-npu-v-vcerajsnjih-hisnih-preiskavah-362857", "urlToImage": "https://zurnal24.si/media/img/b0/63/dc137fe4571fd21c5850.jpeg", "publishedAt": "2021-03-04T16:31:00Z", "content": "Nacionalni preiskovalni urad (NPU) je v sredo zakljuil 28 hinih preiskav, ki jih je opravil v zasebnih in poslovnih prostorih v Sloveniji. Preiskovalci so med drugim zasegli poslovno dokumentacijo, e… [+1869 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Pahor bo ob zadostni podpori za viceguvernerko predlagal Tino Žumer - 24ur.com", "description": "Predsednik republike Borut Pahor je nadaljeval posvetovanja z vodji poslanskih skupine glede nove viceguvernerke Banke Slovenije. Odločil se je, da bo v marcu predlagal DZ v izvolitev kandidatko Tino Žumer, če bo po neformalnih posvetih konec prihodnjega tedn…", "url": "https://www.24ur.com/novice/slovenija/pahor-bi-za-viceguvernerko-predlagal-tino-zumer.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2021/ebee8c0fa7977700a463_62522558.jpg?v=672e", "publishedAt": "2021-03-04T15:57:00Z", "content": "Kot so danes sporoili iz urada predsednika republike, bo pred tem Tina umer vnovi opravila pogovore v tistih poslanskih skupinah, ki bodo to elele.\r\nPosvetovanja, ki sicer tradicionalno potekajo v pr… [+5484 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Uradno: družinski porsche, ki se ne boji makadama #foto - Siol.net", "description": "Porsche je s taycanom zadel v polno in prepričal tudi največje skeptike. Zdaj so Nemci pokazali še terensko različico taycan cross turismo, ki bi morala glede na priljubljenost terenskih modelov prodajno še nadgraditi svojega električnega brata. Še vedno stav…", "url": "https://siol.net/avtomoto/novice/uradno-druzinski-porsche-ki-se-ne-boji-makadama-foto-547187", "urlToImage": "https://siol.net/media/img/2d/2a/88be49001128313f966b-porsche-taycan-cross-turismo.jpeg", "publishedAt": "2021-03-04T15:31:32Z", "content": "Porsche je s taycanom zadel v polno in preprial tudi najveje skeptike. Zdaj so Nemci pokazali e terensko razliico taycan cross turismo, ki bi morala glede na priljubljenost terenskih modelov prodajno… [+3784 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Streslo jih je z magnitudo 7,3: to so prvi posnetki (VIDEO) - Slovenske novice", "description": "Vrnili opozorilo pred cunamiji.", "url": "https://www.slovenskenovice.si/novice/svet/streslo-jih-je-z-magnitudo-73-to-so-prvi-posnetki-video/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210304/893645.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-03-04T14:31:00Z", "content": "Potem ko je na Novi Zelandijio ob 2.27 po lokalnem asu udaril potres z magnitudo 7,3, sta mu pozneje sledila e dva, zadnji z mojo kar 8,1. Oblasti so tako vrnile opozorila pred cunamijem, ki so jih s… [+919 chars]"}, {"source": {"id": null, "name": "Si21.com"}, "author": null, "title": "Prve z izredno dolgotrajno baterijo - IT, oblak, računalniške novice in informacijska tehnologija - Prve z izredno dolgotrajno baterijo - Si 21", "description": "Že odkar so začeli z izdelovanjem pametnih nosljivih naprav, pri tehnološkem podjetju Huawei zasledujejo filozofijo inovativnosti za uporabnike. Na podlagi strokovnega znanja o delovanju baterij ter nenehnega razvoja tehnologij spremljanja ...", "url": "https://www.si21.com/IT/Prve_z_izredno_dolgotrajno_baterije/", "urlToImage": "https://www.si21.com/f/pics/IT/Pametne_ure_Huawei_b.png", "publishedAt": "2021-03-04T14:09:40Z", "content": "e odkar so zaeli z izdelovanjem pametnih nosljivih naprav, pri tehnolokem podjetju Huawei zasledujejo filozofijo inovativnosti za uporabnike. Na podlagi strokovnega znanja o delovanju baterij ter nen… [+3793 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Lena Dunham skrivaj posnela nov film, ki bo imel premiero na Berlinalu - RTV Slovenija", "description": "Lena Dunham je v zadnjih mesecih v Los Angelesu skrivoma pripravljala film z naslovom Sharp Stick. Po nedavnem končanju snemanja bo film že ta teden na ogled na mednarodnem filmskem festivalu v Berlinu.", "url": "https://www.rtvslo.si/kultura/film-in-tv/lena-dunham-skrivaj-posnela-nov-film-ki-bo-imel-premiero-na-berlinalu/571701", "urlToImage": "https://img.rtvcdn.si/_up/upload/2018/10/30/65539570_fp-fb.jpg", "publishedAt": "2021-03-04T12:41:00Z", "content": "Za svoj drugi celoveerni film, o katerem doslej javnost ni vedela niesar, je Lena Dunham napisala tudi scenarij. \r\nLena Dunham je tudi avtorica esejistine knjige Not That Kind of Girl. Foto: EPA\r\nV f… [+1811 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "SpaceX je po izstrelitvi 60. satelitov Starlink izstrelil 75. raketo Falcon - Spaceflight Now - Longplay.si", "description": "Kmalu po izstrelitvi iz NASA-jevega vesoljskega centra Kennedy v četrtek zjutraj je raketa Falcon 9 izginila v odeji oblakov. Lep pozdrav:", "url": "https://longplay.si/spacex-je-po-izstrelitvi-60-satelitov-starlink-izstrelil-75-raketo-falcon-spaceflight-now/", "urlToImage": "https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2021/03/Launch_Star17_DSC_3680.jpg", "publishedAt": "2021-03-04T12:39:56Z", "content": "Kmalu po izstrelitvi iz NASA-jevega vesoljskega centra Kennedy v etrtek zjutraj je raketa Falcon 9 izginila v odeji oblakov. Lep pozdrav: SpaceX\r\nIzstrelila se je skozi odejo nizko viseih oblakov in … [+6870 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Anja Kralj, STA", "title": "Nekateri ameriški škofje odvračajo vernike od uporabe cepiva Johnson & Johnson - 24ur.com", "description": "V ZDA nekateri škofje vernike odvračajo od cepljenja s cepivom proizvajalca Johnson & Johnson. Imajo namreč moralne pomisleke. Število okužb in smrti v ZDA pada, a predsednik Joe Biden svari pred prehitrim rahljanjem ukrepov. Več kot polovica evropskih držav …", "url": "https://www.24ur.com/novice/tujina/koronavirus-po-svetu_4.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/770d5d8b33d261ac12c6_62525182.jpg?v=e466", "publishedAt": "2021-03-04T12:39:00Z", "content": "Nekateri ameriki kofje odvraajo katoliane od uporabe cepiva Johnson &amp; Johnson, e so na voljo druga cepiva. Kot poroaCNN,  je namre Amerika kofovska konferenca in vsaj e 6 drugih kofij po vsej dra… [+7914 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Direktor UKC Maribor zavrača navedbe o domnevnem mobingu - Siol.net", "description": "Direktor Univerzitetnega kliničnega centra (UKC) Maribor Vojko Flis zavrača navedbe o domnevnem mobingu nad zaposlenimi, o katerih naj bi danes popoldne razpravljal svet zavoda. Prav tako vztraja, da v UKC Maribor izvajajo cepljenje proti novemu koronavirusu …", "url": "https://siol.net/novice/slovenija/direktor-ukc-maribor-zavraca-navedbe-o-domnevnem-mobingu-547204", "urlToImage": "https://siol.net/media/img/e1/db/2f2dfa0627c66d42857a-vojko-flis.jpeg", "publishedAt": "2021-03-04T12:22:30Z", "content": "Direktor Univerzitetnega klininega centra (UKC) Maribor Vojko Flis zavraa navedbe o domnevnem mobingu nad zaposlenimi, o katerih naj bi danes popoldne razpravljal svet zavoda. Prav tako vztraja, da v… [+2255 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Petriču se obeta eden od največjih gradbenih poslov v državi - Siol.net", "description": "Do izteka roka za oddajo finančnih ponudb za prvi, kraški del gradbenih del za drugi tir med Divačo in Koprom, sta konzorcija pod vodstvom avstrijskega Strabaga ter domačega gradbinca Kolektor CPG, ki ga prek družbe Kolektor obvladuje Stojan Petrič, oddala po…", "url": "https://siol.net/posel-danes/novice/to-sta-ponudbi-gradbincev-za-kraski-del-drugega-tira-547186", "urlToImage": "https://siol.net/media/img/63/70/84046e18c48d0b74684b-stojan-petric.jpeg", "publishedAt": "2021-03-04T12:00:00Z", "content": "Do izteka roka za oddajo finannih ponudb za prvi, kraki del gradbenih del za drugi tir med Divao in Koprom, sta konzorcija pod vodstvom avstrijskega Strabaga ter domaega gradbinca Kolektor CPG, ki ga… [+2061 chars]"}, {"source": {"id": null, "name": "Si21.com"}, "author": null, "title": "Samsung Unbox & Discover - IT, oblak, računalniške novice in informacijska tehnologija - Samsung Unbox & Discover - Si 21", "description": "Seul, 4. marec 2021 – Samsung Electronics je ta teden, na spletni predstavitvi Unbox & Discover razkril najnovejšo serijo zaslonov – od MICRO LED, Samsung Neo QLED, lifestyle televizorjev, do monitorjev in zvočnikov. Danes čedalje več časa ...", "url": "https://www.si21.com/IT/Samsung_Unbox__Discover_/", "urlToImage": "https://www.si21.com/f/pics/IT/Foto1_Samsung_Neo_QLED_b.png", "publishedAt": "2021-03-04T11:41:13Z", "content": "Seul, 4. marec 2021 Samsung Electronics je ta teden, na spletni predstavitvi Unbox &amp; Discover razkril najnovejo serijo zaslonov od MICRO LED, Samsung Neo QLED, lifestyle televizorjev, do monitorj… [+5417 chars]"}]}