{"status": "ok", "articles": [{"description": "<p>Policie a znalci v průběhu středy pokračovali ve vyšetřování úterní tragické nehody autobusu ve Slaném, při které zemřel malý chlapec. Autobus tam na nádraží najel na nástupní ostrůvek a srazil několik lidí. Jedna z příčin, o které znalci uvažují, je závad…", "title": "Tragická smrt chlapce ve Slaném, policie má několik vyšetřovacích verzí - tn.cz", "url": "https://tn.nova.cz/clanek/pri-tragedii-ve-slanem-zemrel-maly-chlapec-vysetrovani-pokracuje.html", "author": "Redakce TN.cz", "publishedAt": "2020-06-10T19:41:00Z", "content": "Policie a znalci v prbhu stedy pokraovali ve vyetování úterní tragické nehody autobusu ve Slaném, pi které zemel malý chlapec. Autobus tam na nádraí najel na nástupní ostrvek a srazil nkolik lidí. Je… [+2181 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2394935.jpg?d41d"}, {"description": "/VÍME PRVNÍ/ Fotbalová Opava se chystá k zásadnímu kroku. Podle informací Deníku končí u týmu trenérské duo Jiří Balcárek – Miroslav Paul. Vaz jim zlomily špatné výsledky. Spása do Slezské metropole má dorazit z pražské Sparty.", "title": "Třesk ve fotbalové Opavě! SFC má udržet v lize bývalý reprezentant Kováč - Zpravodajství denik", "url": "https://opavsky.denik.cz/fotbal_region/tresk-ve-fotbalove-opave-sfc-ma-udrzet-v-lize-byvaly-reprezentant-kovac-20200610.html", "author": "Roman Brhel", "publishedAt": "2020-06-10T18:55:00Z", "content": "Víceletý kontrakt by ml v Opav podepsat bývalý vynikající obránce a reprezentant Radoslav Ková, který byl jet zaátkem týdne smluvn vázán ve Spart.\r\nChci trénovat, kontakt s kabinou mi chybí, piznal n… [+849 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/74/f7/radoslav-kovac2020_denik-630-16x9.jpg"}, {"description": "Slavia v předposledním kole základní části fotbalové Fortuna:Ligy remizovala na Baníku 2:2, zatímco Plzeň doma porazila Zlín 3:0 a Sparta Opavu 2:0.", "title": "Slavia v Ostravě inkasovala z posledního rohu a remizovala, Plzeň stáhla její náskok - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/predposledni-kolo-fotbalove-fortuna-ligy/r~886bfb88ab2c11ea842f0cc47ab5f122/", "author": "Sport, ČTK", "publishedAt": "2020-06-10T18:07:24Z", "content": "Slavii zmrazil Stronati\r\nFotbalisté vedoucí Slavie remizovali v 29. kole nejvyšší soutěže v Ostravě 2:2 a kolo před koncem základní části vedou tabulku už jen o šest bodů před druhou Plzní. Obhájce t… [+17624 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/62918f5c0ba538ceabece7b6d3a9b88a.jpg"}, {"description": "Šest zápasů před koncem ligové soutěže dělí první Slavii a druhou Plzeň šest bodů. V předposledním kole základní části se rozhodlo o mnohém: Jablonec, Sparta i Liberec budou hrát v nadstavbě elitní skupinu, Bohemians zabojují o Evropu. Olomouc vyhrála v Mladé…", "title": "Slavia ztratila, Plzeň ne. Sparta už je čtvrtá, Bohemians zabojují o Evropu - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/29-kolo-fortuna-liga-souhrn-vysledku.A200610_103006_fotbal_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-10T18:05:03Z", "content": "Me to být zápletka v boji o titul. Zatímco Plze zvládla domácí utkání se Zlínem bez problém, Slavia v tké bitv v Ostrav nevyhrála. \r\nPitom ve tvrté nastavené minut celá slávistická lavika vybhla k ro… [+4545 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JIC83f6f9_193922_3718348_1.jpg&c=A200610_103006_fotbal_min"}, {"description": "Měl to být velký den, který by rozřešil čtyřiatřicetiletou kauzu. Švédská prokuratura měla ve středu oznámit, kdo zastřelil švédského premiéra Olofa Palmeho. Ukázalo se ale, že pravděpodobný pachatel je už 20 let po smrti.", "title": "Palme nebyl jediný. Atentáty, které otřásly světem - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/vrazda-palmeho-uzavrena-jak-to-bylo-s-dalsimi-atentaty-na-politiky-109084", "author": "Eva Soukeníková", "publishedAt": "2020-06-10T18:01:32Z", "content": "K vrad dolo v roce 1986, kdy se tehdejí éf védského kabinetu Palme vracel z kina. Hlavní prokurátor Kristen Petersson ve stedu prohlásil, e hlavním podezelým je Stig Engström, kterého policie podezív… [+4738 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QJ_H/AHdG.jpeg?fl=cro,0,153,1800,1013%7Cres,1200,,1"}, {"description": "Bez úspěchu skončilo ve středu pátrání po čtyřiasedmdesátileté ženě z Oskavy se kterou se při nedělní bleskové povodni utrhnul břeh potoka.", "title": "Ženu, kterou smetla povodeň, stále nenašli. Pátrání bude pokračovat - Olomoucký deník", "url": "https://olomoucky.denik.cz/zpravy_region/zenu-ktera-zmizela-pri-povodnich-v-oskave-hledaji-i-potapeci-sumvald-uzavreli-20200610.html", "author": "ČTK ,Daniela Tauberová ,Magda Vránová", "publishedAt": "2020-06-10T17:37:30Z", "content": "Ve stedu zmizelou enu hledaly dv desítky policist vetn psovoda a policejních potáp. Práci jim komplikoval rozbahnný terén, ale od odpoledních hodin i déí. Pokraovat by se mlo ve tvrtek.Seniorka se po… [+5170 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/43/b9/patrani-2020-31-222_denik-630-16x9.jpg"}, {"description": "Brusel - Česká republika v současnosti plní dvě ze čtyř hospodářských kritérií nezbytných pro zavedení eura. Zatímco podmínky týkající se stavu veřejných financí a úrokových sazeb Praha splňuje, nevyhověla by z hlediska cenové stability a směnného kurzu. Ve s…", "title": "ČR plní dvě ze čtyř kritérií pro přijetí eura | ČeskéNoviny.cz - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/cr-plni-dve-ze-ctyr-kriterii-pro-prijeti-eura/1900833", "author": null, "publishedAt": "2020-06-10T16:25:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1513094764_IMG_6381.JPG"}, {"description": "Cesta Miloše Vystrčila (ODS) na Tchaj-wan je podle sinoložky Olgy Lomové důležitý vzkaz, že si Česko nenechá diktovat podobu mezinárodní politiky.", "title": "Sinoložka Lomová: Čína chce, aby Tchaj-wan přestal existovat ve vědomí lidí - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/milos-vystrcil-tchaj-wan-cesta-cina_2006101808_zit", "author": "Renata Kropáčková, Kateřina Cibulka", "publishedAt": "2020-06-10T16:08:00Z", "content": "Cesta Miloe Vystrila (ODS) na Tchaj-wan je podle sinoloky Olgy Lomové dleitý vzkaz, e si esko nenechá diktovat podobu mezinárodní politiky. Pedseda Senátu udlal toto rozhodnutí po zralé úvaze. Ten pr… [+3221 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/images/0d516032be1f33f6396c8a9a1f456314.jpg?itok=20hZU0Uq"}, {"description": "Studenti si ve státní části budou nadále moci vybrat. Kromě matematiky si můžou zvolit zkoušku z cizího jazyka.", "title": "Matematika je gymnastika mozku, hájil Vystrčil povinnou maturitu. Senát ji ale zrušil - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/senat-schvalil-zruseni-povinne-maturity-z-matematiky/r~d3387d2cab2611eab115ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-06-10T15:00:10Z", "content": "Ministr školství Robert Plaga (ANO) senátorům řekl, že změna nezpochybňuje význam matematiky a logického myšlení. Podle něj je ale třeba systémová proměna výuky matematiky.\r\nNovelu podpořil i předsed… [+2884 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/5048e07bb35b3c6dad8e96e1ecb215b1.jpg"}, {"description": "Daniel Křetínský se zhruba po měsíci zbavil většiny akcií amerického obchodního řetězce Macy’s. Prostřednictvím svého fondu Vesa Equity Investment, který vlastní se slovenským miliardářem Patrikem Tkáčem, držel v Macy’s od začátku května podíl pět procent. Na…", "title": "Křetínský se zbavil Macy's a za měsíc na akciích vydělal kolem miliardy korun - Forbes Česko", "url": "https://www.forbes.cz/kretinsky-se-zbavil-macys-a-za-mesic-na-akciich-vydelal-kolem-miliardy-korun/", "author": null, "publishedAt": "2020-06-10T14:53:38Z", "content": "Daniel Ketínský se zhruba po msíci zbavil vtiny akcií amerického obchodního etzce Macys. Prostednictvím svého fondu Vesa Equity Investment, který vlastní se slovenským miliardáem Patrikem Tkáem, drel… [+1381 chars]", "source": {"id": null, "name": "Forbes.cz"}, "urlToImage": "https://snappycdn.net/forbes-prod/y0wfLavTL9HiFDks_Jn7ZZMAQM1iKYl6x5tNu3nNFpE/fit/2000/1153/ce/1/aHR0cHM6Ly9tZ3dkYXRhLm5ldC9mb3JiZXMvcHJvZC91cGxvYWRzLzIwMTkvMDUva3JldGluc2t5LXRpdHUtMS5qcGc.jpg"}, {"description": "Podnikatel zaslal finančnímu úřadu přes půl milionu korun s chybným variabilním číslem, peníze mu pak úřad nechtěl vrátit zpět. Muže se zastal až ombudsman a správní soudy. V tiskové zprávě to ve středu uvedla mluvčí Kanceláře veřejného ochránce práv Iva Hraz…", "title": "Muž chybně zaslal půl milionu úřadu, který mu je nechtěl vrátit. Zastal se ho ombudsman | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/muz-chybne-zaslal-pul-milionu-uradu-ktery-mu-je-nechtel-vratit-zastal-se-ho-ombudsman.A200610_162220_ln_domov_ele", "author": null, "publishedAt": "2020-06-10T14:44:41Z", "content": "Praha  Podnikatel zaslal finannímu úadu pes pl milionu korun s chybným variabilním íslem, peníze mu pak úad nechtl vrátit zpt. Mue se zastal a ombudsman a správní soudy. V tiskové zpráv to ve stedu u… [+1993 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/052/lnc460/ELE5679ad_e_shop.JPG"}, {"description": "Podle Prahy už je pozdě na mezinárodní architektonické soutěže na nové stanice metra D. Zkrášlit se je proto mají pokusit alespoň výtvarníci.", "title": "Obrazem: Další tři stanice metra D mění podobu. Oživí je geometrie i plíseň - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/obrazem-dalsi-tri-stanice-metra-d-maji-novou-podobu-prozari/r~d1052964ab1311ea9d470cc47ab5f122/", "author": "Jakub Heller", "publishedAt": "2020-06-10T14:11:53Z", "content": null, "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/0662b003f7f23a35955d71e8aaa0529e.jpg"}, {"description": "Samsung Galaxy Note 9 dostal Android 10 spolu s One UI 2.0 v březnu letošního roku, ovšem už zde máme aktualizaci na verzi 2.1. Tento populární telefon…", "title": "Samsung Galaxy Note 9 dostává aktualizaci na One UI 2.1. Dočká se prý i S9 - SvetAndroida.cz", "url": "https://www.svetandroida.cz/samsung-galaxy-note-9-one-ui-2-1/", "author": "Jakub Kárník", "publishedAt": "2020-06-10T14:10:48Z", "content": "Samsung Galaxy Note 9 dostal Android 10 spolu s One UI 2.0 v beznu letoního roku, ovem u zde máme aktualizaci na verzi 2.1. Tento populární telefon byl sice dodáván s Androidem 8.1 Oreo, ovem Samsung… [+774 chars]", "source": {"id": null, "name": "Svetandroida.cz"}, "urlToImage": "https://www.svetandroida.cz/media/2020/06/galaxy-note-9-one-ui-21-1.jpg"}, {"description": "Významná část v současnosti používaných procesorů ARM, konkrétně architektura ARMv8-A, obsahuje zranitelnost nazvanou Straight-Line Speculation, jež…", "title": "Procesory ARM mají novou zranitelnost Straight-Line Speculation / CVE-2020-13844 - Root.cz", "url": "https://www.root.cz/zpravicky/procesory-arm-maji-novou-zranitelnost-straight-line-speculation-cve-2020-13844/", "author": "David Ježek", "publishedAt": "2020-06-10T12:52:47Z", "content": "Významná ást v souasnosti pouívaných procesor ARM, konkrétn architektura ARMv8-A, obsahuje zranitelnost nazvanou Straight-Line Speculation, je dostala oznaení CVE-202013844. Objevena byla loni v rámc… [+350 chars]", "source": {"id": null, "name": "Root.cz"}, "urlToImage": "https://i.iinfo.cz/images/482/arm-cip.jpg"}, {"description": "Poskytovatelé on-line filmů a seriálů stahují z nabídky snímky kritizované za rasové stereotypy či policejní brutalitu. Činí tak v souvislosti s celosvětovými protesty proti rasismu, které spustila smrt amerického černocha George Floyda, jehož koncem května p…", "title": "Z internetu mizí filmy kritizované za rasismus. Včetně oscarového snímku - novinky.cz", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/z-internetu-mizi-filmy-kritizovane-za-rasismus-vcetne-oscaroveho-snimku-40327153", "author": "ČTK", "publishedAt": "2020-06-10T12:51:30Z", "content": "Z nabídky mizí teba i filmová klasika Jih proti Severu (v originále Gone with the Wind), která byla natoena v roce 1939. Spolenost HBO ji doasn stáhla v úterý.\r\nFilm je produktem své doby a zobrazuje… [+2258 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QI_K/zdxBO.jpeg?fl=cro,0,139,1250,703%7Cres,1200,,1%7Cwebp,75"}, {"description": "Absurditou roku 2020 zvolili podnikatelé tři sazby DPH na pivo. Na druhém místě je žádost o potvrzení školy, když stát všechny školy zavřel. Třetí skončila povinnost platit rozhlasové a televizní poplatky v zavřených hotelech. Výsledek ve středu vyhlásili org…", "title": "Absurditou roku zvolili podnikatelé tři sazby DPH na pivo - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/absurditou-roku-zvolili-podnikatele-tri-sazby-dph-na-pivo-40327152", "author": "Novinky", "publishedAt": "2020-06-10T12:45:27Z", "content": "Letoní roník ankety ovlivnila podle organizátor koronavirová epidemie, která pinesla také adu tko pochopitelných administrativních opatení. Polovina letoních nominací se proto vztahovala práv k naíze… [+2747 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_J/oAiBTDQ.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Brokolice, citrony, česnek, kiwi, pomeranče nebo květák. Tyto potraviny proti loňskému květnu zdražily o desítky procent. Nejvíce si lidé připlatili za brokolici, která zdražila o téměř patnáct korun. Výrazně levnější naopak byla cibule, jejíž cena klesla v k…", "title": "Část potravin letos rapidně zdražila. Vzrostla cena česneku, kiwi i květáku - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/domaci/potraviny-brokolice-cena-citron-cesnek-kiwi-zdrazeni-narust.A200610_141828_ekonomika_svob", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-10T12:39:42Z", "content": "Výrazný nárst ceny byl v kvtnu patrný také napíklad u citron, které podraily tém o dv tetiny z loských 46,25 K za kilogram na 77,30 K/kg v kvtnu. O polovinu draí byl proti losku esnek, letos v kvtnu … [+2302 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JB83ccf8_profimedia_0513782744.jpg&c=A200610_141828_ekonomika_svob"}, {"description": "Rodina z anglického Bristolu si stěžuje na britský internetový obchod Asda.", "title": "Kurýr nechal nákup pro těhotnou ženu u schodů. Po náletu racků z jídla zbyla spoušť - Bleskově.cz", "url": "https://magazin.aktualne.cz/kuryr-nechal-nakup-pro-tehotnou-zenu-u-schodu-po-naletu-rack/r~088aa9a2ab1611ea9d74ac1f6b220ee8/", "author": "Aktuálně.cz", "publishedAt": "2020-06-10T12:29:47Z", "content": "Lo Crew Dragon soukromé spolenosti SpaceX se s astronauty americké vesmírné agentury NASA Robertem Behnkenem a Douglasem Hurleym vrátí z Mezinárodní vesmírné stanice (ISS) na Zemi pravdpodobn v srpnu… [+785 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/72b763d9ee253e72b7accfe91e8c6b7f.png"}, {"description": "Britský princ Philip, který ve středu dovršil úctyhodných 99 let, stojí už bezmála sedm desetiletí po boku patrně nejznámější panovnice světa, britské královny Alžběty II. Celou tu dobu podporoval svou choť v její roli a zároveň si uprostřed vší pompy a vzneš…", "title": "Princ Philip slaví 99 let. Život svérázného aristokrata ve stínu britské královny | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/princ-philip-slavi-99-let-zivot-sverazneho-aristokrata-ve-stinu-britske-kralovny.A200610_125001_ln_zahranici_ele", "author": null, "publishedAt": "2020-06-10T11:15:37Z", "content": "Londýn/Praha Britský princ Philip, který ve stedu dovril úctyhodných 99 let, stojí u bezmála sedm desetiletí po boku patrn nejznámjí panovnice svta, britské královny Albty II. Celou tu dobu podporova… [+3721 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/15/091/lnc460/MSL5dd009_P201509070523901.jpg"}, {"description": "Globální ekonomika se za letošní rok propadne o 6 procent, v případě druhé vlny pak až o 7,6 procenta. Vyplývá to z projekce, kterou ve středu zveřejnila Organizace pro hospodářskou spolupráci a rozvoj (OECD). Jde o největší pokles od hospodářské krize ve 30.…", "title": "Světovou ekonomiku čeká největší propad od 30. let, varuje OECD - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/svetovou-ekonomiku-ceka-nejvetsi-propad-od-30-let-varuje-oecd-40327121", "author": "bož", "publishedAt": "2020-06-10T11:07:33Z", "content": "I na konci roku 2021 na tom ekonomika stále bude he ne na zaátku letoního roku ped rozíením koronaviru.\r\nKe konci roku 2021 se ztráta píjm dostane na úrove, která pekoná vechny recese v posledních st… [+1146 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QN_N/mSzc.jpeg?fl=cro,0,107,1250,703%7Cres,1200,,1%7Cwebp,75"}], "totalResults": 30}