{"status": "ok", "articles": [{"description": "Před měsícem šel do internetové aukce utajovaný obraz Karla Gotta z roku 2006 s názvem Divy zpívají prezidentu Havlovi. Jeho vyvolávací cena byla tisíc korun. Cena se vyšplhala na 1 200 000 korun.", "title": "Utajovaný Gottův obraz vydražili za 1,2 milionu - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/utajovany-gottuv-obraz-vydrazili-za-12-milionu-40328843", "author": "Kristýna Léblová", "publishedAt": "2020-06-25T21:00:38Z", "content": "Aukce mla být ukonena ve tvrtek 25. ervna ve 21 hodin, kdy byla ástka na cen 650 tisíc korun. Krátce ped devátou vak zaali zájemci pihazovat, a to po urených padesáti tisících. Dvacet minut po desáté… [+1316 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QQ_R/nIujM.jpeg?fl=cro,0,0,799,449%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Američtí politici před začátkem léta omezují cestování mezi jednotlivými státy USA. Důvodem pro opatření je prudký nárůst nových případů nákazy koronaviru v zemi. Jen ve středu jich totiž přibylo přes 35 tisíc, což je nejvíce za jeden den od konce dubna. Ve S…", "title": "V USA zaznamenali téměř dva a půl milionu případů s koronavirem. Politici omezují cestování mezi státy - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3127640-v-usa-zaznamenali-temer-dva-a-pul-milionu-pripadu-s-koronavirem-politici-omezuji", "author": "Česká televize", "publishedAt": "2020-06-25T20:08:47Z", "content": "Napíklad na Florid ekají lidé v místech testování na výtr dýchacích cest dlouhé hodiny, v dlouhých dopravních kolonách pitom stojí hlavn mladí lidé. Zatímco starí se nemoci báli a zstávali doma, jeji… [+1547 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2464568-2020-06-16t102024z_664194730_rc2aah9ou6b5_rtrmadp_3_health-coronavirus-usa-trends.jpg?itok=z85vJlIF"}, {"description": "Liverpool je po 30 letech mistrem Anglie. Devatenáctý titul v historii klubu mu definitivně zajistila porážka Manchesteru City na hřišti Chelsea 1:2.", "title": "Liverpool slaví po třiceti letech anglický titul. City už jeho náskok nedostihne - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/zahranici/arsenal-vyhral-v-southamptonu-a-ziskal-prvni-body-po-pauze/r~aa03d9f4b71c11ea8b230cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-06-25T19:48:07Z", "content": "V příštím kole ve čtvrtek se oba nejlepší týmy Premier League střetnou spolu, ale na korunovaci Liverpoolu už Manchester City nemůže nic změnit.\r\n\"Je to neuvěřitelné. Víc, než jsem si kdy pomyslel, ž… [+3135 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/fdeb587817c335b18127297e8c0b86bf.jpg"}, {"description": "Novým předsedou jihomoravské ANO by se mohl stát ředitel kyjovské nemocnice Lubomír Wenzl. Návrh, který vzešel ze čtvrtečního sněmu jihomoravské organizace, ještě musí schválit předsednictvo hnutí. Nové krajské vedení bude mít za úkol obnovit zrušenou a v pos…", "title": "Šéfem jihomoravské ANO by mohl být Wenzl. Nové vedení bude znovu stavět brněnskou buňku - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/sefem-jihomoravske-ano-by-mohl-byt-wenzl-nove-vedeni-bude-znovu-stavet-brnenskou-bunku-40328835", "author": "Jan Menšík", "publishedAt": "2020-06-25T19:32:42Z", "content": "Pokud budu potvrzený ve funkci, hlavními úkoly budou obnova brnnské organizace a volby, uvedl Wenzl. Jak bude probíhat obnova zruené poetné brnnské buky, nechtl zatím komentovat, nadnesl pouze, e kan… [+2062 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/zsoBMad.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Herečka Kristýna Leichtová (34) se ve čtvrtek pochlubila svým fanouškům na sociálních sítích, že je dvojnásobnou maminkou. Po dceři Dorotce, která se narodila v srpnu 2018, se opět dočkala holčičky. S partnerem Vojtěchem Štěpánkem (36) jí dali jméno Rozárka.", "title": "Kristýna Leichtová je dvojnásobnou maminkou. Prozradila i jméno dcery - iDNES.cz", "url": "https://www.idnes.cz/revue/spolecnost/kristyna-leichtova-miminko-dcera-rozarka-porod-vojtech-stepanek.A200625_204348_lidicky_zar", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-25T19:09:13Z", "content": "Milý svt! Voláme do tebe, e se nám dnes v noci narodila Rozárka! A to je zatím vechno, pivítej ji vlídn s otevenou náruí. Dkuji! napsala novopeená maminka na Instagramu ve tvrtek veer k fotce z porod… [+1159 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JUP627291_81732520.jpg&c=A200625_204348_lidicky_zar"}, {"description": "Nelegální parkování, hromady odpadků, dopravní chaos, noční kempování, napadání a nadměrnou konzumaci alkoholu zažívají anglická přímořská letoviska. Davy Britů tam míří navzdory epidemii covidu-19 od středy, aby unikly mimořádnému vedru. Ve čtvrtek na letišt…", "title": "VIDEO: Hlava na hlavě a odporné chování. Britské pláže vzali lidi útokem, politici jsou v šoku | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/sokujici-nezodpovedne-chovani-davy-britu-obsadily-plaze-na-jihu-anglie-bez-ohledu-na-epidemii.A200625_201006_ln_zahranici_ele", "author": null, "publishedAt": "2020-06-25T18:35:44Z", "content": "Londýn  Nelegální parkování, hromady odpadk, dopravní chaos, noní kempování, napadání a nadmrnou konzumaci alkoholu zaívají anglická pímoská letoviska. Davy Brit tam míí navzdory epidemii covidu-19 o… [+1767 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/063/lnc460/ELE844b3b_p202006250714001.jpg"}, {"description": "<p>Ve vojenském areálu v Týništi nad Orlicí Rychnovsku došlo ve čtvrtek vpodvečer ke střelbě. Na místě zasahovali policisté i záchranáři, postřeleného vojáka se však nepodařilo zachránit - svým zraněním podlehl. Podle informací TN.cz se měl voják zřejmě postř…", "title": "V armádním areálu na Rychnovsku se střílelo. Jeden voják přišel o život - tn.cz", "url": "https://tn.nova.cz/clanek/ve-vojenskem-arealu-se-strilelo-zachranari-zasahuji-u-jednoho-vojaka.html", "author": "Kateřina Sejková", "publishedAt": "2020-06-25T18:13:53Z", "content": "Ve vojenském areálu v Týniti nad Orlicí Rychnovsku dolo ve tvrtek vpodveer ke stelb. Na míst zasahovali policisté i záchranái, posteleného vojáka se vak nepodailo zachránit - svým zranním podlehl. Po… [+1096 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2399702.jpg?d41d"}, {"description": "K očekávaným hodinkám od Samsungu už se toho v posledních týdnech namluvilo a napsalo hodně. Měli jsme tu několik uniklých výkresů, fotografií i specifikací. V případě fotek…", "title": "Objevily se finální rendery, které ukazují kompletní podobu Galaxy Watch 3 - SvetAndroida.cz", "url": "https://www.svetandroida.cz/design-samsung-galaxy-watch-3/", "author": "Marek Houser", "publishedAt": "2020-06-25T18:13:52Z", "content": "K oekávaným hodinkám od Samsungu u se toho v posledních týdnech namluvilo a napsalo hodn. Mli jsme tu nkolik uniklých výkres, fotografií i specifikací. V pípad fotek lo ale vdy o celkem nekvalitní sn… [+1319 chars]", "source": {"id": null, "name": "Svetandroida.cz"}, "urlToImage": "https://www.svetandroida.cz/media/2020/06/design-samsung-galaxy-watch-3.jpg"}, {"description": "Novou dominantu v centru města chce Ostrava. Zastupitelé proto odsouhlasili prodej pozemku zájemcům ochotným postavit tam výškovou budovu. Vedení Ostravy žádalo alespoň dvanáct nadzemních pater. Developer má ale mnohem ambicióznější plány, chce postavit nejvy…", "title": "V centru Ostravy má vyrůst mrakodrap. Mohl by být nejvyšší v Česku - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/regiony/moravskoslezsky-kraj/3127571-v-centru-ostravy-ma-vyrust-mrakodrap-mohl-byt-nejvyssi-v-cesku", "author": "Česká televize", "publishedAt": "2020-06-25T18:05:59Z", "content": "edesát pater a 238 metr má být vysoký mrakodrap Ostrava Tower mezi Frýdlantskými mosty a Novou Karolinou na pozemku zvaném Slza. Investorem je místní spolenost RT Torax. Toto je projekt, který ví v p… [+784 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2467781-mrak.jpg?itok=l-Vqg9_d"}, {"description": "Mimořádná valná hromada německých aerolinek Lufthansa ve čtvrtek schválila vládní záchranný balík v celkové výši devíti miliard eur (241 miliard korun). Největší letecká společnost v Evropě se tak vyhnula riziku bankrotu, který by jí jinak v důsledku koronavi…", "title": "Lufthansa dostane 9 miliard eur. Záchranný balík schválila valná hromada - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/zahranicni/lufthansa-aerolinka-valna-hromada-schvaleni-zachranny-balik-koronavirus-krize.A200625_182556_eko-zahranicni_kane", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-25T18:00:06Z", "content": "Stabilizaní balík je klíový pro nai budoucnost, vzkázal ve tvrtek éf Lufthansy Carsten Spohr akcionám, kteí ho kvli pandemii sledovali jen na dálku. Prosíme vás o souhlas s opateními, a tím vás nepro… [+2694 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JB7801aa_r1.jpg&c=A200625_182556_eko-zahranicni_kane"}, {"description": "", "title": "Přes tisícovku vědců vyzývá: Přestaňme vyvíjet algoritmy pro předpovídání kriminality - Živě.cz", "url": "https://www.zive.cz/clanky/pres-tisicovku-vedcu-vyzyva-prestanme-vyvijet-algoritmy-pro-predpovidani-kriminality/sc-3-a-204596/default.aspx", "author": "Markéta Mikešová", "publishedAt": "2020-06-25T16:54:18Z", "content": "Technologie pro pedpovídání zloin, jakou známe z filmu Minority Report, se nejspí nikdy nedokáme. Stále mén odborník je ochotných se tématu vnovat. Nov ped vývojem podobných algoritm dokonce varuje 1… [+2679 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=841382868"}, {"description": "Počet potvrzených případů nemoci covid-19 v Česku stoupl ve středu o 127, což je nejvyšší denní nárůst od 21. dubna. Více než 100 nových případů za den odhalily testy naposledy koncem minulého pracovního týdne. Ve čtvrtek zatím přibylo 53 nakažených.", "title": "Česko hlásí nejvyšší denní nárůst nakažených za necelé dva měsíce, hospitalizováno je 131 pacientů | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/na-dolech-csm-sever-a-csm-jih-je-149-nakazenych-pracovnici-se-budou-na-covid-19-znovu-plosne-testova.A200625_121744_ln_domov_ele", "author": null, "publishedAt": "2020-06-25T16:45:22Z", "content": "Karviná Poet potvrzených pípad nemoci covid-19 v esku stoupl ve stedu o 127, co je nejvyí denní nárst od 21. dubna. Více ne 100 nových pípad za den odhalily testy naposledy koncem minulého pracovního… [+3301 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/051/lnc460/ELE831b02_P202005020143701.jpg"}, {"description": "Po rekordních 22 sezonách v NBA Vince Carter potvrdil, že s vrcholovým basketbalem končí. Už po podpisu roční smlouvy s Atlantou loni v létě uvedl, že tato sezona bude jeho poslední, a její předčasné ukončení kvůli koronaviru na jeho rozhodnutí nic nezměnilo.", "title": "Carter potvrdil po rekordních 22 letech v NBA konec kariéry - Sport.cz", "url": "https://www.sport.cz/ostatni/micove-sporty/clanek/1483056-carter-potvrdil-po-rekordnich-22-letech-v-nba-konec-kariery.html", "author": "ČTK", "publishedAt": "2020-06-25T16:38:34Z", "content": "Po rekordních 22 sezonách v NBA Vince Carter potvrdil, e s vrcholovým basketbalem koní. U po podpisu roní smlouvy s Atlantou loni v lét uvedl, e tato sezona bude jeho poslední, a její pedasné ukonení… [+1430 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000001809990564/LR2NY94NQX5I2vIa6OdBfw/5ef4d0cf6e8be401b3ed0200-344872.jpg?20200625183057"}, {"description": "Podívejte se na fotografie z útoku na rychlostní rekord kamionu, který na letišti v Panenském Týnci podnikla 15letá pilotka Buggyry Aliyyah Kolocová.", "title": "Patnáct let a skoro \"tři sta z místa\". Tak mladá pilotka Buggyry lámala rekordy - Aktuálně.cz", "url": "https://sport.aktualne.cz/motorismus/buggyra-rekord-panensky-tynec/r~aef513ecb6c711ea842f0cc47ab5f122/", "author": "Buggyra, Radek Vičík", "publishedAt": "2020-06-25T16:28:01Z", "content": "ejmén 107 lidí dnes zemelo v severní a západní Indii po zásahu bleskem. Desítky dalších lidí byly zranny. V jihoasijské zemi zaala sezona monzunových deš, pi kterých nejsou ztráty na ivotech pi zásah… [+635 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/5651d3b44c8037738887b81cefd772a9.jpg"}, {"description": "Ten moment je jedním z mnoha, který fotbalovou Slavii dovedl k titulu. Mladoboleslavský útočník Mešanovič měl v nastavení druhého poločasu jedinečnou šanci svému týmu zajistit v Edenu remízu, ale penaltu zahodil. Tehdy v 11. kole loni v září se tak začal rodi…", "title": "Cesta k titulu. Jak zahozená penalta Mešanoviče zažehla rozhodující náskok - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/slavia-titul-fortuna-liga-2019-2020-cesta-k-titulu.A200624_134228_fotbal_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-25T16:11:02Z", "content": "Dlouho ji mla tsn za sebou, víc ne tetinu vech zápas v základní ásti se Slavia musela po kadém víkendu ohlíet za sebe, jak na ni Plze dotírá. \r\nUtrhla se v druhé polovin podzimu. Bhem devíti zápas ná… [+4502 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ALD84465c_p202006241028301.jpg&c=A200624_134228_fotbal_min"}, {"description": "Českého herce Vladimíra Polívku ve středu ráno přepadli a brutálně zbili neznámí pachatelé. Okradli ho o peníze, telefon a platební kartu. Syn Bolka Polívky a Chantal Poullain skončil v nemocnici s otřesem mozku, napsal server Blesk.cz. Herec se proslavil svý…", "title": "Herce Polívku brutálně zbili a okradli. Skončil s otřesem mozku v nemocnici - Echo24.cz", "url": "https://echo24.cz/a/SwUNT/herce-polivku-brutalne-zbili-a-okradli-skoncil-s-otresem-mozku-v-nemocnici", "author": "Echo24", "publishedAt": "2020-06-25T15:15:00Z", "content": "eského herce Vladimíra Polívku ve stedu ráno pepadli a brutáln zbili neznámí pachatelé. Okradli ho o peníze, telefon a platební kartu. Syn Bolka Polívky a Chantal Poullain skonil v nemocnici s otesem… [+1113 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5ef4be0effd8581617cf2c9f/1910/1000?_sig=sdtoYtwTJT6EwHjD9Y2U86aUmIcLnCDjU72iRUtajwU"}, {"description": "Ve středu v Česku přibylo přes sto dvacet případů nákazy koronavirem. Jedná se o nejvyšší nárůst za poslední dva měsíce. „Samozřejmě na to reagujeme, ale je třeba říci, že to číslo je tvořené převážně ohniskovými oblastmi,“ okomentoval situaci ministr zdravot…", "title": "Vojtěch počítá s uvolňováním v červenci. Nynější nárůst případů nákazy podle něj druhou vlnou není - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3127523-vojtech-pocita-s-uvolnovanim-v-cervenci-nynejsi-narust-pripadu-nakazy-podle-nej", "author": "Česká televize", "publishedAt": "2020-06-25T14:43:37Z", "content": "Poet potvrzených pípad nemoci covid-19 v esku stoupl ve stedu o 127, co je nejvyí denní nárst od 21. dubna. Více ne 100 nových pípad za den odhalily testy naposledy koncem minulého pracovního týdne. … [+4309 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2467697-vojtech.jpg?itok=kiojsHv2"}, {"description": "V uplynulých dnech Seznam Zprávy zveřejnily reportážní materiály o pochybných postupech finančních úředníků ve Zlínském kraji. Finanční správa se hájí tím, že prohřešky v minulosti napravila.", "title": "Zaklekáváním ničili firmy i zdraví. Následky berní úředníci nenesou - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/zaklekavali-nasledky-ale-nenesou-bernak-tresta-sve-lidi-jen-vyjimecne-110499", "author": "Tomáš Pergler", "publishedAt": "2020-06-25T14:27:13Z", "content": "Vedoucí zamstnanci z finanního úadu ve Valaském Meziíí, na jejich pehmaty upozornily reportáe Seznam Zpráv, zstávají ve svých funkcích. Nadízení je prozatím nechtjí za nic trestat.\r\nFinanní úad pro Z… [+4912 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QK_M/ZdwBK.jpeg?fl=cro,1,0,853,479%7Cres,1200,,1"}, {"description": "V pátek 26. června, den před 70. výročím popravy Milady Horákové, opakovaně zazní z elektronických sirén v hlavním městě a z reproduktorů v metru koláž autentických nahrávek ze soudního procesu s Horákovou a dalšími v roce 1950. Akci připomínající justiční vr…", "title": "Z pražských sirén zazní slova Milady Horákové, na budovách visí velké portréty - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/z-prazskych-siren-zazni-slova-milady-horakove-na-budovach-visi-velke-portrety-40328729", "author": "trj", "publishedAt": "2020-06-25T13:59:37Z", "content": "Tento zloin ml jediný dvod: doktorka Milada Horáková nebyla lhostejná k bezpráví a mla odvahu mu elit. Je naí povinností její píbh pipomínat a bránit ho ped tmi, pro které je i dnes pravda nepohodlná… [+1862 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QN_Q/ohQBh5.jpeg?fl=cro,0,92,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Divoké oslavy jsou teprve na začátku a už rozdmýchávají v českém fotbalovém prostředí velké emoce.", "title": "Smrt Spartě, skandoval Stanciu s fanoušky. I tak slávisté oslavili dvacátý titul - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/smrt-sparte-skandoval-stanciu-s-fanousky-i-tak-slaviste-osla/r~3f2183a6b6dc11ea80e60cc47ab5f122/", "author": "Sport", "publishedAt": "2020-06-25T12:26:22Z", "content": "Pražská Slavia si ve středu večer vítězstvím 1:0 nad Viktorií Plzeň s předstihem zajistila celkově dvacátý mistrovský titul a prakticky okamžitě zahájila bouřlivé oslavy.\r\nMimojiné i kontroverzním ch… [+598 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/4b14c10eff893b779d881def7eb9440a.jpg"}], "totalResults": 30}