{"status": "ok", "articles": [{"description": "<p>K velké radosti podnikatelů i nakupujících i přes přechod k vyššímu stupni v systému PES zůstanou obchody otevřené. V rámci změn se ale počítá s omezením pohybu přes den. V usnesení vlády je výslovně řečeno, že jsou povoleny jen cesty nezbytně nutné k obst…", "title": "Obchody zůstanou otevřené, lidé ale do některých nebudou moci chodit! - tn.cz", "url": "https://tn.nova.cz/clanek/obchody-zustanou-otevrene-lide-ale-do-nekterych-nebudou-moci-chodit.html", "author": "Martin Klícha", "publishedAt": "2020-12-15T21:11:02Z", "content": "K velké radosti podnikatel i nakupujících i pes pechod k vyímu stupni v systému PES zstanou obchody otevené. V rámci zmn se ale poítá s omezením pohybu pes den. V usnesení vlády je výslovn eeno, e js… [+2033 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Dec2019/2344364.jpg?d41d"}, {"description": "K dvouletému synovi Arthurovi tak do rodiny, kterou tvoří s britským miliardářem Jamesem Matthewsem, přibude příští rok další přírůstek.", "title": "Pippa Middletonová je těhotná, pohlaví druhého dítěte ale sestra vévodkyně Kate tají - Aktuálně.cz", "url": "https://zena.aktualne.cz/celebrity/sestra-vevodkyne-kate-pippa-middletonova-ceka-druhe-dite-rod/r~93f8f1363ecf11eb9d470cc47ab5f122/", "author": "Žena.cz", "publishedAt": "2020-12-15T20:03:56Z", "content": "Pippa Middletonová se v roce 2017 provdala za britského miliardáře Jamese Matthewse a rok nato se jim narodil první syn Arthur Michael William Matthews. Sedmatřicetiletá sestra vévodkyně Kate z Cambr… [+981 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "http://cdn.xsd.cz/original/454162bf1ab73604ac8c83e3d1a206e2.jpg"}, {"description": "Vláda čelí kritice za další opatření, ve kterém lidé postrádají elementární logiku. Z opatření, která mají platit od pátku, vyplývá, že bude omezený pohyb i přes den a lidé budou smět nakupovat jen základní životní potřeby. Přitom ale zůstanou otevřené všechn…", "title": "Výroba paskvilů pokračuje. Vláda nechá obchody otevřené, ale nedovolí do nich chodit - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/vyroba-paskvilu-pokracuje-vlada-necha-obchody-otevrene-ale-nedovoli-do-nich-chodit-40345337", "author": "fia", "publishedAt": "2020-12-15T19:43:20Z", "content": "Na zjevný nesoulad v opateních v úterý upozornil server Lidovky.cz.\r\nMinisterstvo zdravotnictví ale na znní opatení trvá. Podle jeho mluví Barbory Peterové jde o omezení pobytu na veejných místech. V… [+2941 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gT_Q/J9eCIo.jpeg?fl=cro,0,46,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "„Celý život byl vychováván tak, že hlavní hodnotou je vítězství. Teď, v roce 2020, ale zažil naprosto hořkou porážku, ze které, jak vidíme, se není schopen vzpamatovat,“ říká politolog Jakub Lepš.", "title": "Jediná náplast na Trumpovu porážku je jeho vidina kandidatury v roce 2024, říká politolog Lepš - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-svet/donald-trump-kandidatura-na-prezidenta-2024_2012152015_zuj", "author": "Jan Burda, Ondřej Čihák", "publishedAt": "2020-12-15T19:15:00Z", "content": "Joe Biden vyzval Donalda Trumpa, aby uznal poráku v prezidentských volbách. Poté, co ho sbor volitel zvolil 46. prezidentem Spojených stát amerických. Skonila hra úadujícího prezidenta o zpochybnní v… [+4452 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/images/624b485f1c36975f2f68048647248b79.jpg?itok=RGAQcT4Q"}, {"description": "S nemocí covid-19 se dosud potýkali vicepremiér a ministr vnitra Jan Hamáček, ministr zemědělství Miroslav Toman (oba ČSSD) a ministryně pro místní rozvoj Klára Dostálová (za ANO).", "title": "‚Průběh nemoci je mírný.' Předseda sněmovny Radek Vondráček má koronavirus - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/radek-vondracek-snemovna-koronavirus_2012151938_cen", "author": "ČTK", "publishedAt": "2020-12-15T18:38:00Z", "content": "Pedseda Poslanecké snmovny Radek Vondráek (ANO) ml pozitivní test na koronavirus. Na twitteru dnes napsal, e prbh nemoci je u nj mírný. Z úterního jednání dolní komory byl Vondráek podle serveru Sezn… [+1310 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/profimedia-048916533_191231-154456_cen.jpg?itok=NRgPKIFH"}, {"description": "Ve středu 16. prosince začne v České republice bezplatné testování pomocí takzvaných antigenních testů. Ty jsou schopné rychle odhalit nákazu, zejména u lidí, kteří jsou velmi nakažliví. Bude probíhat do 15. ledna 2021.", "title": "Antigenní testy: Deset odpovědí na hlavní otázky - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/veda/3241468-antigenni-testy-deset-odpovedi-na-hlavni-otazky", "author": null, "publishedAt": "2020-12-15T18:01:15Z", "content": "1) Kde se mu otestovat?\r\nTestování je moné na více místech. Nejsnadnji to pjde v odbrových centrech, kde je ale nutné si nejdív zarezervovat termín, a to bu telefonicky, nebo pes internet. Seznam odb… [+3664 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2523146-f202012150690901.jpeg?itok=H6mZneLA"}, {"description": "", "title": "Co očekávat od řady Galaxy S21? Víme vše podstatné, Samsung si úniky neuhlídal - MobilMania.cz", "url": "https://samsungmania.mobilmania.cz/clanky/co-ocekavat-od-rady-galaxy-s21-vime-vse-podstatne-samsung-si-uniky-neuhlidal/sc-309-a-1350121", "author": "Martin Chroust", "publishedAt": "2020-12-15T18:00:00Z", "content": "Samsung má v polovin ledna pedstavit trojici model ady Galaxy S21, a my u máme, mimo specifikací, i slunou pedstavu o tom, v jakých barevných variantách se bude nová modelová ada nabízet. Je sice mon… [+1879 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=249130359"}, {"description": "Komisi rozhodčích Fotbalové asociace ČR povede zástupce UEFA Portugalec Vítor Melo Pereira. O konečném složení komise bude jasno začátkem roku 2021.", "title": "Komisi rozhodčích povede Portugalec, FAČR se v Berbrově kauze hlásí jako poškozená | Aktuálně.cz - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/berbr-prisel-o-posledni-funkci-facr-se-v-kauze-mistopredsedy/r~2c43fbce3efe11eb8b230cc47ab5f122/", "author": "Sport, ČTK", "publishedAt": "2020-12-15T17:58:27Z", "content": "Komisi rozhodčích Fotbalové asociace ČR povede od nového roku Vítor Manuel Melo Pereira. Třiašedesátiletého Portugalce společně vybrali šéf sudích UEFA Roberto Rosetti s předsedou FAČR Martinem Malík… [+4138 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/fdecbc033258321a8735e83746679f28.jpg"}, {"description": "Na internetu se objevilo video, které natočil slovenský herec Štefan Kožka, který se nakazil koronavirem. Po několika hodinách od jeho natočení zemřel ve věku 66 let. Herec ve videu popisuje svůj stav. Říká, že vytrpěl tolik bolesti, že prosil Boha, aby ho vz…", "title": "Herec Štefan Kožka natočil video o covidu a zemřel - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/herec-stefan-kozka-natocil-video-o-covidu-a-zemrel-40345333", "author": "Ivan Vilček (Bratislava)", "publishedAt": "2020-12-15T17:55:20Z", "content": "Koka pi natáení videa tce dýchá a musí si obas udlat pestávku, aby mohl dál mluvit. Jsem tefan, mám 66 let a mám covid. Nedlám si srandu, je to opravdu váné, íká na videu. Za poslední tyi dny jsem za… [+1055 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gU_P/AkSGq9.jpeg?fl=cro,0,39,1250,703%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Evropská komise představila návrh normy o digitálních službách, která vymezuje větší odpovědnost sociálních sítí za obsah příspěvků. Zavedení nových pravidel však může trvat i několik let.", "title": "Nová pravidla. Internetoví giganti jsou na mušce Evropské komise - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/nova-pravidla-internetovi-giganti-jsou-na-musce-evropske-komise-133909", "author": "Daryna Dziuba", "publishedAt": "2020-12-15T17:52:45Z", "content": "Provozovatelé velkých internetových platforem budou muset úinnji postupovat proti íení nelegálních text i prodeji nelegálního zboí. Vyplývá to z nových pravidel pro fungování digitálního trhu a slueb… [+3132 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_gR_R/SXjCo.jpeg?fl=cro,0,187,1800,1013%7Cres,1200,,1"}, {"description": "Kde jsou ty doby, kdy měl skoro každý doma Photoshop • Photoshop a Premiere Pro od kamaráda nebo z warezu • Dnes už to nemá smysl, existuje totiž hromada laciných alternativ", "title": "Vážně dnes ještě někdo krade Adobe? Video můžete stříhat zdarma v Resolve a fotky i vektory zvládne Affinity - Živě.cz", "url": "https://www.zive.cz/clanky/vazne-dnes-jeste-nekdo-krade-adobe-video-muzete-strihat-zdarma-v-resolve-a-fotky-i-vektory-zvladne-affinity/sc-3-a-207495/default.aspx", "author": "Jakub Čížek", "publishedAt": "2020-12-15T17:45:26Z", "content": "Kdybychom se teleportovali dejme tomu o patnáct let zpt, na domácím poítai tém kadého IT nadence a teenagera s Windows bychom nali Photoshop. A na poítai tch, kteí si tou dobou poídili první digitáln… [+7149 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=372610689"}, {"description": "Fotbalisté Jablonce remizovali v úterním utkání 12. kola první ligy na hřišti Karviné 2:2, když v závěru přišli o dvoubrankový náskok. Mladá Boleslav podlehla Baníku Ostrava 1:3 a nezvítězila tak ani ve druhém duelu pod vedením kouče Karla Jarolíma. Výhru sla…", "title": "Plzeň rozdrtila neškodné Teplice! Budějovice znovu bodovaly, Jarolím čeká na výhru - Sport.cz", "url": "https://www.sport.cz/fotbal/ceska-1-liga/clanek/1928975-plzen-rozdrtila-neskodne-teplice-budejovice-znovu-bodovaly-jarolim-ceka-na-vyhru.html", "author": "dos, rjm, pan", "publishedAt": "2020-12-15T17:00:00Z", "content": "Fotbalisté Jablonce remizovali v úterním utkání 12. kola první ligy na hiti Karviné 2:2, kdy v závru pili o dvoubrankový náskok. Mladá Boleslav podlehla Baníku Ostrava 1:3 a nezvítzila tak ani ve dru… [+3646 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0103012708180462/X_drH1X3S0U7ByTsNqFc8g/5fd8fda3cf01c6df7c930100-428774.jpg?20201215191817"}, {"description": "Frýdek-Místek jako první prvoligový tým v Chance lize odvolal hlavního trenéra: třineckou farmu už nepovede Vlastimil Wojnar, ale zkušený Mojmír Trličík.", "title": "Trápící se tým mění trenéra! Odvolaného Wojnara vystřídá Trličík - Hokej.cz", "url": "https://hokej.cz/trapici-se-tym-meni-trenera-odvolaneho-wojnara-vystrida-trlicik/5053459", "author": null, "publishedAt": "2020-12-15T16:27:00Z", "content": "Foto: hcf-m.cz\r\nFrýdek-Místek jako první prvoligový tým v Chance lize odvolal hlavního trenéra: tineckou farmu u nepovede Vlastimil Wojnar, ale zkuený Mojmír Trliík.\r\nTrliík zstal bez práce jen nco p… [+5100 chars]", "source": {"id": null, "name": "Hokej.cz"}, "urlToImage": "https://hokej.cz/files/images/230/hcfm-mojmirtrlicik.jng.png"}, {"description": "Plzeňští fotbalisté mají co napravovat, v posledních čtyřech zápasech získali jen bod za remízu a propadají se tabulkou. Pozice trenéra Adriana Guľy je nahnutá. Zápas 12. kola Fortuna ligy mezi Viktorií a Teplicemi můžete od 18 hodin sledovat v online reportá…", "title": "Plzeň - Teplice 5:0, hosté v deseti, Čermák dává hattrick - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/viktoria-plzen-teplice-12-kolo-fortuna-liga.A201215_125440_fotbal_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-12-15T16:21:00Z", "content": "Na Euro 2021 se esko ve skupin D utká se Skotskem, Chorvatskem a Anglií.  eská Fortuna liga zkrátila zimní pestávku; hrát se bude a do 23. prosince a znovu u od 16. ledna. Kvalifikace MS 2022 se stih… [+281 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VP2881804_P202012150756101.jpg&c=A201215_125440_fotbal_min"}, {"description": "Mnozí čekali herní revoluci, ale ta se nedostavila. Ačkoliv jsou recenze na dlouho očekávaný titul polských vývojářů vesměs kladné, verze pro konzole minulé generace (PlayStation 4 a Xbox One) jsou v současném katastrofálním stavu téměř nehratelné. Vývojáři s…", "title": "Zpackaný start Cyberpunku 2077. Verze pro konzole můžete vrátit, omlouvají se vývojáři | Kultura - Lidovky", "url": "https://www.lidovky.cz/kultura/zpackany-start-cyberpunku-2077-verze-pro-konzole-muzete-vratit-omlouvaji-se-vyvojari.A201215_144211_ln_kultura_jto", "author": null, "publishedAt": "2020-12-15T16:00:00Z", "content": "PRAHA Mnozí ekali herní revoluci, ale ta se nedostavila. Akoliv jsou recenze na dlouho oekávaný titul polských vývojá vesms kladné, verze pro konzole minulé generace (PlayStation 4 a Xbox One) jsou v… [+2769 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/19/062/lnc460/JTO7bea82_019_Xbox_Cyberpunk_2077_screenshot_2.jpg"}, {"description": "Apple se v první polovině roku 2021 chystá výrazně navýšit produkci iPhonů. Podle japonského listu Nikkei, který se odvolal na informované zdroje, chce vyrobit zhruba 95 až 96 milionů kusů, což v meziročním srovnání představuje zvýšení produkce o téměř třicet…", "title": "Apple chce výrazně navýšit produkci iPhonů. Nemusí mu to vyjít - Mobil.cz", "url": "https://www.idnes.cz/mobil/tech-trendy/apple-navyseni-produkce-iphone-prvni-ctvrleti-2021.A201215_104914_mob_tech_LHR", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-12-15T14:51:00Z", "content": "Apple podle zdroj poádal o produkci iPhon své dodavatele, nicmén dosaení plánovaného objemu výroby by mohl ohrozit nedostatek díl. Plán bude navíc pravideln upravován, aby se zohlednily pípadné zmny … [+699 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=OMA87c284_p1120761.jpg&c=A201215_104914_mob_tech_LHR"}, {"description": "Čilý ruch panující obvykle před Vánoci v historickém centru Prahy vystřídal zvláštní klid. Řada obchodů a dalších provozoven se tam kvůli chybějícím turistům rozhodla neotevřít, přestože od 3. prosince otevřít mohla. Zvláště viditelné je to v ulicích kolem St…", "title": "Řada obchodů v centru Prahy raději neotevřela. Pod tlakem je i luxus v Pařížské - E15.cz", "url": "https://www.e15.cz/byznys/obchod-a-sluzby/rada-obchodu-v-centru-prahy-radeji-neotevrela-pod-tlakem-je-i-luxus-v-parizske-1376249", "author": "Daniel Novák", "publishedAt": "2020-12-15T13:00:00Z", "content": "ilý ruch panující obvykle ped Vánoci v historickém centru Prahy vystídal zvlátní klid. ada obchod a dalích provozoven se tam kvli chybjícím turistm rozhodla neotevít, pestoe od 3. prosince otevít moh… [+3439 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6717580.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=87UURsrERVGQ9fRlIHqyqQ&e=2145916800&v=0"}, {"description": "Ve třetím čtvrtletí sice průměrné ceny nových aut klesly o 1,2 procenta, základní modely ale o 0,6 procenta zdražily.", "title": "Analytici: Nová auta sice v Česku v průměru zlevnila, dostupnější ale nejsou - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/ekonomika/auto/analytici-nova-auta-sice-v-cesku-zlevnila-ale-nejsou-dostupn/r~b9c8cec43ed211eb95caac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-12-15T12:45:03Z", "content": "Důvodem poklesu cen je podle partnera EY pro automobilový průmysl Petra Knapa aktuální situace na trhu. \"Zdražování základních modelů automobilů je patrně spojené s jejich povinností plnit zákonné po… [+1987 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/fe0420a994f139af83d2cf0df3ca6604.jpg"}, {"description": "Česká republika je podle Pavla Řeháka – co se týče koronavirové situace – na křižovatce. Na té se rozhodne, jestli covid zvládneme, nebo budeme nejméně další rok žít „v nějaké formě marasmu“.", "title": "Na jaře politikům pomohl zvládnout první vlnu. Teď je podle něj klíčové, jak se podaří proočkovat Česko - iRozhlas.cz", "url": "https://www.irozhlas.cz/zivotni-styl/spolecnost/pavel-rehak-koronavirus-v-cesku-muz-ktery-prisel_2012151336_pj", "author": "Petr Jadrný", "publishedAt": "2020-12-15T12:36:00Z", "content": "eská republika je co se týe koronavirové situace na kiovatce. Na té se rozhodne, jestli covid zvládneme, nebo budeme nejmén dalí rok ít v njaké form marasmu. eské televizi to ekl Pavel ehák, autor ma… [+3047 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/profimedia-025592755_201215-102746_pj.jpg?itok=379aloS-"}, {"description": "Jiří Krampol se na stará kolena pustil do neprobádaných vod, a to ve spolupráci se Zuzanou Bubílkovou. Právě ona známému herci a baviči ukázala sociální síť Instagram, kde na něj teď také narazíte.", "title": "Krampol a Bubílková dobývají Instagram: Podívejte se sami! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/24959-krampol-a-bubilkova-dobyvaji-instagram-podivejte-se-sami", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-12-15T12:31:00Z", "content": "Jií Krampol se na stará kolena pustil do neprobádaných vod, a to ve spolupráci se Zuzanou Bubílkovou. Práv ona známému herci a bavii ukázala sociální sí Instagram, kde na nj te také narazíte. Jiího K… [+748 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/12/15/129341963-171884864640955-3573436683356298244-n-f618f1241b-660x371.jpg"}], "totalResults": 30}