{"status": "ok", "articles": [{"description": "Opilý řidič superbu naboural v sobotu večer na pražském Barrandově sedm zaparkovaných aut. Sám pak s autem uvízl na dalších dvou zaparkovaných vozech.", "title": "Opilý řidič taxíku naboural na Barrandově sedm aut - Novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/opily-ridic-taxiku-naboural-na-barrandove-sedm-aut-40324329", "author": "jap", "publishedAt": "2020-05-16T20:34:18Z", "content": "K nehod dolo po 20. hodin na parkoviti ve Werichov ulici. idi superbu, který byl oznaen jako vz taxisluby, postupn narazil do nkolika aut. Prvotní oznámení hovoilo o ptI zaparkovaných vozech. Po píjezdu na místo ale policisté zjistili, e aut je podle veho sed… [+427 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/e0vqKK.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Na pohádkové jmění si podle obžaloby přišla skupina podnikatelů, v nichž nechybí ani dvojice obžalovaných z brněnské korupční kauzy údajného manipulování veřejných zakázek Saman El-Talabani a Pavel Ovčarčin. Výhodným obchodním artiklem byl textil, zejména dám…", "title": "Podnikatelé z brněnské korupční kauzy měli stát obrat o půl miliardy - Novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/podnikatele-z-brnenske-korupcni-kauzy-meli-stat-obrat-o-pul-miliardy-40324328", "author": "pko", "publishedAt": "2020-05-16T19:42:16Z", "content": "Podle státního zástupce Radka Mezlíka, který pípad zaaloval u brnnského Krajského soudu, skupina mu v ele s El-Talabanim a Husseinem Rekhemem vytvoila v Brn v letech 2008 a 2010 dva etzce navázaných firem, které mezi sebou obchodovaly s textilem, piem koncová… [+2769 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/fohp81.jpeg?fl=cro,0,92,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Zastupitelé zadlužené obce Prameny na Chebsku schválili prodej pozemků s osmi vrty s minerálními prameny firmě Dmitrije Vajnera, ruského podnikatele a majoritního věřitele obce. Firma Real Aspekt nabídla za pozemky 22,4 milionu korun. Částka zahrnuje kupní ce…", "title": "Zadlužené Prameny chtějí prodat pozemky s vrty svému věřiteli - Novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/zadluzene-prameny-chteji-prodat-pozemky-s-vrty-svemu-veriteli-40324324", "author": "ČTK", "publishedAt": "2020-05-16T18:41:13Z", "content": "Pokud exekutor souhlas k prodeji udlí, vedení obce by následn na dalím zastupitelstvu kupní smlouvu podepsalo, ekla novinám starostka obce Michala Málková (ANO). Opozice se hlasování zdrela.\r\nObec, která má kvli dluhm obstavené úty i majetek, se zaátkem minul… [+397 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/MlzBFoj.jpeg?fl=cro,0,66,1244,699%7Cres,1200,,1%7Cwebp,75"}, {"description": "Slováci vyhlíží konec povinných karantén ve státních zdravotnických zařízeních. Vláda připravuje chytrou karanténu – mobilní aplikaci, která bude hlídat pobyt lidí doma. Dosud museli slovenští občané vracející se ze zahraničí nastoupit do kontrolované karanté…", "title": "Státní karanténa na Slovensku brzy skončí. Matovič kritizovaná opatření hájí - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3098849-statni-karantena-na-slovensku-brzy-skonci-matovic-kritizovana-opatreni-haji", "author": "Česká televize", "publishedAt": "2020-05-16T18:16:29Z", "content": "Dosud systémem státní karantény prolo pes 18 tisíc Slovák, ti tisíce v ní aktuáln stále jsou. Podle Matovie pomohla centra Slovensku pandemii zvládnout. Já se vem tmto lidem omlouvám. Ale zárove íkám, moná ano, tisíc, dva tisíce bude ukivdných, ale 5,4 milion… [+1325 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2441178-f202004040781501.jpeg?itok=iSY3d9Ns"}, {"description": "Brazílie za posledních 24 hodin opět registrovala rekordní počet nově potvrzených případů nákazy koronavirem, přibylo jich více než 15 000. O den dříve to bylo bezmála 14 000. S nemocí covid-19 zemřelo dalších 824 lidí. Infekce se v zemi od počátku epidemie p…", "title": "Brazílie hlásí další rekordní přírůstek nakažených, londýnská policie rozehnala protest v Hyde Parku | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/brazilie-hlasi-dalsi-rekordni-denni-prirustek-nakazenych-podobne-jako-mexiko.A200516_065244_ln_zahranici_ele", "author": null, "publishedAt": "2020-05-16T18:15:42Z", "content": "Brasília Brazílie za posledních 24 hodin opt registrovala rekordní poet nov potvrzených pípad nákazy koronavirem, pibylo jich více ne 15 000. O den díve to bylo bezmála 14 000. S nemocí covid-19 zemelo dalích 824 lidí. Infekce se v zemi od poátku epidemie pro… [+13302 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/052/lnc460/ELE836992_22TH_CORONAVIRUS_BRITAIN_0516_1E_4.JPG"}, {"description": "<p>Školy se ještě úplně neotevřely a jejich ředitelé už se obávají případné druhé vlny epidemie. Distanční výuka totiž prohloubila rozdíly ve vzdělávání mezi školáky a zřejmě i mezi školami. Podle vědců Národohospodářského ústavu Akademie věd by měl vzniknout…", "title": "Ředitelé se bojí druhé vlny. Doufají, že školy nebudou muset opět zavřít! - tn.cz", "url": "https://tn.nova.cz/clanek/reditele-se-boji-druhe-vlny-skoly-se-mohou-na-podzim-zase-zavrit.html", "author": "Bára Divišová", "publishedAt": "2020-05-16T18:04:00Z", "content": "koly se jet úpln neotevely a jejich editelé u se obávají pípadné druhé vlny epidemie. Distanní výuka toti prohloubila rozdíly ve vzdlávání mezi koláky a zejm i mezi kolami. Podle vdc Národohospodáského ústavu Akademie vd by ml vzniknout plán, jak na dalí pípa… [+2326 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2387325.jpg?c6aa"}, {"description": "Koronavirus bývá spojován s trhy v Číně, kde konzumovali i netopýry. Ve městě Tomohon v Indonésii se to ale děje pořád. Část odborníků se domnívá, že se tak může nákaza znovu šířit.", "title": "Virus nevirus. V Indonésii jedí netopýry pořád - Novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/virus-nevirus-v-indonesii-jedi-netopyry-porad-40324320", "author": "Novinky", "publishedAt": "2020-05-16T17:39:20Z", "content": "V Tomohonu se prodávají netopýí, hadi i jetrky, nkteí ezníci prodávají i psy, kteí podle listu The New York Times mohou být kradení. Aktivisté u dlouho ádají, aby stát trhy zakázal - neúspn.\r\nTrhy Tomohon\r\nFoto: Profimedia.cz\r\nJíst divoká zvíata je jako zahrá… [+337 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QN_C/KA0B7T.jpeg?fl=cro,0,62,1250,703%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Většina českých učitelů si nepřeje otevírání škol, vyplynulo z informací Pedagogické komory, která uspořádala vlastní on-line průzkum.", "title": "Většina učitelů by už školy neotevřela - Novinky.cz", "url": "https://www.novinky.cz/veda-skoly/clanek/vetsina-ucitelu-by-uz-skoly-neotevrela-40324319", "author": "Novinky", "publishedAt": "2020-05-16T17:20:17Z", "content": "Ve facebookové skupin Pedagogické komory byla uspoádána rychlá anketa k vládnímu harmonogramu postupného otevírání kol. Nejvíce hlasujících (57 %) zastává názor, e Z by mly být uzaveny pro vechny áky a do konce kolního roku, realizovat by se mla výhradn výuka… [+2232 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/x9Cn5k.jpeg?fl=cro,0,84,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Zástupce čínského spoluvlastníka aerolinií a exministr obrany Jaroslav Tvrdík ministru Karlu Havlíčkovi představil možnosti na ovládnutí Smartwings. Do akce půjde jen tehdy, učiní-li tak i čeští miliardáři.", "title": "Do záchrany Smartwings se vložili Číňané. Prý to bez státu nepůjde - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/tvrdik-vstoupil-do-jednani-o-zachrane-smartwings-bez-pomoci-statu-to-nepujde-rika-106172", "author": "Ondřej Koutník", "publishedAt": "2020-05-16T16:16:15Z", "content": "Stát se naplno vloil do akce o ovládnutí esko-ínské letecké spolenosti Smartwings. Místopedseda vlády Karel Havlíek (za ANO) v sobotu oznámil, e stát by mohl získat stoprocentní podíl v krizi postieném dopravci, který u zákazník nemá nejlepí reputaci.\r\nPolovi… [+3400 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_F_N/wzcCal.jpeg?fl=cro,0,84,1619,910%7Cres,1200,,1"}, {"description": "Automobilky zemí Visegrádské čtyřky vyzvaly EU k odložení některých regulatorních požadavků, které letos vstoupily nebo vstoupí v platnost, alespoň o půl roku nebo o rok.", "title": "Automobilky žádají Evropskou unii o odklad přísné regulace - Auto.cz", "url": "https://www.auto.cz/automobilky-zadaji-evropskou-unii-o-odklad-prisne-regulace-134460", "author": "ČTK", "publishedAt": "2020-05-16T15:51:27Z", "content": "Automobilky zemí Visegrádské tyky vyzvaly EU k odloení nkterých regulatorních poadavk, které letos vstoupily nebo vstoupí v platnost, alespo o pl roku nebo o rok.Patí mezi n nová emisní norma Euro 6/IV, naízení typového schvalování voz nebo limity CO2. Dvodem… [+1930 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://img2.auto.cz/img/29/normal690/6336158_v0.jpg?v=0"}, {"description": "Centrem Brna na okružní jízdě několikrát projela historická auta, autobusy i vojenská vozidla ze sbírek brněnského technického muzea. Akce nazvaná Muzeum v pohybu připomněla 90 let od zahájení autobusové dopravy v Brně, zároveň šlo o pozvánku do znovu otevřen…", "title": "Veteráni, staré autobusy nebo četníci. Centrem Brna kroužily historické vozy z muzea - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/kultura/3098861-veterani-stare-autobusy-nebo-cetnici-centrem-brna-krouzily-historicke-vozy-z-muzea", "author": "Česká televize", "publishedAt": "2020-05-16T15:48:45Z", "content": "Centrem Brna na okruní jízd nkolikrát projela historická auta, autobusy i vojenská vozidla ze sbírek brnnského technického muzea. Akce nazvaná Muzeum v pohybu pipomnla 90 let od zahájení autobusové dopravy v Brn, zárove lo o pozvánku do znovu otevených expozi… [+103 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2453822-p202005160259601.jpeg?itok=xGklVrMZ"}, {"description": "Schengen/Perl (Lucembursko) - Německý ministr zahraničí Heiko Maas doufá, že Česko a Polsko brzy zruší kontroly na hranicích, které zavedly kvůli šíření koronaviru. Řekl to při setkání s šéfem lucemburské diplomacie, s nímž se sešel u příležitosti zrušení kon…", "title": "Německý ministr doufá, že ČR a Polsko zruší hraniční kontroly - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/nemecky-ministr-doufa-ze-cr-a-polsko-zrusi-hranicni-kontroly/1891878", "author": "ČTK", "publishedAt": "2020-05-16T15:42:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1589186701_P202005110260301.jpg"}, {"description": "Hollywoodská kráska Megan Fox slaví 34. narozeniny. Pohledná brunetka se\nnejvíce proslavila ve filmech Transformers, v poslední době se o ní ale\nhovoří především v souvislosti s jejím manželstvím. To totiž podle\nposledních informací zahraničních médií krachuj…", "title": "Megan Fox slaví 34: Řeší obří krizi ve vztahu, se seriálovým Davidem už ani nebydlí - eXtra.cz", "url": "https://www.extra.cz/megan-fox-slavi-34-resi-obri-krizi-ve-vztahu-se-serialovym-davidem-uz-ani-nebydli", "author": null, "publishedAt": "2020-05-16T15:23:48Z", "content": "Tento web pouívá soubory cookie k poskytování slueb, personalizaci reklam a analýze návtvnosti. Pouíváním tohoto webu s uitím cookies souhlasíte.Rozumím\r\nHollywoodská kráska Megan Fox slaví 34. narozeniny. Pohledná brunetka se nejvíce proslavila ve filmech Tr… [+1573 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/6e/81/6e81642-267425-profimedia-0487279929-668x376-crop.jpg"}, {"description": "Zkušený útočník František Lukeš přidá v Litvínově další sezonu, s vedením klubu se domluvil na novém ročním kontraktu. Chemici o tom informovali na svých webových stránkách.", "title": "Patnáctá sezona v řadě! Litvínov si pojistil další klubovou ikonu - Hokej.cz", "url": "https://www.hokej.cz/patnacta-sezona-v-rade-litvinov-si-pojistil-dalsi-klubovou-ikonu/5048700", "author": null, "publishedAt": "2020-05-16T14:58:00Z", "content": "Foto: hcverva.cz\r\nZkuený útoník Frantiek Luke pidá v Litvínov dalí sezonu, s vedením klubu se domluvil na novém roním kontraktu. Chemici o tom informovali na svých webových stránkách.\r\nJe to zkuený útoník, který je sehraný s Viktorem Hüblem a poád si drí svou… [+1654 chars]", "source": {"id": null, "name": "Hokej.cz"}, "urlToImage": "https://www.hokej.cz/files/images/206/lukes-privitani-lit-20.jpg"}, {"description": "Bylo 11. března, když se fotbalová bundesliga hrála naposledy. Na zápas Mönchengladbachu s Kolínem už tenkrát fanoušci nesměli a před prázdnými tribunami se bude hrát minimálně do konce sezony. Dlouho očekávaný restart je tady, sledujte zápasy v podrobných on…", "title": "ONLINE: Velké derby, Češi v akci. První gól po pauze střílí Haaland - iDNES.cz", "url": "https://www.idnes.cz/fotbal/zahranici/bundesliga-nemecko-koronavirus-restart-26-kolo.A200516_094642_fot_zahranici_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-16T14:26:06Z", "content": "Teba velké vestfálské derby Dortmundu proti Schalke.\r\n<table><tr><td>Vechny zápasy sledujeme minutu po minut\r\nSOBOTA15.30 Düsseldorf - Paderborn, Dortmund - Schalke, Augsburg - Wolfsburg, Lipsko - Freiburg, Hoffenheim - Hertha Berlín, 18.30 Eintracht Frankfur… [+6386 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JIC83694d_45AI_SOCCER_GERMANY_DOR_S04_REPORT_0.JPG&c=A200516_094642_fot_zahranici_jic"}, {"description": "Řím/Moskva/Berlín - Itálie po téměř třech měsících koronavirových restrikcí 3. června zruší všechna omezení pohybu a otevře své hranice, rozhodla o tom vláda. Rakousko od půlnoci ze soboty na neděli otevře všechny hraniční přechody s Českem, kontroly kvůli ep…", "title": "Itálie otevře hranice, v Rusku a Německu ubylo nově nakažených - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/italie-otevre-hranice-v-rusku-a-nemecku-ubylo-nove-nakazenych/1891752", "author": "ČTK", "publishedAt": "2020-05-16T13:26:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1589622942_P202005160159101.jpg"}, {"description": "", "title": "Mobil, který hraje podle jiných pravidel. Má nádherný design a baterie vydrží dva týdny - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/mobil-ktery-hraje-podle-jinych-pravidel-ma-nadherny-design-a-baterie-vydrzi-dva-tydny/sc-3-a-1348262/default.aspx", "author": "Adam Kos", "publishedAt": "2020-05-16T13:22:09Z", "content": "Loni na podzim absolvoval úspnou kampa na Indiegogo, te telefon Mudita Pure dostal cenu Iron A'Design Award 2020 za výjimený design, etrnost k ivotnímu prostedí a mimoádn nízkou hodnotu SAR (0.08 W/kg).\r\nPure nehodlá konkurovat pikovým (a vlastn vbec ádným) s… [+593 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=421923155"}, {"description": "Fotbalisté Teplic porazili v přípravném utkání před obnovením nejvyšší soutěže Ústí nad Labem 4:1. Vyhrál také Liberec, Opava, Slovácko a Zlín.", "title": "Kombinujeme pomalu, stěžuje si Kotal. Sparta přesto v přípravě dvakrát vyhrála - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/teplicti-v-priprave-zdolali-4-1-usti-a-podstoupili-testy/r~f445a182976e11ea9d74ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-05-16T12:16:27Z", "content": "V prvním duelu s Duklou za Spartu postupně skórovali Štetina, Hancko a Kanga, který v závěru rozhodl o výhře. Kvůli blíže nespecifikovaným zdravotním problémům nedohrál Lischka. V úterý si přivodil vážné zranění jiný sparťan Graiciar, který utrpěl zlomeninu k… [+5621 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/f8fe7d013a473383bd3dfe9d12ca9023.jpg"}, {"description": "V Česku v pátek přibylo 55 případů nákazy koronavirem, denní přírůstek tak byl patnáctý den za sebou pod stovkou. Od začátku března se nákaza projevila celkem u 8406 lidí, z toho 5381 se jich vyléčilo. Laboratoře v pátek provedly 6601 testů, covid-19 se proká…", "title": "Nemocnice si můžou oddechnout. Pacientů s covid-19 rychle ubývá - Echo24.cz", "url": "https://echo24.cz/a/Sqjru/nemocnice-si-muzou-oddechnout-pacientu-s-covid-19-rychle-ubyva", "author": "Echo24", "publishedAt": "2020-05-16T08:41:00Z", "content": "V esku v pátek pibylo 55 pípad nákazy koronavirem, denní pírstek tak byl patnáctý den za sebou pod stovkou. Od zaátku bezna se nákaza projevila celkem u 8406 lidí, z toho 5381 se jich vyléilo. Laboratoe v pátek provedly 6601 test, covid-19 se prokázal u 0,83 … [+1879 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5ebfa418ffd8581614553fe0/1910/1000?_sig=pSM_tlTOn6Bkc7ii18u3iV--orOgclriVuD83Ozirys"}, {"description": "Americká internetová společnost Facebook se dohodla na převzetí služby pro tvorbu a sdílení animovaných obrázků Giphy. Finanční podmínky transakce nezveřejnila, podle serveru Axios by se nicméně hodnota dohody měla pohybovat kolem 400 milionů dolarů (zhruba d…", "title": "Animované obrázky táhnou, Facebook kupuje za deset miliard Giphy - Novinky.cz", "url": "https://www.novinky.cz/internet-a-pc/clanek/animovane-obrazky-tahnou-facebook-kupuje-za-deset-miliard-giphy-40324287", "author": "ČTK", "publishedAt": "2020-05-16T08:02:23Z", "content": "Facebook hodlá slubu Giphy integrovat do své sociální sít pro sdílení fotografií Instagram. Animované obrázky ve formátu GIF ze sluby Giphy vak bude nadále moné vyuívat také na jiných platformách. \"Giphy bude dál provozovat svou knihovnu (obrázk),\" uvedl Face… [+284 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/zOiBLAY.jpeg?fl=cro,0,60,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}], "totalResults": 30}