{"status": "ok", "articles": [{"description": "Biker Ondřej Cink obhájil v Peci pod Sněžkou titul domácího šampiona v olympijské disciplíně cross country. Při neúčasti Jaroslava Kulhavého, jenž spolu s Cinkem nepustil nikoho jiného na trůn již od roku 2013, dojel na druhém místě Jan Škarnitzl. Bronz získa…", "title": "Cink získal čtvrtý domácí titul v cross country, mezi ženami vládne Čábelická - Sport.cz", "url": "https://www.sport.cz/ostatni/cyklistika/clanek/1516400-cink-ziskal-ctvrty-domaci-titul-v-cross-country-mezi-zenami-vladne-cabelicka.html", "author": "ČTK", "publishedAt": "2020-07-11T22:08:36Z", "content": "Biker Ondej Cink obhájil v Peci pod Snkou titul domácího ampiona v olympijské disciplín cross country. Pi neúasti Jaroslava Kulhavého, jen spolu s Cinkem nepustil nikoho jiného na trn ji od roku 2013… [+2746 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000000009990564/KwT6ZiY6_cEEVyL4x3Z1WQ/5f09dc64f3aef9ca50120200-352322.jpg?20200711173714"}, {"description": "Polský chovatel a bývalý voják vzkázal, že puma je \"jeho dítě\", které vychoval a nikdy se ho nevzdá.", "title": "Muž s pumou prchá před úředníky, kteří mu přišli zvíře zabavit - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/polske-slezsko-patra-po-pume-s-niz-jeji-chovatel-prchl-do-le/r~4d02ba96c3a011ea9d470cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-07-11T20:16:13Z", "content": "Podle televizní stanice TVN24 chovatel, bývalý voják, koupil kotě pumy před několika lety v Česku a od té doby se o ně pečlivě staral. Nicméně pumy patří mezi nebezpečná zvířata, jejichž soukromý cho… [+667 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/2d119a375fd7359580988e69a3178237.jpg"}, {"description": "<p>Už je to 11 let od žhářského útoku čtyř neonacistů na rodinný dům ve Vítkově na Opavsku. Tehdy dvouletá Natálka utrpěla popáleniny na 80 procentech těla a přežila jen zázrakem. Tento děsivý příběh zasáhl lidi nejen u nás, ale i v zahraničí. Za Natálkou se …", "title": "Z Natálky roste mladá slečna. Krásně se usmívá, trápí ji ale zdravotní potíže - tn.cz", "url": "https://tn.nova.cz/clanek/z-natalky-roste-mlada-slecna-krasne-se-usmiva-trapi-ji-ale-zdravotni-potize.html", "author": "Lucie Cochlarová", "publishedAt": "2020-07-11T19:10:00Z", "content": "U je to 11 let od háského útoku ty neonacist na rodinný dm ve Vítkov na Opavsku. Tehdy dvouletá Natálka utrpla popáleniny na 80 procentech tla a peila jen zázrakem. Tento dsivý píbh zasáhl lidi nejen… [+1363 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jul2020/2404060.jpg?d41d"}, {"description": "Vítězství šestinásobného mistra světa formule 1 Lewise Hamiltona v sobotní kvalifikaci na Velkou cenu Štýrska bylo podle šéfa stáje Mercedes Tota Wolffa naprosto výjimečné. Vůz a pilot se podle něj spojili v jedno a předvedli jízdu, která nebyla z tohoto svět…", "title": "Podle šéfa stáje Mercedes nebyl Hamiltonův výkon z tohoto světa - iDNES.cz", "url": "https://www.idnes.cz/sport/motorsport/formule-1-velka-cena-styrska-kvalifikace-lewis-hamilton-mercdes.A200711_205019_motorsport_rou", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-11T18:51:00Z", "content": "Ptaticetiletý Hamilton dnes na okruhu ve Spielbergu ukázal, pro je povaován za jednoho z nejlepích jezdc na mokré trati. Obhájce titulu se vyrovnal i s hustým detm a pro pole position si dojel s velk… [+807 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ROU84a47f_0e5f84aecde64fe1b7e78707d80ce991_0.jpg&c=A200711_205019_motorsport_rou"}, {"description": "Indické úřady povolily používání léku Itolizumab domácí farmaceutické společnosti Biocon pro léčbu mírných až vážných dýchacích obtíží, včetně těch způsobovaných covidem-19. Lékaři budou moci přípravek podávat poté, co se osvědčil v klinických testech, píše a…", "title": "V Indii schválili nadějný lék na koronavirus. Kontrolní studie byla úspěšná, všichni pacienti se zotavili | Zajímavosti - Lifestyle", "url": "https://www.lidovky.cz/relax/zajimavosti/v-indii-schvalili-lek-na-koronavirus-klinicka-studie-byla-uspesna-pacienti-se-po-podani-leku-zotavil.A200711_201658_ln-zajimavosti_ele", "author": null, "publishedAt": "2020-07-11T18:28:00Z", "content": "Dillí Indické úady povolily pouívání léku Itolizumab domácí farmaceutické spolenosti Biocon pro lébu mírných a váných dýchacích obtíí, vetn tch zpsobovaných covidem-19. Lékai budou moci pípravek podá… [+1099 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/033/lnc460/VAG8242fe_11_HEALTH_CORONAVIRUS_USA_0318_1N.JPG"}, {"description": "Lazio může pomalu zapomenout na možný zisk mistrovského titulu. Po Lecce a AC Milán na něj vyzrálo také Sassuolo, to si z hlavního města veze výhru 2:1, Juventus tak nemusí příliš mrzet remíza s Atalantou. AS Řím si veze body z Brescie...", "title": "Serie A - souhrn 32. kola - EuroFotbal.cz", "url": "https://www.eurofotbal.cz/clanky/serie-a-souhrn-32-kola-470782/", "author": "EuroFotbal.cz", "publishedAt": "2020-07-11T17:15:00Z", "content": "Branky: 48. Federico Fazio, 62. Nikola Kalini, 74. Nicolò Zaniolo\r\nímané si poradili s Brescií a neekan snadno, nastíleli domácím ti branky a po vítzství nad Parmou si pipsali dalí ti body. Mezi stel… [+2388 chars]", "source": {"id": null, "name": "Eurofotbal.cz"}, "urlToImage": "https://www.eurofotbal.cz/res/img/news/21374_6.jpg"}, {"description": "Tři zaměstnanci kutnohorské firmy Foxconn mají koronavirus, byli v kontaktu s nakaženým z ohniska v Církvici na Kutnohorsku. Dalších 19 zaměstnanců je v karanténě, v neděli budou testováni na možnou nákazu, řekla mluvčí krajské hygienické stanice Dana Šalamun…", "title": "Tři zaměstnanci kutnohorské firmy Foxconn mají covid-19, byli v kontaktu s nakaženým z Církvice | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/tri-zamestnanci-foxconnu-v-kutne-hore-byli-nakazeni-covidem-19-kolegove-jsou-v-karantene-a-budou-tes.A200711_185016_ln_domov_ele", "author": null, "publishedAt": "2020-07-11T17:04:00Z", "content": "Kutná Hora Ti zamstnanci kutnohorské firmy Foxconn mají koronavirus, byli v kontaktu s nakaeným z ohniska v Církvici na Kutnohorsku. Dalích 19 zamstnanc je v karantén, v nedli budou testováni na mono… [+2137 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/033/lnc460/ELE82384e_11ALTH_CORONAVIRUS_GERMANY_0323_11.JPG"}, {"description": "Východočeši v předposledním 29. kole druhé ligy porazili doma Vyšehrad i díky dvěma proměněným penaltám Michala Hlavatého 4:1.", "title": "Fotbalová liga zná nováčka. Postup mezi elitu si vystřílely Pardubice - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/fotbalova-liga-zna-novacka-postup-mezi-elitu-si-vystrilely-p/r~9d986bf8c39711ea8972ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-07-11T16:58:12Z", "content": "Pardubice mají před posledním kolem druhé ligy v čele tabulky nedostižný náskok šesti bodů před druhým Brnem, které jen remizovalo bez branek v Prostějově.\r\nV Pardubicích se naposledy hrála první lig… [+5227 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/0b7fbd057c9b3423943a02343e2e1c0a.jpg"}, {"description": "Chorvatsko hlásí rekordní přírůstek 140 nakažených. Úřady se proto rozhodly opětovně zpřísnit některá preventivní opatření. Od pondělí budou povinné roušky v obchodech.", "title": "K omezení přistoupila další země. Chorvatsko zavede povinné roušky v obchodech - denik.cz", "url": "https://www.denik.cz/cestovani/dalsi-omezeni-chorvatsko-zavede-povinne-rousky-v-obchodech-20200711.html", "author": "Andrea Gričová", "publishedAt": "2020-07-11T16:31:00Z", "content": "Rouky budou povinné pro zamstnance i zákazníky obchod. Nutné budou i pro obsluhující personál v pohostinských zaízeních. V prostedcích hromadné dopravy jsou rouky nezbytné u nkolik týdn.Dalí opatení … [+1712 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/4a/chorvatsko-dovolena_denik-630-16x9.jpg"}, {"description": "Praha - Počet nových případů kororonaviru v Česku čtvrtý den po sobě stoupl o víc než stovku, za pátek jich přibylo 143. Za dnešek zatím laboratoře potvrdily 27 nemocných, výrazně méně než v předchozí všední dny. Celkem hygienici od vypuknutí nemoci covid-19 …", "title": "Počet nových případů covidu-19 v ČR se i v pátek držel nad stovkou - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/pocet-novych-pripadu-covidu-19-se-i-v-patek-drzel-nad-stovkou/1911440", "author": null, "publishedAt": "2020-07-11T16:11:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1588098898_P202004280934401.jpg"}, {"description": "Trump se domnívá, že jeho předchůdce Barack Obama před volbami v roce 2016 věděl o ruských aktivitách nebo o nich byl informován, ale nic k tomu neřekl.", "title": "Trump potvrdil, že nechal provést kybernetický útok proti Rusku. Reagoval na vměšování do voleb - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-svet/donald-trump-rusko-usa-kyberneticky-utok_2007111734_aur", "author": "ČTK", "publishedAt": "2020-07-11T15:34:00Z", "content": "Americký prezident Donald Trump poprvé potvrdil, e Spojené státy v roce 2018 provedly kybernetický útok proti ruské Agentue pro výzkum internetu. Napsal to sloupka deníku The Washington Post Marc Thi… [+2131 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/2020-07-10t194425z_1_200711-164053_aur.JPG?itok=AbbbLya4"}, {"description": "Po návratu je nutné absolvovat test nebo dvoutýdenní karanténu. Na seznamu rizikových zemí přibylo také Srbsko.", "title": "Zařazení Černé Hory k rizikovým zemím je zbrklé, tvrdí cestovky. Zájezdy neruší - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/ekonomika/zarazeni-cerne-hory-k-rizikovym-zemim-je-zbrkle-a-nedava-smy/r~0ab70610c38211ea9c800cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-07-11T14:40:07Z", "content": "Podle místopředsedy Asociace cestovních kanceláří ČR Jana Papeže je opatření pro cestovní kanceláře překvapivé a zbrklé, protože Černá Hora patří k bezpečným zemím. Spolu s ní bylo na seznam rizikový… [+2195 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/dd79b846e70d3a40adba0ca8fa4e5afc.jpg"}, {"description": "Washington/Záhřeb/Brasília - Nejméně tři velké a lidnaté země - Spojené státy, Brazílie a Indie - hlásí desetitisíce nových případů koronaviové infekce covid-19 za jediný den. Ve Spojených státech se počet případů nákazy v pátek zvýšil podle agentury Reuters …", "title": "USA, Indie a Chorvatsko hlásí rekordní počet nových případů covidu-19 - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/usa-indie-a-chorvatsko-hlasi-rekordni-pocet-novych-pripadu-covidu-19/1911421", "author": "ČTK", "publishedAt": "2020-07-11T14:25:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1594449115_P202007110115901.jpg"}, {"description": "Johnny Depp popřel, že by během pobytu na svém soukromém ostrově na Bahamách zaútočil na exmanželku Amber Heardovou. Herec se tehdy na ostrově léčil ze závislosti na lécích. Soud projednává jeho žalobu na britský list The Sun kvůli článku, který ho označil za…", "title": "Depp a Heardová u soudu perou špinavé prádlo. Kromě drog došlo i na výkaly - iDNES.cz", "url": "https://www.idnes.cz/revue/vztahy-a-sex/johnny-depp-bulvar-minulost-amber-heardova-soud-drogy-domaci-nasili.A200711_125202_sex_zar", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-11T14:22:00Z", "content": "Soud v Londýn zaal v úterý. Johnny Depp, který usedl na lavici svdk, byl pitom dotázán na incident ze srpna 2014, který se ml stát na jeho ostrov na Bahamách. Nyní 34letá Amber Heardová ho obvinila, … [+2729 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=LF5dc03c_SRE144_FILMFESTIVAL_VENICE_0904_11.JPG&c=A200711_125202_sex_zar"}, {"description": "Hnutí SPD chce získat v podzimních krajských volbách aspoň pět desítek zastupitelů a chce uspět ve všech 13 regionech.", "title": "Okamura na grémiu SPD kritizoval Evropskou unii. V krajských volbách chce uspět ve všech regionech - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/tomio-okamura-spd-referendum-ceska-republika-evropska-unie_2007111510_aur", "author": "ČTK", "publishedAt": "2020-07-11T13:10:00Z", "content": "Pedseda SPD Tomio Okamura zaútoil na Evropskou unii. Na sobotním celostátním grémiu hnutí v Praze ji oznail za zbytený pedraený byrokratický spolek. Výhodnost lenství eska v unii pokládá Okamura za n… [+4080 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/p202007110240601_200711-151835_aur.jpeg?itok=ewUoyAyx"}, {"description": "<p>Zubní lékař a šéf České stomatologické komory Roman Šmucler ostře kritizuje postup nejen české vlády, ale i těch zahraničních v souvislosti s pandemií koronaviru. Poukazuje na to, že vážný průběh má dlouhodobě jedno procento nakažených, a dělá se tak kolem…", "title": "Opatření jen zhorší situaci na podzim. Je to festival stupidity, zuří Šmucler - tn.cz", "url": "https://tn.nova.cz/clanek/opatreni-jen-zhorsi-situaci-na-podzim-je-to-festival-stupidity-zuri-lekar.html", "author": "Kateřina Sejková", "publishedAt": "2020-07-11T12:53:00Z", "content": "Zubní léka a éf eské stomatologické komory Roman mucler oste kritizuje postup nejen eské vlády, ale i tch zahraniních v souvislosti s pandemií koronaviru. Poukazuje na to, e váný prbh má dlouhodob je… [+2327 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Apr2020/2375682.jpg?d41d"}, {"description": "Tuzemští vývozci dostávají slibnou příležitost k expanzi na rychle se rozvíjejícím asijském kontinentu. Díky smlouvě o volném obchodu mezi Evropskou unií a Vietnamem postupně odpadnou téměř všechna cla na dovoz zboží do patnácté nejlidnatější země světa. Viet…", "title": "Českým exportérům se otevírá obří vietnamský trh - E15.cz", "url": "https://www.e15.cz/byznys/obchod-a-sluzby/misto-ciny-do-vietnamu-ceskym-exporterum-se-otevira-obri-trh-1371386", "author": "Jiří Liebreich", "publishedAt": "2020-07-11T12:00:00Z", "content": "Tuzemtí vývozci dostávají slibnou píleitost k expanzi na rychle se rozvíjejícím asijském kontinentu. Díky smlouv o volném obchodu mezi Evropskou unií a Vietnamem postupn odpadnou tém vechna cla na do… [+2928 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-5731930.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=f7mpeyefYrKpLZ9bT_W2OA&e=2145916800&v=1"}, {"description": "Veronika Kopřivová a Miroslav Dubovický konečně učinili přítrž spekulacím o rozchodu, o kterém se mluvilo v posledních dnech. Krize je podle všeho definitivně zažehnána.", "title": "Veronika Kopřivová: PRAVDA o krizi ve vztahu s Mírou! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/21207-veronika-koprivova-pravda-o-krizi-ve-vztahu-s-mirou", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-07-11T10:39:00Z", "content": "Veronika Kopivová a Miroslav Dubovický konen uinili pítr spekulacím o rozchodu, o kterém se mluvilo v posledních dnech. Krize je podle veho definitivn zaehnána. Zatímco hokejista Jaromír Jágr podle v… [+666 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2019/10/03/71511637-184919112544655-4203657820083017927-n-354410c123-660x371.jpg"}, {"description": "Novým vlastníkem energetické skupiny innogy v Česku bude maďarská společnost MVM Group. Firmu odkoupí od německé E.ON. SE. Cenu transakce firmy nezveřejnily. ČTK o tom dnes informoval mluvčí české innogy Martin Chalupský.", "title": "Novým vlastníkem české innogy bude maďarská MVM Group - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/novym-vlastnikem-ceske-innogy-bude-madarska-mvm-group-112134", "author": "ČTK", "publishedAt": "2020-07-11T10:11:14Z", "content": "Spolenost je nejvtím distributorem plynu v esku, v souasné dob má 1,2 milionu odbratel plynu a 0,4 milionu odbratel elektiny. Hodnota eských aktivit se podle odhad pohybuje kolem 800 milion eur (21,3… [+1542 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_H_L/MpdDNQ.jpeg?fl=cro,0,180,1920,1080%7Cres,1200,,1"}, {"description": "Když se řekne Dana Medřická, většina si vybaví Takovou normální\nrodinku, kde hrála maminku. Famózní herečka neprožívala vždy jen krásné\nchvíle. Bohužel přišla o syna a také o svou lásku. Neplánovaně se jí\nposléze narodil herec Václav Vydra, který jí, i přes t…", "title": "Dana Medřická by slavila 100 let: Herečku krutý osud připravil o dítě i životní lásku - eXtra.cz", "url": "https://www.extra.cz/dana-medricka-by-slavila-100-let-herecku-kruty-osud-pripravil-o-dite-i-zivotni-lasku", "author": null, "publishedAt": "2020-07-11T09:26:10Z", "content": "Tento web pouívá soubory cookie k poskytování slueb, personalizaci reklam a analýze návtvnosti. Pouíváním tohoto webu s uitím cookies souhlasíte.Rozumím\r\nKdy se ekne Dana Medická, vtina si vybaví Tak… [+1716 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/64/31/64318bd-184257-dan15-668x376-crop.jpg"}], "totalResults": 30}