{"status": "ok", "articles": [{"description": "Paris Saint-Germain si poprvé v historii zahraje finále Ligy mistrů. V semifinálovém zápase francouzský tým zvítězil nad Lipskem 2:0.", "title": "Tah Schickem nevyšel, Neymarovo PSG má historicky první finále. Lipsko porazilo 2:0 - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/liga-mistru/liga-mistru-lipsko-psg/r~d3a503d6e18e11eaa25cac1f6b220ee8/", "author": "Sport, ČTK", "publishedAt": "2020-08-18T20:53:48Z", "content": "Český útočník Patrik Schick si s fotbalisty Lipska finále Ligy mistrů nezahraje. Německý celek podlehl v semifinále v Lisabonu Paris St. Germain vysoko 0:3 a s prestižní soutěží se rozloučil. Francou… [+2658 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/5b3a12fabf023db99b7f611c90432aff.jpg"}, {"description": "V USA se volby na celostátní úrovni neopakovaly za více než 200 let, co se tam pořádají.", "title": "Budou to zmanipulované volby, tvrdí Trump. Možná se podle něj budou muset opakovat - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/budou-to-zmanipulovane-volby-tvrdi-trump-mozna-se-podle-nej/r~da46080ee18711eaa25cac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-08-18T19:22:33Z", "content": "\"Nakonec to budou zmanipulované volby, nebo z nich nevzejde žádný výsledek,\" řekl Trump při tiskové konferenci. \"Budou to muset opakovat, a to nikdo nechce,\" dodal. Trump, který podle průzkumů není f… [+3426 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/52e31fd54799316287e7ad447782471d.jpg"}, {"description": "V Mali se vzbouřili vojáci na základně poblíž metropole tohoto západoafrického státu. Jeden z šéfů povstalců oznámil, že zadrželi prezidenta Ibrahima Boubacara Keitu a premiéra Bouboua Cissého, píše agentura AFP.", "title": "V Mali se vzbouřili vojáci, prý zadrželi prezidenta země - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/v-mali-se-vzbourili-vojaci-pry-zadrzeli-prezidenta-zeme-116577", "author": "ČTK", "publishedAt": "2020-08-18T19:07:23Z", "content": "Za odstoupení Boubacara se v zemi u nkolik msíc demonstruje. V Mali psobí i zahraniní vojáci, vetn eských, kteí tam pomáhají s bojem proti radikálním islamistm. Vlastimila Cyprisová z tiskového oddle… [+2676 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QJ_L/pnXD6.jpeg?fl=cro,0,93,1800,1012%7Cres,1200,,1"}, {"description": "Hokejisté Sparty vyhráli v úterním utkání letního Generali Česká Cupu na ledě Motoru České Budějovice 5:2. Liberec uspěl po samostatných nájezdech v Litvínově (4:3), Vítkovice doma přestřílely rivala ze Zlína 5:3, dvěma góly se blýskl v dresu vítězů Marosz. K…", "title": "Č. Budějovice - Sparta 2:5, Oceláři si uřízli ostudu, Sparta s Hradcem slaví postup, Kometa znovu zhasla - Sport.cz", "url": "https://www.sport.cz/hokej/ostatni/clanek/1600370-ocelari-si-urizli-ostudu-sparta-s-hradcem-slavi-postup-kometa-znovu-zhasla.html", "author": "lik, rjm", "publishedAt": "2020-08-18T19:04:28Z", "content": "Hokejisté Sparty vyhráli v úterním utkání letního Generali eská Cupu na led Motoru eské Budjovice 5:2. Liberec uspl po samostatných nájezdech v Litvínov (4:3), Vítkovice doma pestílely rivala ze Zlín… [+6916 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000000009990564/yyzmpROqfzZwUPz4kFI7HA/5f3c0a8089da13da4a4a0100-367370.jpg?20200818190820"}, {"description": "<p>Ministr školství Robert Plaga (ANO) znovu promluvil o manuálu k začátku školního roku. Přiznal, že pravidla mohou vyznívat zmatečně, ve skutečnosti jsou prý ale naprosto jasná. Jeho resort také doporučuje, aby rodiče svým dětem připravily dvě roušky na den…", "title": "Ministr Plaga promluvil o rouškách ve školách. Žák musí mít aspoň dvě! - TN.cz", "url": "https://tn.nova.cz/clanek/ministr-plaga-promluvil-o-rouskach-ve-skolach-dve-na-zaka-jsou-minimum.html", "author": "Zdeněk Drgáč", "publishedAt": "2020-08-18T18:18:00Z", "content": "Ministr kolství Robert Plaga (ANO) znovu promluvil o manuálu k zaátku kolního roku. Piznal, e pravidla mohou vyznívat zmaten, ve skutenosti jsou prý ale naprosto jasná. Jeho resort také doporuuje, ab… [+1288 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Aug2020/2416187.jpg?d41d"}, {"description": "Hra Someday You’ll Return malého brněnského vývojářského studia CBE Software je na světě již od letošního 5. května. Ačkoliv má velice pozitivní recenze, studio se jen těžko uživí. S jedním z tvůrců hry Lidovky.cz řešily, jak se do situace promítá pirátství a…", "title": "Český psychologický horor má pozitivní ohlasy, přesto nevydělává. Herní studio balancuje nad propastí | Firmy a trhy - Lidovky.cz", "url": "https://www.lidovky.cz/byznys/firmy-a-trhy/cesky-psychologicky-horor-ma-pozitivni-ohlasy-presto-nevydelava-herni-studio-balancuje-nad-propasti.A200818_141931_firmy-trhy_ele", "author": "Lucie Klimešová", "publishedAt": "2020-08-18T18:00:00Z", "content": "Praha/Brno Hra Someday Youll Return malého brnnského vývojáského studia CBE Software je na svt ji od letoního 5. kvtna. Akoliv má velice pozitivní recenze, studio se jen tko uiví. S jedním z tvrc hry… [+2367 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/051/lnc460/ELE83356e_20200506094726_1.jpg"}, {"description": "Jan Světlík nedokázal na pondělní valné hromadě prosadit návrh na navýšení kapitálu. Jeho lidé museli ustoupit rozlíceným minoritářům.", "title": "Jan Světlík neprosadil svou vůli ve Vítkovicích, přestože tu drží většinu - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/jan-svetlik-neprosadil-svou-vuli-ve-vitkovicich-prestoze-tu-drzi-vetsinu-116569", "author": "Zuzana Kubátová", "publishedAt": "2020-08-18T17:03:48Z", "content": "Nemilým pekvapením skonila pro majoritního akcionáe Jana Svtlíka pondlní valná hromada skupiny Vítkovice, a. s. Tedy holdingu, který zasteuje výraznou ást majetku, jen ostravskému prmyslníku zbyl po … [+5706 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_G_M/Hjoax.jpeg?fl=cro,0,0,1920,1080%7Cres,1200,,1"}, {"description": "Plošné zavedení roušek ve veřejných vnitřních prostorech bylo odůvodněné, sníží míru rizika nákazy až čtyřikrát, domnívá se vládní zmocněnec pro vědu a výzkum ve zdravotnictví a člen Rady vlády pro zdravotní rizika Roman Prymula. Přesto by měly mít některé sk…", "title": "Roman Prymula: Roušky nejsou politická záležitost. Míru rizika snižují čtyřikrát - denik.cz", "url": "https://www.denik.cz/z_domova/prymula-rousky-rozhovor-20200818.html", "author": "Pavel Cechl", "publishedAt": "2020-08-18T17:00:00Z", "content": "Na pondlní tiskové konferenci odvodoval ministr zdravotnictví Adam Vojtch (za ANO) zavedení rouek ve veejných prostorách a v doprav poátkem kolního roku. Dá se to njak rozvést?Návrh ministerstva zdra… [+2967 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/09/praha-rozhovor-prymula-14_denik-630-16x9.jpg"}, {"description": "Startu ligového ročníku ve fotbalové Plzni tradičně předchází velká tisková konference. A jinak tomu nebylo ani letos, přestože v radikálně odlišných podmínkách.", "title": "Jen ty nejvyšší cíle. Chceme titul zpátky, hlásí plzeňský boss Šádek - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/fotbal-viktoria-plzen-tiskova-konference-adolf-sadek.A200818_183853_fotbal_elv", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-18T16:57:00Z", "content": "Za pultíkem v tiskovém stedisku sedla tveice zástupc fotbalové Viktorie, na tom by jet nebylo nic tak zvlátního.\r\nJene zbytek sálu zel prázdnotou. A tak místo aby tiskový mluví hovoil k novinám v mís… [+3022 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MIN83e5aa_053006_2388458.jpg&c=A200818_183853_fotbal_elv"}, {"description": "Ministerstvo financí se navzdory pravomocnému rozsudku zatím neomluví za výroky prezidenta Miloše Zemana o novináři Ferdinandu Peroutkovi. Podle verdiktu pražského městského soudu tak přitom mělo do úterý učinit. Dovolání k Nejvyššímu soudu (NS), které minist…", "title": "Komedie pokračuje. Ministerstvo se navzdory pravomocnému rozsudku za Zemana neomluví - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/ministerstvo-se-navzdory-pravomocnemu-rozsudku-za-zemana-neomluvi-40333733", "author": "fia", "publishedAt": "2020-08-18T16:46:44Z", "content": "Ministerstvo v úterý oznámilo, e poká na to, jak Nejvyí soud rozhodne o odkladu vykonatelnosti. Lhta pro vykonání pitom koní dnes. Pestoe pvodní rozsudek padl ji na zaátku ervence, dovolání k NS a ád… [+1882 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_J/pPEU0n.jpeg?fl=cro,0,40,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Počet obětí koronaviru v Česku překročil hranici 400, dosud zemřelo 401 lidí. V úterý zároveň přibylo už 192 potvrzených případů nákazy, což je více než za celé pondělí. Od března se v ČR nakazilo 20 393 lidí, více než tři čtvrtiny se jich vyléčily. Aktuálně …", "title": "S koronavirem zemřelo v Česku přes 400 lidí. Z hlediska nových případů je na tom nejhůř Plzeň-sever | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/s-covidem-19-jiz-zemrelo-v-cesku-vice-nez-400-lidi-vyplyva-to-z-udaju-ministerstva-zdravotnictvi.A200818_183453_ln_domov_ele", "author": null, "publishedAt": "2020-08-18T16:45:00Z", "content": "Praha Poet obtí koronaviru v esku pekroil hranici 400, dosud zemelo 401 lidí. V úterý zárove pibylo u 192 potvrzených pípad nákazy, co je více ne za celé pondlí. Od bezna se v R nakazilo 20 393 lidí,… [+2993 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/082/lnc460/VAG857aad_123738_11758758.jpg"}, {"description": "Epic Games porušili podmínky obchodů s aplikacemi • Google a Apple vyřadili jejich hru Fortnite z nabídky • Nyní Apple hrozí zablokováním vývojářských účtů", "title": "Válka o Fortnite: Apple vyhrožuje vzdorovitým Epic Games zablokováním vývojářských účtů - Živě.cz", "url": "https://www.zive.cz/clanky/valka-o-fortnite-apple-vyhrozuje-vzdorovitym-epic-games-zablokovanim-vyvojarskych-uctu/sc-3-a-205465/default.aspx", "author": "Karel Kilián", "publishedAt": "2020-08-18T16:36:13Z", "content": "Minulý týden jsme informovali o kauze, ve které na jedné stran stojí Apple a Google a na stran druhé vývojáské studio Epic Games, respektive jeho hra Fortnite. V podstat jde o to, e autoi aplikací, k… [+2456 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=335184656"}, {"description": "Partička chlapů ve středním věku se rozhodne plnit bláznivé úkoly. Ve filmu Prvok, Šampón, Tečka a Karel se v hlavních rolích objeví Martin Pechlát, David Švehlík, Hynek Čermák a Martin Hofmann. Snímek zamíří do českých kin 24. prosince.", "title": "Prvok, Šampón, Tečka a Karel se svlékají donaha. Nový snímek podle Patrika Hartla se představuje | Kultura - Lidovky.cz", "url": "https://www.lidovky.cz/kultura/prvok-sampon-tecka-a-karel-se-svlekaji-donaha-novy-snimek-podle-patrika-hartla-se-predstavuje.A200818_112057_ln_kultura_jto", "author": "Jaroslav Totušek", "publishedAt": "2020-08-18T16:00:00Z", "content": "PRAHA Partika chlap ve stedním vku se rozhodne plnit bláznivé úkoly. Ve filmu Prvok, ampón, Teka a Karel se v hlavních rolích objeví Martin Pechlát, David vehlík, Hynek ermák a Martin Hofmann. Snímek… [+1490 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/19/104/lnc460/JTO7f089d_2_PrvokSamponTeckaaKarel_nataceni.jpg"}, {"description": "Podle předního demokratického senátora vyšetřování odhalilo „dech beroucí míru kontaktů“ mezi ruskými představiteli a lidmi z okolí současného amerického prezidenta Donalda Trumpa.", "title": "‚Agresivní snaha ovlivnit volby z roku 2016.' Hackerské útoky proti demokratům podle Senátu nařídil Putin - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-svet/usa-volby-rusko-ovlivnovani_2008181746_zit", "author": "ČTK", "publishedAt": "2020-08-18T15:46:00Z", "content": "Hackerské útoky s cílem zmocnit se informací pokozujících tehdejí prezidentskou kandidátku Hillary Clintonovou ped americkými volbami v roce 2016 naídil pímo ruský prezident Vladimir Putin. Uvádí to … [+4748 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/2020-04-03t173142z_1_200413-122302_onz.JPG?itok=ba9-vv6E"}, {"description": "Ministerstvo podle opozičních stran také přeneslo značnou část odpovědnosti na ředitele škol, pro které bude naplnění pravidel náročné.", "title": "Směs alibismu, bezradnosti a improvizace, hodnotí opozice manuál pro školy - Zprávy", "url": "https://zpravy.aktualne.cz/domaci/smes-alibismu-bezradnosti-a-improvizace-hodnoti-opozice/r~dc2c7cb4e15211eab1110cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-08-18T13:37:25Z", "content": "Lidovci zdůraznili, že zásadní je obnovení běžného provozu škol od 1. září. \"Nesmí opět nastat plošné narušení výuky. Chodit do školy je totiž normální,\" uvedl poslanec Marek Výborný. Souhlasí s někt… [+1573 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/c61aad25c65f3e6daef7b95d716acd77.jpg"}, {"description": "<p>Nárůst počtu nakažených koronavirem v Chrovatsku nezpomaluje. Za posledních 24 hodin se nemoc Covid-19 potvrdila u 199 lidí při 1824 provedených testech. Dohromady s ní v zemi bojuje 1371 infikovaných. Jde o bezmála dvojnásobné číslo než před týdnem.</p>", "title": "V Chorvatsku přibývá nakažených, za týden se počet zdvojnásobil - TN.cz", "url": "https://tn.nova.cz/clanek/alarmujici-cisla-chorvatsko-hlasi-temer-dvojnasobek-nakazenych.html", "author": "Zdeněk Drgáč", "publishedAt": "2020-08-18T13:28:00Z", "content": "Nárst potu nakaených koronavirem v Chrovatsku nezpomaluje. Za posledních 24 hodin se nemoc Covid-19 potvrdila u 199 lidí pi 1824 provedených testech. Dohromady s ní v zemi bojuje 1371 infikovaných. J… [+1540 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Aug2020/2416062.jpg?d41d"}, {"description": "Běloruský prezident Alexandr Lukašenko udělil medaile více než 300 pracovníkům ministerstva vnitra „za bezchybnou službu”. Krom policistů vyznamenal také řidiče policejních antonů a představitele speciálních sil OMON. Příslušný výnos Lukašenko podepsal nedlou…", "title": "Lukašenko vyznamenal policisty zasahující na demonstracích - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/lukasenko-vyznamenal-policisty-zasahujici-na-demonstracich-40333705", "author": "ČTK", "publishedAt": "2020-08-18T13:13:24Z", "content": "Protesty vypukly po vyhláení odhad výsledk prezidentských voleb z 9. srpna, podle kterých opt zvítzil dlouholetý prezident Alexandr Lukaenko. Nejmén dva lidé v souvislosti s protesty zemeli, stovky u… [+483 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QM_R/V4ZD0g.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Herečka Sharon Stone (62) prozradila, že její mladší sestra Kelly bojuje v nemocnici o život. Má covid-19 a také autoimunitní onemocnění lupus. Koronavirem ji podle herečky nakazili lidé, kteří nedodržují nařízení a odmítají nosit roušky.", "title": "Sestra bojuje o život. Můžou za to odmítači roušek, zlobí se Sharon Stone - iDNES.cz", "url": "https://www.idnes.cz/revue/spolecnost/sharon-stone-covid-19-koronavirus-sestra-lupus-boj-o-zivot-volby.A200818_120655_lidicky_zar", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-18T12:14:00Z", "content": "Moje sestra Kelly, která u má lupus, má nyní i covid-19. Toto je její nemocniní pokoj. Me za to jeden z vás, odmíta rouek. Kelly nemá imunitní systém. Byla jedin v lékárn, napsala Sharon Stone na Ins… [+1038 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ZAR670f89_cb631c9dbf7044c087ae7ebfaa5075b6_0.jpg&c=A200818_120655_lidicky_zar"}, {"description": "Britský maloobchodní řetězec Marks & Spencer (M&S) propustí téměř desetinu zaměstnanců.", "title": "Marks & Spencer zruší 7000 míst. Krize firmě ukázala, jak pracovat flexibilněji - Zprávy", "url": "https://zpravy.aktualne.cz/ekonomika/marks-amp-spencer-zrusi-7000-mist-skoro-desetinu-z-celku/r~1b7845bce14711eaa6f6ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-08-18T11:52:45Z", "content": "Zatímco tržby z kamenných obchodů má podnik výrazně nižší než loni, prodej přes internet a služba doručení domů si vedou dobře. \r\nMarks &amp; Spencer na sociální síti LinkedIn píše, že po celém světě… [+1161 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/c8ccc75c34aa348c99dc90152bdeedde.jpg"}, {"description": "Před 30 lety se na pražském strahovském stadionu rozezněla hudba britské kapely The Rolling Stones. Tento koncert se do dnes považuje za symbol konce komunismu v Čechách.", "title": "30 let od koncertu Rolling Stones na Strahově: ‚Teprve s koncertem lidé pochopili, že přišel jiný režim' - iRozhlas.cz", "url": "https://www.irozhlas.cz/kultura/koncert-rolling-stones-strahovsky-stadion-praha-konec-komunismu_2008181252_vin", "author": "ČTK", "publishedAt": "2020-08-18T10:52:00Z", "content": "První koncert britské kapely The Rolling Stones, který se konal ped ticeti lety 18. srpna 1990 na Velkém strahovském stadionu v Praze, potvrdil podle jeho úastník konec komunistického reimu. Vystoupe… [+3937 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/profimedia-015545982_180703-233910_ako.jpg?itok=QjrXFW0Q"}], "totalResults": 30}