{"status": "ok", "articles": [{"description": "Restart hokejové NHL po březnovém přerušení kvůli šířící se pandemii koronaviru obstaral úvodní souboj kvalifikační série play off mezi Carolinou a Rangers. Na výhře Hurricanes 3:2 se 24 zákroky podílel český gólman Petr Mrázek a hlavně rozdílovou trefu zaříd…", "title": "Nečas zařídil úvodní výhru Caroliny, skvělý Kubalík už má čtyři body - iDNES.cz", "url": "https://www.idnes.cz/hokej/nhl/play-off-hokejove-nhl.A200801_203913_nhl_mkr", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-01T18:39:00Z", "content": "V brán Rangers nastoupil pekvapiv na místo talentovaného Igora esjorkina, který chybl z blíe nespecifikovaných dvod i na stídace, veterán Henrik Lundqvist a na úvod rozhodn nebude vzpomínat v dobrém.… [+3425 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ALD851b85_dda359801c634007a5efafa46fbb090a_0.jpg&c=A200801_203913_nhl_mkr"}, {"description": "Fotbalisté Interu Milán zvítězili v závěrečném 38. kole italské ligy v přímém souboji o druhé místo v Bergamu 2:0 a co do umístění se jim povedl nejlepší výsledek od rovněž vicemistrovské sezony 2010/11. Navzdory prohře skončila Atalanta stejně jako loni třet…", "title": "Inter porazil Bergamo a skončil druhý, Immobile dal 36. gól - iDNES.cz", "url": "https://www.idnes.cz/fotbal/zahranici/italska-liga-38-kolo.A200801_201524_fot_zahranici_ald", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-01T18:24:00Z", "content": "Stejným pomrem prohrál mistrovský Juventus Turín s AS ím. Ciro Immobile z Lazia dal 36. gól v sezon a velmi pravdpodobn si zajistil Zlatou kopaku pro nejlepího stelce evropských lig.\r\nV Bergamu se ut… [+8952 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ALD851be0_52CER_ITALY_ATT_INT_REPORT_0801_1E.JPG&c=A200801_201524_fot_zahranici_ald"}, {"description": "Jedna z hlavních firem, která sbírá elektroodpad, přestane od srpna přijímat televize a monitory Samsungu, ten se totiž spojil s jinou společností, která ale nemá tak širokou síť. Podle ministerstva životního prostředí se firemní spor přenáší na obce a lidi, …", "title": "Zákaz vstupu pro elektroniku Samsungu. Jedna z hlavních firem pro sběr elektroodpadu ji přestává přijímat - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3153108-zakaz-vstupu-pro-elektroniku-samsungu-jedna-z-hlavnich-firem-pro-sber-elektroodpadu", "author": "Česká televize", "publishedAt": "2020-08-01T18:21:10Z", "content": "Z Horouan nedaleko Prahy odjídí kadý msíc nákladní auto plné elektroodpadu ledniek, praek i meních zaízení. Takových 25 televizí, asi deset monitor, rádia a jiné vci, je toho hodn, upesuje zamstnanec… [+1515 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2479215-p201901150665601.jpeg?itok=hJ6WE0fj"}, {"description": "Český kabinet chystá největší daňovou reformu za posledních třináct let, dotkne se čtyř a půl milionu zaměstnanců. Místo patnácti procent ze superhrubé mzdy by platili stejné procento z hrubé, řekl České televizi premiér Andrej Babiš (ANO). Pracujícím by výra…", "title": "Vláda chystá největší reformu platů za třináct let. Pracujícím by výrazně klesly daně - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/ekonomika/3153162-vlada-chysta-nejvetsi-reformu-platu-za-trinact-let-pracujicim-vyrazne-klesly-dane", "author": "Česká televize", "publishedAt": "2020-08-01T18:05:23Z", "content": "Budeme chtít v podstat dostat maximum, aby to zkrátka lidé vidli a aby se samozejm nebáli peníze utrácet, konstatuje premiér a pedseda hnutí ANO Andrej Babi. Ideální rozsah by podle nho byl patnáct p… [+2954 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2479272-p202002140397101.jpeg?itok=E1mEAhYs"}, {"description": "V centru Berlína protestovaly tisíce lidí proti restrikcím platným v souvislosti s pandemií nemoci covid-19.", "title": "\"Roušky dolů, nosíme náhubky!\" V Berlíně se protestovalo proti vládním nařízením - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/galerie-a-videa/obrazem-jak-v-berline-15-tisic-lidi-kricelo-rousky-dolu/r~fd0200aed41311eaa7deac1f6b220ee8/", "author": "ČTK / Reuters", "publishedAt": "2020-08-01T17:41:23Z", "content": "Fotbalisté Brescie se s psobením v italské lize rozlouili v posledním 38. kole remízou 1:1 se Sampdorií Janov. Za sestupující Bresciu odehráli celý zápas eský obránce Aleš Matj i záloník Jaromír Zmrh… [+424 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/1bf024d48e5839a89233359e96b373a5.jpg"}, {"description": "Ještě před deseti patnácti lety se běloruský lídr Alexandr Lukašenko prezentoval jako věrný spojenec Moskvy, kterého podkopávají temné síly Západu. Dnes se obává svého východního souseda.", "title": "Bělorusko straší ruští diverzanti. Lukašenkův režim vidí týden před volbami nepřátele všude kolem | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/belorusko-strasi-rusti-diverzanti-lukasenkuv-rezim-vidi-tyden-pred-prezidentskymi-volbami-nepratele.A200801_082635_ln_zahranici_ele", "author": "Tomáš Vlach", "publishedAt": "2020-08-01T17:39:00Z", "content": "MINSK/PRAHA Jet ped deseti patnácti lety se bloruský lídr Alexandr Lukaenko prezentoval jako vrný spojenec Moskvy, kterého podkopávají temné síly Západu. Dnes se obává svého východního souseda.\r\n Co … [+3221 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/081/lnc460/VAG8518f6_P202007280682701.jpg"}, {"description": "Praha - S koronavirem se v ČR aktuálně léčí nejvíce lidí od počátku epidemie v březnu, a to 4674. Vyplynulo to z údajů na webu ministerstva zdravotnictví. Za pátek přibylo 232 potvrzených případů, za dnešek zatím 66, celkový počet případů nemoci covid-19 tak …", "title": "Případů koronaviru je nyní v ČR nejvíc od počátku epidemie - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/pripadu-koronaviru-je-nyni-v-cr-nejvic-od-pocatku-epidemie/1917723", "author": "ČTK", "publishedAt": "2020-08-01T16:25:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1589876213_P202005190227701.jpg"}, {"description": "Lewis Hamilton v sobotu získal svou 91. pole position ve formuli 1, když dominoval kvalifikaci na Velkou cenu Velké Británie.", "title": "Za Hamiltonův smyk v kvalifikaci může nesprávné vyvážení vozu - F1sport.cz", "url": "https://f1sport.auto.cz/clanek/za-hamiltonuv-smyk-v-kvalifikaci-muze-nespravne-vyvazeni-vozu", "author": "David Skaloš", "publishedAt": "2020-08-01T16:22:21Z", "content": "Na Silverstonu se mu pitom podailo vyhrát kvalifikaci u posedmé v kariée, kdy tentokrát svého nejbliího soupee, týmového kolegu z Mercedesu Valtteriho Bottase, porazil o 313 tisícin. Tetímu Maxi Vers… [+1789 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://f1sport.auto.cz/getthumbnail.aspx?q=100&crop=0&height=20000&width=20000&id_file=215024630"}, {"description": "Americký prezident Donald Trump prohlásil, že plánuje ještě v sobotu podepsat příkaz, kterým zakáže aplikaci TikTok v USA. Převzetí operací aplikace pro sídlení videa TikTok ve Spojených státech přitom zvažuje americký gigant Microsoft. Uvedla to agentura Reu…", "title": "Trump oznámil zákaz TikToku - novinky.cz", "url": "https://www.novinky.cz/internet-a-pc/clanek/trump-oznamil-zakaz-tiktoku-40332205", "author": "laz, fia", "publishedAt": "2020-08-01T14:10:16Z", "content": "Trump nejprve v pátek ekl novinám, e zvauje akci proti TikToku. Pozdji, pi letu letadlem Air Force One z Floridy, novinám sdlil, e TikTok pedstavuje nebezpeí a zakáe ho v USA.\r\nTikTok vlastní ínská f… [+1804 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_J/gqjhs5.jpeg?fl=cro,1,46,1278,719%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Akce na soukromém pozemku začala už v pátek, zatím se na ni podle odhadu policie sjelo kolem 600 lidí.", "title": "Na ohlášenou taneční party na Lounsku se sjely stovky lidí, místní si stěžují na hluk - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/regiony/na-ohlasenou-tanecni-party-u-kryr-na-lounsku-se-sjely-stovky/r~07d535d4d3f911eab408ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-08-01T13:25:50Z", "content": "Party se koná u lomu ve směru na Valov. \"Lidi jsou dost naštvaní, ale co můžeme dělat. Ohlášené to bylo jako oslava narozenin na soukromém pozemku, ale co víme, tak tam vybírají velké vstupné, jsem z… [+596 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/3110abbd6b693f289047c20797869b49.jpg"}, {"description": "<p>Nezájem ze strany státních orgánů, pocity zoufalství a bezmoci. Člen pražské městské policie popsal otřesnou zkušenost s lékaři a pracovníky hygienické stanice poté, co se polovina jeho domácnosti nakazila koronavirem. Příběh zveřejnili strážníci na svých …", "title": "Zoufalství a beznaděj! Půlka rodiny leží s Covid-19, hygienu to nezajímalo - tn.cz", "url": "https://tn.nova.cz/clanek/zoufalstvi-a-beznadej-pulka-rodiny-lezi-s-covid-19-hygienu-to-nezajimalo.html", "author": "Roman Dolejský", "publishedAt": "2020-08-01T12:40:00Z", "content": "Nezájem ze strany státních orgán, pocity zoufalství a bezmoci. len praské mstské policie popsal otesnou zkuenost s lékai a pracovníky hygienické stanice poté, co se polovina jeho domácnosti nakazila … [+5595 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2387350.jpg?d41d"}, {"description": "Kandidát na šéfa Škody po náhle odvolaném Bernhardu Maierovi je jasný, je to šéf jihoafrických aktivit VW. Na pondělní zasedání představenstva, kde se o novém šéfovi české značky rozhodne, se ovšem možná chystá i adept, o kterém se spekulovalo od počátku. Mar…", "title": "Škoda zvolí nového šéfa, český adept možná znovu ve hře. Jahn končí v Číně - iDNES.cz", "url": "https://www.idnes.cz/auto/zpravodajstvi/skoda-zvoli-noveho-sefa-cesky-adept-mozna-znovu-ve-hre-jahn-konci-v-cine.A200801_132323_automoto_fdv", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-01T12:23:00Z", "content": "Manaer Martin Jahn koní ve funkci výkonného viceprezidenta pro prodej a marketing joint-venture FAW-VW, jednoho ze dvou spolených podnik skupiny Volkswagen v ín. Jahn to v pátek uvedl na svém profilu… [+3881 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VEN27ad18_jahn.jpg&c=A200801_132323_automoto_fdv"}, {"description": "Ještě se ani nezačalo hrát, ale už je jednou z nejpropíranějších postav hokejového světa. A není to proto, že se David Pastrňák na play off chystá jako nejlepší střelec NHL.", "title": "NHL, bav svět sportu! Očekávejte neočekávatelné, slibují v Kanadě - iDNES.cz", "url": "https://www.idnes.cz/hokej/nhl/nhl-restrart-sezony-bublina-edmonton-toronto-koronavirus.A200731_204502_nhl_ten", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-01T12:00:00Z", "content": "Nejprve záhadn zmekal tréninkový kemp Bostonu. Vylo najevo, e se sklouzl na neschváleném zimáku na pedmstí msta, co v daný as nedovolovaly písné covidové reglementy NHL. Poruení jej automaticky uvrhl… [+5971 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ROU83fca3_profimedia_0486941652.jpg&c=A200731_204502_nhl_ten"}, {"description": "Zadání je jednoduché: spojit tři strany pyramidy podle počátečních písmen nápověd. Ale má to háček – musíte mít lepší znalosti než soupeř. AZ-kvíz baví diváky České televize už třiadvacet let. Občas i mimo televizní studio. Naposledy v pátek, kdy byl AZ-kvíz …", "title": "Moderátoři AZ-kvízu: Málem jsme nepřežili konec milénia. A ženy by nám měly víc důvěřovat - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/kultura/3152493-moderatori-az-kvizu-malem-jsme-neprezili-konec-milenia-a-zeny-nam-mely-vic-duverovat", "author": "Česká televize", "publishedAt": "2020-08-01T11:52:15Z", "content": "Alei, zmnilo se za tiadvacet let v AZ-kvízu nco výrazn?\r\nAZ: Byli jsme snad jediný nejen poad, ale také výroba, která málem nepeila Y2K\r\n údajný poítaový kolaps, kdy se pecházelo z roku 99 na 00, ted… [+2192 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/azkviz2019_051.jpg?itok=ZkcutGBT"}, {"description": "Velmi vysoké teploty vystřídají v neděli odpoledne v Čechách a na západě Moravy ojedinělé silné bouřky s přívalovým deštěm. Vyskytovat se budou do noci na pondělí. Dnes budou nejvyšší teploty v ČR překračovat 25 stupňů Celsia, přičemž o něco tepleji má být v …", "title": "Vedro vystřídají v Čechách a na západě Moravy bouřky. Dál platí nebezpečí požárů - denik.cz", "url": "https://www.denik.cz/z_domova/vedro-vystridaji-v-cechach-a-na-zapade-moravy-bourky-dal-plati-nebezpeci-pozaru-20200801.html", "author": "ČTK", "publishedAt": "2020-08-01T10:29:00Z", "content": "Podle nj poasí ovlivuje studená fronta, která bude v nedli pes eskou republiku pecházet od západu, a dnes tak bude v zemi vrcholit piliv velmi teplého vzduchu od jihu.S teplotami nad tropickými 30 st… [+523 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/3e/bourka-80_denik-630-16x9.jpg"}, {"description": "První místopředseda vlády a ministr vnitra Jan Hamáček (ČSSD) se v pátek podruhé oženil. Jeho manželkou se stala bývalá politička ODS Gabriela Kloudová. Místo konání obřadu svatebčané nezveřejnili.", "title": "Hamáček se podruhé oženil. „S Gábinou jsme se zamilovali při práci,“ řekl - Echo24.cz", "url": "https://echo24.cz/a/Sgxyx/hamacek-se-podruhe-ozenil-s-gabinou-jsme-se-zamilovali-pri-praci-rekl", "author": "Echo24", "publishedAt": "2020-08-01T09:29:00Z", "content": "První místopedseda vlády a ministr vnitra Jan Hamáek (SSD) se v pátek podruhé oenil. Jeho manelkou se stala bývalá politika ODS Gabriela Kloudová. Místo konání obadu svatebané nezveejnili.\r\nNá píbh m… [+2085 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5f25309bffd858161ae4ac7f/1910/1000?_sig=uaBYFnfgTRhUpDdBeHo0ynqvF4nhDZokO9pO_70cQvI"}, {"description": "Momentálně je na chorvatském pobřeží asi 600 000 turistů, z nichž mnoho pobývá na Istrii, kde počet Slovinců a Němců přesáhl 80 procent jejich počtu v loňském roce.", "title": "V chorvatském turismu je propastný rozdíl mezi severem a jihem. Dubrovník čeká na návštěvníky z Británie - iRozhlas.cz", "url": "https://www.irozhlas.cz/zivotni-styl/cestovani/dubrovnik-chorvatsko-dovolena-more-turiste-covid-19_2008011014_ada", "author": "ČTK", "publishedAt": "2020-08-01T08:14:00Z", "content": "V jiním cípu chorvatského jaderského pobeí se mramorovými ulicemi Dubrovníku prochází mnohem mén turist, ne je v tuto roní dobu obvyklé. Naproti tomu poty návtvník na pláích na severu se daleko spíe … [+3130 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/2020-07-30t132312z_2_200801-090430_ada.JPG?itok=sJz2Mfq7"}, {"description": "Fanoušky Mandrage stále zajímá, jak se má zpěvák Vít Starý (31), který\nbojuje s drogovou závislostí. Právě kvůli tomu to vypadá pro známou\nčeskou kapelu opravdu bídně a je klidně možné, že už nikdy nebudou\nhrát. Ohledně toho promluvil kytarista z Mandrage Pep…", "title": "Pepa Bolan o Víťovi Starém a Mandrage: Démonům nerozumím, s kapelou je konec - eXtra.cz", "url": "https://www.extra.cz/pepa-bolan-o-vitovi-starem-a-mandrage-demonum-nerozumim-s-kapelou-je-konec", "author": null, "publishedAt": "2020-08-01T07:01:42Z", "content": "Tento web pouívá soubory cookie k poskytování slueb, personalizaci reklam a analýze návtvnosti. Pouíváním tohoto webu s uitím cookies souhlasíte.Rozumím\r\nFanouky Mandrage stále zajímá, jak se má zpvá… [+1498 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/94/5e/945e7e6-255044-pjimage-668x376-crop.jpg"}, {"description": null, "title": "Apple je největší firmou na světě podle tržní kapitalizace, jeho akcie od začátku roku posílily o 45 procent - Hospodářské noviny", "url": "https://news.google.com/__i/rss/rd/articles/CBMijwFodHRwczovL2J5em55cy5paG5lZC5jei9jMS02Njc5Nzk0MC1hcHBsZS1qZS1uZWp2ZXRzaS1maXJtb3UtbmEtc3ZldGUtcG9kbGUtdHJ6bmkta2FwaXRhbGl6YWNlLWplaG8tYWtjaWUtb2QtemFjYXRrdS1yb2t1LXBvc2lsaWx5LW8tNDUtcHJvY2VudNIBAA?oc=5", "author": null, "publishedAt": "2020-08-01T06:06:00Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Osmý měsíc v roce přinese netradičně několik velkých her.", "title": "Srpnové Herní Menu - Zing - Zing - hry, recenze her, preview, videa a novinky", "url": "https://www.zing.cz/specialy/96183513/srpnove-herni-menu-2/", "author": "Zing", "publishedAt": "2020-08-01T04:00:56Z", "content": "Letní msíce vtinou bývají známkou videoherního sucha, kdy skoro ádné velké tituly moc nevychází a ped nudou nás astokrát musí zachraovat mení hry. Tento rok je nicmén velice specifický, proe v ervenc… [+11389 chars]", "source": {"id": null, "name": "Zing.cz"}, "urlToImage": "https://www.zing.cz/wp-content/uploads/2020/07/Srpen1.jpg"}], "totalResults": 30}