{"status": "ok", "articles": [{"description": "S třinácti tituly nejúspěšnější tým FA Cupu porazil v semifinále 2:0 úřadujícího vítěze Manchester City. Oba góly vstřelil Pierre-Emerick Aubameyang.", "title": "Arsenal si po výhře nad City zahraje 21. pohárové finále - Aktuálně.cz - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/zahranici/arsenal-si-po-vyhre-nad-city-zahraje-21-poharove-finale/r~92eccb88c93a11ea80e60cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-07-18T21:07:11Z", "content": "Baseballový klub Toronto Blue Jays nedostal od kanadské vlády svolení hrát bhem koronavirové krize zápasy MLB na domácím stadionu. Jediný kanadský klub v elitní zámoské lize uvauje o tom, e by hrál v… [+652 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/070bda1c7edf34f99ba5b3e39ba7acbc.jpg"}, {"description": "Z hodiny na hodinu. Tak náhle rozhodla hygienická stanice v Moravskoslezském kraji o zpřísnění opatření, které vedlo k přísnějším pravidlům pro nošení roušek a hlavně omezení hromadných akcí či provozu restaurací. Náhlé restrikce vyvolaly vlnu odporu nejen u …", "title": "‚Nejste Bohové'. Lidé na chodníku před hygienou v Ostravě vyjádřili svůj názor | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/ja-nic-ja-ministr-lide-kritizuji-nahle-restrikce-v-moravskoslezskem-kraji-opozice-zada-odvolani-voj.A200718_175621_ln_domov_ele", "author": "Anna Mikolandová", "publishedAt": "2020-07-18T21:02:00Z", "content": "Praha/Ostrava Z hodiny na hodinu. Tak náhle rozhodla hygienická stanice v Moravskoslezském kraji o zpísnní opatení, které vedlo k písnjím pravidlm pro noení rouek a hlavn omezení hromadných akcí i pr… [+6328 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/072/lnc460/ELE84cc29_nejstebohov.jpg"}, {"description": "Nejstarší dcera Karla Gotta Dominika tvrdí, že vdova Ivana neříká pravdu, když tvrdí, že se členy rodiny nekomunikuje a nezajímá se o odkaz svého otce.", "title": "Ivana Gottová NEŘÍKÁ PRAVDU? Ostré vyjádření Dominiky Gottové! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/21391-ivana-gottova-nerika-pravdu-ostre-vyjadreni-dominiky-gottove", "author": "Libor Frýdl / stars24.cz", "publishedAt": "2020-07-18T18:06:00Z", "content": "Nejstarí dcera Karla Gotta Dominika tvrdí, e vdova Ivana neíká pravdu, kdy tvrdí, e se leny rodiny nekomunikuje a nezajímá se o odkaz svého otce.Ve zaalo tím, e mluví Aneta Stolzová ped pár dny uvedl… [+1136 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2019/07/29/66691258-161169568375981-8968790241114285938-n-6c7a25c013-660x371.jpg"}, {"description": "", "title": "Kalendář ve Windows 10 čeká velká aktualizace. Dostane nový editor a podporu grafických témat - Živě.cz", "url": "https://www.zive.cz/clanky/kalendar-ve-windows-10-ceka-velka-aktualizace-dostane-novy-editor-a-podporu-grafickych-temat/sc-3-a-204977/default.aspx", "author": "Karel Kilián", "publishedAt": "2020-07-18T17:57:09Z", "content": "První náhled aplikace Kalendá, která je souástí operaního systému Windows 10, se objevil v testovacím sestavení íslo 19564 ji v únoru tohoto roku. Od té doby uplynulo bezmála pl roku, kdy se zdánliv … [+1543 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=174035382"}, {"description": "<p>Zatímco velká část lidí má z pandemie koronaviru přinejmenším respekt, pokud ne přímo strach, část vědců nyní přišla s překvapivou výzvou - hledají dobrovolníky, kteří by se viru vystavili úmyslně. Prý to pomůže urychlit vývoj vakcíny proti nemoci.</p>", "title": "Nechte se nakazit Covid-19, urychlí to vývoj vakcíny, vyzývají vědci - tn.cz", "url": "https://tn.nova.cz/clanek/nechte-se-nakazit-covid-19-urychli-to-vyvoj-vakciny-vyzyvaji-vedci.html", "author": "Petr Zelený", "publishedAt": "2020-07-18T17:51:00Z", "content": "Zatímco velká ást lidí má z pandemie koronaviru pinejmením respekt, pokud ne pímo strach, ást vdc nyní pila s pekvapivou výzvou - hledají dobrovolníky, kteí by se viru vystavili úmysln. Prý to pome u… [+1580 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Feb2020/2358062.jpg?d41d"}, {"description": "Ve věku 80 let zemřel v pátek dlouholetý demokratický poslanec americké Sněmovny reprezentantů za stát Georgia John Lewis. Patřil ke klíčovým postavám amerického hnutí za občanská práva a rovnoprávnost. Úmrtí potvrdila předsedkyně sněmovny Nancy Pelosiová. Le…", "title": "Zemřel kongresman John Lewis, osobnost hnutí za občanská práva - novinky.cz", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/zemrel-kongresman-john-lewis-osobnost-hnuti-za-obcanska-prava-40330904", "author": "bož", "publishedAt": "2020-07-18T17:23:19Z", "content": "Na sociálních sítích mu v noci na sobotu vzdávali hold zástupci Demokratické i Republikánské strany.\r\nAgentura AP zesnulého ernoského politika oznaila za lva obanskoprávního hnutí a pipomnla, e v roc… [+3482 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_M/lCjFe1.jpeg?fl=cro,0,89,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Českou republiku v neděli odpoledne zasáhnou silné bouřky s přívalovými srážkami a krupobitím. Mohou stoupnout hladiny malých toků, hrozí zatopení podchodů, podjezdů, sklepů a jiných níže položených míst. Výstrahu s nízkým stupněm nebezpečí dnes vydal Český h…", "title": "Do Česka v neděli dorazí bouřky. Meteorologové varují před přívalovými dešti - denik.cz", "url": "https://www.denik.cz/z_domova/cesko-pocasi-bourky-privalove-deste-20200718.html", "author": "ČTK ,Lukáš Rott", "publishedAt": "2020-07-18T17:01:00Z", "content": "Kolem tlakové níe ve vyích vrstvách atmosféry bude na nae území proudit vlhký a teplý vzduch od jihovýchodu, uvedli meteorologové. Úhrny pívalových sráek mohou v bouích dosáhnout a 30 milimetr.Lokáln… [+616 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/63/34/4753978-most-priroda-blesky-bourka-priroda-hnevin_denik-630-16x9.jpg"}, {"description": "<p>Odborníci po celém světě se snaží najít vakcínu proti koronaviru. Nejinak je tomu také v Rusku, které je jednou ze čtyř nejhůře zasažených zemí. Podle dostupných informací se vývoj tamním expertům daří. Rusko však čelí obvinění, že se hackeři snaží ukrást …", "title": "Vakcína proti Covid-19 ještě v létě, slíbilo Rusko. Pak přišlo nařčení - tn.cz", "url": "https://tn.nova.cz/clanek/vakcina-proti-covid-19-jeste-v-lete-slibilo-rusko-pak-prislo-narceni.html", "author": "Lucie Staničková", "publishedAt": "2020-07-18T16:42:00Z", "content": "Odborníci po celém svt se snaí najít vakcínu proti koronaviru. Nejinak je tomu také v Rusku, které je jednou ze ty nejhe zasaených zemí. Podle dostupných informací se vývoj tamním expertm daí. Rusko … [+1228 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Feb2018/2099790.jpg?d41d"}, {"description": "V České republice je aktuálně 4705 lidí nakažených novým typem koronaviru. Tento počet se výrazně blíží dosavadnímu maximu z 11. dubna letošního roku, kdy bylo 4737 nakažených. V pátek přibylo v zemi 130 potvrzených případů. Přírůstek tak počtvrté v řadě přes…", "title": "Koronavirová čísla v Česku se přibližují dubnovému maximu, těžký průběh nemoci mají dvě desítky lidí | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/v-cesku-je-4705-nakazenych-koronavirem-ukazuji-nova-cisla-blizi-se-maximu-z-letosniho-dubna.A200718_182329_ln_domov_ele", "author": null, "publishedAt": "2020-07-18T16:27:00Z", "content": "Praha V eské republice je aktuáln 4705 lidí nakaených novým typem koronaviru. Tento poet se výrazn blíí dosavadnímu maximu z 11. dubna letoního roku, kdy bylo 4737 nakaených. V pátek pibylo v zemi 13… [+3395 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/072/lnc460/ELE84c6fc_195125_2462272.jpg"}, {"description": "", "title": "Jak fotí Poco F2 Pro – MobilMania.cz - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/jak-foti-poco-f2-pro/sc-3-a-1348783/default.aspx", "author": "Martin Miksa", "publishedAt": "2020-07-18T16:20:44Z", "content": "Na fotoaparátu Poco F2 Pro se ponkud etilo. Najdeme zde tveici objektiv, piem hlavní nabídne rozliení 64 Mpx s clonou f/1.89 a doplní jej 13 Mpx ultrairoká, 5Mpx makro objektiv a 2Mpx senzor hloubky … [+3724 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=28587523"}, {"description": "Upravený návrh víceletého finančního rámce EU, do kterého Radiožurnál nahlédl, počítá s navýšením financí v rámci kohezní politiky o jednu miliardu eur.", "title": "Česko si může na dotacích polepšit o 27 miliard korun, plyne z návrhu na upravený unijní rozpočet - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/evropsky-rozpocet-cesko-andrej-babis_2007181807_zit", "author": "Viktor Daněk", "publishedAt": "2020-07-18T16:07:00Z", "content": "eská republika by mohla od Evropské unie v pítích letech dostat navíc oproti pvodnímu oekávání tém 27 miliard korun. Vyplývá to z upraveného návrhu na pítí unijní rozpoet, do kterého ml Radiournál mo… [+3945 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/img_7364_200718-173610_zit.jpg?itok=grlgBvBg"}, {"description": "Přibližně dvacet kilometrů od Dubaje vyroste továrna arizonské firmy Zero Mass Water, která bude vyrábět vodu ze vzdušné vlhkosti. Mezi její odběratele má v budoucnu patřit například společnost IBV. Ta hodlá vodu stáčet do recyklovatelných lahví a konkurovat …", "title": "Americká firma získává balenou vodu ze vzduchu v arabských pouštích - E15.cz", "url": "https://www.e15.cz/byznys/prumysl-a-energetika/americka-firma-ziskava-balenou-vodu-ze-vzduchu-v-arabskych-poustich-1371545", "author": "nik", "publishedAt": "2020-07-18T16:00:00Z", "content": "Piblin dvacet kilometr od Dubaje vyroste továrna arizonské firmy Zero Mass Water, která bude vyrábt vodu ze vzduné vlhkosti. Mezi její odbratele má v budoucnu patit napíklad spolenost IBV. Ta hodlá v… [+2558 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6448668.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=HFkJrXEtucHC1xsWOJoTeg&e=2145916800&v=1"}, {"description": "Ferrari dosáhlo v kvalifikaci na Velkou cenu Maďarska dosud nejlepšího výsledku v letošní sezóně formule 1, když Sebastian Vettel a Charles Leclerc do třetího závodu ročníku vyrazí z páté a šesté pozice.", "title": "Je to mnohem lepší než minulý víkend, říká po kvalifikaci Vettel - F1sport.cz", "url": "https://f1sport.auto.cz/clanek/je-to-mnohem-lepsi-nez-minuly-vikend-rika-po-kvalifikaci-vettel", "author": "David Skaloš", "publishedAt": "2020-07-18T15:56:50Z", "content": "Ferrari do Maarska pivezlo balík vylepení. Ten mlo k dispozici u pi minulém závod na Red Bull Ringu, vzájemná kolize obou jezdc v prvním kole ale týmu nedovolila zjistit pínos tchto vylepení v závod.… [+1723 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://f1sport.auto.cz/getthumbnail.aspx?q=100&crop=0&height=20000&width=20000&id_file=853499561"}, {"description": "Vlčnov (Uherskohradišťsko) - Ve Vlčnově na Uherskohradišťsku prokázaly testy nákazu novým typem koronaviru u osmi lidí. Jejich počet se dnes nezvýšil, řekla odpoledne ČTK Vendula Ševčíková z krajské hygienické stanice. Od dnešních 16:00 musejí lidé v obci pov…", "title": "Ve Vlčnově se rozšířil covid-19, lidé znovu nasadili roušky - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/ve-vlcnove-se-rozsiril-covid-19-lide-znovu-nasadili-rousky/1913501", "author": "ČTK", "publishedAt": "2020-07-18T15:51:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1586513592_P202004100273701.jpg"}, {"description": "Monika Štiková (47) si v sobotu vzala svého o čtyřiadvacet let mladšího partnera, hokejistu Petra Biniase (23). Svatba byla v Praze na Staroměstské radnici. Dcery podnikatelky a hvězdy reality show se obřadu neúčastnily.", "title": "Monika Štiková se vdala. Vzala si o 24 let mladšího hokejistu - iDNES.cz", "url": "https://www.idnes.cz/revue/vztahy-a-sex/monika-stikova-svatba-petr-binias-hokejista-vztah-manzel.A200718_165306_sex_sub", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-18T15:30:00Z", "content": "Napoád... Miluju t, napsala Monika tiková v sobotu ke svatební fotografii, se kterou se pochlubila na svém instagramovém profilu. Stejnou fotku s hashtagy miluji t a moje ena sdílel na této sociální … [+1351 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=SUB84cbde_xxx.jpg&c=A200718_165306_sex_sub"}, {"description": "Hygienici v jižních Čechách zaznamenali poslední dny nárůst případů, kdy se nákaza koronavirem prokázala u lidí z Ukrajiny. Poslední podobný případ se potvrdil v sobotu, u samoplátce, který se nechal při příjezdu do ČR otestovat. Zůstane v domácí izolaci na T…", "title": "Filipínec pracující pro českolipský Bombardier přicestoval nakažený covidem, kolegové museli do karantény | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/testy-odhalily-covid-19-u-filipince-v-ceskolipskem-bombardieru-do-karanteny-jdou-i-dalsi-pracovnici.A200718_164625_ln_domov_ele", "author": null, "publishedAt": "2020-07-18T14:49:00Z", "content": "eské Budjovice/eská Lípa Hygienici v jiních echách zaznamenali poslední dny nárst pípad, kdy se nákaza koronavirem prokázala u lidí z Ukrajiny. Poslední podobný pípad se potvrdil v sobotu, u samoplát… [+3578 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/033/lnc460/VAG824300_18CORONAVIRUS_FRANCE_TESTS_0324_11.JPG"}, {"description": "Na sobotním sněmu nejsilnější slovenské opoziční strany Směr-sociální demokracie byl opětovně zvolen do jejího čela pětapadesátiletý expremiér Robert Fico, který neměl protikandidáta. K výraznému omlazení však došlo na postech místopředsedů strany.", "title": "Bývalý slovenský premiér Fico zůstává v čele Směru - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/byvaly-slovensky-premier-fico-zustava-v-cele-smeru-40330902", "author": "Ivan Vilček, Bratislava", "publishedAt": "2020-07-18T14:48:33Z", "content": "Výmnou vedení reagoval Smr na odchod 11 poslanc ze strany. Tato skupina v ele s expremiérem Petrem Pellegrinim zaloila stranu Hlas-sociální demokracie.\r\nMezi pti novými místopedsedy Smru je napíklad … [+1007 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/mGSvcY.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cwebp,75"}, {"description": "Petra Kvitová postoupila na exhibičním tenisovém turnaji v Berlíně po výhře nad Němkou Andreou Petkovicovou 3:6, 6:4, 10:5 do finále. V hangáru bývalého letiště Tempelhof si zahraje o titul podruhé v krátké době, v pátek tam nestačila na Ukrajinku Elinu Svito…", "title": "Kvitová na exhibici v Berlíně zdolala Petkovicovou a je ve finále - iDNES.cz", "url": "https://www.idnes.cz/sport/tenis/tenis-turnaje-exhibice-berlin-petra-kvitova.A200718_161644_tenis_ten", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-18T14:16:00Z", "content": "Svtová dvanáctka Kvitová sice hned na úvod prolomila soupeino podání, ale poté prohrála tyi hry v ad a první set u nezachránila. \r\nVe druhém vedla eka 3:0, ale Petkovicová se nevzdala a vyrovnala na … [+2115 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN84cbb1_ai_tennis_germany_0718_11_3.jpg&c=A200718_161644_tenis_ten"}, {"description": "<p>Hejtman Moravskoslezského kraje Ivo Vondrák (ANO) bude požadovat vysvětlení a zdůvodnění opatření, která moravskoslezská hygiena od pátku nařídila pro celý kraj. Vondrák o tom informoval v sobotu na svém facebooku.</p>", "title": "Chci vysvětlit každý bod! Hejtman se kvůli opatřením pustil do hygieniků - tn.cz", "url": "https://tn.nova.cz/clanek/chci-vysvetlit-kazdy-bod-hejtman-se-kvuli-opatrenim-oprel-do-hygieniku.html", "author": "Lucie Staničková", "publishedAt": "2020-07-18T14:14:00Z", "content": "Hejtman Moravskoslezského kraje Ivo Vondrák (ANO) bude poadovat vysvtlení a zdvodnní opatení, která moravskoslezská hygiena od pátku naídila pro celý kraj. Vondrák o tom informoval v sobotu na svém f… [+1214 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2388783.jpg?d41d"}, {"description": "", "title": "VYZKOUŠENO: RedMagic 5G tlumí barevnou diskotéku, zato chlazení hučí jak v notebooku - Živě.cz", "url": "https://www.zive.cz/clanky/vyzkouseno-redmagic-5g-tlumi-barevnou-diskoteku-zato-chlazeni-huci-jak-v-notebooku/sc-3-a-204997/default.aspx", "author": "Filip Kůžel", "publishedAt": "2020-07-18T14:00:26Z", "content": "Nubia updatuje svoji herní adu RedMagic kadého pl roku. V lednu jsme testovali model 3S, dnes vám pedstavíme RedMagic 5G a u se spekuluje o nástupci. Co se dá za tak krátkou dobu zmnit? Pekvapiv hodn… [+763 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=748478196"}], "totalResults": 30}