{"status": "ok", "articles": [{"description": "Od 15. června už nebudou lidé muset mít venku roušky ani v případech, kdy budou blízko u sebe. Nově bude také povolen prodej občerstvení na trzích či švédské stoly v restauracích. V tiskové zprávě to v pátek oznámilo ministerstvo zdravotnictví. K dalšímu zmír…", "title": "Nová pravidla pro nošení roušek. Od pondělí už nebudou venku povinné ani při nedodržení rozestupů, uvedl Vojtěch | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/od-15-cervna-nemusi-lide-venku-nosit-rousky-ve-vnitrnich-prostorach-budou-ale-stale-povinne.A200612_190820_ln_domov_ele", "author": null, "publishedAt": "2020-06-12T19:21:44Z", "content": "Praha  Od 15. ervna u nebudou lidé muset mít venku rouky ani v pípadech, kdy budou blízko u sebe. Nov bude také povolen prodej oberstvení na trzích i védské stoly v restauracích. V tiskové zpráv to v… [+4579 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/053/lnc460/ELE838c74_p202005220427701.jpg"}, {"description": "Washington/Berlín/Dillí - Pandemie nemoci covid-19 vyhlášená před třemi měsíci je nadále provázena zprávami o rekordních propadech ekonomických ukazatelů. Podle evropského statistického úřadu Eurostat v dubnu průmyslová výroba v Evropské unii klesla oproti př…", "title": "Evropa hlásí ekonomický propad, pandemie ve světě nepolevuje - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/evropa-hlasi-ekonomicky-propad-pandemie-ve-svete-nepolevuje/1901506", "author": "ČTK", "publishedAt": "2020-06-12T18:36:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1591933432_P202006120106001.jpg"}, {"description": "Sobotní otevření polských hranic neznamená, že Češi budou moci k severním sousedům ihned cestovat bez omezení, upozornilo české ministerstvo zahraničí. Teprve v pondělí totiž skončí povinnost prokázat se při návratu negativním testem na koronavirus, nebo nast…", "title": "Pozor, otevření polských hranic neznamená volné cestování, vzkazuje ministerstvo - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/pozor-otevreni-polskych-hranic-neznamena-volne-cestovani-vzkazuje-ministerstvo-40327454", "author": "Novinky", "publishedAt": "2020-06-12T17:38:35Z", "content": "Polsko od 13. ervna ukonuje kontroly na hranicích s eskem, Slovenskem a Nmeckem, které zavedlo kvli pandemii koronaviru. Do zem tak bude moné vstoupit na vech pozemních hranicích bez udání dvodu, ani… [+1158 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/5xtiYa.jpeg?fl=cro,53,35,1221,687%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Vystrčil svou misi opakovaně zdůvodnil potřebou bránit základní principy, hodnoty a práva, na nichž je Česko po pádu komunismu založeno.", "title": "Vystrčila oslovily desítky podnikatelů a intitucí, chtějí s ním jet na Tchaj-wan - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/vystrcil-eviduje-desitky-zajemcu-kteri-s-nim-chteji-jet-na-t/r~fd3d2ea0acd011ea9c800cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-06-12T17:25:00Z", "content": "Vystrčil řekl, že ho oslovily desítky zájemců z řad podnikatelů a institucí zaměřených na vědu, výzkumu, inovace a kulturu. Vybíráni budou podle předsedy Senátu mimo jiné na základě toho, zda mají ko… [+1612 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/269199afae923b7dba5df557193247a3.png"}, {"description": "Každý sektor smí pojmout maximálně 500 lidí a musí mít vlastní vstup zvenčí. Také nebude možné mezi jednotlivými sektory přecházet. Povolení platí pro areály, které jsou k tomu stavebně uzpůsobené.", "title": "ONLINE: Roušky už i bez rozestupů a 2 500 lidí na akce v areálech se sektory, ohlásil Vojtěch další uvolnění - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/akce-koronavirus-opatreni-rousky-kadernictvi-omezeni-sektory-stadiony_2006121916_tkr", "author": "Tereza Kráčmarová", "publishedAt": "2020-06-12T17:16:00Z", "content": "Zruení rozestup v kadenictvích, otevení vodních atrakcí nebo monost zakoupit oberstvení na trzích. Od pondlí se rozvolní dalí z opatení, která mají zamezit íení koronaviru, informoval o tom ministr A… [+2536 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/vojtech_200506-083009_cen.jpg?itok=Vq8SXAaC"}, {"description": "Udrží fotbalisté Slavie před začátkem nadstavby šestibodový náskok na Plzeň? Kdo bude hrát ve skupině o titul a kdo play off o Evropu? I tyto otázky zodpoví závěrečné 30. kolo základní části fotbalové ligy, které se hraje v neděli od 17 hodin.", "title": "Slavia se Zlínem, Plzeň venku. Základní část končí bojem o šestku io Evropu - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/fortuna-liga-30-kolo-pozvanka.A200612_093714_fotbal_vp2", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-12T16:36:38Z", "content": "Tak jako ve stedu mají vechny duely výkop ve stejný as a tabulka se me jet výrazn promnit: a na vedoucí Slavii a druhou Plze nemá nikdo jistotu aktuálního umístní.\r\nSlavia bude hájit estibodový násko… [+8583 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MIN83f69d_185435_3577333.jpg&c=A200612_093714_fotbal_vp2"}, {"description": "<p>Další vlnu uvolňování opatření představilo ministerstvo zdravotnictví. To se týká nošení roušek, pořádání společenských akcí a také provozu prodejen a služeb. Zmírnění začnou platit od pondělí.</p>", "title": "Další vlna uvolňování: Mění se i pravidla pro nošení roušek! PŘEHLED - tn.cz", "url": "https://tn.nova.cz/clanek/dalsi-vlna-uvolnovani-meni-se-i-pravidla-pro-noseni-rousek-prehled.html", "author": "Roman Dolejský", "publishedAt": "2020-06-12T16:36:00Z", "content": "Dalí vlnu uvolování opatení pedstavilo ministerstvo zdravotnictví. To se týká noení rouek, poádání spoleenských akcí a také provozu prodejen a slueb. Zmírnní zanou platit od pondlí.Noení rouek venku … [+1719 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2395771.jpg?d41d"}, {"description": "Praha - Přelom června a července bude zřejmě horký. V nadcházejícím týdnu bude přes den až 27 stupňů Celsia a přes noc rtuť neklesne pod deset stupňů. Nejméně příští týden ale budou také asi přetrvávat bouřky se silnými dešti. Vyplývá to z měsíčního výhledu p…", "title": "Přelom června a července bude horký, příští týden budou bouřky - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/prelom-cervna-a-cervence-bude-horky-pristi-tyden-budou-bourky/1901814", "author": "ČTK", "publishedAt": "2020-06-12T16:21:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1527493226_P201805280203301.jpg"}, {"description": "Energetický a průmyslový holding (EPH) podnikatele Daniela Křetínského zvýšil loni provozní zisk EBITDA o desetinu na 56 miliard korun (2,1 miliardy eur), konsolidované tržby pak vzrostly o více než pětinu na 230 miliard korun (8,6 miliardy eur). Holding to v…", "title": "Křetínského EPH loni dosáhl dosud nejlepšího výsledku - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/kretinskeho-eph-loni-dosahl-dosud-nejlepsiho-vysledku-40327450", "author": "ČTK", "publishedAt": "2020-06-12T15:00:32Z", "content": "EPH je strukturován do dvou hlavních pilí - EP Infrastructure (EPIF) a EP Power Europe (EPPE). EPIF sdruuje firmy EPH zabývající se pepravou, distribucí a skladováním zemního plynu, distribucí elektr… [+674 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/ZdFBAmH.jpeg?fl=cro,0,52,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "", "title": "Ikona odchází. Architekt Jim Keller po dvou letech opouští Intel - Živě.cz", "url": "https://www.zive.cz/clanky/ikona-odchazi-architekt-jim-keller-po-dvou-letech-opousti-intel/sc-3-a-204376/default.aspx", "author": "Lukáš Václavík", "publishedAt": "2020-06-12T14:55:25Z", "content": "Ze Santa Clary pila neekaná zpráva. Intel vera veer oznámil, e z firmy z osobních dvod odchází Jim Keller. Toho Intel najal v roce 2018 do nejvyího vedení jako viceprezidenta, který ml na starost výv… [+2330 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=509064979"}, {"description": "Lidé na Teplicku volí od 14 hodin nového senátora, který v horní parlamentní komoře nahradí v lednu náhle zesnulého Jaroslava Kuberu (ODS). Ve druhém kole doplňovacích voleb vybírají mezi teplickým primátorem Hynkem Hanzou (ODS) a ředitelem teplického gymnázi…", "title": "Primátor Hanza, nebo ředitel gymnázia Bergman? Na Teplicku volí Kuberova nástupce - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/primator-hanza-nebo-reditel-gymnazia-bergman-na-teplicku-voli-kuberova-nastupce-40327444", "author": "Karel Otcovský", "publishedAt": "2020-06-12T13:47:33Z", "content": "První kolo volebního klání, do kterého se zapojilo devt kandidát, provázela nízká úast, která nakonec inila 15,79 procenta. Ani v pátek se lidé k urnám ve velkém nehrnuli.\r\nStejn jako bhem prvního ko… [+1264 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QK_K/ndBXZ.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "<p>Tragicky skončila nehoda u Hory sv. Šebestiána, v křižovatce se srazili motorkář, osobní auto a kamion. Jeden člověk zemřel na místě, dalšího záchranáři převezli do nemocnice. Silnice je kvůli zásahu zcela uzavřena. Jen o chvíli později při další hromadné …", "title": "Tragédie na silnicích! Při dvou hromadných nehodách zemřeli tři lidé - tn.cz", "url": "https://tn.nova.cz/clanek/hromadna-nehoda-na-ustecku-jeden-clovek-zemrel-dalsi-je-v-nemocnici.html", "author": "Martin Klícha", "publishedAt": "2020-06-12T12:38:00Z", "content": "Tragicky skonila nehoda u Hory sv. ebestiána, v kiovatce se srazili motorká, osobní auto a kamion. Jeden lovk zemel na míst, dalího záchranái pevezli do nemocnice. Silnice je kvli zásahu zcela uzaven… [+1042 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2395607.jpg?d41d"}, {"description": "Historicky první vítězka americké SuperStar Kelly Clarksonová (38), nebo přesněji vítězka úvodní série americké verze soutěže World Idol, se rozvádí. S manažerem Brandonem Blackstockem (43) má zpěvačka dceru a syna. Další dvě děti vyvdala.", "title": "Kelly Clarksonová se rozvádí. Děti chce do své péče - iDNES.cz", "url": "https://www.idnes.cz/revue/vztahy-a-sex/kelly-clarksonova-zpevacka-rozvod-manzel-brandon-blackstock-deti-rodina.A200612_110748_sex_sub", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-12T12:15:01Z", "content": "O rozvod se svým manelem a zárove manaerem Brandonem Blackstockem poádala Kelly Clarksonová po sedmi letech manelství. Jako dvod uvedla zpvaka nesluitelné rozdíly mezi obma partnery, informoval web T… [+1301 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=KAC73750b_p201805210035901.jpg&c=A200612_110748_sex_sub"}, {"description": "Far Cry 6 by měl představovat návrat ke kořenům, čili hru odehrávající se na exotickém ostrově, kde se bude snoubit modrá barva oceánu, zelená vegetace a červená krev. Jak to bude, bychom se měli přesvědčit prý už 12. července.", "title": "Far Cry 6: chystá se červencové odhalení a návrat do tropů? - Svět hardware", "url": "https://www.svethardware.cz/far-cry-6-chysta-se-cervencove-odhaleni-a-navrat-do-tropu/52301", "author": "oXy Online s.r.o.", "publishedAt": "2020-06-12T11:56:47Z", "content": "Pehled GPU  |  Pehled CPU  |  Doporuené PC sestavy  |  FAQ  |  Pro mít u nás profil?  |  Napite nám\r\nISSN 1213-0818 © 1998-2020 oXy Online s.r.o., vechna práva vyhrazena. Tento web vyuívá cookies a d… [+77 chars]", "source": {"id": null, "name": "Svethardware.cz"}, "urlToImage": "http://www.svethardware.cz/far-cry-6-chysta-se-cervencove-odhaleni-a-navrat-do-tropu/52301/img/far-cry-6-170.jpg"}, {"description": "Brigádní generál František Ridzák převzal velení výcvikové mise Evropské unie v Mali (EUTM).", "title": "Česká armáda poprvé vede mezinárodní misi EU, převzala velení v Mali - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/ceska-armada-poprve-vede-mezinarodni-misi-eu-prevzala-veleni/r~c5715724ac9611eaa25cac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-06-12T11:52:22Z", "content": "Ridzák bude velet více než 700 vojákům z asi dvou desítek zemí. Hlavním úkolem mise je pomoc při výstavbě a výcviku malijské armády, která bojuje proti islámským radikálům. Česká republika do ní v so… [+2709 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/78311b8517ce3d70a6e172f603c65df5.jpg"}, {"description": "<p>Řidič hromadné dopravy si ve čtvrtek zřejmě nechtěl nechat ujít slevy v jedné z pražských prodejen, na nákup vyrazil s dlouhým kloubovým autobusem. Vzal s sebou i doprovod. Podle provozovatele jej čeká přísný trest.</p>", "title": "S linkovým kloubovým autobusem vyrazil na nákupy! Vzal i ženu - tn.cz", "url": "https://tn.nova.cz/clanek/s-linkovym-kloubovym-autobusem-vyrazil-na-nakupy-vzal-i-zenu.html", "author": "Roman Dolejský", "publishedAt": "2020-06-12T11:11:00Z", "content": "idi hromadné dopravy si ve tvrtek zejm nechtl nechat ujít slevy v jedné z praských prodejen, na nákup vyrazil s dlouhým kloubovým autobusem. Vzal s sebou i doprovod. Podle provozovatele jej eká písný… [+919 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2395285.jpg?d41d"}, {"description": "<p>Čeští vědci změnili pohled na klíšťata. Jako první na světě dokázali, že klíště americké kromě krve pije i vodu. Dokonce je přitom natočili a vyvinuli recepturu postřiku, který by se dal proti parazitům využít. Teď testují, jestli se stejně chovají i klíšť…", "title": "Revoluce v boji s klíšťaty: Český vědec našel jejich slabé místo! - tn.cz", "url": "https://tn.nova.cz/clanek/revoluce-v-boji-s-klistaty-cesky-vedec-nasel-jejich-slabe-misto.html", "author": "Josef Svoboda", "publishedAt": "2020-06-12T10:11:00Z", "content": "etí vdci zmnili pohled na klíata. Jako první na svt dokázali, e klít americké krom krve pije i vodu. Dokonce je pitom natoili a vyvinuli recepturu postiku, který by se dal proti parazitm vyuít. Te te… [+858 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2395543.jpg?381d"}, {"description": "<p>Pro celé území platí výstraha, kterou vydal Český hydrometeorologický ústav (ČHMÚ). Platná je od sobotních 12 hodin do nedělní půlnoci. Čekají nás silné bouřky, doprovázené přívalovými dešti.</p>", "title": "V Česku udeří silné bouřky. Hrozí další přívalové deště a kroupy - tn.cz", "url": "https://tn.nova.cz/clanek/na-cele-cesko-uderi-silne-bourky-hrozi-dalsi-privalove-deste-a-kroupy.html", "author": "Kristýna Vondřichová", "publishedAt": "2020-06-12T08:57:00Z", "content": "Pro celé území platí výstraha, kterou vydal eský hydrometeorologický ústav (HMÚ). Platná je od sobotních 12 hodin do nedlní plnoci. ekají nás silné bouky, doprovázené pívalovými deti.Akoli stupe nebe… [+1180 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2395508.jpg?d41d"}, {"description": "Ve zkrácené sezoně formule 1, jejíž start byl kvůli pandemii nového typu koronaviru odložen z března na červenec, se nepojedou Velké ceny Ázerbájdžánu, Singapuru a Japonska. Vedení šampionátu tyto tři závody zrušilo, protože za současné situace není možné je …", "title": "F1 zrušila letošní závody v Ázerbájdžánu, Singapuru a Japonsku - Sport.cz", "url": "https://www.sport.cz/moto/formule1/clanek/1455640-f1-zrusila-letosni-zavody-v-azerbajdzanu-singapuru-a-japonsku.html", "author": "ČTK", "publishedAt": "2020-06-12T08:29:03Z", "content": "Ve zkrácené sezon formule 1, její start byl kvli pandemii nového typu koronaviru odloen z bezna na ervenec, se nepojedou Velké ceny Ázerbájdánu, Singapuru a Japonska. Vedení ampionátu tyto ti závody … [+1696 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0003000006760382/j86IX8ZPJ23XZDdmCrYD-A/5eb3b04585c0ef81ebd30000-325296.jpg?20200507085255"}, {"description": "Evropské akciové trhy zahájí páteční obchodování po největším poklesu na amerických trzích od březnových výplachů spíše mírným poklesem. Futures pro páteční obchodování na evropských burzách ukazují pokles německého DAX  o 0,6 %, francouzského CAC  40 o 0,2 %…", "title": "Po největším americkém výplachu od března míří Evropa do červeného - Patria.cz", "url": "https://www.patria.cz/zpravodajstvi/4428248/po-nejvetsim-americkem-vyplachu-od-brezna-miri-evropa-do-cerveneho.html", "author": "Patria.cz", "publishedAt": "2020-06-12T06:51:00Z", "content": "Pokraování lánku je dostupné jen klientm placených slueb Patria Plus / Investor Plus pípadn uivatelm platformy Patria Direct.\r\nPokud jste klientem tchto slueb, potom je nutné se Pihlásit.\r\nV\r\nrámci p… [+552 chars]", "source": {"id": null, "name": "Patria.cz"}, "urlToImage": "https://www.patria.cz/fotobank/22a9e5db-ba2c-4153-9777-e77a8ded5c61"}], "totalResults": 30}