{"status": "ok", "articles": [{"description": "V České republice přibylo za čtvrtek 5864 nově potvrzených případů nákazy SARS-CoV-2. Je to o 600 méně než ve středu, ale o 1200 více než před týdnem. Skóre PES zůstává dál na 64 bodech, ministr zdravotnictví chce přístí týden navrhnout přesun ČR do čtvrtého …", "title": "Do rebelujících hospod znovu dorazila policie - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/on-line-v-nemecku-zaznamenali-rekordni-narust-poctu-nakazenych-i-obeti-40344901", "author": "Novinky", "publishedAt": "2020-12-11T20:39:00Z", "content": "Reportá byla ukonena. \r\n22:01 - Nkteí hospodtí opt na protest nechali své podniky otevené i po 20:00. Stejn jako v pedchozích dvou dnech odmítla zavít ve vládou stanovenou hodinu praská smíchovská Ta… [+11729 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gT_Q/XrfdF.jpeg?fl=crs,600,337,7%7Cjpg,80,,1"}, {"description": "O víkendu se svezou první cestující po železnici, která zatím nemá v Česku obdoby. Čtyřkolejná trať mezi pražskými Vršovicemi a Hostivaří má zvýšit kapacitu a také zrychlit cestování z metropole na jih. Stála pět miliard korun, 80 procent zaplatily evropské f…", "title": "Vršovice a Hostivař v Praze spojuje nová železnice. První cestující ji vyzkouší o víkendu - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3239738-vrsovice-a-hostivar-spojuje-v-praze-nova-zeleznice-prvni-cestujici-ji-vyzkousi-o", "author": null, "publishedAt": "2020-12-11T20:30:09Z", "content": "Jedna z nejvtích elezniních staveb posledních let je rekonstrukce úseku mezi nádraími Hostiva a Vrovice v jihovýchodní ásti Prahy. Nová tykolejka nahradila dv staré trat. Vlaky tak opoutjí pvodní tra… [+1215 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2522508-p202012110692001.jpeg?itok=vFPyk7a_"}, {"description": "Místo vrtaček, jejichž zvuk děsí mnohé pacienty, by mohli zubaři v budoucnosti využívat k léčbě chrupu zubní buňky. Jsou jich desítky typů, přičemž každý má při růstu zubu jinou funkci. Podrobně jsou nově popsány v atlasu zubních buněk, který vznikl na lékařs…", "title": "Vědci mají atlas zubních buněk, chrup by se mohl léčit sám - novinky.cz", "url": "https://www.novinky.cz/veda-skoly/clanek/vedci-maji-atlas-zubnich-bunek-chrup-by-se-mohl-lecit-sam-40344792", "author": "Vladimír Klepáč", "publishedAt": "2020-12-11T20:29:24Z", "content": "Atlas je prvním krokem k tomu, aby se jednou zub obnovoval sám. Chtli jsme zjistit, jak fungují procesy utváení zubu. Lidské zuby k takovému výzkumu nejsou vhodné, protoe se u nich zastavuje rst a tí… [+1763 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gR_O/snKGEe.jpeg?fl=cro,18,0,1251,704%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Ruská vláda dokončuje zákon o povinně instalovaném softwaru pro všechna nová chytrá elektronická zařízení. Platit má od dubna 2021 a vzbuzuje kritiku mezi obyvateli i výrobci. Firmy jako Apple nebo Samsung se obávají narušení soukromí uživatelů i toho, že sys…", "title": "Ruský režim plánuje donutit občany k instalaci státních aplikací do mobilů i počítačů - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3239670-rusky-rezim-planuje-donutit-obcany-k-instalaci-statnich-aplikaci-do-mobilu-i-pocitacu", "author": null, "publishedAt": "2020-12-11T19:59:36Z", "content": "Zákon se bude týkat mobilních telefon, tablet, poíta i chytrých televizí zkrátka veho s obrazovkou a pístupem na internet. Budou muset obsahovat balíek aplikací vetn státních program na komunikaci s … [+1567 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2522440-2020-05-27t000000z_1609294513_rc27xg94bmpu_rtrmadp_3_health-coronavirus-russia.jpg?itok=WdUGrpCw"}, {"description": "Dvanácté kolo anglické Premier League startuje soubojem mezi Leedsem a West Hamem United. V sestavě fotbalistů hostí nechybějí čeští reprezentanti Vladimír Coufal s Tomášem Součkem. Utkání můžete od 21 hodin sledovat v podrobné reportáži minutu po minutě.", "title": "ONLINE: Leeds vs. West Ham, jak si Souček a Coufal vedou proti nováčkovi? - iDNES.cz", "url": "https://www.idnes.cz/fotbal/zahranici/anglicka-premier-league-12-kolo-online-leeds-united-west-ham-united.A201211_145502_fot_zahranici_vp2", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-12-11T19:53:00Z", "content": "Oba celky v minulém kole prohrály 1:3 s papírov silnjími protivníky: Leeds podlehl Chelsea, West Ham doma Manchesteru United, piem jeho jediný gól vstelil Souek.\r\nOsmý (West Ham) a trnáctý (Leeds) ce… [+485 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ELV87dff9_43ENGLAND_WHU_MUN_REPORT_1205_1L_2.JPG&c=A201211_145502_fot_zahranici_vp2"}, {"description": "Při čelní srážce dvou osobních aut v Praze 20 zemřeli v pátek večer dva dospělí lidé. Těžce zraněné zhruba desetileté dítě musel do nemocnice přepravit vrtulník. Příčiny nehody vyšetřuje policie, ulice Národních hrdinů je uzavřená. Uvedl to mluvčí pražské pol…", "title": "Vážná nehoda v Praze: Dva mrtví, těžce zraněné dítě - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/tragicka-nehoda-v-praze-dva-mrtvi-tezce-zranene-dite-40345028", "author": "ČTK", "publishedAt": "2020-12-11T19:32:20Z", "content": "Auta se stetla kolem 19:00 v podjezdu pod Praským okruhem. Na místo vyjeli krom policist také hasii ze Satalic a Stranic a záchranná sluba. Zhruba plhodinový pokus o resuscitaci dvou mu byl neúspný, … [+426 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gY_O/nL2Dbe.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Vládní zákaz prodeje nápojů z restaurací a jejich výdejových okének podle ministra průmyslu Karla Havlíčka (za ANO) neznamená, že by si lidé nemohli u okénka koupit nápoj v kelímku a odnést si ho jinam. Řekl to v pátek večer Radiožurnálu.", "title": "Kávu si u okénka koupíte, ale vypít ji tam nesmíte, vysvětluje Havlíček - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/kavu-si-u-okenka-koupite-ale-vypit-ji-tam-nesmite-vysvetluje-havlicek-40345027", "author": "kov", "publishedAt": "2020-12-11T19:18:33Z", "content": "Vládní naízení zakazuje prodávat z výdejových okének rozlévané nebo na míst pipravované nápoje k okamité konzumaci.\r\nHavlíek to vykládá tak, e není zakázáno prodávat kávu nebo aj z okénka. Definitivn… [+697 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gS_P/tS9Wu.jpeg?fl=cro,54,29,1225,689%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Australská firma CSL a Queenslandská univerzita zastavily vývoj slibné vakcíny proti koronaviru poté, co někteří účastníci studie měli falešně pozitivní testy na virus HIV. Problémy se objevily i u vakcíny francouzská farmaceutická společnost Sanofi, kterou v…", "title": "Austrálie zastavila vývoj vakcíny, dobrovolníci měli pozitivní testy na HIV - Zprávy iDNES.cz", "url": "https://www.idnes.cz/zpravy/zahranicni/australie-vakcina-pfizer-sanofi-pfizer-hiv-testy-koronavirus-svetova-zdravotnicka-organizace.A201211_173042_zahranicni_jhr", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-12-11T18:03:00Z", "content": "Vakcína by pravdpodobn fungovala. Falen pozitivní testy na HIV by ale mohly zpsobit zmatky a sníit dvru oban, ekl pedstavitel australského ministerstva zdravotnictví Brendan Murphy. \r\nAustralská vakc… [+2497 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JHR880162_profimedia_0575192345.jpg&c=A201211_173042_zahranicni_jhr"}, {"description": "Pandemická komise, poradní orgán slovenské vlády, navrhla v pátek zpřísnění lockdownu, které by zahrnovalo i zákaz vycházení a omezení pohybu mezi jednotlivými okresy. Zpřísnění avizoval ministr zdravotnictví Marek Krajčí, který uvedl, že v nemocnicích nyní u…", "title": "Vánoční lockdown na Slovensku bude nejspíš ještě přísnější - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/lockdown-na-slovensku-komise-navrhuje-zprisnit-jeste-vic-40345026", "author": "ivi", "publishedAt": "2020-12-11T18:01:22Z", "content": "Podle ministra zdravotnictví by se opatení mohla podobat tm, která byla na Slovensku v platnosti v období Velikonoc. Lidé by mohli vycházet z domova pouze do obchodu, do práce, k lékai a do pírody po… [+1216 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_P/j4cDaW.jpeg?fl=cro,19,49,1042,586%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Jedenáct měsíců před volbami představila ministryně práce důchodovou reformu. Konkrétní paragrafy míří do meziresortního připomínkového řízení. Chce důchody spravedlivější, jak nalít peníze do důchodového systému, však neříká.", "title": "Kde vzít na důchody? Za 30 let jsem to vymyslela až já, říká Maláčová - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/malacova-babis-reformu-duchodu-nechce-30-let-jsme-promarnili-133431", "author": "Markéta Bidrmanová", "publishedAt": "2020-12-11T17:34:55Z", "content": "Jedna koaliní strana pijde se zásadní reformou, která by mohla ovlivnit ivot nkolika generací. Ale druhá koaliní strana dává od zmn ruce pry.\r\nEvidentn hnutí ANO dchodovou reformu nechce. Ale my neme… [+14481 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QN_R/ZvRKP.jpeg?fl=cro,0,0,1920,1080%7Cres,1200,,1"}, {"description": "", "title": "Unikl první snímek procesoru Intel Xeon Scalable nové generace. Je to slepenec dvou čipů - Živě.cz", "url": "https://www.zive.cz/clanky/unikl-prvni-snimek-procesoru-intel-xeon-scalable-nove-generace-je-to-slepenec-dvou-cipu/sc-3-a-207444/default.aspx", "author": "Karel Javůrek", "publishedAt": "2020-12-11T17:15:19Z", "content": "Na konci roku 2021 by ml Intel pedstavit novou generaci serverových procesor Intel Xeon Scalable s kódovým oznaením Sapphire Rapids, které pinesou adu novinek. Nyní se objevil asi první reálný snímek… [+1230 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=36061149"}, {"description": "Ministr zdravotnictví Blatný navrhuje, aby byl provoz lyžařských středisek možný, ale lidé se na horách nemohli ubytovat.", "title": "\"Je to podpásovka.\" Zákaz ubytování bude podle části skiareálů a hotelů likvidační - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/zakaz-ubytovani-bude-podle-casti-skiarealu-a-hotelu-likvidac/r~09cd73723bcf11eb8972ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-12-11T17:07:32Z", "content": "Šumavský skiareál Lipno, který je největším střediskem na jihu Čech, by podle provozovatelů přišel o většinu návštěvníků. \"Víme, že lyžařů, kteří přijíždějí na vícedenní pobyt, je více,\" uvedla za ar… [+3686 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/56e71930f3cc3e738a3dfa874dac7c76.jpg"}, {"description": "Fotbalisté Baníku Ostrava v předehrávce 11. kola první Fortuna ligy udolali Bohemians 1905 nejtěsnějším rozdílem 1:0 a připsali si třetí výhru za sebou. Naopak Pražané, které i kvůli koronaviru trápí rozsáhlá marodka, v nejvyšší soutěži už čtyřikrát za sebou …", "title": "Ostrava - Bohemians 1905 1:0, Baník prodloužil vítěznou šňůru. Klokani dohrávali v deseti - Sport.cz", "url": "https://www.sport.cz/fotbal/ceska-1-liga/clanek/1917725-banik-prodlouzil-viteznou-snuru-klokani-dohravali-v-deseti.html", "author": "mm", "publishedAt": "2020-12-11T17:00:00Z", "content": "Fotbalisté Baníku Ostrava v pedehrávce 11. kola první Fortuna ligy udolali Bohemians 1905 nejtsnjím rozdílem 1:0 a pipsali si tetí výhru za sebou. Naopak Praané, které i kvli koronaviru trápí rozsáhl… [+2864 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0001005209990564/z5WNmqweWtxyPLgmFtlnQQ/5fd3c539979a8efe3c1b0100-426290.jpg?20201211202219"}, {"description": "Ještě před týdnem oblékal dres mateřských Vítkovic, v nichž rozjel extraligovou sezonu. Další krátkodobou smlouvu s ostravským celkem už ale 29letý hokejový obránce Adam Polášek nepodepsal a místo toho se vrátil k již třetímu angažmá do Sparty. A hned ve druh…", "title": "Za tohle vyhrajeme Zlatou helmu, smekl Polášek před bývalým spoluhráčem, který ho oklamal - Sport.cz", "url": "https://www.sport.cz/hokej/extraliga/clanek/1919453-za-tohle-vyhrajeme-zlatou-helmu-smekl-polasek-pred-byvalym-spoluhracem-ktery-ho-oklamal.html", "author": "škv", "publishedAt": "2020-12-11T17:00:00Z", "content": "Jet ped týdnem oblékal dres mateských Vítkovic, v nich rozjel extraligovou sezonu. Dalí krátkodobou smlouvu s ostravským celkem u ale 29letý hokejový obránce Adam Poláek nepodepsal a místo toho se vr… [+2033 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000002909990564/axpEeTZc3Z9jarcG_iTysw/5fd3b50cb8b66239ce2c0100-426227.jpg?20201211190757"}, {"description": "Hokejová Tipsport extraliga v pátek pokračovala pěti zápasy. První Třinec v utkání 26. kola podlehl na ledě posledních Českých Budějovic 1:2 po prodloužení, druhá Plzeň stejným výsledkem prohrála s třináctou Olomoucí. Třetí Karlovy Vary padly s šestým Hradcem…", "title": "HOKEJ ONLINE: Motor se vytáhl na Třinec. Olomouc dobyla Plzeň, Sparta vede - Sport.cz", "url": "https://www.sport.cz/hokej/extraliga/clanek/1917185-motor-se-vytahl-na-trinec-olomouc-dobyla-plzen-sparta-nezavahala.html", "author": "lik, vap", "publishedAt": "2020-12-11T17:00:00Z", "content": "Hokejová Tipsport extraliga v pátek pokraovala pti zápasy. První Tinec v utkání 26. kola podlehl na led posledních eských Budjovic 1:2 po prodlouení, druhá Plze stejným výsledkem prohrála s tináctou … [+2913 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0192017306830386/VEVbBoIC9JZ29nG2uEhFSA/5fd3c5b230b1df5baef70000-426308.jpg?20201211213824"}, {"description": "Německá policie v Sasku pokutuje české občany, kteří si místo delší cesty po českém území zkracují trasu přes Německo. Dnes na to na twitteru upozornilo české ministerstvo zahraničí. České velvyslanectví v Berlíně o problému ví a české veřejnosti doporučuje, …", "title": "Policie v Sasku pokutuje Čechy zkracující si cestu přes Německo. Nesmí se zastavit, jinak poruší nařízení | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/policie-v-sasku-pokutuje-cechy-zkracujici-si-cestu-pres-nemecko-pokud-se-vsak-nikde-nezastavi-narize.A201211_154811_ln_domov_litsp", "author": null, "publishedAt": "2020-12-11T16:42:00Z", "content": "BERLÍN Nmecká policie v Sasku pokutuje eské obany, kteí si místo delí cesty po eském území zkracují trasu pes Nmecko. Dnes na to na twitteru upozornilo eské ministerstvo zahranií. eské velvyslanectví… [+2297 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/063/lnc460/VCH8460cd_dsp_8100.jpg"}, {"description": "K antigennímu testování na covid-19, které bude spuštěno 18. prosince a bude hrazeno ze zdravotního pojištění, se Pražané mohou už na několika odběrových místech registrovat. Z nemocnic rezervace umožnila Ústřední vojenská nemocnice, Fakultní nemocnice Králov…", "title": "Pražané už se mohou registrovat na antigenní testy, které začnou 18. prosince | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/prazane-uz-se-mohou-registrovat-na-antigenni-testy-ktere-zacnou-18-prosince.A201211_170306_ln_domov_litsp", "author": null, "publishedAt": "2020-12-11T16:08:00Z", "content": "PRAHA K antigennímu testování na covid-19, které bude sputno 18. prosince a bude hrazeno ze zdravotního pojitní, se Praané mohou u na nkolika odbrových místech registrovat. Z nemocnic rezervace umoni… [+1917 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/111/lnc460/LIH874b18_181510_3103640.jpg"}, {"description": "\"Cítím, že pro mě teď nastal čas na změnu,\" zdůvodnila svůj krok 41letá moderátorka a jedna z tváří hlavní zpravodajské relace Události.", "title": "Moderátorka Písařovicová odchází po 16 letech z ČT. Nebylo to snadné rozhodnutí, říká - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/moderatorka-pisarovicova-odchazi-po-16-letech-z-ct/r~769604303bc811eba25cac1f6b220ee8/", "author": "Domácí, ČTK", "publishedAt": "2020-12-11T15:57:42Z", "content": "Skokan na lyích estmír Koíšek skoní na mistrovství svta v letech v Planici tiaticátý. Jediný eský zástupce v závodu nepostoupil na slovinském mamutím mstku do ticítky, která bojuje o medaile. Po dvou… [+1816 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/48174520602331bf9bf4a52241bc0997.jpg"}, {"description": "Očekávaný titul Cyberpunk 2077 se začal prodávat teprve tento týden, přesto už stihl překonat několik rekordů. Hned první den si novinku zahrál milion lidí a tvůrci se netají tím, že rekordní jsou také tržby.", "title": "Cyberpunk 2077 láme rekordy. První den si zahrál milion lidí - novinky.cz", "url": "https://www.novinky.cz/internet-a-pc/hry-a-herni-systemy/clanek/cyberpunk-2077-lame-rekordy-prvni-den-si-zahral-milion-lidi-40344987", "author": "abr", "publishedAt": "2020-12-11T13:08:30Z", "content": "Jen v rámci pedobjednávek se prodalo zhruba osm milion kopií, trby tak celkov inily pes pl miliardy dolar, tedy bezmála 11 miliard korun. Vzhledem k tomu, e vývoj stál 135 milion dolar (2,9 miliardy … [+1779 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/TqptYc.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Praha - Od neděle bude možné na železnici téměř ve všech spojích různých dopravců jezdit na jedinou jízdenku. Jednotné státní jízdné OneTicket bude platit ve všech vlacích s výjimkou komerčních spojů typických například pro trať Praha-Ostrava. Komerční linky …", "title": "Jednotné jízdné se od neděle rozšíří na většinu vlaků v zemi - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/jednotne-jizdne-se-od-nedele-rozsiri-na-vetsinu-vlaku-v-zemi/1969953", "author": "ČTK", "publishedAt": "2020-12-11T10:03:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1584636732_P202003190937501.jpg"}], "totalResults": 30}