{"status": "ok", "articles": [{"description": "Penzionovaný rakouský plukovník byl odsouzen ke třem rokům vězení nepodmíněně za vyzrazení státních tajemství. Jedenasedmdesátiletý muž podle obžaloby v letech 1992 až 2018 předával tajné státní a vojenské informace ruské vojenské rozvědce, za což inkasoval d…", "title": "Rakouský plukovník ve výslužbě dostal tři roky za špionáž - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/rakousky-plukovnik-ve-vysluzbe-dostal-tri-roky-za-spionaz-40327067", "author": "ČTK", "publishedAt": "2020-06-09T20:58:27Z", "content": "Proces s bývalým dstojníkem rakouské armády zaal v beznu a v úterý u zemského soudu v Salcburku dospl k závru. Obalovaný prostednictvím svého obhájce tvrdil, e nevyzradil ani státní, ani vojenská taj… [+1158 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.szn.cz/d_15/c_img_QL_J/iY7DF.jpeg?fl=cro,0,264,1250,703%7Cres,1200,,1%7Cwebp,75"}, {"description": "Izraelský nejvyšší soud dnes nechal zrušit kontroverzní zákon, který měl umožnit legalizovat židovské osady vystavěné na soukromých palestinských pozemcích na Západním břehu Jordánu. Podle soudu tato norma odporuje ústavě.", "title": "Izraelský nejvyšší soud nařídil zrušit sporný zákon o osadách - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/izraelsky-nejvyssi-soud-naridil-zrusit-sporny-zakon-o-osadach-109007", "author": "ČTK", "publishedAt": "2020-06-09T20:23:11Z", "content": "Oznauje se jako zákon o uspoádání sídel v Judeji a Samaí (na Západním behu Jordánu) a pijata byla v roce 2017. Mla pomoci zlegalizovat osady vystavné bez povolení na soukromých palestinských pozemcíc… [+1287 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.szn.cz/d_39/c_img_QI_H/I2hO.jpeg?fl=cro,0,113,1800,1012%7Cres,1200,,1"}, {"description": "Český bojovník MMA Jiří Procházka si odbude svůj debut v elitní organizaci UFC v Abú Zabí. Právě tam se totiž nachází tajemný &amp;quot;zápasnický ostrov&amp;quot;, který po vypuknutí koronavirové pandemie anoncoval šéf UFC Dan White.", "title": "Procházka absolvuje debut v UFC na ostrově v Abú Zabí - Sport.cz", "url": "https://www.sport.cz/ostatni/bojove-sporty/clanek/1450168-prochazka-absolvuje-debut-v-ufc-na-ostrove-v-abu-zabi.html", "author": "ČTK", "publishedAt": "2020-06-09T20:00:53Z", "content": "eský bojovník MMA Jií Procházka si odbude svj debut v elitní organizaci UFC v Abú Zabí. Práv tam se toti nachází tajemný \"zápasnický ostrov\", který po vypuknutí koronavirové pandemie anoncoval éf UFC… [+967 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0122003108770495/nrLXP-BfDhFwKhO36W_N9Q/5e0afda6d6b02ea2079a0100-291282.jpg?20191231085000"}, {"description": "V neděli 31. května bylo v severoamerickém Chicagu zavražděno 18 lidí, což bylo nejvíce za jeden den za posledních nejméně 60 let. Vyplývá to z přehledu Chicagské univerzity, která místní bilanci kriminality vede od roku 1961. Starostka města Lori Lightfootov…", "title": "Nejkrvavější den ve statistikách kriminality Chicaga. Policie dohlížela na demonstrace, mezitím se vraždilo | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/nejkrvavejsi-den-ve-statistikach-kriminality-chicaga.A200609_212222_ln_zahranici_ele", "author": null, "publishedAt": "2020-06-09T19:55:49Z", "content": "Washington V nedli 31. kvtna bylo v severoamerickém Chicagu zavradno 18 lidí, co bylo nejvíce za jeden den za posledních nejmén 60 let. Vyplývá to z pehledu Chicagské univerzity, která místní bilanci… [+1891 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/061/lnc460/ELE83f185_2010_02_19_3000x2000_chicago_skyline.jpg"}, {"description": "Pařížská prokuratura zahájila předběžné vyšetřování, které se bude zabývat kritizovanou reakcí francouzských úřadů na pandemii covidu-19. Ve většině Evropy se pandemická situace zlepšuje a pokračuje rozvolňování. Některá omezení se ruší například ve Španělsku…", "title": "Prokuratura začala vyšetřovat francouzskou vládu. Chce prošetřit reakci na pandemii - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3115253-brazilie-ma-pres-700-tisic-nakazenych-v-usa-zaznamenali-nejnizsi-dvoumesicni-narust", "author": "Česká televize", "publishedAt": "2020-06-09T19:26:54Z", "content": "Paíská prokuratura v úterý zahájila pedbné vyetování, které se bude zabývat kritizovanou reakcí francouzských úad na íení nákazy. Cílem je zjistit, zda nebyl spáchán trestný in, informovala agentura … [+12726 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2462246-f202006090638601.jpeg?itok=lLQytG26"}, {"description": "Nízkonákladový letecký dopravce Ryanair obnoví od 1. července více než dvacet pravidelných linek z Prahy. Některé spoje možná budou v provozu už na konci června, oznámila irská společnost v tiskové zprávě. Před začátkem koronavirové krize Ryanair v Praze prov…", "title": "Ryanair od července obnoví z Prahy 20 linek, letectví očekává nižší ztráty - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/zahranicni/ryanair-nizkonakladovy-dopravce-aerolinky-evropa-boeing-obnoveni-provozu.A200609_160458_eko-zahranicni_maz", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-09T19:09:36Z", "content": "Pesný výet destinací zatím Ryanair neoznámil. Podle prohláení by vak mezi nimi mly být i dovolenkové destinace jako napíklad Korfu, Rhodos, Zadar, Mallorka nebo Malaga. Letenky zane spolenost prodáva… [+2489 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=BUR77305b_a4bd89fdfe6e4070b0e84b37020c019a_0.jpg&c=A200609_160458_eko-zahranicni_maz"}, {"description": "Slávističtí fotbalisté vstoupí do nadstavbové části první ligy v sobotu 20. června od 20.00 na hřišti šestého mužstva tabulky. Plzeň začne o den později od 19.00 doma proti čtvrtému v pořadí.", "title": "Termínová listina, časy výkopů. Fotbalová nadstavba zná jízdní řád - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/fortuna-liga-nadstavba-terminova-listina-terminy-los-casy-vykopu-televizni-prenosy.A200609_204249_fotbal_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-09T19:02:59Z", "content": "Do konce základní ásti zbývají jet dv kola, 29. djství se hraje ve stedu, závrené u v nedli. Následující víkend u sout vstoupí do tzv. Finále Fortuna ligy.\r\n<table><tr><td>Los nadstavby\r\nskupina o ti… [+2864 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MIN83f15f_nadstavba.jpg&c=A200609_204249_fotbal_min"}, {"description": "V Praze a na dalších více než 160 místech se v úterý konaly protesty organizované spolkem Milion chvilek pro demokracii. Demonstrovalo se proti vládě a premiérovi Andreji Babišovi. Takhle to vypadalo na Staroměstském náměstí.", "title": "Rouška není náhubek, protestovali lidé proti vládě a Babišovi - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/rouska-neni-nahubek-protestovali-lide-v-praze-proti-vlade-a-babisovi-108969", "author": "Seznam Zprávy", "publishedAt": "2020-06-09T19:00:30Z", "content": null, "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.szn.cz/d_39/c_img_QR_H/BPlN.jpeg?fl=cro,0,502,2752,1548%7Cres,1200,,1"}, {"description": "<p>Až čtyři tisíce korun bude stát přispívat lidem na rekreaci v lázních v České republice. Pobyt však musí trvat nejméně šest dní. Lázeňství je podle ministryně pro místní rozvoj nejvíc ohroženo, proto stát začne podporovat nejdříve toto odvětví cestovního r…", "title": "Stát chce nejdříve pomoci lázním, na pobyt přispěje až čtyři tisíce korun - tn.cz", "url": "https://tn.nova.cz/clanek/stat-chce-nejdrive-pomoci-ceskym-laznim-na-pobyt-prispeje-az-ctyri-tisice.html", "author": "Jan Socha", "publishedAt": "2020-06-09T18:29:00Z", "content": "A tyi tisíce korun bude stát pispívat lidem na rekreaci v lázních v eské republice. Pobyt vak musí trvat nejmén est dní. Lázeství je podle ministryn pro místní rozvoj nejvíc ohroeno, proto stát zane … [+1723 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2394521.jpg?d41d"}, {"description": "Zatím bez úspěchu pokračuje pátrání po 74leté ženě z Oskavy na Šumpersku, kterou v pondělí smetl vodní příval, když se pod ní utrhl břeh rozvodněného potoka. Policisté mají v plánu prohledat zhruba desetikilometrový úsek řeky Oskavy až po Novou Hradečnou.", "title": "Seniorka zmizela, když se s ní při povodni utrhl břeh. Policie prohledá 10 kilometrů řeky - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/na-unicovsku-zacalo-opet-patrani-po-pohresovane-zene-z-oskavy-40326971", "author": "mhr", "publishedAt": "2020-06-09T18:11:15Z", "content": "V prbhu úterý pokraovaly desítky policist v pátrání po poheované seniorce z Oskavy.\r\nPolicistm, kteí jsou rozdleni do tí skupin, velmi komplikuje práci rozbahnný, místy velmi patn pístupný terén. Pro… [+3157 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QM_K/UX9CdC.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "V Houstonu se v úterý konal pohřeb černocha George Floyda, jehož smrt po zákroku bělošského policisty vyvolala v USA největší vlnu protestů za desetiletí. Rozloučení s Floydem se konalo už minulý týden v Minneapolisu, kde zemřel, poté co mu bělošský policista…", "title": "V Houstonu se rodina rozloučila se zabitým Floydem - novinky.cz", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/v-houstonu-se-rodina-rozloucila-se-zabitym-floydem-40327046", "author": "Novinky", "publishedAt": "2020-06-09T17:37:30Z", "content": "Rozlouení v houstonském kostelu The Fountain of Praise bylo privátní, ale ped svatostánkem se shromádilo nkolik desítek lidí. Po obadu, který vykonal reverend Al Sharpton se rakev peveze na hbitov na… [+614 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.szn.cz/d_15/c_img_QN_L/oYHBl.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Tisíce lidí si doma na zahrádkách nebo balkonech pěstují konopí nejen pro rekreační účely, ale hlavně na výrobu mastí a pro další léčebné účely. Dělají to i přesto, že jim za to hrozí i nepodmíněný trest a řada domácích pěstitelů se kvůli několika rostlinám d…", "title": "Domácí pěstování konopí je běžné, je třeba ho uzákonit, slibují poslanci - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/domaci-pestovani-konopi-je-bezne-je-treba-ho-uzakonit-slibuji-poslanci-40327043", "author": "Oldřich Danda", "publishedAt": "2020-06-09T17:08:27Z", "content": "Podle odborník je takovýto stav nemorální a neudritelný a parlament by ml zmnit zákony. Delí dobu se o to pokouí piráti, kteí se ji jednou pokusili dostat na program Snmovny bod, který by dovoloval s… [+2181 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/MGfDDU.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Do Japonska letos obhajovat olympijské zlato nevyrazí, tak si Lukáš Krpálek kolébku juda připomněl v Praze. V rámci projektu Kořeny osobností v pražské botanické zahradě symbolicky zasadil spolu se svou dcerou Marianou jehličnan s názvem kryptomerie japonská.", "title": "Má dům, zplodil syna a zasadil strom. Další plán tají Krpálek i před manželkou - Sport.cz", "url": "https://www.sport.cz/ostatni/bojove-sporty/clanek/1449840-ma-dum-zplodil-syna-a-zasadil-strom-dalsi-plan-taji-krpalek-i-pred-manzelkou.html", "author": "Michal Osoba", "publishedAt": "2020-06-09T16:01:42Z", "content": "Do Japonska letos obhajovat olympijské zlato nevyrazí, tak si Luká Krpálek kolébku juda pipomnl v Praze. V rámci projektu Koeny osobností v praské botanické zahrad symbolicky zasadil spolu se svou dc… [+2587 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/videos/gallery/5edfb39e6a1c7b2c84b40000-22240.jpg?20200609180716"}, {"description": "/FOTOGALERIE, VIDEO/ Na 167 místech napříč Českou republikou začaly s úderem úterní 18. hodiny protestní akce proti vládě premiéra Andreje Babiše. Organizátorům demonstrací, spolku Milion chvilek pro demokracii, se nelíbí především způsob, jakým kabinet čelí …", "title": "Češi opět vyšli do ulic. Proti Babišově vládě demonstrovali lidé po celé zemi - denik.cz", "url": "https://www.denik.cz/z_domova/cesko-demonstrace-babis-vlada-20200609.html", "author": "Lukáš Rott ,Edwin Otta ,Kamil Dubský ,Petr Vaňous ,Eliška Gáfriková ,Jan Prokeš", "publishedAt": "2020-06-09T16:01:00Z", "content": "Nejvtí demonstrace se ji tradin konala na Staromstském námstí v Praze, kde se podle pvodního plánu mla uskutenit v omezeném potu úastník. Ministr zdravotnictví Adam Vojtch vak pouhých nkolik hodin pe… [+4298 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/63/80/demonstrace-milion-chvilek-babis-staromestske-namesti-cerven-2020-new-03_denik-630-16x9.jpg"}, {"description": "Osm zápasů, všechny výkop ve středu v 18.00. Fotbalová liga má na programu předposlední 29. kolo základní části. Slavia hraje v Ostravě, Plzeň doma se Zlínem, Liberec se představí v Příbrami, Sparta hostí Opavu, Slovácko vyzve Bohemians, Boleslav se srazí s O…", "title": "Osm zápasů najednou, Slavia bude hrát v Ostravě, Sparta hostí Opavu - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/fortuna-liga-29-kolo-pozvanka-banik-slavia.A200609_102456_fotbal_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-09T15:37:33Z", "content": "Ped dvma týdny 26. kvtna se pln obnovila sezona Fortuna ligy, mustva mají za sebou tyi utkání. Teplice s Libercem dokonce pt, protoe o ti dny dív dohrávaly odloené utkání 23. kola.\r\nZbsilé tempo se n… [+11545 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ELV765c80_155757_12914452.jpg&c=A200609_102456_fotbal_min"}, {"description": "Předseda Senátu Vystrčil navzdory čínskému varování v úterý oznámil, že Tchaj-wan navštíví.", "title": "Čína kritizuje Vystrčilovu návštěvu Tchaj-wanu, vidí v ní podporu separatistů - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/cina-kritizuje-vystrcilovu-navstevu-tchaj-wanu/r~7a13e104aa6411ea80e60cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-06-09T15:23:53Z", "content": "\"Čína si dovoluje projevit výraznou nespokojenost a nesouhlas s takovým činem,\" uvedl mluvčí. Čína podle něj také nesouhlasí se zasahováním některých českých politiků do vnitřních záležitostí Číny, c… [+2246 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/147862428e343bcba00729214d50d372.jpg"}, {"description": "Diváci mohou manžele Zorku (29) a Míru (36) znát ze Snídaně s Novou.\nZorka v ranní show působila 11 let, z toho posledních šest bylo po boku\njejího manžela Miroslava Hejdy. Nejspíš přišel čas na změnu a oba se\nrozhodli z Novy odejít. Jaký k tomu měli důvod?", "title": "Snídani s Novou opouští manželé Hejdovi: Zorku před lety požádal Míra o ruku v přímém přenosu - eXtra.cz", "url": "https://www.extra.cz/novu-opustili-moderatori-ze-snidane-po-bebarove-se-rozloucili-i-zorka-a-mira-hejdovi", "author": null, "publishedAt": "2020-06-09T15:10:29Z", "content": "Tento web pouívá soubory cookie k poskytování slueb, personalizaci reklam a analýze návtvnosti. Pouíváním tohoto webu s uitím cookies souhlasíte.Rozumím\r\nDiváci mohou manele Zorku (29) a Míru (36) zn… [+2251 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/c0/14/c0140b5-271269-profimedia-0299862696-668x376-crop.jpg"}, {"description": "Jak je u čínské firmy Xiaomi zvykem, před oficiálním představením nového produktu zvyšuje zájem zákazníků tím, že v krátkých intervalech poodhaluje jednotlivé specifikace. K očekávanému náramku Mi…", "title": "Další info k Xiaomi Mi Band 5: Ze způsobu nabíjení budete mít radost - SvetAndroida.cz", "url": "https://www.svetandroida.cz/xiaomi-mi-band-5-bude-mit-novy-konektor/", "author": "Marek Houser", "publishedAt": "2020-06-09T14:09:19Z", "content": "Jak je u ínské firmy Xiaomi zvykem, ped oficiálním pedstavením nového produktu zvyuje zájem zákazník tím, e v krátkých intervalech poodhaluje jednotlivé specifikace. K oekávanému náramku Mi Band 5 dí… [+983 chars]", "source": {"id": null, "name": "Svetandroida.cz"}, "urlToImage": "https://www.svetandroida.cz/media/2020/06/xiaomi-mi-band-5-konektor.jpg"}, {"description": "Ve Slaném po poledni narazil autobus do zastávky na autobusovém nádraží, u které stáli lidé. Nehodu nepřežilo jedno dítě, další tři lidé jsou lehce zranění. Oznámila to mluvčí středočeské záchranné služby Petra Effenbergerová.", "title": "Ve Slaném havaroval autobus. Zemřelo jedno dítě, další tři lidé jsou zranění - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3115775-ve-slanem-havaroval-autobus-zemrelo-jedno-dite-dalsi-tri-lide-jsou-zraneni", "author": "Česká televize", "publishedAt": "2020-06-09T12:35:17Z", "content": "Záchranná sluba vyslala na místo vrtulník, který ale odletl prázdný. Pes vekerou snahu záchraná nezletilá osoba podlehla zranním na míst, uvedla Effenbergerová.\r\nJednoho dosplého záchranái po nezbytn… [+327 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2426175-f201512050454201.jpeg?itok=CVIx57Vc"}, {"description": "Herec Daniel Radcliffe, představitel Harryho Pottera ze stejnojmenné filmové ságy, promluvil o kontroverzním příspěvku spisovatelky J. K. Rowlingové. Tu na internetu fanoušci obviňují z nenávisti vůči transsexuálům.", "title": "Menstruují transsexuálové? Představitel Harryho Pottera se postavil proti Rowlingové | Kultura - Lidovky.cz", "url": "https://www.lidovky.cz/kultura/menstruuji-transsexualove-predstavitel-harryho-pottera-se-postavil-proti-rowlingove.A200609_110941_ln_kultura_jto", "author": "Jaroslav Totušek", "publishedAt": "2020-06-09T12:05:29Z", "content": "LONDÝN Herec Daniel Radcliffe, pedstavitel Harryho Pottera ze stejnojmenné filmové ságy, promluvil o kontroverzním píspvku spisovatelky J. K. Rowlingové. Tu na internetu fanouci obviují z nenávisti v… [+1840 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/15/072/lnc460/APE5c9bb1_shutterstock_157914971.jpg"}], "totalResults": 30}