{"status": "ok", "articles": [{"description": "Francouzský Lyon zvítězil ve čtvrtfinále Ligy mistrů nad Manchesterem City 3:1. V semifinále jej čeká Bayern.", "title": "Video: City senzačně končí! Sterling netrefil prázdnou bránu, do semifinále jde Lyon | Aktuálně.cz - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/liga-mistru/lyonu-chybelo-od-senzace-dvacet-minut/r~7daddcbedf3611eab1110cc47ab5f122/", "author": "ČTK, Sport", "publishedAt": "2020-08-15T20:56:38Z", "content": "\"Dnes se na nás i na mě osobně proti City opět usmála štěstěna. Myslím, že by se mělo pamatovat na tvrdou práci, kterou jsme jako tým odvedli. To, kde jsme, není žádná náhoda. Dali jsme do toho hodně… [+3685 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/c44e9019a1c6356894ab54647bd46e45.jpg"}, {"description": "Mezitím, co svět čeká na účinnou a dostupnou vakcínu proti koronaviru, vědci na univerzitě v San Franciscu přišli s jinou variantou. Vyvinuli nosní sprej, který by měl lidi před virem chránit. Vědecký tým nyní jedná o klinickém testování.", "title": "Nosní sprej jako prevence proti koronaviru? Účinnější než roušky, tvrdí vědci - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/nosni-sprej-jako-prevence-proti-koronaviru-ucinnejsi-nez-rousky-tvrdi-vedci-40333468", "author": "nčs", "publishedAt": "2020-08-15T18:23:29Z", "content": "Vdci z Kalifornské univerzity v San Franciscu vyvinuli nosní sprej s názvem AeroNab. Má se jednat o syntetické protilátky, které by lidi mohly chránit ped nákazou koronavirem. Stailo by si jednou den… [+1260 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QI_P/FabDoe.jpeg?fl=cro,0,45,1250,703%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Od samého začátku používání osobních počítačů byly na ně vytvářeny programy pro simulaci řízení letadla. Nejznámějším představitelem těchto programů pro širokou veřejnost byl Flight Simulator (nazývaný FS nebo MSFS) od firmy Microsoft.  První verze tohoto pro…", "title": "- Nová úroveň leteckého simulátoru na PC - Osel.cz", "url": "https://www.osel.cz/11323-nova-uroven-leteckeho-simulatoru-na-pc.html", "author": null, "publishedAt": "2020-08-15T17:40:32Z", "content": "Microsoftu záhy vyrostla konkurence v podob malé firmy Laminar Research, zaloené a vedené od roku 1995 Austinem Mayerem, který z velké ásti sám naprogramoval fyzikální model letu, který byl velmi sof… [+6327 chars]", "source": {"id": null, "name": "Osel.cz"}, "urlToImage": "https://www.osel.cz/_clanky/mdtzjk.jpeg"}, {"description": "Ruský prezident Vladimir Putin slíbil Bělorusku pomoc se zajištěním bezpečnosti země, pokud o to Minsk požádá. Podle státní tiskové agentury Belta to prohlásil běloruský prezident Alexander Lukašenko. Řekl rovněž, že jej znepokojují vojenská cvičení v sousedn…", "title": "Lukašenko: Moskva pomůže Bělorusku se zajištěním jeho bezpečnosti - E15.cz", "url": "https://www.e15.cz/zahranicni/lukasenko-moskva-pomuze-belorusku-se-zajistenim-jeho-bezpecnosti-1372426", "author": "ČTK, vaj", "publishedAt": "2020-08-15T17:40:00Z", "content": "Ruský prezident Vladimir Putin slíbil Blorusku pomoc se zajitním bezpenosti zem, pokud o to Minsk poádá. Podle státní tiskové agentury Belta to prohlásil bloruský prezident Alexander Lukaenko. ekl ro… [+2032 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6497414.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=wziweS851qOQ_d_t4sa6Kw&e=2145916800&v=1"}, {"description": "Pražský magistrát letos přidělil organizaci Prague Pride, která pořádá každoroční manifestační LGBT procesí rekordní dotaci ve výši přesně 1 milionu korun. V hlavním městě vládne koalice složená z České pirátské strany, Spojených sil pro Prahu (primárně TOP 0…", "title": "Jak to bylo s účastí Pirátů na Prague Pride. Strana se brání nařčení, že profitovala z udělené dotace | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/milionova-dotace-pro-prague-pride-vyuzita-k-predvolebni-kampani-piratu-magistrat-chtel-festivalu-pom.A200812_164400_ln_domov_ele", "author": "Dominik Stein", "publishedAt": "2020-08-15T17:35:00Z", "content": "Praha Praský magistrát letos pidlil organizaci Prague Pride, která poádá kadoroní manifestaní LGBT procesí rekordní dotaci ve výi pesn 1 milionu korun. V hlavním mst vládne koalice sloená z eské pirá… [+7488 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/082/lnc460/ELE85587a_pirtiPRIDE1.jpg"}, {"description": "Šéf fotbalové Slavie Jaroslav Tvrdík věří, že po jednání s vládou se zmírní pravidla v případě výskytu nákazy koronavirem u sportovních klubů.", "title": "Slavia si pronajímá hotel kvůli sprchování po tréninku. Tvrdík věří v dohodu s vládou - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/slavia-si-pronajima-hotel-kvuli-sprchovani-po-treninku-tvrdi/r~26034b4edf1711eab0f60cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-08-15T16:49:30Z", "content": "Doufá nejen ve zkrácení karantény, ale hlavně v to, že do ní budou muset jen nemocní hráči a ne celá mužstva jako dosud. Pražané kvůli jednomu případu covidu-19 museli v úterý předčasně ukončit soust… [+3399 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/8baa7c2d0480354daa0e12263831ccc6.jpg"}, {"description": "Deset gólů ve fotbalovém utkání tak často nevidíte, aby to bylo ve čtvrtfinále Ligy mistrů je už takřka úplně nevídané. Barcelona, slavný španělský klub, utrpěla od Bayernu Mnichov hotový výprask 8:2 a po 12 letech se bude muset poprvé obejít bez jediného poh…", "title": "OBRAZEM: Barcelona to schytává na internetu. Fanoušci se předhánějí, kdo ji víc poníží | Fotbal - Lidovky.cz", "url": "https://www.lidovky.cz/sport/fotbal/fanousci-se-po-vyprasku-v-lm-bavi-na-ucet-barcelony-predhani-se-kdo-ji-ponizi-vic.A200815_183924_ln-sport-fotbal_janl", "author": null, "publishedAt": "2020-08-15T16:39:00Z", "content": "Lisabon Deset gól ve fotbalovém utkání tak asto nevidíte, aby to bylo ve tvrtfinále Ligy mistr je u takka úpln nevídané. Barcelona, slavný panlský klub, utrpla od Bayernu Mnichov hotový výprask 8:2 a… [+729 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/082/lnc460/JAN8569f7_28AMPIONS_FCB_BAY_REPORT_0814_1W_1.JPG"}, {"description": "Byl nejmladším cyklistou v pelotonu. Závod Kolem Lombardie jel také poprvé v životě, přesto byl fenomenální Remco Evenepoel před startem největším favoritem. A dlouho své kvality potvrzoval, než 40 kilometrů před cílem vylétl ze silnice a přeletěl přes zídku …", "title": "Evenepoel spadl z mostu, zlomil si pánev. Lombardii vyhrál Fuglsang - iDNES.cz", "url": "https://www.idnes.cz/sport/cyklistika/kolem-lombardie-2020-zpravodajstvi.A200815_171222_cyklistika_mt2", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-15T16:05:00Z", "content": "Nejkopcovitjí ze vech pti cyklistických monument.\r\nTakový závod Kolem Lombardie je. Taky se mu díky podzimnímu termínu pezdívá Závod padajícího listí. To kvli pekopanému letonímu programu pochopiteln… [+3681 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=DM7a0d61_9b79b189_be0b_4640_9f94_5e3ff57f97ff.jpg&c=A200815_171222_cyklistika_mt2"}, {"description": "<p>Silné bouřky doprovázené přívalovými lijáky v sobotu znovu zasáhly Česko. S následky se potýkají hasiči v Jihočeském kraji, na Vysočině i jižní Moravě. Výstraha před nebezpečnými jevy platí až do dnešních 22 hodin téměř pro celé území republiky.</p>", "title": "Silné bouřky bičují Česko. Řeky stouply na Vysočině i jižní Moravě - TN.cz", "url": "https://tn.nova.cz/clanek/silne-bourky-bicuji-cesko-reky-stouply-na-vysocine-i-jizni-morave.html", "author": "Tomáš Brych", "publishedAt": "2020-08-15T15:51:00Z", "content": "Silné bouky doprovázené pívalovými lijáky v sobotu znovu zasáhly esko. S následky se potýkají hasii v Jihoeském kraji, na Vysoin i jiní Morav. Výstraha ped nebezpenými jevy platí a do dneních 22 hodi… [+1085 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Aug2020/2415220.jpg?d41d"}, {"description": "<p>Kvůli bouřím vyjížděli hasiči ke stovkám událostí, jednou bylo i čerpání vody pod mostem na dálnici D8. Neznámý řidič tam podle sboru ve Zdibech srazil jednoho ze zasahujících a od nehody ujel. Sražený naštěstí vyvázl s pohmožděninami. Hasiči nyní prosí o …", "title": "Hasiče při čerpání vody srazilo auto, řidič šlápl na plyn a ujel! - TN.cz", "url": "https://tn.nova.cz/clanek/hasice-pri-cerpani-vody-srazilo-auto-ridic-slapl-na-plyn-a-ujel.html", "author": "Martin Klícha", "publishedAt": "2020-08-15T14:32:00Z", "content": "Kvli bouím vyjídli hasii ke stovkám událostí, jednou bylo i erpání vody pod mostem na dálnici D8. Neznámý idi tam podle sboru ve Zdibech srazil jednoho ze zasahujících a od nehody ujel. Sraený natstí… [+942 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2018/2092540.jpg?d41d"}, {"description": "Zhruba čtyři stovky lidí se v sobotu odpoledne v centru Prahy sešly na demonstraci kvůli situaci v Bělorusku. Od Klementina lidé zamířili na pochod k Loretánskému náměstí před sídlo ministerstva zahraničí. Demonstranti měli transparenty odsuzující násilí a pr…", "title": "V Praze se demonstrovalo na podporu běloruských protestů - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/v-praze-se-demonstruje-na-podporu-beloruskych-protestu-40333456", "author": "jas", "publishedAt": "2020-08-15T14:14:28Z", "content": "Mezi úastníky demonstrace byli zástupci Pirát nebo pedseda a místopedseda spolku Milion chvilek Mikulá Miná a Benjamin Roll. Lidé mli transparenty s eskými, anglickými i ruskými nápisy, napíklad Luka… [+1426 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QK_O/RXbDnz.jpeg?fl=cro,0,83,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Kriminalisté z týmu Tempus, který pracuje na dosud neobjasněných případech, skončil pátrání v domě sedm let pohřešované ženy ze Slavětína na Lounsku. Policie byla na pozemku od pondělí, pomáhali jí také hasiči a technika určená ke kopání a detekci předmětů. N…", "title": "Pátrání po zmizelé ženě na Lounsku skončilo, policisté míří jinam - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/patrani-po-zmizele-zene-na-lounsku-skoncilo-policiste-miri-jinam-40333454", "author": "kub", "publishedAt": "2020-08-15T13:59:33Z", "content": null, "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QL_P/7iDDoN.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "Praha - Pražský arcibiskup Dominik Duka dnes po poledni požehnal mariánský sloup, který se po 102 letech vrátil na Staroměstské náměstí v Praze. Duka zopakoval, že památník není výrazem zpupnosti katolické církve, ale výrazem vděčnosti za pomoc ve válkách. Za…", "title": "Duka požehnal mariánský sloup v Praze | ČeskéNoviny.cz - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/duka-pozehnal-mariansky-sloup-v-praze/1922109", "author": null, "publishedAt": "2020-08-15T13:59:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1597490171_P202008150328601.jpg"}, {"description": "Moderátorka Hana Mašlíková odešla od svého manžela. Se synem žije v domě svých rodičů.", "title": "Hana Mašlíková promluvila! Proč odešla od manžela? - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/22066-hana-maslikova-promluvila-proc-odesla-od-manzela", "author": "Libor Frýdl / stars24.cz", "publishedAt": "2020-08-15T13:42:00Z", "content": "Moderátorka Hana Malíková odela od svého manela. Se synem ije v dom svých rodi.\r\nMalíková poprvé prozradila, pro odela od svého manela Andrého Reinderse. Za vím prý stojí nejen návtva jejího mue ve s… [+826 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/08/10/116461539-129881155453822-1244124901786481497-n-c1da481731-660x371.jpg"}, {"description": "Britská princezna Anna slaví kulatiny. Jediná dcera královny Alžběty II. (94) a jejího manžela prince Philipa (99) se narodila 15. srpna 1950. Je velkou milovnicí koní a byla první členkou britské královské rodiny, která se účastnila olympiády.", "title": "Únos, dvě manželství a koně. Jediná dcera britské královny slaví sedmdesát - iDNES.cz", "url": "https://www.idnes.cz/revue/spolecnost/princezna-anna-70-let-narozeniny-kralovna-alzbeta-ii-manzelstvi-unos.A200814_082802_lidicky_zar", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-15T11:56:00Z", "content": null, "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ZAR62c0b7_LON154_BRITAIN_ROYALS_QUEEN_0420_11.JPG&c=A200814_082802_lidicky_zar"}, {"description": "Novou pracovní skupinu pro vyšetřování neidentifikovaných létajících objektů (UFO) vytváří americké ministerstvo obrany. Důvodem jsou podle členů Kongresu a zástupců Pentagonu neznámé předměty pohybujících se nad americkými vojenskými základnami.", "title": "UFO nad vojenskými základnami. Američané si nevědí rady, vznikla skupina pro vyšetřování | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/americane-se-snazi-vysvetlit-nezname-predmety-nad-jejich-zakladnami-tym-pentagonu-bude-vysetrovat-uf.A200814_163744_ln_zahranici_ele", "author": "luj", "publishedAt": "2020-08-15T11:52:00Z", "content": "WASHINGTON/PRAHA Novou pracovní skupinu pro vyetování neidentifikovaných létajících objekt (UFO) vytváí americké ministerstvo obrany. Dvodem jsou podle len Kongresu a zástupc Pentagonu neznámé pedmty… [+2043 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/043/lnc460/TMR830343_ufi.png"}, {"description": "V Šumperku vznikne za stovky milionů nová podvozkárna, lakovna nebo opravna motorů.", "title": "Železniční strojírna Pars nova investuje za čtyři roky do výroby půl miliardy - Zdopravy.cz", "url": "https://zdopravy.cz/zeleznicni-strojirna-pars-nova-investuje-za-ctyri-roky-do-vyroby-pul-miliardy-57494/", "author": null, "publishedAt": "2020-08-15T10:10:52Z", "content": "V umperku vznikne za stovky milion nová podvozkárna, lakovna nebo opravna motor.\r\nSpolenost Pars nova ze skupiny koda Transportation oznámila stamilionové investice do výrobního areálu v umperku. Bhe… [+2106 chars]", "source": {"id": null, "name": "Zdopravy.cz"}, "urlToImage": "https://zdopravy.cz/wp-content/uploads/2020/08/Pars_2.jpg"}, {"description": "Zpěvák Sámer Issa opustil snoubenku Pavlu, která byla o osm let starší než jeden z největších fešáků českého showbyznysu. Za rozchod podle jeho slov může i zpěvačka Lucie Vondráčková. Issa ji považuje za úžasnou ženu a je bývalkou Tomáše Plekance okouzlen.", "title": "Sámer Issa opustil přítelkyni: Rozchod kvůli Vondráčkové! - Ahaonline.cz", "url": "https://www.ahaonline.cz/clanek/zhave-drby/174603/samer-issa-opustil-pritelkyni-rozchod-kvuli-vondrackove.html", "author": "nh", "publishedAt": "2020-08-15T10:00:00Z", "content": "Zpvák Sámer Issa opustil snoubenku Pavlu, která byla o osm let starí ne jeden z nejvtích feák eského showbyznysu. Za rozchod podle jeho slov me i zpvaka Lucie Vondráková. Issa ji povauje za úasnou en… [+868 chars]", "source": {"id": null, "name": "Ahaonline.cz"}, "urlToImage": "https://img.cncenter.cz/img/18/article/6496720_lucie-vondrackova-samer-issa-v0.jpg?v=0"}, {"description": "Šanghaj - Prestižnímu žebříčku nejlepších vysokých škol na světě opět vévodí univerzity ze Spojených států. Do první desítky hodnocení ARWU Academic Ranking of World Universities se kromě osmi zástupců USA probojovaly i dvě britské univerzity - Cambridgeská a…", "title": "Mezi tisícovkou nejlepších univerzit světa je opět i sedm z ČR - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/mezi-tisicovkou-nejlepsich-univerzit-sveta-je-opet-i-sedm-z-cr/1922184", "author": "ČTK", "publishedAt": "2020-08-15T09:31:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1313511875_uk.jpg"}, {"description": "Micron pro Nvidii vyvinul speciální nestandardní paměti. Ampere díky tomu má čipy s rychlostí až 21 GHz, takže propustnost bude skoro 1 TB/s. Máme detaily.", "title": "GDDR6X: nové pamětí Micronu v GeForce RTX 3000 Ampere - Cnews.cz", "url": "https://www.cnews.cz/nvidia-geforce-rtx-3000-nove-pameti-gddr6x-od-micronu-az-21-ghz-parametry/", "author": null, "publishedAt": "2020-08-15T05:00:00Z", "content": "Micron pro Nvidii vyvinul speciální nestandardní pamti. Ampere díky tomu má ipy s rychlostí a 21 GHz, take propustnost bude skoro 1 TB/s. Máme detaily vetn specifikace pro GeForce RTX 3090 pímo z dok… [+6877 chars]", "source": {"id": null, "name": "Cnews.cz"}, "urlToImage": "https://www.cnews.cz/wp-content/uploads/2017/02/micron-pamet-cip.jpg"}], "totalResults": 30}