{"status": "ok", "articles": [{"description": "Městský soud v Praze rozhodl spor mezi Vodafonem a Českým telekomunikačním úřadem týkající se aukce kmitočtů pro LTE. Předmětem sporu byla úřadem zamítnutá žádost operátora, v níž se v roce 2015 domáhal změny rozhodnutí o udělení kmitočtového přídělu. Požadov…", "title": "Vodafone vyhrál spor s ČTÚ. Může chtít po Česku náhradu škody - iDNES.cz", "url": "https://www.idnes.cz/mobil/mobilni-operatori/vodafone-aukce-lte-2013-soud-cesky-telekomunikacni-urad.A200911_105442_mobilni-operatori_LHR", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-09-13T23:08:00Z", "content": "O rozsudku z letoního ervna informoval portál epravo.cz, podle kterého jím soud pravomocn zruil zamítavé rozhodnutí eského telekomunikaního úadu (TÚ) o zmn kmitotového pídlu LTE vzelého z aukce LTE v… [+4557 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=LHR61b3d7_profimedia_0168855732.jpg&c=A200911_105442_mobilni-operatori_LHR"}, {"description": "Vyloučen byl v zápase Paris St. Germain s Marseille i Neymar, hvězdný útočník finalisty posledního ročníku Ligy mistrů. Obhájce titulu znovu prohrál.", "title": "Bitka, pěsti, kopance. Drsný závěr francouzského šlágru, padlo pět červených karet | Aktuálně.cz - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/zahranici/bitka-pesti-kopance-v-zapase-psg-padlo-pet-cervenych-karet-f/r~2cb5c7fef60611ea80e60cc47ab5f122/", "author": "Rudolf Černík", "publishedAt": "2020-09-13T21:14:54Z", "content": "V nastaveném čase se na hřišti strhla mela, při které padaly facky, hráči na sebe útočili pěstmi i kopanci. Výsledkem bylo pět červených karet - tři pro PSG, přičemž jednu dostal také hvězdný útočník… [+3007 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/db96438d1362340d90e09337a8068071.jpg"}, {"description": "Nově budovaný teleskop Vera C. Rubin Observatory dostane unikátní digitální kameru pro fantastické snímky oblohy. Za 10 let sestaví katalog se 20 miliardami galaxií a spoustou dalších astrofyzikálních objektů. Skvělé objevy jsou na dohled.", "title": "Největší digitální kamera světa pořídila rekordní 3,2 gigapixelové snímky - Osel.cz", "url": "https://www.osel.cz/11367-nejvetsi-digitalni-kamera-sveta-poridila-rekordni-3-2-gigapixelove-snimky.html", "author": null, "publishedAt": "2020-09-13T20:15:00Z", "content": "Na chilské hoe El Peñón vyrstá nový teleskop Vera C. Rubin Observatory, díve známý jako Velký celooblohový dalekohled LSST (Large Synoptic Survey Telescope) Bude to nejvtí dalekohled svta, co dokáe n… [+1967 chars]", "source": {"id": null, "name": "Osel.cz"}, "urlToImage": "https://www.osel.cz/_clanky/largestcameranahled.jpeg"}, {"description": "V mnohých běloruských městech pokračují demonstrace proti režimu prezidenta Alexandra Lukašenka. V Minsku se podle médií k „Pochodu hrdinů“ sešlo přinejmenším sto tisíc lidí, podobně jako předchozí neděle. Na řadě míst metropole zatarasily zástupu cestu polic…", "title": "V Minsku opět demonstrovalo nejméně sto tisíc lidí, přes čtyři stovky z nich policisté zatkli - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3183207-v-minsku-opet-demonstruje-sto-tisic-lidi-dve-ste-padesat-z-nich-policiste-zatkli", "author": "Česká televize", "publishedAt": "2020-09-13T19:41:15Z", "content": "Demonstrace, která se koná pod heslem Pochod hrdin, je vnována zatené elné pedstavitelce opozice Maryji Kalesnikavové a dalím vedoucím osobnostem protestního hnutí, které jsou bu vznny, nebo je úady … [+2648 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2493387-p202009130316801.jpeg?itok=arD6Laxr"}, {"description": "Středočeši jsou jediným týmem, který v novém ročníku fotbalové ligy ještě nezískal ani jeden bod.", "title": "Plzeň zdolala Boleslav 2:1 a těší se na posilu, přijde reprezentační střelec Ondrášek - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/plzen-zdolala-boleslav-2-1-a-tesi-se-na-posilu-prijde-reprez/r~4e358ffaf5f611eaa7deac1f6b220ee8/", "author": "Sport, ČTK", "publishedAt": "2020-09-13T19:21:46Z", "content": "Naopak Středočeši jako jediný tým nebodovali ani ve třetím utkání nového ročníku. Na vedoucí gól Jeana-Davida Beauguela odpověděl ještě před pauzou Dominik Mašek, čtvrt hodiny před koncem zápas rozho… [+3356 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/5753a1b292693760ab9565d8bff9020c.jpg"}, {"description": "Izraelská vláda v neděli schválila v celé zemi třítýdenní karanténu, která vstoupí v platnost příštího pátku. Opatření, jehož cílem je zbrzdit šíření koronaviru, oznámil premiér Benjamin Netanjahu.", "title": "Izraelská vláda vyhlásila kvůli koronaviru celostátní karanténu - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/izraelska-vlada-vyhlasila-kvuli-koronaviru-celostatni-karantenu-40336203", "author": "Novinky", "publishedAt": "2020-09-13T19:04:31Z", "content": "Podle pedsedy vlády je omezení pohybu v zemi nutné zavést, nebo podle varování expert by zdravotní systém nemusel být s to zvládnout pedpokládaný nárst potu tkých pípad nákazy, pokud se nic nepodnikn… [+1451 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QQ_R/x2wEKv.jpeg?fl=cro,0,132,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "<p>Ministr zdravotnictví Adam Vojtěch (za ANO) řekl, že mohl být důraznější ohledně pravidel nošení roušek. Označení nárůstu nakažených koronavirem za druhou vlnu považuje za formalitu, virus podle něj nikdy nezmizel.</p>", "title": "Měl jsem trvat na nošení roušek, uznal Vojtěch. Odmítá krizový štáb - tn.cz", "url": "https://tn.nova.cz/clanek/mel-jsem-trvat-na-noseni-rousek-uznal-vojtech-odmita-krizovy-stab.html", "author": "Roman Dolejský", "publishedAt": "2020-09-13T19:02:00Z", "content": "Ministr zdravotnictví Adam Vojtch (za ANO) ekl, e mohl být draznjí ohledn pravidel noení rouek. Oznaení nárstu nakaených koronavirem za druhou vlnu povauje za formalitu, virus podle nj nikdy nezmizel… [+1233 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Sep2020/2424306.jpg?d41d"}, {"description": "V soukromém Sanatoriu Topas v Holicích na Pardubicku se covidem-19 nakazilo 102 lidí, jde o klienty i zaměstnance. Průběh onemocnění je u všech spíše mírný. Z celkového počtu připadá dramatická většina na klienty sanatoria, řekl v neděli večer hejtman Pardubi…", "title": "V soukromém sanatoriu v Holicích je 102 klientů nakažených covidem-19. Vir se zřejmě rozšířil při společném zpěvu | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/v-sanatoriu-topas-v-holicich-je-87-klientu-nakazenych-covidem-19-vir-se-zrejme-rozsiril-pri-spolecne.A200913_190829_ln_domov_sed", "author": null, "publishedAt": "2020-09-13T18:35:00Z", "content": "Holice V soukromém Sanatoriu Topas v Holicích na Pardubicku se covidem-19 nakazilo 102 lidí, jde o klienty i zamstnance. Prbh onemocnní je u vech spíe mírný. Z celkového potu pipadá dramatická vtina … [+2640 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/042/lnc460/ELE82d11a_p202004190090001.jpg"}, {"description": "Lewis Hamilton přiznal, že jej „šílená“ Velká cena Toskánska vyčerpala. Pilot Mercedesu přesto dosáhl na své 90. vítězství v kariéře ve formuli 1.", "title": "Vítězný Hamilton se po „třech závodech v jednom dni“ cítil vyčerpaný - F1sport.cz", "url": "https://f1sport.auto.cz/clanek/vitezny-hamilton-se-po-trech-zavodech-v-jednom-dni-citil-vycerpany", "author": "David Skaloš", "publishedAt": "2020-09-13T18:07:13Z", "content": "Tra v Mugellu se svými rychlými zatákami, které kladou velké nároky na krní svalstvo pilot, adí mezi jeden z nejnáronjích okruh.\r\nPrvní závod formule 1 na toskánském okruhu byl navíc nabitý událostmi… [+1984 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://f1sport.auto.cz/getthumbnail.aspx?q=100&crop=0&height=20000&width=20000&id_file=286334070"}, {"description": "Během soboty přibylo v Česku 1539 nakažených koronavirem, jde o nejvyšší nárůst od začátku epidemie. A podle premiéra Andreje Babiše (ANO) se dá očekávat, že počty nakažených budou stoupat i v následujících dnech. Lidi proto vyzval, aby dodržovali vládní opat…", "title": "Může se to tak brát, že sundat roušky byla chyba. Počty ale stoupají i v zemích, kde byly povinné i v létě, uvedl Babiš - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3183249-muze-se-tak-brat-ze-sundat-rousky-byla-chyba-pocty-ale-stoupaji-i-v-zemich-kde-byly", "author": "Česká televize", "publishedAt": "2020-09-13T17:41:17Z", "content": "Byla to celospoleenská situace, jestli to byla chyba, nebo nebyla, me se to tak brát, e to byla chyba, ale já si myslím, e to stoupá i v jiných zemích, kde nesundali rouky celé léto, take to se zhodn… [+2481 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2442346-200409babis.jpg?itok=6-ooEDDx"}, {"description": "Čipy jsou sice stále efektivnější, ale také výkonnější • Teplo je problém a konzervativní chlazení nic moc • Švýcaři navrhli odvážný plán. V laboratoři funguje skvěle", "title": "Zapomeňte na hlučné větráky. Inženýři chtějí dostat vodní chlazení do nitra čipu - Živě.cz", "url": "https://www.zive.cz/clanky/zapomente-na-hlucne-vetraky-inzenyri-chteji-dostat-vodni-chlazeni-do-nitra-cipu/sc-3-a-205894/default.aspx", "author": "Jakub Čížek", "publishedAt": "2020-09-13T17:00:24Z", "content": "Souasné desktopové, laptopové, mobilní a nakonec i prmyslové/IoT ipsety jsou neuviteln energeticky úsporné. By tak asto nadáváme na výdr chytrých hodinek i onch dotykových tatranek v kapse, které i p… [+7404 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=233729495"}, {"description": "Jmenuje se Surface Solo. Zatím se jedná pouze o návrh designu od fanouška.", "title": "Jak by mohl vypadat smartphone od Microsoftu? | mobilenet.cz - mobilenet.cz", "url": "https://mobilenet.cz/clanky/jak-by-mohl-vypadat-smartphone-od-microsoftu-41684", "author": "Ondřej Pohl", "publishedAt": "2020-09-13T17:00:00Z", "content": "Microsoft Surface Duo u se pomalu dostává mezi lidi a vybraní astlivci si mohou vyzkouet, jak se softwarovému gigantovi podail návrat do svta mobilních telefon. Je vak jasné, e jak samotná konstrukce… [+670 chars]", "source": {"id": null, "name": "Mobilenet.cz"}, "urlToImage": "https://cdn.24net.cz/1/obrazek/ikonka-321336"}, {"description": "Nádherná vodní plocha s čistší vodou než je na Orlíku vznikla zatopením bývalé lokality Ležáky. Otevřené je od soboty.", "title": "Větší než Máchovo a hlubší než Orlická přehrada. Jezero Most se otevřelo návštěvníkům - Bleskově.cz", "url": "https://magazin.aktualne.cz/cestovani/nejhlubsi-jezero-v-cesku-najdete-pobliz-mostu-na-ustecku-dri/r~e3b62ebaf5d111eab0f60cc47ab5f122/", "author": "Magdaléna Medková, Matěj Stránský, ČTK", "publishedAt": "2020-09-13T16:58:46Z", "content": "Lokalita Ležáky byla oblastí s velkou zásobou hnědého uhlí. První důl v ní vznikl už v roce 1901 a těžba trvala necelé jedno století. Jezero Most vzniklo zatopením celé oblasti, včetně kultivace břeh… [+231 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/5a50f7d10a06319a9368d946973218ee.jpg"}, {"description": "Praha - Nárůst potvrzených případů koronaviru zrychlil v ČR i o víkendu. V sobotu přibylo v zemi rekordních 1539 nakažených. Je to téměř o 100 více než v pátek, kdy přitom laboratoře provedly o 5500 testů více. Podíl pozitivních testů byl ale nejvyšší od konc…", "title": "Nárůst nakažených zrychlil v ČR i v sobotu, přibylo 1539 případů - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/narust-nakazenych-zrychlil-v-cr-i-v-sobotu-pribylo-1539-pripadu/1932124", "author": null, "publishedAt": "2020-09-13T16:39:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1599566105_P202009080529101.jpg"}, {"description": "Bloomberg chtěl původně za demokraty kandidovat sám, svoji kampaň, do níž vložil miliardu dolarů, však v březnu vzdal.", "title": "Boj o Floridu se zostřuje. Miliardář Bloomberg vydá na podporu Bidena 100 milionů dolarů - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-svet/michael-bloomberg-joe-biden-usa-prezidentske-volby-2020-donald-trump_2009131804_kro", "author": "ČTK", "publishedAt": "2020-09-13T16:04:00Z", "content": "Americký miliardá a bývalý starosta New Yorku Michael Bloomberg plánuje podpoit prezidentskou kampa demokratického kandidáta Joea Bidena na Florid ástkou nejmén 100 milion dolar (2,24 miliardy korun)… [+1628 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/2019-11-24t152227z_5_191124-173944_ako.JPG?itok=vHGNwDvE"}, {"description": "Uběhlo teprve pár dní od znovuzavedení povinnosti zakrytí úst a nosu ve všech vnitřních prostorách a už je možné potkat odpůrce, kteří tuto povinnost nedodržují a třeba i na sociálních sítích radí, jak obejít pravidla a vyhnout se postihům za porušování mimoř…", "title": "Odpůrci roušek se radí, jak oklamat jejich nošení. Nos a ústa si kryjí i síťovinou | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/opatreni-ministerstva-zdravotnictvi-o-noseni-rousek-ma-radu-odpurcu-lide-si-na-socialnich-sitich-rad.A200913_143252_ln_domov_lihav", "author": null, "publishedAt": "2020-09-13T15:46:00Z", "content": "Praha Ubhlo teprve pár dní od znovuzavedení povinnosti zakrytí úst a nosu ve vech vnitních prostorách a u je moné potkat odprce, kteí tuto povinnost nedodrují a teba i na sociálních sítích radí, jak … [+3312 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/092/lnc460/ELE85fabd_125828_12070256.jpg"}, {"description": "Václav Šorel působil v magazínu ABC od 80. let. Vymyslel papírové modely letadel a byl autorem kultovního komiksu Vzpoura mozků.", "title": "Zemřel autor papírových modelů z Ábíčka. Václavu Šorelovi bylo 83 let - Bleskově.cz", "url": "https://magazin.aktualne.cz/celebrity/zemrel-autor-vystrihovanek-a-komiksu-z-abicka-vaclavu-sorelo/r~51c7850ef5c111eaaabd0cc47ab5f122/", "author": "Magdaléna Medková", "publishedAt": "2020-09-13T13:53:03Z", "content": "Václav Šorel se o techniku zajímal už na střední škole. V pubertě často navštěvoval kladenské letiště, pozoroval letadla a doma si modeloval jejich zmenšeniny. Později se stal pilotem a na kladenské … [+878 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/fc208701dc763c98a6bd4fc50db02a76.jpg"}, {"description": "Při boji s covidem-19 by mohlo být důležité se soustředit na protein ORF8, který pomáhá koronaviru SARS-CoV-2 proniknout do buňky hostitele tím, že vyřazuje imunitní systém. Uvedli to vědci ze Singapuru v článku otištěném v časopisu Lancet. Objevili i mutaci …", "title": "Vědci našli možného viníka těžkých případů covidu - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/vedci-nasli-mozneho-vinika-tezkych-pripadu-covidu-40336184", "author": "Alex Švamberk", "publishedAt": "2020-09-13T12:49:27Z", "content": "V Singapuru zjistili mezi 22. lednem a 21. beznem s pomocí PCR test 432 nakaených. U 276 z nich bylo moné provádt analýzu virové RNA, sedmdesát procent z nich bylo nakaeno divokou formou viru, 22 pro… [+3088 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/v5mkWV.jpeg?fl=cro,0,112,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Slovinská vláda nad Tour de France pokračuje. Závěrečnou etapu druhého týdne vyhrál Tadej Pogačar, který ve sprintu na vrcholu Grand Colombier těsně porazil krajana Primože Rogliče. Zkušenější ze slovinského dua vede celkové pořadí o 40 vteřin právě před Poga…", "title": "Slovinci slaví, Kolumbie smutní. Grand Colombier ovládl Pogačar - ČT sport", "url": "https://sport.ceskatelevize.cz/clanek/cyklistika/zive-15-etapa-tour-de-france/5f5dfed53d136f1e2361c3ed", "author": null, "publishedAt": "2020-09-13T11:52:15Z", "content": "Vtina favorit dojela v jediné skupin, z ní se o vítzství spurtovalo. Na závrených metrech svou rychlost uplatnil Tadej Pogaar, který na Tour de France slaví svou druhou vyhranou etapu. Hned za ním do… [+2416 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://fs.ceskatelevize.cz/cache/image/ZjU4MzBjZDY4OTlkNmIxMZs0D5GKTKDNNRqPCCmz4LLkjScjH2oEMfRq-lzhFBuHif4HxtV-H-65bhZEpWy-_jhcsujNB7I4JBNJ2oQiaSsR1OEl98r_Ka1z90JjZM_lMkO3380g_loOAeFyU23v8MoCW2zafN-ep-jnSZAl1yC9Zz76wLX9wwmIXbelqGsGC_81ntaw3CAKtlQYloraA-ckB1_uPZXpOhdJGBhy2qs.jpg"}, {"description": "Vyhlášení druhé vlny je podle Prymuly formální záležitost, ale současný stav se za ni už dá považovat. Nyní sledujeme vyšší nárůst potvrzených případů, než byl v první vlně, řekl Prymula.", "title": "Česko zažívá druhou vlnu epidemie covidu-19. Křivka se ‚oploští' nejdříve za tři týdny, řekl Prymula - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/koronavirus-roman-prymula-druha-vlna-epidemie-cesko_2009131344_vtk", "author": "ČTK", "publishedAt": "2020-09-13T11:44:00Z", "content": "V eské republice je druhá vlna koronavirové epidemie. V poadu eské televize Otázky Václava Moravce to v nedli ekl vládní zmocnnec pro vdu a výzkum ve zdravotnictví Roman Prymula. Za 14 dn a ti týdny … [+2716 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/profimedia-050512711_200330-083028_kno.jpg?itok=nsmZgBNO"}], "totalResults": 30}