{"status": "ok", "articles": [{"description": "Nová hra Hogwarts Legacy z kouzelnického světa J. K. Rowlingové vypadá na první pohled slibně. Jenže už teď se proti ní staví bojovníci za politickou korektnost a vyzývají k bojkotu. A to i přesto, že se toho o titulu stále ví poměrně málo.", "title": "To si nekoupíme, bouří se aktivisté proti hře ze světa JK Rowlingové - iDNES.cz", "url": "https://www.idnes.cz/hry/magazin/hogwarts-legacy-jk-rowlingova-harry-potter-hra.A200923_111307_bw-magazin_oma", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-09-24T22:01:00Z", "content": "Novou hru s arodjnickou tematikou Harryho Pottera, ovem odehrávající se mnohem díve ne píbh ikonické kniní série, jsme po sérii leak mohli vidt bhem oficiální prezentace Sony k novému PlayStationu 5.… [+3879 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=OMA8643b5_troll_screenshot_1_scaled.jpg&c=A200923_111307_bw-magazin_oma"}, {"description": "Slovan porazil FCSB na jeho půdě 2:0 a o postup do základní skupiny Evropské ligy si za týden zahraje s APOEL Nikósie.", "title": "Fotbalisté Liberce vyhráli ve 3. předkole Evropské ligy na půdě oslabeného FCSB 2:0 - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/evropska-liga/fotbaliste-liberce-vyhrali-ve-3-predkole-evropske-ligy-na-pu/r~63ffd94efe9d11eaaabd0cc47ab5f122/", "author": "Sport, ČTK", "publishedAt": "2020-09-24T19:38:32Z", "content": "Severočeši navíc na stadionu v Giurgiu hráli od 20. minuty a vyloučení domácího Stefana Cany dlouhou přesilovku, kterou ve druhé půli gólově zužitkovali po rohových kopech Júsuf Hilál a střídající Mi… [+2789 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/683622eb37703552b00884b8ac9b5923.jpg"}, {"description": "Tříletý trest vězení s podmíněným odkladem na čtyři roky uložil ve čtvrtek Okresní soud v Novém Jičíně dvaatřicetileté ženě, která podle žalobce porušila karanténní pravidla nařízená kvůli jejímu onemocnění covidem-19. Uvedla to Česká televize.", "title": "Žena porušila karanténu a s koronavirem šla mezi lidi. Dostala tři roky podmíněně - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/zena-porusila-karantenu-a-s-koronavirem-sla-mezi-lidi-dostala-tri-roky-podminene-40337386", "author": "ČTK", "publishedAt": "2020-09-24T18:52:23Z", "content": "V dob, kdy mla být podle hygienik v izolaci, jela taxíkem do nemocnice vyzvednout matku a také se zastavila v obchod. Podle T je to první takový pípad v Moravskoslezském kraji, který se dostal a k so… [+599 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/kD1BGO7.jpeg?fl=cro,0,1,1275,717%7Cres,1200,,1%7Cwebp,75"}, {"description": "Fotbalisté Bayernu Mnichov porazili ve finále Superpoháru UEFA Sevillu 2:1 po prodloužení. Po triumfu v Praze v roce 2013 ovládli soutěž podruhé.", "title": "Superpohár patří Bayernu, Sevillu porazil v prodloužení - iDNES.cz", "url": "https://www.idnes.cz/fotbal/pohary/bayern-mnichov-sevilla-evropsky-superpohar-uefa-budapest-tomas-vaclik.A200924_100008_fot_pohary_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-09-24T18:45:00Z", "content": "V normální hrací dob skonil duel mezi vítzem Ligy mistr a ampionem Evropské ligy 1:1. Bavorský celek v letoním kalendáním roce získal u tvrtou trofej, kdy triumfoval i v Bundeslize a Nmeckém poháru.\r… [+1415 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ALD864bf8_64269e985450422aae27de8b262e2709_0.jpg&c=A200924_100008_fot_pohary_jic"}, {"description": "Praha podle primátora Zdeňka Hřiba (Piráti) nemůže dále kompenzovat podnikatelům ztráty v souvislosti s covidovými opatřeními. To považuje za úkol vlády. Ze současného šíření nákazy viní navíc premiéra Andreje Babiše (ANO), který podle Hřiba pozdržel zavádění…", "title": "Z druhé vlny pandemie v Česku viní pražský primátor Babiše. Změnil podle něj odborná opatření, chce, aby dopady řešila vláda - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/regiony/3191709-z-druhe-vlny-pandemie-v-cesku-vini-prazsky-primator-babise-zmenil-podle-nej-odborna", "author": "Česká televize", "publishedAt": "2020-09-24T18:34:37Z", "content": "Praha je pandemií covidu-19 zdaleka nejhe postieným eským regionem, na kadodenním celorepublikovém rstu potu nakaených se podílí asi ptinou, v nkterých dnech má i vtí podíl. Na jednání ministra zdrav… [+2957 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2497818-200924int.jpg?itok=3toZqhhP"}, {"description": "Český seriálový thriller #martyisdead dnes získal nominaci na mezinárodní televizní ceny Emmy. Seriál o kyberšikaně je tak prvním českým seriálem, který cenu může získat. Za tvůrce seriálu o tom ve čtvrtek informovala Martina Reková. Seriál je nominovaný v ka…", "title": "Český seriál o kyberšikaně má nominaci na televizní cenu Emmy - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/cesky-serial-o-kybersikane-ma-nominaci-na-televizni-cenu-emmy-40337384", "author": "ČTK", "publishedAt": "2020-09-24T18:22:22Z", "content": "Vítzové 11 kategorií budou oznámeni 23. listopadu bhem slavnostního vyhláení 48. roníku International Emmy Awards v New Yorku. Americké ceny Emmy ped pár dny ovládl seriál Watchmen, ceremoniál se let… [+1511 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_G_I/M8cEn8.jpeg?fl=cro,0,38,1000,562%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Kancléř Mynář byl podle zjištění Seznam Zpráv mimořádně aktivní při shánění kupce pro břidlicový důl Radim v Moravskoslezském kraji. Zákulisí této akce odkrývá v rozhovoru Jaroslav Tvrdík, člen představenstva čínské firmy CITIC.", "title": "Kauza Mynář: Nabídka obchodu přišla z kanceláře prezidenta, uvedl Tvrdík - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/kauza-mynar-nabidka-obchodu-prisla-z-kancelare-prezidenta-uvedl-tvrdik-121226", "author": "Janek Kroupa", "publishedAt": "2020-09-24T18:01:08Z", "content": "Byl to vedoucí kanceláe prezidenta Miloe Zemana, kdo osobn a opakovan dojednával prodej hlubinného dolu nedaleko Opavy. ínského investora kvli tomu oslovil nejdív na pelomu let 2016 a 2017, znovu pak… [+7402 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_F_R/7hy6t.jpeg?fl=cro,1,0,852,479%7Cres,1200,,1"}, {"description": "O krok blíž základní skupině Evropské ligy jsou fotbalisté Plzně. Viktoria v 3. předkole na domácím hřišti porazila dánské Sönderjyske 3:0 a postoupila do závěrečného kola, v něm si svěřenci trenéra Adriana Guly za týden zahrají o podzim v pohárech venku prot…", "title": "Plzeň překvapení nepřipustila. Ke skolení Sönderjyske pomohl další trefou i Ondrášek - ČT sport", "url": "https://sport.ceskatelevize.cz/clanek/fotbal/evropska-liga/plzen-prekvapeni-nepripustila-ke-skoleni-soenderjyske-pomohl-dalsi-trefou-i-ondrasek/5f6c8d2a3d136f1e23540a51", "author": null, "publishedAt": "2020-09-24T18:00:23Z", "content": null, "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://fs.ceskatelevize.cz/cache/image/YTE0MGM4YmY3YjIyZDcyN3bT0jWNGnqXYGTnGf7FI3KOX-UQoDSqevUBBfMNEc4tCqzT6h-9RoDl-6kAJzkVre-b_bDRpefgLxNDlj1k24VNdfLAKRge2QBcwaBv58mUWUmkEmvSkR3zwVu_jc3kYOoSV_mTr4K9kgaDwdOHJ8rUC1CUlLd_Vc0wFpafMrhgqaClSIN3xMQpJKjat-pPkxU8WIf5zxPy_harv-8tKftIYoGimZ6Rl8qC7kHXnp60.jpg"}, {"description": "Česká inspekce životního prostředí zjistila, že látkou, která v neděli unikla do Bečvy, je kyanid. Ten za pět dní zabil desítky tisíc ryb. Po pachateli tamější policie stále pátrá.", "title": "Tuny ryb v Bečvě zabil kyanid. Chemička Agrofertu na vině není - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/tuny-ryb-v-becve-zabil-kyanid-chemicka-agrofertu-na-vine-neni-121324", "author": "Kamila Krupová", "publishedAt": "2020-09-24T17:56:08Z", "content": "eská inspekce ivotního prostedí ve tvrtek potvrdila pítomnost kyanid v Bev. Kvli nim od víkendu v ece uhynuly desítky tisíc ryb. Kdo zneitní zavinil, se zatím neví. Vyetování se chopila policie. Dnen… [+2371 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_E_N/VjXBCk.png?fl=cro,0,0,1920,1080%7Cres,1200,,1"}, {"description": "V Česku zemřelo ve středu 19 lidí s prokázanou nákazou novým koronavirem, nejvíc za jeden den od začátku epidemie. Ve čtvrtek přibyla další tři úmrtí na celkových 567 případů. Laboratoře v Česku odhalily ve středu 2309 nově nakažených. Za čtvrtek přibylo zatí…", "title": "V Česku zemřelo ve středu 19 lidí s prokázaným koronavirem, nejvíc za jeden den od začátku epidemie | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/v-cesku-zemrelo-ve-stredu-19-lidi-s-prokazanym-koronavirem-nejvic-za-jeden-den-od-zacatku-epidemie.A200924_181616_ln_domov_liam", "author": null, "publishedAt": "2020-09-24T16:48:00Z", "content": "Praha V esku zemelo ve stedu 19 lidí s prokázanou nákazou novým koronavirem, nejvíc za jeden den od zaátku epidemie. Ve tvrtek pibyla dalí ti úmrtí na celkových 567 pípad. Laboratoe v esku odhalily v… [+2311 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/093/lnc460/LIB8648ce_153041_12413628_1.jpg"}, {"description": "Věřitelský výbor zkrachovalé společnosti H-System schválil prvních deset znaleckých posudků, které určily cenu bytů po H-Systemu v Horoměřicích u Prahy. Prodávat se bude 60 bytů, cena je známá zatím u deseti z nich. Jde o stejné byty 1+1 s předzahrádkou, kter…", "title": "První vlna prodeje bytů z H-Systemu: Metr čtvereční až za 55 000 - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/prvni-vlna-prodeje-bytu-z-h-systemu-metr-ctverecni-az-za-55-000-40337376", "author": "kub", "publishedAt": "2020-09-24T16:10:37Z", "content": "Souasným uivatelm tchto deseti byt se prodejní cena pi pípadném odkupu sníí v prmru zhruba o 15 procent, co pedstavuje výi investice, kterou lidé vloili do dostavby byt, ekl ve tvrtek éf vitelského v… [+3746 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/ZxhBVbT.jpeg?fl=cro,0,68,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Americký prezident Donald Trump se ve středu znovu odmítl jasně vyjádřit k tomu, zda by v případě prohry v listopadových volbách předal moc svému demokratickému rivalovi Joeovi Bidenovi pokojným způsobem. Jeho slova kritizovali demokraté i někteří republikáni…", "title": "„Uvidíme, co se stane.“ Trump se odmítl vyjádřit, zda v případě prohry předá moc Bidenovi - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3191676-uvidime-co-se-stane-trump-se-odmitl-vyjadrit-zda-v-pripade-prohry-preda-moc-bidenovi", "author": "Česká televize", "publishedAt": "2020-09-24T15:39:21Z", "content": "Trumpova slova následn kritizoval jeho hlavní soupe Biden. V jaké to jsme zemi? zeptal se podle agentury AP nevícn. Jen ertuji. Podívejte, on íká naprosto iracionální vci. Nevím, co k tomu íct. Ale n… [+1621 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2486283-2020-08-24t173332z_16594073_rc2hki9mopkr_rtrmadp_3_usa-election-convention_1.jpg?itok=XdVQLK2P"}, {"description": "", "title": "LG je při chuti a snaží se o neokoukaný vzhled. Střední třídu obohatí o tři novinky - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/lg-je-pri-chuti-a-snazi-se-o-neokoukany-vzhled-stredni-tridu-obohati-o-tri-novinky/sc-3-a-1349413/default.aspx", "author": "Jan Láska", "publishedAt": "2020-09-24T15:29:35Z", "content": "LG po uvedení konstrukn zajímavého modelu Wing navazuje u ponkud konvennji pojatými novinkami nií tídy. Také u nás prodávaná ada K se roziuje o modely LG K42, LG K52 a LG K62. Výrobce se telefony sna… [+1186 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=670176426"}, {"description": "Národní galerie zahajuje výstavu Rembrandta van Rijna. Tolik významných děl od něj i jeho druhů Pražané ještě neviděli. \"A pokud počítám průměrnou délku života, obávám se, že ani neuvidí,\" říká ředitelka galerie.", "title": "Tolik Rembrandta ještě v Česku nebylo. Národní galerie zahajuje očekávanou výstavu - Bleskově.cz", "url": "https://magazin.aktualne.cz/kultura/umeni/tolik-rembrandta-jeste-v-cesku-narodni-galerie-vystava/r~65736a50fe7711ea8972ac1f6b220ee8/", "author": "ČTK, Kultura", "publishedAt": "2020-09-24T15:19:33Z", "content": "Výstava byla kvůli pandemii koronaviru odsunutá z letošního jara, nakonec potrvá do 31. ledna příštího roku. Znovu se zpřísňující opatření proti šíření viru poznamenala i posunutý termín, podle veden… [+3444 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/e6700b34e295398fa0540f802e0e1267.jpg"}, {"description": "Migrační politika patří dlouhodobě mezi zásadní úlohy Evropské unie (EU). Pod drobnohled veřejnosti se však dostala až v roce 2015, kdy v Evropě vrcholila migrační krize. Řešení, se kterým tehdy vedení EU přišlo, však ztroskotalo na odporu části zemí včetně Č…", "title": "EU hledá nový recept na migraci - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/eu-hleda-novy-recept-na-migraci-40337265", "author": "Michal Sobotka, ven, bož", "publishedAt": "2020-09-24T15:06:33Z", "content": "Soubor opatení, které EU pijala v reakci na vrchol migraní vlny po roce 2015, sice pomohl poet nelegálních vstup do zemí Unie sníit o 90 procent. Pesto do Evropy proudí stále desítky tisíc zájemc o a… [+8463 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_H_E/krgRVD.jpeg?fl=crs,600,337,7%7Cjpg,80,,1"}, {"description": "České aerolinie (ČSA) přeruší kvůli současné epidemické situaci a s ní spojenými omezeními letecké linky do Košic a Amsterdamu, zatím dočasně. Informoval o tom portál zdopravy.cz. V říjnu dopravce neobnoví ani lety do Bruselu či Varšavy a sníží počet spojů do…", "title": "ČSA dál osekává destinace, ruší Košice a Amsterdam. Další linky neobnoví - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/doprava/csa-aerolinky-smartwings-pandemie-koronavirus.A200924_162403_eko-doprava_mato", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-09-24T15:01:00Z", "content": "Kvli restrikcím spolenost znovu eviduje velký propad poptávky cestujících. Z dvodu striktních opatení pro cesty z R jsme opt nuceni pistoupit k doasnému peruení provozu ji obnovených linek SA do Amst… [+2054 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JB3bf379_Z_boe737_1.jpg&c=A200924_162403_eko-doprava_mato"}, {"description": "Jihomoravští hasiči zveřejnili na sociálních sítích hrozivé záběry z velmi náročného zásahu u středeční tragické dopravní nehody na dálnici D1 u Bosonoh nedaleko Brna, při které zahynuli tři lidé včetně jednoho dítěte. Vyšetřovatelé vyčíslili celkovou škodu n…", "title": "VIDEO: Hasiči ukázali záběry z tragédie na D1. Černý kouř, auta i okolí v ohni - denik.cz", "url": "https://www.denik.cz/nehody/nehoda-brno-dnes-d1.html", "author": "Lukáš Fridrich ,Redakce ,Pavlína Zichová", "publishedAt": "2020-09-24T14:57:04Z", "content": "Poniená auta po sráce zachvátil rozsáhlý poár, který se následn rozíil i na protihlukovou stnu. Silný dým byl pitom vidt u z velké dálky. Ze zveejnného videa je zejmé, e hustý kou a ohe, který byl ve… [+1098 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/50/39/brno-dalnice-nehoda-tragicky-pozar-na-d1-07_denik-630-16x9.jpg"}, {"description": "Na globálních trzích nadále převládá nejistota. Kurz zlata se ale nyní chová jinak, než by si jeho držitelé přáli. Zlato kleslo pod 1900 dolarů za unci až na zhruba 1848 dolarů a má namířeno ke čtvrtému mezidennímu poklesu v řadě. To představuje nejdelší sest…", "title": "Zlato je na tom nejhůř za poslední měsíce - E15.cz", "url": "https://www.e15.cz/byznys/burzy-a-trhy/konec-zlate-horecky-hodnota-draheho-kovu-je-na-tom-nejhur-za-posledni-mesice-1373552", "author": "vaj", "publishedAt": "2020-09-24T14:50:00Z", "content": "Na globálních trzích nadále pevládá nejistota. Kurz zlata se ale nyní chová jinak, ne by si jeho dritelé páli. Zlato kleslo pod 1900 dolar za unci a na zhruba 1848 dolar a má namíeno ke tvrtému mezid… [+1396 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6449185.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=nPOpxnnTTV3LjGEkVgaMMQ&e=2145916800&v=1"}, {"description": "Praha - Ministerstvo práce navrhne zvýšení přídavků na děti lidem, kteří pracují. Dávka by se měla podle plánu zvýšit od ledna a nově by na ni mělo dosáhnout zhruba o 300.000 rodin víc. Po jednání s ministryní financí Alenou Schillerovou (za ANO) o rozpočtu t…", "title": "MPSV navrhne růst přídavků, brát by je mohlo o 300.000 rodin víc - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/mpsv-navrhne-rust-pridavku-brat-by-je-mohlo-o-300-000-rodin-vic/1937168", "author": "ČTK", "publishedAt": "2020-09-24T13:58:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1578043445_P202001030340101.jpg"}, {"description": "Ve čtvrtek se začaly oficiálně prodávat nové grafické karty s jádry GeForce RTX 3090, které se pyšní titulem nejvýkonnější na světě. Vyšší výkon přitom novinka nabídne i při atraktivnější cenovce, než na jakou jsme byli zvyklí u předchůdce.", "title": "Nejvýkonnější grafika dorazila do Česka. Je citelně levnější než předchůdce - novinky.cz", "url": "https://www.novinky.cz/internet-a-pc/hardware/clanek/nejvykonnejsi-grafika-dorazila-do-ceska-je-citelne-levnejsi-nez-predchudce-40337363", "author": "Miloslav Fišer", "publishedAt": "2020-09-24T13:48:31Z", "content": "Výrobcem doporuená cena modelu GeForce RTX 3090 je 40 999 K. I kdy se poizovací cena me zdát vysoká, pedchozí vlajková lo Titan RTX byla jet draí, stála 69 500 K.\r\nSluí se nicmén podotknout, e modely… [+1512 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QN_T/RNJYn.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cwebp,75"}], "totalResults": 30}