{"status": "ok", "articles": [{"description": "Fotbalisté Sevilly porazili ve 34. kole španělské ligy sedmnáctý Eibar 1:0 a upevnili si čtvrté místo zaručující start v Lize mistrů. Brankář Tomáš Vaclík, který minulý týden vstoupil do Klubu ligových brankářů, utkání kvůli zranění v nastaveném čase nedochyt…", "title": "Vaclík pro zranění nedochytal, jeho Sevilla si upevnila čtvrtou pozici - iDNES.cz", "url": "https://www.idnes.cz/fotbal/zahranici/spanelska-liga-34-kolo-tomas-vaclik-sevilla.A200706_093300_fot_zahranici_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-06T22:41:20Z", "content": "Argentinský útoník vystelil druhé vítzství andaluského celku za sebou v 56. minut, kdy si nabhl na centr kapitána Jesúse Navase a v pádu úspn zakonil.\r\nV nastavení Vaclík vybhl proti Kikemu Garcíovi,… [+4328 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN848a13_profimedia_0540723770.jpg&c=A200706_093300_fot_zahranici_jic"}, {"description": "Praha - Uplynulý víkend se stal nejtragičtějším na českých silnicích od začátku letošního roku, za uplynulé čtyři dny zemřelo podle předběžných statistik nejméně 16 lidí. Od pátku do neděle přišlo při dopravních nehodách o život podle policie 14 lidí, dnešní …", "title": "Tragická bilance prodlouženého víkendu - zemřelo nejméně 16 lidí - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/tragicka-bilance-prodlouzeneho-vikendu-zemrelo-nejmene-16-lidi/1909800", "author": null, "publishedAt": "2020-07-06T19:50:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1594040092_P202007060380801.jpg"}, {"description": "Slovinsko vrací od úterý Českou republiku na seznam bezpečných zemí. V žlutém seznamu méně bezpečných zemí zůstane jen Moravskoslezský kraj, informoval ministr zahraničí Tomáš Petříček.", "title": "Do Slovinska se dá jet bez negativního testu, Českou republiku vrátilo mezi bezpečné země - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/do-slovinska-se-da-jet-bez-negativniho-testu-ceskou-republiku-vratilo-mezi-bezpecne-zeme-40329801", "author": "Novinky", "publishedAt": "2020-07-06T19:26:34Z", "content": "V tuto chvíli ovujeme pesné detaily. Mohou být namátkové kontroly, mohou pokraovat nkteré kontrolní akce, jestli toto naízení je dodrováno. Ale já bych pedevím chtl apelovat na nae obany, aby se chov… [+958 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/XyymAR.jpeg?fl=cro,0,68,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Pandemie koronaviru zasáhla asi nejcitelněji ze všech sektorů turismus. „Cestovní ruch ve středu Prahy odváděl do rozpočtu miliardy korun v podobě DPH, různých poplatků a daní. Cílenou pomoc ale žádnou nedostal,“ říká v rozhovoru pro Lidovky.cz podnikatelka L…", "title": "Luxus je zážitek, nemá přijít poštou, říká byznysmenka Vejvalková. Stát podle ní zapomíná na Prahu | Firmy a trhy - Lidovky.cz", "url": "https://www.lidovky.cz/byznys/firmy-a-trhy/luxus-je-zazitek-nema-prijit-postou-rika-byznysmenka-vejvalkova-stat-podle-ni-zapomina-na-prahu.A200704_180651_firmy-trhy_ele", "author": "Kateřina Menzelová", "publishedAt": "2020-07-06T19:09:00Z", "content": "PRAHA  Pandemie koronaviru zasáhla asi nejcitelnji ze vech sektor turismus. Cestovní ruch ve stedu Prahy odvádl do rozpotu miliardy korun v podob DPH, rzných poplatk a daní. Cílenou pomoc ale ádnou n… [+6787 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/071/lnc460/ELE847d67_data7.jpg"}, {"description": "Fotbalisté Werderu Brémy se udrželi v bundeslize. Rozhodl o tom větší počet branek, který vstřelili v dvouzápasové baráži na hřišti druholigového soupeře. Po bezbrankové remíze hrály Brémy v odvetě v Heidenheimu 2:2, podíleli se na tom i brankář Jiří Pavlenka…", "title": "ONLINE: Odveta baráže o bundesligu. Brémy bojují na hřišti Heidenheimu - iDNES.cz", "url": "https://www.idnes.cz/fotbal/zahranici/baraz-nemecko-bundesliga-heidenheim-werder-bremy.A200706_090428_fotbal_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-06T18:36:33Z", "content": "Hosté li do vedení po necelých tech minutách od úvodního hvizdu, kdy domácí obránce Norman Theuerkauf neastn usmrnil mí pod horní ty. Brémy si vytvoily nkolik dalích ancí k pojitní náskoku, gólman Ke… [+1303 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN848998_30ERMANY_HEI_SVW_REPORT_0706_11_10.JPG&c=A200706_090428_fotbal_jic"}, {"description": "", "title": "Ochutnáváme, o co nás připravil prezident Trump. Honor 30 Pro+ je mistr detailu - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/ochutnavame-o-co-nas-pripravil-prezident-trump-honor-30-pro-je-mistr-detailu/sc-3-a-1348720/default.aspx", "author": "Martin Miksa", "publishedAt": "2020-07-06T18:33:45Z", "content": "Je to nejvyí model znaky. Chybí mu sluby od Googlu a ani se u nás neprodává. Pesto jsme se na Honor 30 Pro+ aspo krátce podívali. Kombinuje pikovou výbavu a nový tynásobný fotoaparát s poádným zoomem… [+2589 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=676028375"}, {"description": "Velmi tragický byl prodloužený víkend na českých silnicích. Od pátku do pondělí zahynulo při dopravních nehodách šestnáct lidí. Nejtragičtějším dnem byl již pátek se šesti oběťmi, ale v neděli nebylo na cestách o mnoho bezpečněji – zemřelo dalších pět lidí. Z…", "title": "Během prodlouženého víkendu vyhaslo na silnicích šestnáct životů. Nejhůře bylo v pátek a neděli - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3135074-behem-prodlouzeneho-vikendu-vyhaslo-na-silnicich-patnact-zivotu-nejhure-bylo-v-patek", "author": "Česká televize", "publishedAt": "2020-07-06T18:19:20Z", "content": "est mrtvých v pátek, pt v nedli, ti v sobotu a dva v pondlí. Celkem tedy ml letoní prodlouený víkend na poátku prázdnin estnáct obtí. Ve srovnání s minulým rokem byly silnice mnohem nebezpenjí loni z… [+1690 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2471156-200706hzs.jpg?itok=BIXDRaqK"}, {"description": "Vládní koalice ANO a ČSSD by měla v létě probrat zrušení superhrubé mzdy, uvedla v pondělí Česká televize (ČT). Premiér Andrej Babiš (ANO) podle ní počítá, že by zrušena byla od ledna příštího roku, kabinet by mohl návrh předložit v září. Babiš by ale rád šel…", "title": "Koalice chce během léta projednat zrušení superhrubé mzdy - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/koalice-chce-behem-leta-projednat-zruseni-superhrube-mzdy-40329799", "author": "Novinky", "publishedAt": "2020-07-06T18:10:32Z", "content": "Po zruení superhrubé mzdy by mly zamstnancm stoupnout isté píjmy. Nyní mzdy a platy zamstnanc podléhají sazb dan z píjm 15 procent, ale do základu se zapoítává i sociální a zdravotní pojistné odvádné… [+1173 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/ThJL6W.jpeg?fl=cro,0,8,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Pražští policisté v pondělí odpoledne zadrželi dva podezřelé z únosu cizinky. Protože hrozilo, že půjde o nebezpečné pachatele, byli policisté vyzbrojeni samopaly a zasahovali v neprůstřelných vestách a přilbách.", "title": "Pražští policisté se samopaly zasahovali proti podezřelým z únosu. Rychlý zákrok zachytila kamera - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/prazsti-policiste-se-samopaly-zasahovali-proti-podezrelym-z-unosu-rychly-zakrok-zachytila-kamera-40329798", "author": "jap", "publishedAt": "2020-07-06T18:08:37Z", "content": "V odpoledních hodinách jsme pijali oznámení o únosu eny, kterou mli násilím odtáhnout do superbu dva mui, se kterým pak enu vozili po Praze. Policisté proto po vozidle pátrali a vypátrali ho na parko… [+753 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QN_Q/FDCDdW.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "V Assassin's Creed: Valhalla se staneme vikinským nájezdníkem a zároveň vůdcem klanu, který hledá v Anglii novou domovinu. Letošní novinkou je starost o vlastní vesnici, důležité ovšem mají být také volby hráče s viditelnými dopady.", "title": "Zahráli jsme si Assassin's Creed: Valhalla, embargo padá v neděli - iDNES.cz", "url": "https://www.idnes.cz/hry/novinky/assassin-s-creed-valhalla-ubisoft-forward.A200702_172343_bw-kratke-zpravy_oz", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-06T16:04:27Z", "content": "Mli jsme monost zahrát si letoní Assassins Creed: Valhalla, který erpá z tematiky viking. A to je - navzdory vem aktuálním leakm -  prozatím ve, co k tomu meme íct. \r\nKadopádn: Ubisoft odvysílá 12. e… [+766 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=OZ847212_AssassinsCreedValhallaKeyArt.jpg&c=A200702_172343_bw-kratke-zpravy_oz"}, {"description": "Stalo se, čeho se nejen Ponedělník obával: koronavirus zasáhl fotbalový tým. A je to samozřejmě ten, který je ohrožený přímým sestupem z ligy...", "title": "PONEDĚLNÍK: V Karviné šli karanténě naproti. Copak se pomátli? - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/ponedelnik-glosar-jana-dockala-karvina-koronavirus-milan-baros-adam-hlozek.A200706_114923_fotbal_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-06T15:12:48Z", "content": "Pedn: vem nakaeným v Karviné peji co nejrychlejí uzdravení. Le na pedstavitele klubu mám otázku: Copak jste se pomátli?\r\nV dob, kdy celá liga, nejen fotbalisté, ale napíklad i novinái musí dodrovat p… [+4912 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VP2845b17_P202006280251001.jpg&c=A200706_114923_fotbal_jic"}, {"description": "Kolem pěti desítek lidských životů si už na japonském ostrově Kjúšú vyžádaly záplavy způsobené tři dny trvajícími silnými lijáky. Řeky, jež vystoupily z břehů, přinutily více než půl milionu lidí opustit své domovy, informovala v pondělí agentura Kjódó.", "title": "Záplavy na japonském ostrově Kjúšú si vyžádaly nejméně 49 mrtvých - novinky.cz", "url": "https://www.novinky.cz/zahranicni/svet/clanek/zaplavy-na-japonskem-ostrove-kjusu-si-vyzadaly-nejmene-49-mrtvych-40329786", "author": "ČTK", "publishedAt": "2020-07-06T14:56:33Z", "content": "Nejvíce zasaená je prefektura Kumamoto, kde úady potvrdily u 49 obtí záplav. Vedení prefektury Kumamoto upesnilo, e mezi obmi je 14 senior z jednoho peovatelského zaízení u eky Kumy. Ta vystoupila z … [+626 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_M/bBXDcA.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Americká společnost Uber Technologies koupí za 2,65 miliardy USD (62,5 miliardy Kč) firmu Postmates. Rozšíří tak nabídku rozvozu jídel v době, kdy stále více lidí si kvůli koronavirovým omezením objednává jídlo domů, uvedla agentura Reuters. Uber se potýká s …", "title": "Uber v USA rozšiřuje rozvoz jídel, kupuje firmu Postmates - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/uber-v-usa-rozsiruje-rozvoz-jidel-kupuje-firmu-postmates-40329785", "author": "ČTK", "publishedAt": "2020-07-06T14:14:00Z", "content": "Nabídka Uberu za Postmates je o deset procent vyí ne poslední ohodnocením firmy z loského záí. Transakce bude provedena v akciích. Uber poítá s tím, e vydá zhruba 84 milion akcií, které vymní za 100p… [+810 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QO_L/vnjOK.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Pěstitelům konopí výrazně urychlil proces, který bylo doposud nutné dělat ručně: odlistění rostliny. Mladý vynálezce Petr Mertlík vyvinul střihač Sunflower Trimmer, s nímž slaví úspěch zejména na zahraničních trzích. Na ty hlavní, do USA a do Kanady, se nyní …", "title": "Čech vyvinul unikátní stroj na zpracování konopí. A expanduje v cizině - E15.cz", "url": "https://www.e15.cz/rozhovory/cech-vyvinul-unikatni-stroj-na-zpracovani-konopi-uspech-s-nim-slavi-hlavne-v-cizine-1371248", "author": "Patrik Borýsek", "publishedAt": "2020-07-06T13:30:00Z", "content": "Pstitelm konopí výrazn urychlil proces, který bylo doposud nutné dlat run: odlistní rostliny. Mladý vynálezce Petr Mertlík vyvinul stiha Sunflower Trimmer, s ním slaví úspch zejména na zahraniních tr… [+4661 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6426416.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=HYRmGqjufWFx7OnsqGtMMQ&e=2145916800&v=1"}, {"description": "V Libušíně na Kladensku vypadlo v neděli večer z auta čtyřleté dítě a utrpělo zranění, v nemocnici později zemřelo. Příčinu a okolnosti případu kriminalisté vyšetřují, řekla v pondělí policejní mluvčí Eva Hašlová.", "title": "Malé dítě si za jízdy otevřelo dveře auta a vypadlo, v nemocnici později zemřelo | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/v-libusine-na-kladensku-vypadlo-dite-za-jizdy-z-auta-v-nemocnici-zemrelo.A200706_141357_ln_domov_ele", "author": null, "publishedAt": "2020-07-06T12:27:36Z", "content": "Libuín (Kladensko) V Libuín na Kladensku vypadlo v nedli veer z auta tyleté dít a utrplo zranní, v nemocnici pozdji zemelo. Píinu a okolnosti pípadu kriminalisté vyetují, ekla v pondlí policejní mluv… [+501 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/19/053/lnc460/MEV304552_shutterstock_37536904.jpg"}, {"description": "Veřejné knihovny v Hongkongu stáhly ze své nabídky díla některých významných prodemokratických aktivistů a politiků. Úřad, který knihovny spravuje, chce totiž posoudit, zda knihy neodporují nedávno přijatému kontroverznímu bezpečnostnímu zákonu pro tuto poloa…", "title": "V Hongkongu přituhuje. Z knihoven mizí knihy, začínají první soudy s demonstranty - Echo24.cz", "url": "https://echo24.cz/a/SCMCH/v-hongkongu-prituhuje-z-knihoven-mizi-knihy-zacinaji-prvni-soudy-s-demonstranty", "author": "Echo24", "publishedAt": "2020-07-06T12:20:00Z", "content": "Veejné knihovny v Hongkongu stáhly ze své nabídky díla nkterých významných prodemokratických aktivist a politik. Úad, který knihovny spravuje, chce toti posoudit, zda knihy neodporují nedávno pijatém… [+3648 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5f030fe5ffd8581618a05066/1910/1000?_sig=9Gj7LW2kapz5K1t5NwDzwGAiPpWVect6zfk89T0GM_8"}, {"description": "Objem zakázek v německém průmyslu se v květnu zvýšil o 10,4 procenta po celkovém propadu o 37 procent v předchozích dvou měsících, uvedl německý statistický úřad. Růst poptávky souvisí s uvolněním protikoronavirových opatření, nárůst byl však slabší, než se č…", "title": "Zakázek v německém průmyslu přibylo méně, než se čekalo. Pětina firem se cítí ohrožená - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/ekonomika/3134561-zakazek-v-nemeckem-prumyslu-pribylo-mene-nez-se-cekalo-petina-firem-se-citi", "author": "Česká televize", "publishedAt": "2020-07-06T09:52:34Z", "content": "Objem domácích prmyslových zakázek v kvtnu vzrostl o 12,3 procenta, ze zahranií pak pilo o 8,8 procenta více. Analytici v anket agentury Reuters odhadovali ale celkový nárst na 15 procent.\r\nÚdaje o o… [+1441 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2470979-f202006250738101.jpeg?itok=3zBRWeNi"}, {"description": "V Husinci na Prachaticku se v pondělí konala ekumenické bohoslužba připomínající 605 let od upálení zdejšího rodáka, církevního reformátora Jana Husa. Byla součástí několikadenního programu Husových slavností s církevním i kulturním programem. Účastnili se jí…", "title": "Ekumenická bohoslužba v Husinci připomněla reformátora Jana Husa - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/ekumenicka-bohosluzba-v-husinci-pripomnela-reformatora-jana-husa-40329771", "author": "ČTK", "publishedAt": "2020-07-06T09:37:33Z", "content": "Pokadé zveme jiného hosta, jiného eníka nebo kazatele. Husv odkaz je pomrn bohatý a poád má co íct tm, kteí chtjí naslouchat, ekl kazatel místního sboru Církve bratrské Pavel Fér.\r\nHusv odkaz si v so… [+397 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QM_Q/IyoDdC.jpeg?fl=cro,0,30,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "<p>Vězeňská služba už několik dní řeší smrt vězně v káznici ve Valdicích. Podle rodiny jde o Josefa Kuču, kterého vrchní soud nedávno poslal na 22 let za mříže za útýrání dvouletého Marečka. Co si o celé kauze myslí Jiří Kajínek, který ve Valdicích strávil ho…", "title": "Kajínek o smrti Marečkova vraha: Popsal, co se mu ve Valdicích stalo - tn.cz", "url": "https://tn.nova.cz/clanek/kajinek-o-smrti-mareckova-vraha-popsal-co-se-mu-ve-valdicich-stalo.html", "author": "Petr Zelený", "publishedAt": "2020-07-06T09:28:00Z", "content": "Vzeská sluba u nkolik dní eí smrt vzn v káznici ve Valdicích. Podle rodiny jde o Josefa Kuu, kterého vrchní soud nedávno poslal na 22 let za míe za útýrání dvouletého Mareka. Co si o celé kauze myslí… [+2731 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jul2020/2402483.jpg?d41d"}, {"description": "V posledních dvou ligových zápasech zvítězil \"Bílý balet\" 1:0 díky penaltám Sergia Ramose. Zdolal Getafe a Bilbao, na Barcelonu má náskok čtyř bodů.", "title": "Ramos odmítl, že by Real Madrid byl v čele La Ligy díky rozhodčím - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/zahranici/ramos-odmitl-ze-by-real-madrid-byl-v-cele-la-ligy-diky-rozho/r~49dfbaa6bf6a11ea9c800cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-07-06T09:23:44Z", "content": "\"Nevyhrajeme La Ligu díky rozhodčím a zrovna tak ji kvůli nim neprohrajeme. Ať už se chyby dopustil kdokoli a nepovedlo se mu získat potřebné výsledky, musí se podívat sám na sebe a vinit z toho hráč… [+2740 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/aaa54feb1e7d37bc8cdcccc46606bb3b.jpg"}], "totalResults": 30}