{"status": "ok", "articles": [{"description": "Úvěrová společnost Home Credit zastavila exekuce na základě takzvaných rozhodčích doložek, které české soudy v minulosti prohlásily za neplatné. Úvěrové firmy přesto pomocí nich vymáhaly stovky milionů od desítek tisíc lidí. Upozornily na to servery peníze.cz…", "title": "Home Credit zastavil exekuce na základě rozhodčích doložek - Novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/home-credit-zastavil-exekuce-na-zaklade-rozhodcich-dolozek-40324987", "author": "ČTK", "publishedAt": "2020-05-21T21:28:19Z", "content": "\"Píbh ´rozhodí doloky´ skonil. Klienti jsou bez dluh. Exekuce vedené podle doloek jsme u zastavili. ádný z tchto nesplácených úvr jsme neodprodali inkasním agenturám a ztrátu z toho tak neseme sami,\" uvedla firma na twitteru.\r\nPíbh rozhodí doloky skonil. Klie… [+850 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/siQBGTp.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Spojené státy odstupují od vojenské dohody, která umožňuje provádět vzájemné kontrolní přelety nad signatářskými státy. Oznámil to ve čtvrtek podle agentury AP Bílý dům. Dohoda o otevřeném nebi, kterou vedle USA, Kanady a Ruska uzavřela většina evropských zem…", "title": "USA vystupují z vojenské dohody, která umožňuje kontrolní přelety. Rusko ji prý porušuje | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/usa-vystupuji-z-vojenske-dohody-ktera-umoznuje-kontrolni-prelety.A200521_170133_ln_zahranici_ceh", "author": null, "publishedAt": "2020-05-21T20:15:54Z", "content": "Washington Spojené státy odstupují od vojenské dohody, která umouje provádt vzájemné kontrolní pelety nad signatáskými státy. Oznámil to ve tvrtek podle agentury AP Bílý dm. Dohoda o oteveném nebi, kterou vedle USA, Kanady a Ruska uzavela vtina evropských zem… [+2859 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/053/lnc460/CEH838644_WAS06_HEALTH_CORONAVIRUS_USA_0521_11.JPG"}, {"description": "Praha přitom Moskvě nabídla termín již na počátku května, odmítá však, že by došlo k porušené česko-ruské smlouvy.", "title": "Podle ruské mluvčí Praha ještě Moskvě nesdělila termín konzultací - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/podle-ruske-mluvci-praha-jeste-moskve-nesdelila-termin-konzu/r~9417e3d69b9411ea9d74ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-05-21T19:23:01Z", "content": "Mluvčí Zacharovová před novináři uvedla, že partneři v Praze sice vyslyšeli signál z Moskvy, \"ale oficiální odpověď české strany ohledně termínů konzultací jsme dosud nedostali\". Partnery vyzvala k jednáním, \"pokud v Praze trvá ochota napravit nezdravou situa… [+2363 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/e57a97eb54e53baba963ed06127d2bba.jpg"}, {"description": "Ve Švédsku se i bez nařízené karantény a bez větších omezení běžného života zatím nakazilo koronavirem jen minimum lidí. Z testování v metropoli Stockholmu vyplynulo, že protilátky proti viru SARS-CoV-2 má v krvi jen 7,3 procenta obyvatel a že ani liberální p…", "title": "Švédský sen o kolektivní imunitě se rozplývá - Novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/svedsky-sen-o-kolektivni-imunite-se-rozplyva-ve-stockholmu-ma-protilatky-jen-sedm-procent-lidi-40324978", "author": "Novinky", "publishedAt": "2020-05-21T19:07:22Z", "content": "O výsledku pravidelného testování protilátek v krvi informovala ve stedu agentura Reuters. Vzorky z konce dubna ukázaly, e nejvíce lidí, kteí nákazu koronavirem prodlali, je ve védském hlavním mst.\r\nVe zbytku zem má protilátky dokonce jet mnohem mén lidí, pou… [+1732 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QR_N/lK3J4.jpeg?fl=cro,0,25,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Ve věku 61 let zemřel bývalý ruský hokejový útočník Alexandr Gerasimov, olympijský vítěz z roku 1984.", "title": "Zemřel muž, který pomohl připravit Československo o zlatý olympijský sen - Aktuálně.cz", "url": "https://sport.aktualne.cz/hokej/zemrel-muz-ktery-pomohl-pripravit-ceskoslovensko-o-zlaty-oly/r~b5080e0c9b9111eaa25cac1f6b220ee8/", "author": "Sport, ČTK", "publishedAt": "2020-05-21T18:34:49Z", "content": "Maarský kontrolní úad dnes oznámil, e pozastavil vyplácení státních píspvk klíové opoziní stran kvli nesrovnalostem v jejích financích. Uvedla to agentura AP.\r\nStátní kontrolní úad uvedl, e finanní výkazy levicové Demokratické koalice za léta 2017 a 2018, kdy… [+571 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/6e3948436f9d3384be3c446dd865920b.jpg"}, {"description": "Brasília/Moskva - Brazílie dál láme rekordy v počtu lidí nakažených koronavirem během jediného dne. Za uplynulých 24 hodin jich přibylo 20.000, a celkem tak má jihoamerická země již téměř 300.000 infikovaných. Brzy by tak mohla předstihnout Rusko, které má s …", "title": "Brazílie dál láme rekordy v počtu nakažených, přibývají i v Rusku - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/brazilie-dal-lame-rekordy-v-poctu-nakazenych-pribyvaji-i-v-rusku/1893481", "author": "ČTK", "publishedAt": "2020-05-21T17:38:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1590080706_P202005210743601.jpg"}, {"description": "Asi by si pro sebe dokázal představit lepší časy. Dan Majerle je zase jednou mužem, o kterém se hovoří. Propírají se však hlavně jeho (relativní) neúspěchy, ty minulé i ty současné. A ještě ho nejspíš čeká nepěkný soudní spor.", "title": "Jordanem zašlapaný, soud vyhlížející. Majerlemu najednou zvoní telefony - iDNES.cz", "url": "https://www.idnes.cz/sport/basket/dan-majerle-michael-jordan-last-dance-rivalita-nba-ncaa-zaloba-vyhazov-grand-canyon.A200521_003309_sport-basket_ten", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-21T17:14:01Z", "content": "Majerleho zviditelnila está epizoda mocn sledovaného dokumentu The Last Dance. Ukázala na nj jako na jednoho z mu, na které si Michael Jordan bhem kariéry v NBA obzvlá zasedl.\r\nDnes tyiapadesátiletý bývalý basketbalista to ovem povauje za ocenní. \r\nZde je jeh… [+4427 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN838538_profimedia_0068624865.jpg&c=A200521_003309_sport-basket_ten"}, {"description": "22. května 1990 uvedl Microsoft Windows 3.0 • Systém z Microsoftu definitivně udělal lídra na desktopu • Tehdejší Windows byly vlastně grafickou nadstavbou nad MS-DOS", "title": "Podívejte se na Windows z roku 1990. Před 30 lety přišly Windows 3.0 a líbily se nám - Živě.cz", "url": "https://www.zive.cz/clanky/podivejte-se-na-windows-z-roku-1990-pred-30-lety-prisly-windows-30-a-libily-se-nam/sc-3-a-178394/default.aspx", "author": "Jakub Čížek", "publishedAt": "2020-05-21T17:05:49Z", "content": "22. kvtna roku 1990 neuplynuly jet ani dva msíce od zruení eskoslovenské socialistické republiky, a pokud u mla nkterá z pokrokovjích domácností njaký ten poíta, tak zpravidla herní osmibit s pipojeným ernobílým merkurem.\r\nNa západ od Ae se ale tou dobou zaal… [+1905 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=134597562"}, {"description": "Naděje živí mimo jiné výzkum bostonské laboratoře, jejíž prototyp očkovací látky údajně ochránil před nákazou opice.", "title": "Jaký je stav \"závodu o vakcínu\" proti koronaviru? Vědci jsou opatrně optimističtí - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/americka-vakcina-ochranila-pred-koronavirem-opice-ockovani-b/r~ce307c629b8111ea9c800cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-05-21T16:53:39Z", "content": "Bezpečné, účinné a masově dostupné očkování by mohlo přinést definitivní konec pandemie covidu-19 a souvisejících preventivních opatření, jeho vývoji se proto aktuálně věnuje už více než 100 týmů v různých koutech světa. List The New York Times (NYT) hovoří o… [+3420 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/39e67ac2d44a35e2ba506ffac9fd92d1.jpg"}, {"description": "", "title": "Chytré brýle Apple Glass přijdou na podzim. Překvapí cenou, funkce jsou s otazníkem - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/chytre-bryle-apple-glass-prijdou-v-zari-prekvapi-cenou-funkce-jsou-s-otaznikem/sc-3-a-1348314/default.aspx", "author": "Martin Miksa", "publishedAt": "2020-05-21T16:48:09Z", "content": "V roce 2014 a následujících si výrobci smartphon mysleli, e tou pítí velkou vcí digitálního svta bude virtuální realita. Apple byl jiného názoru. Tim Cook tehdy ekl, e zajímavjí je zápstí a na jae 2015 pedstavil první generaci Apple Watch. Mylenka na brýle va… [+1403 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=241654896"}, {"description": "Praha - V Česku dnes zatím přibylo 22 nakažených novým typem koronaviru, celkový počet případů se dostal na 8743. Vyléčilo se 5922 lidí, počet od rána stoupl o 86. Dvě úmrtí zvýšila počet zemřelých s nemocí covid-19, kterou koronavirus způsobuje, na 306. Aktu…", "title": "V Česku dnes s covidem-19 přibylo 22 nemocných a dvě úmrtí - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/v-cesku-dnes-s-covidem-19-pribylo-22-nemocnych-a-dve-umrti/1893473", "author": "ČTK", "publishedAt": "2020-05-21T16:09:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1589876233_P202005190228001.jpg"}, {"description": "Investiční fond Unimex Group spolumajitelů společnosti Smartwings Jiřího Šimáněho a Jaromíra Šmejkala dosáhl v minulém roce podle výroční zprávy zisku 228,4 milionu korun. O rok dříve vydělal 197,8 milionu korun. Napsal to ve čtvrtek server E15.cz.", "title": "Fondu spolumajitelů Smartwings stoupl zisk na 228 milionů korun. Tržby má hlavně z pronájmů | Firmy a trhy - Lidovky.cz", "url": "https://www.lidovky.cz/byznys/firmy-a-trhy/e15-fondu-spolumajitelu-smartwings-stoupl-zisk-na-228-milionu-kc.A200521_175814_firmy-trhy_ceh", "author": null, "publishedAt": "2020-05-21T16:08:39Z", "content": "Praha Investiní fond Unimex Group spolumajitel spolenosti Smartwings Jiího imánho a Jaromíra mejkala dosáhl v minulém roce podle výroní zprávy zisku 228,4 milionu korun. O rok díve vydlal 197,8 milionu korun. Napsal to ve tvrtek server E15.cz.\r\n Trby fondu, v… [+874 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/033/lnc460/PAV7c668e_83060432.jpg"}, {"description": "Tento muž nedávno otřásl děním v NHL, přestože v nejslavnější hokejové lize světa už sedm let nenastupuje. Útočník Akim Aliu, jehož posledním působištěm byl extraligový Litvínov, rozjel hlasitý boj proti rasismu v hokeji. Z dávné šikany loni na podzim obvinil…", "title": "Udělal mi ze života peklo. Aliu viní z šikany také bývalého hráče NHL - iDNES.cz", "url": "https://www.idnes.cz/hokej/nhl/akim-aliu-sikana-mladeznicky-hokej-rasismus-nhl-downie.A200521_085310_nhl_zele", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-21T15:59:47Z", "content": "V roce 2005 jsem bojoval o ivot, zaíná Akim Aliu své vyprávní v rámci projektu The Players Tribune. Jedenaticetiletý útoník s nigerijsko-ukrajinským pvodem se v nm vrací do svých mládenických let, kdy v estnácti zkouel prorazit do prestiní kanadské juniorské … [+2345 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JB7fb1cf_GettyImages_167502769.jpg&c=A200521_085310_nhl_zele"}, {"description": "Od 1. června si bude možné vyzvednout léky v lékárně s občanským průkazem nebo pasem místo e-receptu vytištěného na papíře, v mailu nebo jako SMS v telefonu. Po změně volala zejména Česká lékárnická komora (ČLnK), která o ní ve čtvrtek informovala. Lékaři pov…", "title": "Léky si bude možné od června vyzvednout s občankou místo e-receptu. Změna má urychlit výdej | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/od-cervna-bude-mozne-si-vyzvednou-leky-s-prukazem-misto-e-receptu-zmena-ma-urychlit-vydej-leku.A200521_173321_ln_domov_ceh", "author": null, "publishedAt": "2020-05-21T15:52:53Z", "content": "Praha Od 1. ervna si bude moné vyzvednout léky v lékárn s obanským prkazem nebo pasem místo e-receptu vytitného na papíe, v mailu nebo jako SMS v telefonu. Po zmn volala zejména eská lékárnická komora (LnK), která o ní ve tvrtek informovala. Lékai povinn pede… [+1383 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/032/lnc460/VAG820b4e_152442_9563899.jpg"}, {"description": "Epic pokračuje v nadělování AAA her zdarma. Zatímco minulý týden jsme získali městskou akci Grand Theft Auto 5, aktuálně je to tahová strategie Civilization VI.", "title": "Stahujte zdarma strategii Civilization VI na PC, máte na to opět týden - iDNES.cz", "url": "https://www.idnes.cz/hry/novinky/civilization-vi-zdarma.A200521_170818_bw-novinky_oz", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-21T15:39:16Z", "content": "Hru si mete piadit ke svému útu do 28. kvtna, poté zstane vae i po skonení akce. Na stránce Epicu ji naleznete zde, piem zaadit si ji mete pes klienta i web. Epic nov vyaduje dvoufaktorové ovení.\r\nCivilization VI vyla v roce 2016 a zdarma je podle oekávání je… [+715 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=OZ66d7c2_3OLTFVq.jpg&c=A200521_170818_bw-novinky_oz"}, {"description": "<p>Ve čtvrtek přijala policie informaci o řidiči, který se po dálnici D1 řítil v protisměru. Na místo okamžitě vyrazily všechny dostupné hlídky. Řidiče vypátral až vrtulník. Po dálnici muž ujel alespoň deset kilometrů, podle policistů se jen díky štěstí nikom…", "title": "Zmatený senior ujel v protisměru na dálnici D1 přes 10 kilometrů! VIDEO - tn.cz", "url": "https://tn.nova.cz/clanek/zmateny-senior-ujel-v-protismeru-na-dalnici-d1-pres-10-kilometru-video.html", "author": "Martin Klícha", "publishedAt": "2020-05-21T15:22:00Z", "content": "Ve tvrtek pijala policie informaci o idii, který se po dálnici D1 ítil v protismru. Na místo okamit vyrazily vechny dostupné hlídky. idie vypátral a vrtulník. Po dálnici mu ujel alespo deset kilometr, podle policist se jen díky tstí nikomu nic nestalo.idie v … [+1322 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2388749.jpg?d41d"}, {"description": "Oheň zasáhl zhruba půldruhého hektaru. Likvidaci komplikoval náročný terén, řekla mluvčí Hasičského záchranného sboru Libereckého kraje Eva Klímová. Na místě zasahovalo 16 jednotek.", "title": "U Malé Skály na Jablonecku hořel les, s hašením pomáhal i policejní vrtulník - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/mala-skala-liberecko-pozar-lesu-jablonecko-hasici_2005211719_jgr", "author": "ČTK", "publishedAt": "2020-05-21T15:19:00Z", "content": "U Malé Skály na Jablonecku likvidovali odpoledne hasii poár, který zasáhl zhruba pldruhého hektaru lesa. Likvidaci zkomplikoval nároný terén. S haením ohn proto pomáhal policejní vrtulník, provedl 36 shoz a místo opustil. Hasim se po 18:30 podailo poár zlikvi… [+1718 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/eyjjtrfxsaa5cq7_200521-165605_jgr.jpg?itok=Q17XLtjL"}, {"description": "Fotbalové Teplice zaplatí pokutu 120 tisíc korun za to, že nedokázaly řádně připravit hrací plochu na březnové odložené utkání proti Liberci. Porušily tím soutěžní řád.", "title": "Pokuta za špatný trávník. Nekvalitní rekonstrukce, vyčítá komise Teplicím - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/teplice-travnik-pokuta-120-tisic-korun-disciplinarni-komise-lfa.A200521_165013_fotbal_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-21T15:12:29Z", "content": "Polehující okolností sice byla zvýená srákovost v doteném období, na druhou stranu se vak nejednalo o kalamitní situaci, jako tomu bylo pi pedcházejícím odloení zápasu v pvodním termínu, uvedl pedseda ligové disciplinární komise Richard Baek.  \r\nDuel 23. kola… [+924 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VP281f4aa_172657_3319116_1.jpg&c=A200521_165013_fotbal_jic"}, {"description": "Testy potvrdily nákazu koronavirem u dalších 27 lidí, která souvisí s ohniskem nemoci v Dole Darkov v Karviné. Ve čtvrtek to řekla Irena Martinková z Krajské hygienické stanice v Ostravě. Celkem tak v návaznosti na Důl Darkov bylo pozitivně testováno už téměř…", "title": "Koronavirus je potvrzený už u téměř 150 lidí kolem Dolu Darkov. Do karantény musela i celá školní skupina | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/testy-potvrdily-nakazu-u-dalsich-27-lidi-souvisejicich-s-dolem-darkov-na-ostravsku.A200521_152800_ln_domov_ceh", "author": null, "publishedAt": "2020-05-21T14:25:02Z", "content": "Ostrava/Praha Testy potvrdily nákazu koronavirem u dalích 27 lidí, která souvisí s ohniskem nemoci v Dole Darkov v Karviné. Ve tvrtek to ekla Irena Martinková z Krajské hygienické stanice v Ostrav. Celkem tak v návaznosti na Dl Darkov bylo pozitivn testováno … [+2218 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/053/lnc460/CEH838561_150453_2921698.jpg"}, {"description": "Porod krásné Aleny Šeredové (42) je hojně diskutovaným tématem nejen\nv zahraničí, ale i v českých luzích a hájích. Patrně nejde narazit na\ncelebritu, která by o tom, že tahle půvabná modelka přivedla na svět\nroztomilou holčičku, vůbec netušila. Co jí vzkazují…", "title": "Dojemné zprávy Aleně Šeredové od slavných českých matek: Co vzkazují jí a Vivienne? - eXtra.cz", "url": "https://www.extra.cz/dojemne-zpravy-alene-seredove-od-slavnych-ceskych-matek-co-vzkazuji-ji-a-vivienne", "author": null, "publishedAt": "2020-05-21T14:22:18Z", "content": "Tento web pouívá soubory cookie k poskytování slueb, personalizaci reklam a analýze návtvnosti. Pouíváním tohoto webu s uitím cookies souhlasíte.Rozumím\r\nPorod krásné Aleny eredové (42) je hojn diskutovaným tématem nejen v zahranií, ale i v eských luzích a há… [+2249 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/06/2c/062c1a0-268440-seredka-668x376-crop.jpg"}], "totalResults": 30}