{"status": "ok", "articles": [{"description": "Jeho rodiče jsou vystudovaní lékaři. Přesto příliš neprotestovali, když jejich mladší syn na litvínovském gymplu nedokončil třetí ročník, který si od podzimu zopakuje. „Rodiče dřív na školu hodně dbali, ale jakmile jsem se dostal k profi úrovni, hokej dostal …", "title": "Přetěžká mise i pro obří talent. Číslo v draftu není nejdůležitější, říká Myšák - iDNES.cz", "url": "https://www.idnes.cz/hokej/nhl/jan-mysak-litvinov-kanada-draft-nhl-rozhovor.A200529_203926_nhl_ten", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-29T22:20:54Z", "content": "Správnost rodinné volby ml potvrdit pítí týden. ekalo se, zda jméno sedmnáctiletého kluiny zazní u v 1. kole draftu NHL. Myák si musí pokat.\r\nBurza hokejových talent se neuskutení pes videokonferenci… [+303 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=PAR804b00_175945_2336115_1.jpg&c=A200529_203926_nhl_ten&premium"}, {"description": "Smrt muže tmavé pleti George Floyda vyvolala v mnoha městech USA vlnu demonstrací proti policejní brutalitě.", "title": "Foto: Policejní stanice v plamenech, zničené podniky. Městy v USA otřásají protesty - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/obrazem-radu-mest-v-usa-zachvatily-protesty-proti-policejni/r~109d8f22a1d611ea9d470cc47ab5f122/", "author": "ČTK, Zahraničí, Reuters", "publishedAt": "2020-05-29T21:04:44Z", "content": "Prototyp nové rakety Starship spolenosti SpaceX dnes explodoval na testovací ramp v americkém stát Texas. Nehoda podle agentury Reuters nesouvisí s chystaným sobotním startem lod Crew Dragon stejné f… [+248 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/8c9c143292ec385a9da4ea0c8af2b165.jpg"}, {"description": "Americký prezident Donald Trump v pátek na tiskové konferenci v Bílém domě oznámil, že dal pokyn vládě, aby zahájila proces rušení politických výjimek, které Hongkongu poskytovaly ze strany USA oproti pevninské Číně zvláštní status.", "title": "Spojené státy začnou rušit politické výjimky pro Hongkong - Novinky.cz", "url": "https://www.novinky.cz/zahranicni/clanek/usa-zacnou-rusit-politicke-vyjimky-pro-hongkong-40325940", "author": "ČTK", "publishedAt": "2020-05-29T20:19:43Z", "content": "Reagoval tak na nový bezpenostní zákon pro Hongkong, pro nj se ve tvrtek vyslovil ínský parlament na svém plenárním zasedání. Informovaly o tom tiskové agentury.\r\nTrump dodal, e Spojené státy také za… [+1686 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QO_K/3aMHK.jpeg?fl=cro,0,52,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Policisté pátrají na Mělnicku po čtyřměsíčním chlapci, který se v pátek své matce ztratil i s kočárkem. Matka s dítětem byla v zámeckém parku v Hoříně. Okolí prohledává policie i z vrtulníku, řekla ČTK policejní mluvčí Lucie Nováková.", "title": "Policisté na Mělnicku pátrají po čtyřměsíčním chlapci, zmizel is kočárkem | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/policiste-patraji-na-melnicku-po-diteti-ktere-se-ztratilo-matce.A200529_200732_ln_domov_hetom", "author": null, "publishedAt": "2020-05-29T20:13:50Z", "content": "Hoín (Mlnicko)  Policisté pátrají na Mlnicku po tymsíním chlapci, který se v pátek své matce ztratil i s koárkem. Matka s díttem byla v zámeckém parku v Hoín. Okolí prohledává policie i z vrtulníku, … [+1122 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/16/021/lnc460/PKS355615_LN_Ilu_benga_03.jpg"}, {"description": "<p>Středočeskou hejtmanku Pokornou Jermanovou (ANO) kritizoval její stranický šéf Andrej Babiš. Podle něj není vhodné, aby podávala trestní oznámení kvůli zprávám o nedostatku ochranných pomůcek pro záchranáře. Právě na to si stěžovala zdravotnice Veronika Br…", "title": "Babiš kritizuje Jermanovou za trestní oznámení! Záchranářka končí - tn.cz", "url": "https://tn.nova.cz/clanek/babis-kritizuje-jermanovou-za-trestni-oznameni-zachranarka-konci.html", "author": "Linda Nguyenová", "publishedAt": "2020-05-29T19:59:00Z", "content": "Stedoeskou hejtmanku Pokornou Jermanovou (ANO) kritizoval její stranický éf Andrej Babi. Podle nj není vhodné, aby podávala trestní oznámení kvli zprávám o nedostatku ochranných pomcek pro záchranáe.… [+1913 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2390260.jpg?d41d"}, {"description": "Americký prezident Donald Trump v pátek oznámil, že USA končí spolupráci se Světovou zdravotnickou organizací (WHO). Na mimořádně svolané tiskové konferenci rovněž uvedl, že Spojené státy své prostředky původně určené této organizaci věnují na jiné globální z…", "title": "Spojené státy končí vztahy s WHO, oznámil Trump - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3108272-spojene-staty-konci-vztahy-s-who-oznamil-trump", "author": "Česká televize", "publishedAt": "2020-05-29T19:36:42Z", "content": "Dnes ná vztah se Svtovou zdravotnickou organizací ukoníme, prohlásil Trump na mimoádn svolané tiskové konferenci v Bílém dom. WHO znovu obvinil, e je ovládána Pekingem, a to pestoe Spojené státy zapl… [+713 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2458478-rts39e6e.jpg?itok=rrY2KEqo"}, {"description": "Napětí mezi americkým prezidentem Donaldem Trumpem a sociální sítí Twitter se dále vyostřilo, když Twitter schoval tweet, kde hlava státu vyzývá k vyslání Národní gardy do Minneapolisu, aby potlačila protesty za použití střelných zbraní. Twitter označil vzkaz…", "title": "Twitter schoval Trumpův vzkaz kvůli oslavování násilí, brzy přišel další - novinky.cz", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/twitter-schoval-trumpuv-vzkaz-kvuli-oslavovani-nasili-40325927", "author": "aš", "publishedAt": "2020-05-29T19:07:29Z", "content": "V Minneapolisu vypukly protesty v souvislosti se smrtí ernocha George Floyda. Ten zemel v pondlí poté, co na nm kleel policista. Trump zareagoval na násilí a rabování, k nim pi protestech dolo.\r\nNemo… [+2971 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_G/cqrvd.jpeg?fl=cro,0,9,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "V americkém městě Minneapolis byl v pátek zatčen a obviněn z vraždy bývalý policista Derek Chauvin, který při zásahu klečel na krku George Floyda, jenž při tom prosil o život a stěžoval si, že nemůže dýchat. Floyd krátce po zásahu zemřel. Smrt rozpoutala v US…", "title": "Smrt v Minneapolis: Podezřelého policistu zatkli a obvinili z vraždy - novinky.cz", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/smrt-v-minneapolis-podezrely-policista-zatcen-guverner-se-omluvil-za-zasah-proti-novinarum-40325933", "author": "aš", "publishedAt": "2020-05-29T18:43:29Z", "content": "O zatení Chauvina informoval komisa z oddlení pro veejnou bezpenost John Mark Harrington.\r\nStátní zástupce z okresu Hennepin Mark Freeman uvedl, e zatím byl bývalý policista obvinn z vrady tetího stu… [+1387 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_G/JeeKb.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cwebp,75"}, {"description": "Resort o tom informoval v tiskové zprávě. Audit se týká českého premiéra Andreje Babiše (ANO). Premiér má podle zprávy přímý i nepřímý vliv na svěřenské fondy firem Agrofert a SynBiol.", "title": "Česko poslalo do Bruselu odpověď na audit o Babišově možném střetu zájmů - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/andrej-babis-stret-zajmu-audit-odpoved_2005292028_zit", "author": "Martin Zíta, Kristýna Guryčová", "publishedAt": "2020-05-29T18:28:00Z", "content": "Ministerstvo pro místní rozvoj v pátek odeslalo odpov na audit Evropské komise kvli proplácení dotací ze strukturálních a investiních fond. Resort o tom informoval v tiskové zpráv. Audit se týká eské… [+3151 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/dbt_13_191104-213815_mda.jpg?itok=RjYz6rRy"}, {"description": "Švýcarský tenista Roger Federer je momentálně nejlépe placeným sportovcem světa. Podle magazínu Forbes za uplynulých 12 měsíců inkasoval 106,3 milionu dolarů (2,577 miliardy korun), rovných 100 milionů si přitom vydělal mimo kurty díky řadě sponzorských smluv.", "title": "Nejlépe placeným sportovcem je Federer, příjmy nejbohatším klesly - iDNES.cz", "url": "https://www.idnes.cz/sport/tenis/forbes-zebricek-sportovci-roger-federer-poprve-jednicka.A200529_191933_tenis_ten", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-29T17:50:20Z", "content": "V ele ebíku stanul v jeho ticetileté historii jako první zástupce bílého sportu.\r\nOsmaticetiletý Federer tsn porazil portugalskou fotbalovou hvzdu Cristiana Ronalda, jeho píjmy Forbes vyíslil na 105 … [+1100 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ELV80f831_ELO781_TENNIS_AUSOPEN_0126_11.JPG&c=A200529_191933_tenis_ten"}, {"description": "Jarní aktualizace Desítek přináší dost novinek, jsou ale spíš menší • Zlepšují se stabilita, rychlost i komfort ovládání • Revoluce ve Windows 10 teprve přijde", "title": "Windows 10 May 2020 Update je venku. Odstraňuje hesla a přináší Linux - Živě.cz", "url": "https://www.zive.cz/clanky/windows-10-may-2020-update-je-venku-odstranuje-hesla-a-prinasi-linux/sc-3-a-204128/default.aspx", "author": "Vladislav Kluska", "publishedAt": "2020-05-29T16:55:02Z", "content": "Konec kvtna je tu a Microsoft vypustil oekávanou aktualizaci Windows 10, May 2020 Update. Jedná se o první velký update pro tento rok, a tak pináí pomrn velký poet zmn, vtinou jsou ale spí drobnjího … [+8291 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=936352596"}, {"description": "", "title": "Realme X50 Pro je supervýkonný fešák a jeden z cenově dostupnějších 5G telefonů - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/realme-x50-pro-je-supervykonny-fesak-a-jeden-z-cenove-dostupnejsich-5g-telefonu/sc-3-a-1348375/default.aspx", "author": "Jan Láska", "publishedAt": "2020-05-29T16:52:08Z", "content": "Realme X50 Pro dorazilo do eských obchod. Pipomeme, e pro tuzemský trh je oficiáln urená nejvyí existující pamová verze 12 + 256 GB a prodává se za 20 990 K. Vybírat mete mezi zelenou a ervenou barvo… [+3462 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=749735972"}, {"description": "U prodejny řetězce Albert ve Vlašimi došlo k incidentu, při němž měli pracovníci upravující venkovní prostory shodit a na neznámé místo vyhodit hnízda jiřiček obecných i s mláďaty. Podle místní záchranné stanice pro živočichy, která na situaci upozornila, tak…", "title": "Desítky mrtvých mláďat. Zaměstnanci při úklidu vyhodili ptačí hnízda - Echo24.cz", "url": "https://echo24.cz/a/SgWcZ/desitky-mrtvych-mladat-zamestnanci-pri-uklidu-vyhodili-ptaci-hnizda", "author": "Echo24", "publishedAt": "2020-05-29T16:51:00Z", "content": "U prodejny etzce Albert ve Vlaimi dolo k incidentu, pi nm mli pracovníci upravující venkovní prostory shodit a na neznámé místo vyhodit hnízda jiiek obecných i s mláaty. Podle místní záchranné stanic… [+2486 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5ed13b26ffd85816157fa625/1910/1000?_sig=zEHVhlk77gjK-7LsEu7s8vBYvXmauXpGlPgmTQYLXHo"}, {"description": "Dlouhodobý výhled Českého hydrometeorologického ústavu (ČHMÚ) na červen předpokládá spíše průměrné teploty. Nejteplejší by měl být druhý týden v měsíci, kdy teploty budou šplhat až k 27 stupňům, pak se však opět ochladí. Červen je v tuzemských podmínkách jedn…", "title": "Teploty v červnu bez extrémů. Pršet bude - Novinky.cz", "url": "https://www.novinky.cz/pocasi/clanek/teploty-v-cervnu-bez-extremu-prset-bude-40325926", "author": "Novinky", "publishedAt": "2020-05-29T16:50:44Z", "content": "Výhled se týká období ty týdn od 1. do 28. ervna. V prvním týdnu budou teploty pes den kolem 22 stup Celsia, v noci by mlo být kolem sedmi a 11 stup.\r\nDruhý týden období vychází jako relativn nejtepl… [+770 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_K/jpNnoR.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cwebp,75"}, {"description": "Společnost SpaceX miliardáře a vizionáře Elona Muska měla ve středu 27. května vynést dva kosmonauty na oběžnou dráhu. Start lodi Crew Dragon byl na poslední chvíli odložen kvůli nepříznivému počasí.", "title": "Pracovat pro Muska byla ohromná motivace. Za vším je množství práce, říká bývalý vývojář SpaceX - iRozhlas.cz", "url": "https://www.irozhlas.cz/veda-technologie/vesmir/spacex-cesky-vyvojar-david-pavlik_2005291810_zit", "author": "Veronika Sedláčková, Věra Luptáková", "publishedAt": "2020-05-29T16:10:00Z", "content": "Spolenost SpaceX miliardáe a vizionáe Elona Muska mla ve stedu 27. kvtna vynést dva kosmonauty na obnou dráhu. Start lodi Crew Dragon byl na poslední chvíli, jen 17 minut ped zaátkem odpoítávání, odl… [+3710 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/d1g1atpu8aazblu_190308-095307_ako.jpg?itok=gv9pnq6y"}, {"description": "Automobily společnosti Škoda Auto Kodiaq a Karoq a modely kol Vega a Triglav nevznikly na základě návrhů malíře a designéra Vlada Vovkaniče, uvedl v pátek znalec u středočeského krajského soudu, který se žalobou umělce na společnost zabývá. Podle něj jsou mez…", "title": "Kdo navrhl Kodiaq a Karoq? Spor se dostal až k soudu, znalec se přiklonil na stranu Škody | Auto - Lidovky.cz", "url": "https://www.lidovky.cz/byznys/auto/znalec-automobily-kodiaq-a-karoq-nepochazi-z-vovkanicova-navrhu.A200529_150253_ln-auto_hetom", "author": null, "publishedAt": "2020-05-29T15:25:48Z", "content": "Praha Automobily spolenosti koda Auto Kodiaq a Karoq a modely kol Vega a Triglav nevznikly na základ návrh malíe a designéra Vlada Vovkanie, uvedl v pátek znalec u stedoeského krajského soudu, který … [+1813 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/17/052/lnc460/LVK6b61b0_skoda_karoq_11.jpg"}, {"description": "Dvakrát vyhrál olympiádu jako mílař, hry v Londýně řídil v roli šéfa organizačního výboru a posledních pět let vede světovou atletiku. Teď má Sebastian Coe před sebou těžký úkol vyvést královnu sportů z koronakrize. A v rozhovoru pro vybraná česká média za je…", "title": "Legenda tleská Čechům! Můžete být vzorem, říká jedna z nejvlivnějších postav sportu - Sport.cz", "url": "https://www.sport.cz/ostatni/atletika/clanek/1426352-legenda-tleska-cechum-muzete-byt-vzorem-rika-jedna-z-nejvlivnejsich-postav-sportu.html", "author": "Michal Osoba", "publishedAt": "2020-05-29T15:20:54Z", "content": "Dvakrát vyhrál olympiádu jako míla, hry v Londýn ídil v roli éfa organizaního výboru a posledních pt let vede svtovou atletiku. Te má Sebastian Coe ped sebou tký úkol vyvést královnu sport z koronakr… [+1793 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0069003008110458/vYKBwnxliiRw1jLSu9oEmA/5ed10de8013e63045b6f0100-332528.jpg?20200529152810"}, {"description": "Vodafone se rozhodl jako omluvu neodečítat data během celého pátku, týká se to firemních i nefiremních zákazníků, tarifů i předplacených karet. Za včerejší masivní výpadek mohla hardwarová chyba několika karet EPG, která způsobila přetížení řídících prvků sít…", "title": "Vodafone nebude za dnešek odečítat data a vysvětluje, co stálo za výpadkem - mobilenet.cz", "url": "https://mobilenet.cz/clanky/vodafone-nebude-za-dnesek-odecitat-data-a-vysvetluje-co-stalo-za-vypadkem-40876", "author": "Marek Vacovský", "publishedAt": "2020-05-29T15:15:22Z", "content": "O verejím velkém výpadku mobilních hovor, dat i televize, který postihl Vodafone, jsme vás samozejm informovali. Nyní pináí operátor vysvtlení a souasn jsme se na Twitteru jeho generálního editele, P… [+1445 chars]", "source": {"id": null, "name": "Mobilenet.cz"}, "urlToImage": "https://cdn.24net.cz/1/obrazek/ikonka-316843"}, {"description": "Počítá s tím vládní daňový protikrizový balíček, který schválila sněmovna.", "title": "Koronabalíček schválen: DPH na ubytovací služby nebo vstupné klesne na 10 procent - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/ekonomika/dan-z-pridane-hodnoty-na-ubytovaci-sluzby-nebo-vstupne-na-ku/r~910261b8a1ba11eaa25cac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-05-29T14:46:20Z", "content": "V případě zpětného uplatnění daňové ztráty sněmovna přistoupila na poslanecký pozměňovací návrh, který omezuje její celkovou výši na 30 milionů korun. Návrh vznikl na základě dohody ve vládní koalici… [+878 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/7d98c3cad9dd38e786d4ad7a07bc7787.jpg"}, {"description": "Mezi Františka Janečka a matku jeho dcery nedávno vstoupila další osoba, kterou známe z televizních obrazovek. Jak spolu momentálně po tomto rozkolu vycházejí? Pěvkyně Tereza Mátlová to prozradila.", "title": "František Janeček: S matkou dcery úplně přerušil kontakt?! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/20125-frantisek-janecek-s-matkou-dcery-uplne-prerusil-kontakt", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-05-29T13:33:53Z", "content": "Mezi Frantika Janeka a matku jeho dcery nedávno vstoupila dalí osoba, kterou známe z televizních obrazovek. Jak spolu momentáln po tomto rozkolu vycházejí? Pvkyn Tereza Mátlová to prozradila. Ped ase… [+868 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/04/15/78728815-499263220940160-4922526008663343104-o-6986731650-660x371.jpg"}], "totalResults": 30}