{"status": "ok", "articles": [{"description": "Kolonie netopýrů v proslavené jeskyni Býčí skála v Chráněné krajinné oblasti Moravský kras na Blanensku, která byla v době železné svatyní středoevropského významu, opět sílí.", "title": "Po zákazu DDT kolonie netopýrů sílí - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/po-zakazu-ddt-kolonie-netopyru-sili-40335562", "author": "Vladimír Klepáč", "publishedAt": "2020-09-12T22:33:00Z", "content": "Vytváejí se pi zimování. Zatímco kdysi jich tam vykávalo na jaro pi zimním spánku nkolik set, nyní se do trnáctikilometrového jeskynního systému Býí skála Rudické propadání slétá na zimu piblin 3000 … [+1962 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_P/SY6tD.jpeg?fl=cro,1,0,1278,719%7Cres,1200,,1%7Cwebp,75"}, {"description": "V minulé sezoně tam zažili první porážku. A v novém ročníku na skromném stadionu v pražských Vršovicích, vzdáleném pouhý kilometr od jejich sídla v Edenu, slávističtí fotbalisté zaznamenali první bodovou ztrátu. „Vyhrát jsme si nezasloužili,“ prohlásil trenér…", "title": "Kritický Trpišovský: Mdlý výkon, předvedli jsme málo, za bod můžeme být rádi - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/trener-jindrich-trpisovsky-slavia-pardubice-remiza.A200912_215828_fotbal_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-09-12T20:40:00Z", "content": "Slavia ve 3. kole Fortuna ligy remizovala 1:1 na hiti nováka z Pardubic, které hrají svá domácí utkání v Dolíku.\r\nV únoru práv na stadionu, kde jsou od pradávna doma Bohemians 1905, prohráli 0:1. Byl… [+2415 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MIN83e5e0_063621_5205274.jpg&c=A200912_215828_fotbal_min"}, {"description": "Japonská tenistka Naomi Ósakaová vyhrála finále dvouhry grandslamového US Open, když porazila Bělorusku Viktorii Azarenkovou po setech 1:6, 6:3 a 6:3. Japonka je tak trojnásobnou grandslamovou šampionkou a může se těšit na šek na tři miliony dolarů (přes 67 m…", "title": "US Open | Ósakaová - Azarenková 1:6, 6:3, 6:3, Dramatické finále US Open vyhrála po bitvě Japonka Ósakaová - Sport.cz", "url": "https://www.sport.cz/tenis/us-open/clanek/1664351-dramaticke-finale-us-open-vyhrala-po-bitve-japonka-osakaova.html", "author": "rjm", "publishedAt": "2020-09-12T20:00:00Z", "content": "Japonská tenistka Naomi Ósakaová vyhrála finále dvouhry grandslamového US Open, kdy porazila Blorusku Viktorii Azarenkovou po setech 1:6, 6:3 a 6:3. Japonka je tak trojnásobnou grandslamovou ampionko… [+2072 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000001809990564/voMrZSBvLI7ug1S59qKEyA/5f5d4e810c8a3276f0f20000-379583.jpg?20200913004440"}, {"description": "Východočeši v azylu na stadionu Bohemians 1905 vedli po gólu Emila Tischlera, alespoň bod zajistil obhájci titulu po pauze střídající Petar Musa.", "title": "Bod je zlatý, řekl Trpišovský. Slavia překvapivě jen remizovala s nováčkem z Pardubic - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/senzace-v-dolicku-slavia-si-neporadila-s-novackem-pardubice/r~58622220f53011ea842f0cc47ab5f122/", "author": "Sport, ČTK", "publishedAt": "2020-09-12T19:44:38Z", "content": "Východočeši v azylu na stadionu Bohemians 1905 v Ďolíčku vedli po gólu Emila Tischlera, alespoň bod zajistil obhájci titulu krátce po pauze střídající Petar Musa. Pražané jsou v čele tabulky jen díky… [+2828 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/1fb8511122703d7babee4d537de1f9e7.jpg"}, {"description": "Řecký premiér Kyriakos Mitsotakis v sobotu ohlásil posílení řecké armády o 15 000 vojáků. Vojsko rovněž nakoupí 18 francouzských stíhaček Rafale a čtyři fregaty. Důvodem je rostoucí napětí ve vztazích s Tureckem, které zahájilo průzkum ropných ložisek v mořsk…", "title": "Premiér: Řecko posílí armádu vojáky, stíhačkami a fregatami - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/premier-recko-posili-armadu-vojaky-stihackami-a-fregatami-40336151", "author": "ČTK", "publishedAt": "2020-09-12T19:34:24Z", "content": "Mitsotakis se tento týden zúastnil summitu zemí jiní ásti Evropské unie a hovoil tam s francouzským premiérem Emmanuelem Macronem. Oekávalo se, e na sobotním ohláeném vystoupení v Soluni zveejní deta… [+2205 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/p6eBAZ2.jpeg?fl=cro,0,132,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Zlatého lva na 77. filmovém festivalu v Benátkách dnes získal film Země nomádů (Nomadland) americké režisérky čínského původu Chloé Zhaové. Oznámila to předsedkyně poroty australská herečka Cate Blanchettová. Cenu za nejlepší mužský herecký výkon dostal Ital …", "title": "Zlatého lva si z Benátek odváží snímek Země nomádů - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/zlateho-lva-si-z-benatek-odvazi-snimek-zeme-nomadu-40336149", "author": "ČTK", "publishedAt": "2020-09-12T19:13:19Z", "content": "Osmaticetiletá Zhaová je za deset let první enou, která Zlatého lva získává. Hlavní roli v jejím snímku ztvárnila dritelka Oscara Frances McDormandová.\r\nBenátský festival se konal navzdory koronaviru… [+1308 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QK_R/VLuJk.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "Hlava ukrajinské ortodoxní církve v březnu vyvolala pozdvižení slovy, že pandemie koronaviru je božím trestem za homosexuální manželství. Nyní byl jednadevadesátiletý duchovní patriarcha Filaret pozitivně testovaný na covid-19. Podle prohlášení církve je hosp…", "title": "Koronavirus je trestem za stejnopohlavní manželství, prohlásil ortodoxní kněz. Nyní se sám nakazil | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/koronavirus-je-trestem-za-stejnopohlavni-manzelstvi-prohlasil-ortodoxni-knez-nyni-se-sam-nakazil.A200912_202430_ln_zahranici_liam", "author": "am", "publishedAt": "2020-09-12T19:05:00Z", "content": "Kyjev Hlava ukrajinské ortodoxní církve v beznu vyvolala pozdviení slovy, e pandemie koronaviru je boím trestem za homosexuální manelství. Nyní byl jednadevadesátiletý duchovní patriarcha Filaret poz… [+2326 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/18/102/lnc460/ELE769ad4_OGI10_UKRAINE_CHURCH_1011_11_1.JPG"}, {"description": "Obálky s pěti rouškami a jedním respirátorem roznesou lidem starším 60 let poštovní doručovatelé příští týden od úterý do čtvrtka. Česká pošta ve čtvrtek ujistila, že úkol personálně zvládne a nebude kvůli němu odkládat doručování dalších zásilek.", "title": "Roušky ve schránkách už od úterka - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/rousky-ve-schrankach-uz-od-uterka-40336026", "author": "tov, jim, ada, nig", "publishedAt": "2020-09-12T18:01:39Z", "content": "K pátku pota pebírá zásoby rouek a respirátor od ministerstva vnitra. Z centrálního policejního skladu Opoínek v Pardubickém kraji je na tídicí uzly do Ústí nad Labem, Prahy a Olomouce rozváelo dvace… [+3642 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QQ_V/U3YId.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "V součtu všech západoamerických států požáry již zničily oblast o rozloze asi 18 000 čtverečních kilometrů, což je přibližně čtvrtina rozlohy ČR.", "title": "V Oregonu se kvůli požárům pohřešují desítky lidí, na západní pobřeží míří Trump - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/v-oregonu-se-pohresuji-desitky-lidi-pozary-v-kalifornii-trva/r~73cb44bcf51f11eaa6f6ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-09-12T17:47:41Z", "content": "Agentura AP uvedla, že za poslední týden zahynulo při požárech v Oregonu nejméně osm lidí a 11 dalších přišlo o život v Kalifornii a ve Washingtonu. Ve 12 amerických státech hoří na zhruba stovce mís… [+2447 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/8f4b1b9a7b1b346b995e04f9741591d2.jpg"}, {"description": "Ani po patnácté za sebou v lize neprohráli. Tím ovšem výčet pozitiv sobotního večera pro sešívané končí. Fotbalisté mistrovské Slavie ztratili první body v sezoně senzačně ve vršovickém azylu nováčka z Pardubic. A to ještě mohou být rádi, že uhráli aspoň plic…", "title": "Dvě stanice tramvají do Pardubic. A malér! Víc než bod jsme si nezasloužili, láteří Trpišovský - Sport.cz", "url": "https://www.sport.cz/fotbal/ceska-1-liga/clanek/1665764-dve-stanice-tramvaji-do-pardubic-a-maler-vic-nez-bod-jsme-si-nezaslouzili-lateri-trpisovsky.html", "author": "dos", "publishedAt": "2020-09-12T17:30:00Z", "content": "Ani po patnácté za sebou v lize neprohráli. Tím ovem výet pozitiv sobotního veera pro seívané koní. Fotbalisté mistrovské Slavie ztratili první body v sezon senzan ve vrovickém azylu nováka z Pardubi… [+2590 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0107000006310356/PKg0OZbl8HCzOO-RYLQ-sQ/5f5d248b9b5867be7b250100-379286.jpg?20200912230307"}, {"description": "V Česku v sobotu přibylo již 884 potvrzených případů koronaviru. Výrazně tak bude překonáno dosavadní víkendové maximum z minulé soboty, kdy laboratoře za celý den odhalily 507 nakažených.", "title": "Za sobotu přibylo v Česku již 884 nových případů koronaviru, čísla výrazně překonají dosavadní víkendová maxima | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/za-sobotu-pribylo-v-cesku-jiz-884-novych-pripadu-koronaviru-cisla-vyrazne-prekonaji-dosavadni-vikend.A200912_181928_ln_domov_liam", "author": null, "publishedAt": "2020-09-12T17:07:00Z", "content": "Praha V esku v sobotu pibylo ji 884 potvrzených pípad koronaviru. Výrazn tak bude pekonáno dosavadní víkendové maximum z minulé soboty, kdy laboratoe za celý den odhalily 507 nakaených. \r\n V poslední… [+1696 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/092/lnc460/LIA8606e8_P202009100376301.jpg"}, {"description": "Správa železnic dokončila modernizaci nástupišť v Duchcově. Investice ale nepřinesla úplné zvýšení komfortu. Nástupiště jsou kratší než před modernizací a některé soupravy se k němu nevejdou.", "title": "Vystupujte jen předem. V Duchcově se po modernizaci nevejdou vlaky k nástupišti - denik.cz", "url": "https://www.denik.cz/ekonomika/duchcov-vlaky-modernizace-20200912.html", "author": "Jan Sůra", "publishedAt": "2020-09-12T16:34:00Z", "content": "eské dráhy na problém pily ve stedu, kdy se poprvé nová nástupit otevela. Nástupit jsou dlouhá jen 120 metr, na nkterých vlacích jezdí do Duchcova soupravy se esti i více vagóny a délka soupravy tak … [+1501 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/6c/duchcov-nastupiste_denik-630-16x9.jpg"}, {"description": "", "title": "V krátkodobé akci můžete zakoupit Galaxy S20 Ultra se slevou „až 15 tisíc Kč“ - MobilMania.cz", "url": "https://samsungmania.mobilmania.cz/clanky/v-kratkodobe-akci-muzete-zakoupit-galaxy-s20-ultra-se-slevou-az-15-tisic-kc/sc-309-a-1349297", "author": "Martin Chroust", "publishedAt": "2020-09-12T16:30:19Z", "content": "Na kamenných prodejnách spolenosti Mobil Pohotovost mete ode dneka do 14. záí poídit topmodel Samsung Galaxy S20 Ultra 5G se slevou a 15 tisíc korun. Oproti pedchozím dnm toti dolo k poklesu ceny o 7… [+509 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=223435081"}, {"description": "Iva Pazderková (40) se rozhodla vyzkoušet něco nového, a tak chce zkusit\nštěstí v ženské kulturistice. Už několik měsíců na své postavě\nusilovně maká, aby měla šanci prorazit na soutěži bikini fitness. První\nprofesionální závody ji čekají již za pět týdnů a I…", "title": "Iva Pazderková míří na závody v bikini fitness: Konečně ukázala pevné tělo v plavkách - eXtra.cz", "url": "https://www.extra.cz/iva-pazderkova-miri-na-zavody-v-bikini-fitness-konecne-ukazala-pevne-telo-v-plavkach", "author": null, "publishedAt": "2020-09-12T16:01:03Z", "content": "Iva Pazderková (40) se rozhodla vyzkouet nco nového, a tak chce zkusit tstí v enské kulturistice. U nkolik msíc na své postav usilovn maká, aby mla anci prorazit na souti bikini fitness. První profes… [+1331 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/27/15/2715c06-115537-profimedia-0291767283-668x376-crop.jpg"}, {"description": "Obchody a služby zůstanou otevřené, slibuje i nadále vláda. Silné šíření viru ale už zasáhlo restaurace, hotely či výrobní podniky, kterým z linek postupně „mizí“ lidé.", "title": "Firmy tíží druhá vlna obav. Lidé mizí z linek i kanceláří, problémy hlásí restaurace i automobilky | Firmy a trhy - Lidovky.cz", "url": "https://www.lidovky.cz/byznys/firmy-a-trhy/firmy-tizi-druha-vlna-obav-nezavreme-slibuje-vlada-lide-vsak-ubyvaji.A200912_172837_firmy-trhy_liam", "author": "Michal Pavec", "publishedAt": "2020-09-12T15:50:00Z", "content": "Praha Obchody a sluby zstanou otevené, slibuje i nadále vláda. Silné íení viru ale u zasáhlo restaurace, hotely i výrobní podniky, kterým z linek postupn mizí lidé.\r\n Tebae je zájem o nová auta v pos… [+3435 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/032/lnc460/ELE8206c8_153039_10683129_1.jpg"}, {"description": "Na videonahrávkách bylo vidět, jak maskovaní příslušníci bezpečnostních sil ženy brutálně odvlékají do policejních aut, napsala agentura DPA.", "title": "Policie v Minsku pozatýkala desítky žen, demonstrovaly proti Lukašenkovi - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/policie-v-minsku-pozatykala-desitky-zen-demonstrovaly-proti/r~1df4c59ef50711eaa7deac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-09-12T14:50:34Z", "content": "V Bělorusku přívrženci opozice protestují proti falšování výsledků prezidentských voleb z 9. srpna, které oficiálně podle úřadů pošesté vyhrál Alexandr Lukašenko, tentokrát s více než 80 procenty hla… [+1157 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/bb9b4bf52e873b43b06e6793ae240bc1.jpg"}, {"description": "Britská firma AstraZeneca obnovuje klinické testy své vakcíny proti nemoci covid-19, kterou vyvíjí společně s vědci z Oxfordské univerzity. Informuje o tom agentura Reuters. Společnost získala potvrzení od lékové agentury MHRA, že je pokračování v testech bez…", "title": "Britská AstraZeneca obnovuje klinické testy „oxfordské“ vakcíny proti covidu-19 - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/specialy/koronavirus/3182652-britska-astrazeneca-obnovuje-klinicke-testy-oxfordske-vakciny-proti", "author": "Česká televize", "publishedAt": "2020-09-12T14:35:21Z", "content": "Zástupci Oxfordské univerzity uvedli, e pi rozsáhlých testech, jako je tento, se dá oekávat, e nkterým úastníkm se udlá zle, a kadý takový pípad musí být peliv vyhodnocen. Bhem test dostalo vakcínu o… [+1843 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/1683253-f201601280175201.jpeg?itok=D9H14MyU"}, {"description": "Státní zástupce v pátek obžaloval jednoho z mužů vystupujících v dokumentu V síti. Viní ho ze sexuálního nátlaku, navazování nedovoleného kontaktu s dítětem a šíření pornografie. Muži s přezdívkou Sneeky hrozí až 12 let vězení. Informoval o tom server i ROZHL…", "title": "Muži z dokumentu V síti hrozí za sexuální nátlak a šíření pornografie až 12 let vězení | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/irozhlas-muzi-z-filmu-v-siti-hrozi-za-sexualni-natlak-az-12-let.A200912_143935_ln_domov_libsm", "author": null, "publishedAt": "2020-09-12T12:56:00Z", "content": "Praha Státní zástupce v pátek obaloval jednoho z mu vystupujících v dokumentu V síti. Viní ho ze sexuálního nátlaku, navazování nedovoleného kontaktu s díttem a íení pornografie. Mui s pezdívkou Snee… [+1226 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/032/lnc460/LUB821297_vsiti.jpg"}, {"description": "Íránská státní média oznámila, že v sobotu byl vykonán trest smrti vynesený soudem nad někdejším reprezentačním zápasníkem Navídem Afkarim za vraždu policisty při protivládních protestech v roce 2018. Jeho případ vyvolal pobouření ve světě. Aby ušetřil život …", "title": "V Íránu popravili wrestlera Afkariho. Petici za záchranu podepsalo přes deset tisíc lidí, k milosti vyzýval i Trump | Ostatní sporty - Lidovky.cz", "url": "https://www.lidovky.cz/sport/ostatni-sporty/v-iranu-byl-vykonan-rozsudek-smrti-nad-zapasnikem-afkarim.A200912_125749_ln_zahranici_libsm", "author": null, "publishedAt": "2020-09-12T11:11:00Z", "content": "Teherán Íránská státní média oznámila, e v sobotu byl vykonán trest smrti vynesený soudem nad nkdejím reprezentaním zápasníkem Navídem Afkarim za vradu policisty pi protivládních protestech v roce 20… [+1513 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/091/lnc460/JAN85dffb_Vstiek.PNG"}, {"description": "Na tři desítky zraněných si v sobotu ráno v Německu vyžádala nehoda dálkového autobusu společnosti FlixBus, který jel z Prahy do Hamburku. S odvoláním na německou policii o tom informovala agentura DPA. Příčina nehody není jasná.", "title": "V Německu havaroval autobus z Prahy do Hamburku, 30 zraněných - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/v-nemecku-havaroval-autobus-z-prahy-do-hamburku-30-zranenych-40336118", "author": "Alex Švamberk", "publishedAt": "2020-09-12T08:44:33Z", "content": "Autobus s 30 cestujícími a dvma idi havaroval ráno na dálnici A24 u exitu Wöbbelin. Vyjel z vozovky a pevrátil se na pravý bok. Na míst zasahoval velký poet hasi a záchraná.\r\nPíina netstí se vyetuje,… [+705 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/NvE02w.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1"}], "totalResults": 30}