{"status": "ok", "articles": [{"description": "Cena akcií zprostředkovatele ubytování Airbnb se na začátku prvního dne obchodování na burze Nasdaq více než zdvojnásobila. Otevřely na 146 dolarech za akcii (3 168 Kč). Podle společnosti Renaissance Capital, která IPO sleduje, tak Airbnb získala 3,7 miliardy…", "title": "Cena akcií Airbnb se během prvního dne na burze zdvojnásobila - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/zahranicni/airbnb-burza-akcie-ipo.A201210_214602_eko-zahranicni_indr", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-12-10T21:06:00Z", "content": "Burzovní hodnota celé firmy pak pesáhla 100 miliard dolar. Firma stanovila v rámci primární veejné nabídky (IPO) ped vstupem na burzu cenu svých akcií na 68 dolar za kus. S akciemi se obchoduje pod s… [+703 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=LUH824506_Smalltoyfigures.jpg&c=A201210_214602_eko-zahranicni_indr"}, {"description": "Fotbalisté Arsenalu na závěr podzimní části Evropské lize zvítězili na hřišti Dundalku 4:2 a ve skupině B i v šestém utkání naplno bodovali. &amp;quot;Kanonýři&amp;quot; si jako jediný tým v soutěži udrželi stoprocentní bilanci. V pohárech vyhráli šestkrát za…", "title": "Dundalk - Arsenal 2:4, Arsenal v Evropské lize zvítězil i pošesté - Sport.cz", "url": "https://www.sport.cz/fotbal/evropska-liga/clanek/1916339-arsenal-jako-jediny-v-evropske-lize-vyhral-i-sesty-zapas.html", "author": "ČTK", "publishedAt": "2020-12-10T20:52:14Z", "content": "Fotbalisté Arsenalu na závr podzimní ásti Evropské lize zvítzili na hiti Dundalku 4:2 a ve skupin B i v estém utkání naplno bodovali. \"Kanonýi\" si jako jediný tým v souti udreli stoprocentní bilanci.… [+9927 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000000009990564/IpVODdBpQCvEY37dgutW0g/5fd28060b5e19ef99cd70000-425570.jpg?20201210220332"}, {"description": "Obraz Jana Zrzavého Královna moří se na čtvrteční aukci v Praze prodal za 22 milionů korun. I s aukční přirážkou cena činí 27,28 milionu korun. Informoval o tom Milan Dřímal za pořádající galerii Arthouse Hejtmánek.", "title": "Obraz Královna moří malíře Zrzavého vydražili za 27 milionů - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/obraz-kralovna-mori-malire-zrzaveho-vydrazili-za-27-milionu-40344891", "author": "ČTK", "publishedAt": "2020-12-10T20:24:19Z", "content": "Vyvolávací cena obrazu byla 9,5 milionu korun. Dílo se stalo druhým nejdraím obrazem autora. Ped nkolika dny se na jiné aukci prodal Zrzavého obraz Fantastická krajina za cenu 28,08 milionu korun vet… [+1357 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gT_Q/HTYBiq.jpeg?fl=cro,0,84,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Senátem prošel kompromis, který ruší superhrubou mzdu, zvyšuje slevu na poplatníka a zároveň kompenzuje výpadek příjmů obcí i krajů. Zákon jde zpět do Sněmovny.", "title": "Senátní daňový kompromis se vrací do Sněmovny. Souhlasila i Schillerová - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/senatni-danovy-kompromis-se-vraci-do-snemovny-souhlasila-i-schillerova-133302", "author": "Michaela Rambousková", "publishedAt": "2020-12-10T20:04:49Z", "content": "Celý den senátoi diskutovali o zmn daového balíku, který k nim ped temi týdny doputoval z Poslanecké snmovny. Poslancm k projednání poslali zpt vlastní zmnu, která sice poítá se zruením superhrubé mz… [+4078 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QN_R/TbOJf.jpeg?fl=cro,0,73,1305,734%7Cres,1200,,1"}, {"description": "Pražané prohráli po čtyřech vítězných zápasech v soutěži za sebou a ve skupině skončili druzí. Soupeře pro první kolo play off se dozví v pondělí.", "title": "Slavia na první místo neměla nárok, od Leverkusenu dostala čtyři góly - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/evropska-liga/slavia-na-prvni-misto-nemela-narok-od-leverkusenu-dostala-ct/r~fc4453a43b2111eb95caac1f6b220ee8/", "author": "Sport, ČTK", "publishedAt": "2020-12-10T19:59:21Z", "content": "Pražané prohráli po čtyřech vítězných zápasech v soutěži za sebou a ve skupině skončili druzí. Za Bayer, v jehož dresu odehrál úvodní poločas český útočník Patrik Schick, se dvakrát trefil Leon Baile… [+3244 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/23aa41771ade3e909a40a20db9b2d00e.jpg"}, {"description": "<p>Protiepidemický PES de facto zemřel - tak řada odborníků hodnotí chaos a změny v protiepidemických opatřeních, které se teď dějí prakticky každý den. Přitom původně měl - podle ministerstva zdravotnictví - PES sloužit k lepší orientaci v plošných nařízeníc…", "title": "Vláda se už v opatřeních nevyzná, říká opozice. Omylem zakázala točit pivo - tn.cz", "url": "https://tn.nova.cz/clanek/ani-vlada-se-uz-v-opatrenich-nevyzna-rika-opozice-omylem-zakazala-tocit-pivo.html", "author": "Kristýna Svobodová", "publishedAt": "2020-12-10T19:58:00Z", "content": "Protiepidemický PES de facto zemel - tak ada odborník hodnotí chaos a zmny v protiepidemických opateních, které se te djí prakticky kadý den. Pitom pvodn ml - podle ministerstva zdravotnictví - PES s… [+1723 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Nov2020/2459081.jpg?d41d"}, {"description": "Senát přijal kompromisní návrh. Počítá se zrušením superhrubé mzdy a sazbou daně z příjmu 15 a 23 procent. Zvýšit se má i sleva na poplatníka.", "title": "Senát podpořil snížení daní i náhrady obcím. Stát ročně vybere o sto miliard méně - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/senat-dane/r~07db78043aec11eb9d74ac1f6b220ee8/", "author": "Radek Bartoníček", "publishedAt": "2020-12-10T19:03:47Z", "content": "Řečeno čtvrtečními večerními slovy předsedy Senátu Miloše Vystrčila z ODS, senátoři byli v pozici, kdy dostali od poslanců guláš s knedlíkem a jediné, co mohli udělat, bylo jídlo mírně upravit - ale … [+9692 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/e412e269d5e03d21bd06dca30d4218b8.jpg"}, {"description": "", "title": "Sledujte start rakety Delta IV Heavy s přísně tajným nákladem - Živě.cz", "url": "https://vtm.zive.cz/clanky/sledujte-start-rakety-delta-iv-heavy-s-prisne-tajnym-nakladem/sc-870-a-207427/default.aspx", "author": "Jiří Černý", "publishedAt": "2020-12-10T19:02:45Z", "content": "Dnes krátce ped plnocí naeho asu vyrazí do vesmíru raketa Delta IV Heavy. Tentokrát s písn tajným nákladem, který na obnou dráhu vynáí pro National Reconnaissance Office (NRO).\r\nNkterá zahraniní médi… [+456 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=448706925"}, {"description": "Sparťanští fotbalisté s výrazně omlazenou sestavou ve svém posledním vystoupení v Evropské lize předvedli hodně sympatický výkon, s AC Milán však prohráli 0:1. Inkasovali ve 23. minutě od Haugeho, tutovku na vyrovnání v nastavení zahodil Karlsson.", "title": "Sparta - Milán 0:1, omlazení domácí sahali po bodu, v první půli rozhodl Hauge - iDNES.cz", "url": "https://www.idnes.cz/fotbal/pohary/sparta-ac-milan-evropska-liga-skupina-h.A201210_163326_fot_pohary_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-12-10T18:48:00Z", "content": "védský záloník Karlsson utekl obráncm, které peletl dlouhý nákop. Bel sám na bránu, ale s jeho slabým zakonením si hostující branká poradil.\r\nVyrovnat na 1:1, byl by to pro výrazn omlazenou Spartu vý… [+3359 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VP287fccd_103003_2591949.jpg&c=A201210_163326_fot_pohary_min"}, {"description": "Americký stát Texas se tento týden obrátil na Nejvyšší soud USA s žádostí o anulování výsledků prezidentských voleb. Žaloba míří na klíčové státy Georgia, Michigan, Pensylvánie a Wisconsin, které po sečtení korespondenčních hlasů získal konečný vítěz Joe Bide…", "title": "Texas a 17 dalších států USA povstalo proti Bidenovi. Rozhodne Nejvyšší soud - novinky.cz", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/texas-a-17-dalsich-statu-usa-povstalo-proti-bidenovi-rozhodne-nejvyssi-soud-40344887", "author": "Petr Jemelka", "publishedAt": "2020-12-10T18:46:23Z", "content": "Podle Texasu alované státy kvli koronaviru upravily pravidla pro korespondenní hlasování v rozporu se zákonem. Stínost k Nejvyímu soudu podal ministr spravedlnosti státu Texas Ken Paxton. Vyuil pitom… [+1407 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QL_S/rb5n8.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Šéfové států a vlád se během dnešního summitu shodli na pravidlech, za nichž bude čerpání unijních peněz podmíněno dodržováním nezávislosti justice. Informoval o tom předseda Evropské rady Charles Michel.", "title": "Rozhodnuto. Summit EU schválil spojení unijních peněz a vlády práva - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/rozhodnuto-summit-eu-schvalil-spojeni-unijnich-penez-a-vlady-prava-133298", "author": "ČTK", "publishedAt": "2020-12-10T18:39:09Z", "content": "Prezidenti a premiéi zemí Evropské unie dnes na klíovém summitu v Bruselu prolomili pat kolem budoucího sedmiletého rozpotu a krizového koronavirového fondu, jejich schválení dosud blokovalo Maarsko … [+1711 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_gU_R/iW6Cs.jpeg?fl=cro,0,52,1800,1012%7Cres,1200,,1"}, {"description": "Čerpání krizových peněz bude podmíněno nezávislou justicí v členských státech.", "title": "Evropští lídři odblokovali pat kolem rozpočtu, dohodli se na kompromisním řešení - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/evropsti-lidri-odblokovali-patovou-situaci-kolem-rozpoctu-sc/r~a5679ffe3b1311eb80e60cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-12-10T18:35:38Z", "content": "Šéfové států a vlád se shodli na kompromisních pravidlech, za nichž bude čerpání unijních peněz podmíněno dodržováním nezávislosti justice. Za úspěch to označili jak premiéři Maďarska a Polska, tak l… [+3658 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/7434d82e360b334496575cbe6e6440ce.jpg"}, {"description": "Praha - Vláda by mohla v pondělí jednat o opětovném zpřísnění opatření proti šíření koronaviru ještě do Vánoc, pokud se epidemie bude dál zhoršovat. Podle pravidel mírnějšího třetího stupně protiepidemického systému PES se přitom republika řídí teprve týden. …", "title": "Česku hrozí zpřísnění opatření, nouzový stav zatím do Vánoc - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/cesku-hrozi-zprisneni-opatreni-nouzovy-stav-zatim-do-vanoc/1968649", "author": "ČTK", "publishedAt": "2020-12-10T17:02:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1607619904_Zoner.jpg"}, {"description": "Novým šéfem slovenské generální prokuratury se stal Maroš Žilinka. Bývalý náměstek ministra vnitra sdělil, že chce úřad vést s vizí „důvěryhodné instituce, která stojí na straně zákona, spravedlnosti a slouží ochraně veřejného zájmu“. Prokuratura na Slovensku…", "title": "Slovensko má nového generálního prokurátora. „Ať se bojí ti, kteří nemají čisté svědomí,“ vzkázal - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3239138-slovensko-ma-noveho-generalniho-prokuratora-se-boji-ti-kteri-nemaji-ciste-svedomi", "author": null, "publishedAt": "2020-12-10T15:30:08Z", "content": "Generálním prokurátorem jmenovala ilinku prezidentka Zuzana aputová. Hlava slovenského státu v projevu upozornila, e prokuratura v minulosti selhávala v povinnosti nestrannosti a nepouívala stejný me… [+1702 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2522120-p201108010453501.jpeg?itok=8emNE4kO"}, {"description": "<p>Sedmý díl pořadu Svatba na první pohled se nesl v duchu prohlubování vztahů. V domácnosti Natálky a Františka to vypadá den ode dne lépe. Dokonce na to spolu skočili. V příštím díle se budou páry už rozhodovat, jestli spolu zůstanou. Jak jsou na tom nyní?<…", "title": "Svatba na první pohled: Natálka s Františkem do toho skočili po hlavě! - tn.cz", "url": "https://tn.nova.cz/clanek/svatba-na-prvni-pohled-natalka-s-frantiskem-na-to-skocili-po-hlave.html", "author": "Tatiana Skoumalová", "publishedAt": "2020-12-10T15:06:00Z", "content": "Sedmý díl poadu Svatba na první pohled se nesl v duchu prohlubování vztah. V domácnosti Natálky a Frantika to vypadá den ode dne lépe. Dokonce na to spolu skoili. V pítím díle se budou páry u rozhodo… [+3006 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Dec2020/2465121.jpg?d41d"}, {"description": "Skupina PPF nejbohatšího Čecha Petra Kellnera prodá za miliardy korun podíl ve švýcarské biotechnologické společnosti NBE-Therapeutics, kde je hlavním akcionářem. Stoprocentní podíl ve firmě kupuje německá farmaceutická společnost Boehringer Ingelheim za 1,18…", "title": "PPF prodá za miliardy podíl v biotechnologické firmě NBE - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/ppf-proda-za-miliardy-podil-v-biotechnologicke-firme-nbe-40344864", "author": "ČTK", "publishedAt": "2020-12-10T14:35:37Z", "content": "Jde o nejvtí akvizici svého druhu v Evrop za posledních deset let.\r\nPodle informací TK se výe podílu PPF pohybuje okolo 26 procent, co by znamenalo píjem z transakce okolo 300 milion eur, tedy asi os… [+2336 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/c4uBPLR.jpeg?fl=cro,0,68,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Zdravotníkům a pracovníkům sociálních služeb by se měly od ledna zvýšit platové tarify o deset procent. Učitelům by měly růst o devět procent. Počítá s tím návrh vládního nařízení, který připravilo ministerstvo práce. Pro ostatní zaměstnance veřejného sektoru…", "title": "Zdravotníkům vzrostou platy od ledna o deset procent, mzdy se zvýší i učitelům | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/zdravotnikum-vzrostou-platy-od-ledna-o-deset-procent-mzdy-se-zvysi-i-ucitelum.A201210_150713_ln_domov_rkj", "author": null, "publishedAt": "2020-12-10T14:10:00Z", "content": "Praha Zdravotníkm a pracovníkm sociálních slueb by se mly od ledna zvýit platové tarify o deset procent. Uitelm by mly rst o devt procent. Poítá s tím návrh vládního naízení, který pipravilo minister… [+2158 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/103/lnc460/LIH86f116_162123_13126146.jpg"}, {"description": null, "title": "Věříme si, mohli bychom chtít mnohem víc než devět miliard, komentuje šéf Seznamu soudní útok na Google - Hospodářské noviny", "url": "https://news.google.com/__i/rss/rd/articles/CBMiiQFodHRwczovL2J5em55cy5paG5lZC5jei9jMS02Njg1Njc5MC12ZXJpbWUtc2ktbW9obGktYnljaG9tLWNodGl0LW1ub2hlbS12aWMtbmV6LWRldmV0LW1pbGlhcmQta29tZW50dWplLXNlZi1zZXpuYW11LXNvdWRuaS11dG9rLW5hLWdvb2dsZdIBAA?oc=5", "author": null, "publishedAt": "2020-12-10T14:00:00Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Mike Tindall (42) potvrdil, že jeho žena je opět těhotná. Dcera princezny Anny (70), Zara Phillipsová (39), prodělala v minulosti dva potraty. Po oznámení těhotenství v listopadu 2016 přišla o dítě na Štědrý den. Stejná situace se opakovala v roce 2017. Tehdy…", "title": "Zara Tindall: Po dvou potratech je opět těhotná - Revue", "url": "https://www.idnes.cz/revue/vztahy-a-sex/alzbeta-ii-pravnouce-vnucka-zara-tindall-potrat-tehotenstvi-koronavirus-dite-jmeno-covi-covina.A201210_100118_sex_sub", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-12-10T13:30:00Z", "content": "Ml jsem výborný týden. Byli jsme na ultrazvuku a tetí Tindall je na cest, pochlubil se Mike Tindall v podcastu The Good, The Bad &amp; The Rugby.\r\nMoc bych si pál tentokrát syna. U mám dv dcerky, tak… [+1333 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=SUB87fa1e_profimedia_0449113389.jpg&c=A201210_100118_sex_sub"}, {"description": "Skoro se tomu ani nechce po nesčetných odkladech věřit, ale ve čtvrtek 10. prosince konečně vyšel očekávaný titul Cyberpunk 2077, ve kterém září známý herec Keanu Reeves. V prodeji je verze pro PC i televizní konzole.", "title": "Cyberpunk 2077: Keanu Reeves konečně na scéně v očekávaném herním titulu - novinky.cz", "url": "https://www.novinky.cz/internet-a-pc/hry-a-herni-systemy/clanek/cekani-je-u-konce-keanu-reeves-se-ukazuje-ve-hre-cyberpunk-2077-40344815", "author": "abr", "publishedAt": "2020-12-10T12:38:58Z", "content": "Cyberpunk 2077 je tak trochu prokletý titul. Kvli nejrznjím problémm byla toti jeho premiéra nkolikrát odloena a hrái tak netrpliv ekali, zda letos ped Vánocemi skuten vyjde, nebo nikoliv.\r\nZ listopa… [+1929 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/TqptYc.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}], "totalResults": 30}