{"status": "ok", "articles": [{"description": "Režisér Kytice nebo Máje točí nový snímek s Bolkem Polívkou a Evou Holubovou podle loňského bestselleru o člověku, který zachraňuje týrané psy.", "title": "V novém filmu FA Brabce herce Polívku, Chýlkovou či Holubovou zastíní psi - Aktuálně.cz", "url": "https://magazin.aktualne.cz/kultura/film/v-novem-filmu-f-a-brabce-herce-jako-polivku-a-holubovou-zast/r~7f4c5748a76511ea842f0cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-06-05T20:02:51Z", "content": "Ve snímku účinkují Eva Holubová, Ivana Chýlková, Bolek Polívka, Karel Roden nebo Richard Krajčo, hlavní roli ale mají zachránění psi z útulků. Na plátně se objeví i skutečný týraný pes Gump, kterého … [+2028 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/d6f47a8e624c3612956bae2720a8978e.jpg"}, {"description": "Část vojáků má být přemístěna do Polska a dalších spojeneckých zemí, zbytek se vrátí do vlasti.", "title": "Trump sníží stavy amerických vojáků v Německu, píše Wall Street Journal - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/trump-snizi-stavy-americkych-vojaku-v-nemecku-stahne-se-jich/r~4d03fc6ea75b11ea9d74ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-06-05T18:57:45Z", "content": "Německé ministerstvo obrany odmítlo na dotaz agentury AFP záležitost komentovat. Informaci zatím nepotvrdil ani Bílý dům.\r\nSoučástí stažení vojsk má být i omezení maximálního počtu amerických vojáků,… [+2264 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/e25d9d63f48132a2a081832d799d1a93.jpg"}, {"description": "Luxusní 16bodový náskok se jí snížil na polovinu. Fotbalová Slavia má však cestu za mistrovským titulem stále ve svých rukou.", "title": "Krach Slavie by překonal trhání licence. Guľa ale rozjel Plzeň ještě lépe než Vrba - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/slavia-plzen-gula-fotbal-jzp/r~2ece36b6a68311ea842f0cc47ab5f122/", "author": "Daniel Poláček", "publishedAt": "2020-06-05T18:38:26Z", "content": "Dosud největší blamáž předvedla před osmi lety Sparta. Na konci podzimní části české nejvyšší soutěže držela šestibodový náskok, po 11. kole měla dokonce osmibodovou rezervu.\r\nV pauze odvolaný trenér… [+3120 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/44cbc33808fb3041a673edf41ecddf04.jpg"}, {"description": "Hejtmanka Jaroslava Pokorná Jermanová rozhodnutí policie respektuje, podle ní se podařilo prokázat, že záchranářům prostředky nechyběly.", "title": "Trestní oznámení kvůli kritice nedostatku roušek policie odložila - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/policie-odlozila-trestni-oznameni-podane-stredoceskym-krajem/r~f789a002a75211eab0f60cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-06-05T18:16:26Z", "content": "Záchranářka Veronika Brožová 17. března v otevřeném dopise hejtmance napsala, že na jejím stanovišti ve Zdibech u Prahy byl jediný respirátor a tři balíčky ochranných pomůcek k infekčnímu pacientovi,… [+1685 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/c5b8d0ee892534bea5c2095a7a5064ea.jpg"}, {"description": "Cestování mezi Českem, Rakouskem a Maďarskem je od pátečního poledne opět možné bez omezení zavedených po vypuknutí koronavirové epidemie. Po konzultacích s danými zeměmi o tom rozhodla vláda. Snazší jsou také návraty z Německa, odkud se už lze do Česka vráti…", "title": "Změny na hranicích: mezi Českem, Rakouskem a Maďarskem bez omezení, z Německa bez testu | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/od-patecniho-poledne-lze-cestovat-do-rakouska-a-madarska-bez-povinneho-testu-na-covid-19.A200605_073202_ln_domov_ele", "author": null, "publishedAt": "2020-06-05T16:46:57Z", "content": "Praha Cestování mezi eskem, Rakouskem a Maarskem je od páteního poledne opt moné bez omezení zavedených po vypuknutí koronavirové epidemie. Po konzultacích s danými zemmi o tom rozhodla vláda. Snazí … [+2215 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/061/lnc460/ELE83d32a_P202006040384601.jpg"}, {"description": "Největší favoritka potvrzuje svoji roli. Světová trojka Karolína Plíšková na turnaji LiveScore Cup na Štvanici, který pomáhá oživovat tenis z koronavirového spánku, rozdrtila Kateřinu Siniakovou, přepustila jí jediný game! „Hrálo se trošku blbě, hodně foukalo…", "title": "6:1, 6:0, Plíšková řádila. Ale pořád jsem jenom na začátku, říká - iDNES.cz", "url": "https://www.idnes.cz/sport/tenis/karolina-pliskova-livescore-cup-rozhovor.A200605_181423_tenis_ald", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-05T16:34:42Z", "content": "Nkdy tenisové výsledky klamou, i za skóre 6:1, 6:0 se obas me skrývat partie s mnoha vyrovnanými pasáemi. Jene tohle nebyl ten pípad.\r\nBylo to tedy tak lehké, jak výsledek napovídá? No, troku jo, piz… [+2478 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ALD83da41_P202006050752901.jpg&c=A200605_181423_tenis_ald"}, {"description": "Míra nezaměstnanosti ve Spojených státech v květnu překvapivě klesla na 13,3 procenta z dubnové hodnoty 14,7 procenta. Oznámilo to v pátek americké ministerstvo práce. Uplatnění na trhu práce našlo asi 2,5 milionu lidí, což znamená, že firmy začínají v mnohem…", "title": "Nezaměstnanost v USA překvapivě klesla, dolar posiluje - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/nezamestnanost-v-usa-prekvapive-klesla-dolar-posiluje-40326696", "author": "ČTK", "publishedAt": "2020-06-05T16:31:23Z", "content": "Neekaný vývoj kvtnové nezamstnanosti analytici pokládají za signál toho, e hospodáství se z dopad karanténních opatení zotavuje rychleji, ne se ekalo.\r\nAnalytici pedpokládali, e kvli pandemii zpsoben… [+1835 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_E/VbMBAPr.jpeg?fl=cro,0,44,800,450%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "<p>Jágr a Sparta. Tohle spojení rezonuje několik posledních dnů v zákulisí českého hokeje. Bývalý kladenský hokejista a první Jágrův spoluhráč ve velkém hokeji Milan Nový si myslí, že by se číslo 68 neztratilo v extralize ani v další sezoně. Místo Sparty ale …", "title": "Sparta neklapne, Jágr půjde za Růžičkou do Hradce, tuší legenda Nový - tn.cz", "url": "https://sport.tn.nova.cz/clanek/jagr-zhubnul-a-spartu-by-si-zaslouzil-mini-legendarni-milan-novy.html", "author": "Tomáš Rambousek", "publishedAt": "2020-06-05T16:30:00Z", "content": "Jágr a Sparta. Tohle spojení rezonuje nkolik posledních dn v zákulisí eského hokeje. Bývalý kladenský hokejista a první Jágrv spoluhrá ve velkém hokeji Milan Nový si myslí, e by se íslo 68 neztratilo… [+3057 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2393453.jpg?d41d"}, {"description": "Takzvaná ricinová kauza podle premiéra Andreje Babiše vznikla v důsledku vnitřního boje mezi pracovníky ruského zastupitelského úřadu v Praze. Dvojice diplomatů byla vyhoštěna ze země.", "title": "Žáček z bezpečnostního výboru: Hry ruských diplomatů jsme neřešili, ale jsou součástí kauzy ricin - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/kauza-ricin-zacek-vyhosteni-rusko_2006051828_pj", "author": "Petr Jadrný", "publishedAt": "2020-06-05T16:28:00Z", "content": "esko v pátek vyhostilo dva pracovníky ruské ambasády, a to v souvislosti s takzvanou ricinovou kauzou. Premiér Andrej Babi (ANO) uvedl, e pípad vznikl v dsledku vnitního boje mezi pracovníky zastupit… [+7474 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/zace_171023-135020_kno.jpg?itok=hIjMGHIn"}, {"description": "Světová zdravotnická organizace (WHO) doporučila, aby lidé v místech, kde nelze dodržet bezpečný odstup, jako jsou prostředky hromadné dopravy či obchody, nosili roušky. Na páteční tiskové konferenci to řekl generální ředitel WHO Tedros Adhanom Ghebreyesus. Z…", "title": "Světová zdravotnická organizace obrátila, roušky doporučuje - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/svetova-zdravotnicka-organizace-obratila-rousky-doporucuje-40326695", "author": "Novinky", "publishedAt": "2020-06-05T16:14:29Z", "content": "Vzhledem k mnícím se zjitním WHO doporuuje vládám, aby podporovaly irokou veejnost v noení rouek v místech, kde se nákaza plon íí a kde je obtíné udret fyzický odstup, jako jsou prostedky hromadné do… [+1122 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QO_I/oxROs.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cwebp,75"}, {"description": "Má ve své sbírce sto tři titulů z turnajů ATP, vyhrál dvacet grandslamů a dlouhá léta vládl všem tenistům. Přesto prý není nejlepším hráčem v historii. Tedy alespoň podle wimbledonského vítěze Pata Cashe, který tvrdí, že před Rogerem Federerem jsou hned dvě j…", "title": "Federer není ani druhým nejlepším tenistou všech dob, tvrdí bývalý grandslamový vítěz - Sport.cz", "url": "https://www.sport.cz/tenis/clanek/1440872-federer-neni-ani-druhym-nejlepsim-tenistou-vsech-dob-tvrdi-byvaly-grandslamovy-vitez.html", "author": "vk", "publishedAt": "2020-06-05T16:00:00Z", "content": "Má ve své sbírce sto ti titul z turnaj ATP, vyhrál dvacet grandslam a dlouhá léta vládl vem tenistm. Pesto prý není nejlepím hráem v historii. Tedy alespo podle wimbledonského vítze Pata Cashe, který… [+1530 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000002109990564/HHwoXpurqDhsVrHiAqJ6ig/5eda7d2fdb4f9370e1c60100-335672.jpg?20200605191322"}, {"description": "Podívejte se na snímky Elektrárny Prunéřov I, která 30. června po 53 letech ukončí provoz.", "title": "Česko se pozvolna odklání od uhlí. ČEZ po 53 letech vypne Elektrárnu Prunéřov I - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/ekonomika/elektrarna-prunerov/r~f1b8213ca73211eab1110cc47ab5f122/", "author": "Ekonomika, ČTK", "publishedAt": "2020-06-05T15:56:22Z", "content": "Americký ministr obrany Mark Esper naídil staení voják vyslaných do oblasti hlavního msta Spojených stát kvli nepokojm. S odvoláním na své zdroje o tom informovala agentura Reuters. Odchod vojska, kt… [+684 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/30b1afcfff4838b6afe481afaba165c3.jpg"}, {"description": "<p>Spolek Milion chvilek pro demokracii svolal na 9. června do Prahy velký protest, na němž chtějí jeho účastníci vyjádřit nespokojenost s tím, jak vláda postupovala během koronakrize. Policisté nyní řekli, jak budou při podobně velkých demonstracích postupov…", "title": "Velké demonstrace ano, či ne? Policie řekla, jak bude postupovat! - tn.cz", "url": "https://tn.nova.cz/clanek/velke-demonstrace-ano-ci-ne-policie-rekla-jak-bude-postupovat.html", "author": "Petr Zelený", "publishedAt": "2020-06-05T15:48:00Z", "content": "Spolek Milion chvilek pro demokracii svolal na 9. ervna do Prahy velký protest, na nm chtjí jeho úastníci vyjádit nespokojenost s tím, jak vláda postupovala bhem koronakrize. Policisté nyní ekli, jak… [+1700 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Dec2019/2341749.jpg?d41d"}, {"description": "<p>Už je to skoro tři čtvrtě roku, co zemřel fenomenální zpěvák Karel Gott. Vdova Ivana ovšem zůstává na Mistrově fanouškovské stránce na facebooku stále aktivní a nyní se tam se sledujícími podělila o úžasnou novinu.</p>", "title": "Film o Gottovi je hotový! Ivana řekla, kdy půjde do kin a ukázala plakát! - tn.cz", "url": "https://tn.nova.cz/clanek/film-o-gottovi-je-hotovy-ivana-rekla-kdy-pujde-do-kin-a-ukazala-plakat.html", "author": "Petr Zelený", "publishedAt": "2020-06-05T14:58:00Z", "content": "U je to skoro ti tvrt roku, co zemel fenomenální zpvák Karel Gott. Vdova Ivana ovem zstává na Mistrov fanoukovské stránce na facebooku stále aktivní a nyní se tam se sledujícími podlila o úasnou novi… [+702 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Oct2019/2321102.jpg?ab03"}, {"description": "Crew Dragon kotví u Mezinárodní kosmické stanice • NASA přesto zaplatí Rusku přes 90 milionů dolarů za další sedačku v Sojuzu • Jak to bude v budoucnu?", "title": "Crew Dragon kotví u ISS. Jak to bude dál s ruskými lety? - Živě.cz", "url": "https://vtm.zive.cz/clanky/crew-dragon-kotvi-u-iss-jak-to-bude-dal-s-ruskymi-lety/sc-870-a-204239/default.aspx", "author": "Petr Kubala", "publishedAt": "2020-06-05T13:55:35Z", "content": "Kosmická lo Crew Dragon kotví od nedle u Mezinárodní vesmírné stanice (ISS). Amerika slaví návrat do vesmíru, který má být zaátkem nové éry  nejde jen o souasnou misi ale také o chystaný návrat na Ms… [+6730 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=35220563"}, {"description": "Úderem 14. hodiny začaly v pátek na Teplicku doplňovací volby do Senátu, které určí nástupce v lednu zemřelého Jaroslava Kubery (ODS). Vítěz voleb se ujme mandátu v horní parlamentní komoře na zbytek Kuberova funkčního období, tedy do 13. října 2024.", "title": "Na Teplicku volí Kuberova nástupce. Rouška je povinná, ale před komisí je třeba ji sundat - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/na-teplicku-voli-kuberova-nastupce-rouska-je-povinna-ale-pred-komisi-je-treba-ji-sundat-40326676", "author": "koc", "publishedAt": "2020-06-05T13:43:36Z", "content": "Hlasování doprovází kvli epidemiologické situaci zvýená hygienická opatení. Lidé musí mít pi vstupu do budov rouky, které si sejmou jen kvli ovení totonosti. Vude je k dispozici dezinfekce.\r\nJe to ho… [+2036 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QO_L/yJsBid.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "V pátek večer se odehraje zajímavý nebeský úkaz: polostínové zatmění Měsíce. Nezvyklý a poměrně fotogenický jev nastane nízko nad obzorem po východu úplňku, maximum úkazu bude ve 21:25 SELČ, tedy asi půl hodiny po východu Měsíce v Praze. Luna bude nízko nad o…", "title": "Večerní oblohu si podmaní polostínové zatmění Měsíce - novinky.cz", "url": "https://www.novinky.cz/veda-skoly/clanek/vecerni-oblohu-si-podmani-polostinove-zatmeni-mesice-40326413", "author": "fš", "publishedAt": "2020-06-05T13:25:34Z", "content": "Úkaz nastává za úplku, kdy ná kosmický soused prochází v blízkosti stínu vreného Zemí do vesmírného prostoru. Takové zatmní nenastává pi kadém úplku, nebo dráha Msíce je vi rovin zemské dráhy sklonna… [+1173 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QI_H/Z4bBt0.jpeg?fl=cro,0,81,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Společnost Electronic Arts se rozhodla ještě více prohloubit spolupráci s Valve a její platformou Steam. Už dříve se odhodlala na ní nabídnout svůj úspěšný titul Jedi: Fallen Order a nyní přišla řada i na starší exkluzivity platformy Origin.", "title": "EA přináší někdejší exkluzivity z Originu na Steam - Svět hardware", "url": "https://www.svethardware.cz/ea-prinasi-nekdejsi-exkluzivity-z-originu-na-steam/52241", "author": "oXy Online s.r.o.", "publishedAt": "2020-06-05T13:19:38Z", "content": "Pehled GPU  |  Pehled CPU  |  Doporuené PC sestavy  |  FAQ  |  Pro mít u nás profil?  |  Napite nám\r\nISSN 1213-0818 © 1998-2020 oXy Online s.r.o., vechna práva vyhrazena. Tento web vyuívá cookies a d… [+77 chars]", "source": {"id": null, "name": "Svethardware.cz"}, "urlToImage": "http://www.svethardware.cz/ea-prinasi-nekdejsi-exkluzivity-z-originu-na-steam/52241/img/ea-steam-170.jpg"}, {"description": "<p>Pořádnou záhadu ze záhrobí aktuálně řeší brněnští strážníci. V rukách jim totiž skončila urna, kterou ze Svratky vylovili vodáci. A vše nasvědčuje tomu, že ve schránce jsou stále uložené ostatky neznámého nebožtíka.</p>", "title": "Malí vodáci vytáhli z řeky urnu s ostatky, pozůstalé hledají strážníci! - tn.cz", "url": "https://tn.nova.cz/clanek/mali-vodaci-vytahli-z-reky-urnu-s-ostatky-pozustale-hledaji-straznici.html", "author": "Petr Zelený", "publishedAt": "2020-06-05T13:11:00Z", "content": "Poádnou záhadu ze záhrobí aktuáln eí brnntí stráníci. V rukách jim toti skonila urna, kterou ze Svratky vylovili vodáci. A ve nasvduje tomu, e ve schránce jsou stále uloené ostatky neznámého nebotíka… [+721 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2393365.jpg?d41d"}, {"description": "Letecká skupina Smartwings požádá stát o půjčku ve výši 900 milionů korun. Další zhruba miliardu korun by do firmy měli vložit její akcionáři. Uvedl to server Lidovky.cz. Valná hromada firmy se ve čtvrtek dohodla, že v případě dohody se státem budou záchranu …", "title": "Smartwings požádá stát o necelou miliardu, zbytek zaplatí akcionáři - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/domaci/smartwings-aerolinky-letecky-dopravce-pujcka-akcionari-financni-pomoc-miliony-korun.A200605_132801_ekonomika_maz", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-05T12:33:32Z", "content": "Pedseda pedstavenstva a spolumajitel Smartwings Jií imán v minulých dnech v médiích pitom uvedl, e firma bude potebovat a dv miliardy korun. Podle serveru se vak nakonec bude ucházet piblin o 900 mil… [+1664 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JB83899d_3.jpg&c=A200605_132801_ekonomika_maz"}], "totalResults": 30}