{"status": "ok", "articles": [{"description": "Dění kolem koronavirové nákazy v Česku sledujeme v online zpravodajství.", "title": "Počet nemocných opět roste, zrychlil se i nárůst nových případů - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/pocet-nemocnych-opet-roste-zrychlil-se-i-narust-novych-pripadu-106796", "author": "Seznam Zprávy", "publishedAt": "2020-05-21T04:18:00Z", "content": "- Nárst potu pípad nemoci covid-19 zpsobované koronavirem v esku ve stedu po úterním zpomalení opt zrychlil. Potvrzených pípad nemoci pibylo 74. Od zaátku týdne narstá také mnoství aktuáln nemocných, které pedstavuje poet potvrzených pípad nákazy koronavirem … [+505 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_gZ_E/md4G.jpeg?fl=cro,0,93,1800,1012%7Cres,1200,,1"}, {"description": "V domácí izolaci přemýšlel: „Jak můžu co nejvíce napodobit závod na 100 mil?“ Pomocí běžeckého pásu, našel odpověď ultramaratonec Zach Bitter. Američan předvedl další obdivuhodný sportovní počin doby koronavirové a na stomílové trati na trenažeru pokořil neof…", "title": "Ultramaratonec Zach Bitter překonal světový rekord na 100 mil na páse - iDNES.cz", "url": "https://www.idnes.cz/sport/atletika/zach-bitter-svetovy-rekord-100-mil-bezecky-pas.A200520_134436_atletika_elv", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-21T04:07:51Z", "content": "Kadých pár hodin vystídal becký pás, aby jej nepetritým pouíváním neutavil. Bhem výkonu si na posilnnou dopál jen sáek brambrk. Drel tempo kolem 7 minut na míli. A po heroickém výkonu astn protnul cílovou pásku vyrobenou z toaletního papíru. \r\nTo výrazné miln… [+1764 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TOF837f64_bitter.jpg&c=A200520_134436_atletika_elv"}, {"description": "V České republice se ve středu nárůst počtu potvrzených případů covidu-19 v ČR opět zrychlil, přibylo 74 infikovaných, už jich je 8721. Zemřel další infikovaný, takže obětí je 304. Světová zdravotnická organizace oznámila rekordní počet nových případů, přispě…", "title": "ON-LINE: V ČR stoupá počet nově nakažených, rekordní je v Brazílii - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/on-line-v-cr-stoupa-pocet-nove-nakazenych-rekordni-je-v-brazilii-40324839", "author": "Novinky", "publishedAt": "2020-05-21T03:47:00Z", "content": "6:19 - Svtová zdravotnická organizace ve stedu varovala, e pandemie nekoní, protoe byl za den zaznamenán nejvyí poet 106 000 nov potvrzených pípad. Nemocných pibývá hodn zejména v Latinské Americe. Poet potvrzených pípad se na celém svt blíí pti milionm, podl… [+1954 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_E/oJaEr.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Británii opouštějí čeští Romové, v době koronavirové pandemie ztratili důvěru v ostrovní zdravotnictví. A také přišli o práci, bydlení a sociální jistoty. Do Česka jich zatím přijely přibližně tři stovky, dalších osm set návrat zvažuje. Negativní testy na cov…", "title": "Z návratu Romů do Česka nejvíc těží převaděči. Jejich integrace bude složitá, děti už neumí jazyk | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/z-navratu-romu-do-ceska-nejvic-tezi-prevadeci-jejich-integrace-bude-slozita-deti-uz-neumi-jazyk.A200520_193133_ln_domov_rkj", "author": "Iveta Křížová", "publishedAt": "2020-05-21T03:02:42Z", "content": "Praha Británii opoutjí etí Romové, v dob koronavirové pandemie ztratili dvru v ostrovní zdravotnictví. A také pili o práci, bydlení a sociální jistoty. Do eska jich zatím pijely piblin ti stovky, dalích osm set návrat zvauje. Negativní testy na covid-19 nemaj… [+3678 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/053/lnc460/RKJ83809e_FO00444364.jpeg"}, {"description": "Že jsou bylinky zdraví prospěšné, na tom se asi shodneme všichni. Máta, bazalka, vůně levandule či uklidňující meduňka – které jsou ty pravé pro vás podle horoskopu?", "title": "Bylinky podle znamení: Jaké se hodí pro to vaše? - prozeny.cz", "url": "https://www.prozeny.cz/clanek/bylinky-podle-znameni-jake-se-hodi-pro-to-vase-64251", "author": "Karolína Svobodová", "publishedAt": "2020-05-21T03:01:14Z", "content": "e jsou bylinky zdraví prospné, na tom se asi shodneme vichni. Tyhle pírodní léivé prostedky bychom mli zapojit do naeho ivota daleko intenzivnji. Pokud nevíte, ím zaít, ídit se mete i podle svého data narození, respektive znamení, v nm jste se narodili. Kadé … [+6014 chars]", "source": {"id": null, "name": "Prozeny.cz"}, "urlToImage": "https://d50-a.sdn.cz/d_50/c_img_QJ_D/aonB/zena-usmev-bazalka.jpeg?fl=cro,0,0,2000,1125%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Hned první dva zápasy 4. kola FIFA COOL Ligy nabídly souboje favoritů. Z těžkých zápasů odešli spokojenější Seron ze Sampi a T9Laky z Viktorie Plzeň. Naopak porážku si připsali RIIJK z týmu Entropiq a Emerickson z AC Sparta Praha. T9Laky a Seron jsou na první…", "title": "FIFA COOL Liga: Proklaté penalty. Sparťan Emerickson podlehl T9Lakymu z Viktorie Plzeň - Sport.cz", "url": "https://www.sport.cz/esport/clanek/1407296-fifa-cool-liga-proklate-penalty-spartan-emerickson-podlehl-t9lakymu-zviktorie-plzen.html", "author": "esport.cz", "publishedAt": "2020-05-20T22:43:17Z", "content": "Hned první dva zápasy 4. kola FIFA COOL Ligy nabídly souboje favorit. Ztkých zápas odeli spokojenjí Seron ze Sampi a T9Laky zViktorie Plze. Naopak poráku si pipsali RIIJK ztýmu Entropiq a Emerickson zAC Sparta Praha. T9Laky a Seron jsou na prvních dvou píkách… [+5654 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000000009930561/_WBPjqwNw-T8gWeOeDxR3g/5eb95a271257b31eaea20100-326416.jpg?20200511155905"}, {"description": "Elitní sprinter Dave Sime měl na hrách v Římě 1960 zaútočit na titul z královské stovky, ale zároveň svými přesvědčovacími schopnostmi i na ukrajinské sportovce - a přemluvit je k emigraci ze Sovětského svazu. Po mnoha letech nyní odkryté archivy CIA vyprávěj…", "title": "Odtajněné archivy po 60 letech: CIA vs. KGB na olympiádě v Římě 1960 - iDNES.cz", "url": "https://www.idnes.cz/oh/olympismus/cia-kgb-oh-1960-dave-sime-igor-ter-ovanesjan.A200520_204127_atletika_par", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-20T22:10:59Z", "content": "", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=PAR83805d_profimedia_0227637839.jpg&c=A200520_204127_atletika_par&premium"}, {"description": "Darovala 100 eur (asi 2700 Kč) na humanitární pomoc africkým vesnicím a jako odměnu získala dílo malíře Pabla Picassa v hodnotě nejméně milion eur. Italka jménem Claudia Borgognová byla vyhlášena vítězkou charitativní tomboly o obraz „Zátiší”, který španělský…", "title": "Charitativní loterie přisoudila Picassův obraz ženě z Itálie - Novinky.cz", "url": "https://www.novinky.cz/zahranicni/clanek/charitativni-loterie-prisoudila-picassuv-obraz-zene-z-italie-40324835", "author": "ČTK", "publishedAt": "2020-05-20T19:54:20Z", "content": "Vtinu z tchto penz obdrí organizace CARE, která pomáhá s dodávkami vody pro chudé vesniany v afrických zemích vetn Kamerunu a Madagaskaru. Monacký miliardá David Nahmad, který do tomboly Picassovu malbu poskytl, dostane bezmála milion eur.\r\nElektronické losov… [+1033 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/3e2sNd.jpeg?fl=cro,0,43,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "<p>Pandemie přinesla další spor – tentokrát mezi zdravotním personálem Dětského kardiocentra v Motole a některými rodiči malých pacientů. Rodiče se dožadují, aby se svými dětmi mohli být na jednotce intenzivní péče i 24 hodin denně a přespávat tam s nimi. Jen…", "title": "Rodiče chtějí být na JIP se svými dětmi. Je to nebezpečné, varují lékaři - tn.cz", "url": "https://tn.nova.cz/clanek/rodice-chteji-byt-na-jip-se-svymi-detmi-je-to-nebezpecne-varuji-lekari.html", "author": "Klára Pospíšilová", "publishedAt": "2020-05-20T18:57:20Z", "content": "Pandemie pinesla dalí spor tentokrát mezi zdravotním personálem Dtského kardiocentra v Motole a nkterými rodii malých pacient. Rodie se doadují, aby se svými dtmi mohli být na jednotce intenzivní pée i 24 hodin denn a pespávat tam s nimi. Jene podle léka na o… [+1993 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2388452.jpg?d41d"}, {"description": "Senát ve středu přijal usnesení, ve kterém odmítá vměšování Číny do vnitřních záležitostí České republiky. Usnesení, které podpořila většina členů horní komory, navrhl senátor Pavel Fischer. Senátoři zároveň podpořili případnou cestu šéfa Senátu na Tchaj-wan.", "title": "Senátoři odmítli výhrůžný tón čínského dopisu a zkritizovali Hrad - Novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/senatori-odmitli-vyhruzny-ton-cinskeho-dopisu-a-zkritizovali-hrad-40324831", "author": "Klára Beranová", "publishedAt": "2020-05-20T18:04:24Z", "content": "Senát odmítá výhrný tón sdlení velvyslanectví ínské lidové republiky z 10. ledna 2020, nebo ani jeho forma, ani jeho obsah neodpovídají standardní diplomacii a konstatuje, e sdlení pekroilo hranici vmování do vnitních záleitostí eské republiky, stojí v usnese… [+2799 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/qzuvvf.jpeg?fl=cro,0,35,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Procesory Comet Lake-S jsou oficiálně zde a objevují se tak první testy, které nejsou úniky. Mezi běžnými testy overclockingu jsou zde i ty extrémní, a tam se povedlo dosáhnout opravdu vysokou hodnotu přes 7,7 GHz.", "title": "Overclockeři dohnali Intel Core i9-10900K na 7,7 GHz na všech jádrech - Svět hardware", "url": "https://www.svethardware.cz/overclockeri-dohnali-intel-core-i9-10900k-na-7-7-ghz-na-vsech-jadrech/52120", "author": "oXy Online s.r.o.", "publishedAt": "2020-05-20T17:53:09Z", "content": "Pehled GPU  |  Pehled CPU  |  Doporuené PC sestavy  |  FAQ  |  Pro mít u nás profil?  |  Napite nám\r\nISSN 1213-0818 © 1998-2020 oXy Online s.r.o., vechna práva vyhrazena. Tento web vyuívá cookies a dodruje právní pedpisy o ochran osobních údaj. Pouíváme vlast… [+17 chars]", "source": {"id": null, "name": "Svethardware.cz"}, "urlToImage": "https://www.svethardware.cz/overclockeri-dohnali-intel-core-i9-10900k-na-7-7-ghz-na-vsech-jadrech/52120/img/intel-core-i9-10gen-170.jpg"}, {"description": "Naopak ve třinácti státech zažívají deflaci, tedy pokles spotřebitelských cen. Nejnižší roční sazby byly zaznamenány ve Slovinsku (-1,3%), na Kypru (-1,2%), Estonsku a Řecku (oba -0,9%).", "title": "Nejvyšší inflace v Evropské unii. V Česku rostou spotřebitelské ceny nejvíce ze všech zemí - iRozhlas.cz", "url": "https://www.irozhlas.cz/ekonomika/nejvyssi-rust-inflace-cesko-spotrebitelske-ceny_2005201953_ada", "author": "Aneta Daněčková, ČTK", "publishedAt": "2020-05-20T17:53:00Z", "content": "Ve stedu evropský statistický úad Eurostat zveejnil data, ze kterých vyplynulo, e roní inflace Evropské unie klesla v dubnu na 0,7 % oproti pedchozímu msíci, kdy inila 1,2 %. O rok díve byla míra inflace 1,9 %. Nejvyí roní sazby byly zaznamenány v esku (3,3%)… [+2734 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/money_3_190704-114843_mda.jpg?itok=J4rIZdzr"}, {"description": "<p>Největšího kapra v dějinách Česka chytil rybář na východě Čech. Kapřík měří 106 centimetrů a váží skoro 35 kilogramů. Pozoruhodné je, že stejný rybář ulovil stejnou rybu už před šesti lety. Poznal ji podle šupin. Kapří rekordman už je zpátky ve vodě.</p>", "title": "Rybáři se podařil životní úlovek! Chytil největšího kapra v historii - tn.cz", "url": "https://tn.nova.cz/clanek/rybari-se-podaril-zivotni-ulovek-chytil-nejvetsiho-kapra-v-historii.html", "author": "Petr Brzek", "publishedAt": "2020-05-20T17:51:00Z", "content": "Nejvtího kapra v djinách eska chytil rybá na východ ech. Kapík mí 106 centimetr a váí skoro 35 kilogram. Pozoruhodné je, e stejný rybá ulovil stejnou rybu u ped esti lety. Poznal ji podle upin. Kapí rekordman u je zpátky ve vod.\"Byl to mj sen, chytit takovouh… [+1285 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2388451.jpg?d41d"}, {"description": "Jméno a hity Mira Žbirky znají téměř všichni, jeho samotného a jeho skutečný život už méně. Dokumentarista Šimon Šafránek se rozhodl populárního zpěváka představit z těsné blízkosti, zcela otevřeně i s humorem. Energický filmový portrét s jednoznačným názvem …", "title": "„Bude vám to fakt na niečo?“ Mekyho přiblíží podvratný dokument, zatím trailerem - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/kultura/3101645-bude-vam-fakt-na-nieco-mekyho-priblizi-podvratny-dokument-zatim-trailerem", "author": "Česká televize", "publishedAt": "2020-05-20T17:04:41Z", "content": "Snaili jsme se udlat filmový portrét, jaký tu není. Bez sentimentu a patosu, zato s humorem. Energický a podvratný. S hlasitou muzikou, a pedevím pokud mono upímný a emocionální, lidský, íká reisér filmu imon afránek.\r\nZa svj pedchozí poin King Skate obdrel e… [+762 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2455052-meky2.jpg?itok=OhFWF-hG"}, {"description": "Ve dvou vlnách vylepšil Samsung svůj první smartphone s ohebným displejem, model Galaxy Fold. Nejprve dostal v průběhu dubna aktualizaci na Android 10, před polovinou května přišla další velká aktualizace, která kromě bezpečnostních vylepšení přinesla i někte…", "title": "Samsung vylepšil Galaxy Fold. Dostal Android 10 i funkce letošních modelů - iDNES.cz", "url": "https://www.idnes.cz/mobil/telefony/samsung-galaxy-fold-update-aktualizace-android-10-one-ui-2-1-funkce-s20.A200513_215031_telefony_vok", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-20T16:46:00Z", "content": "Majitelé pikového Samsungu Galaxy Fold se mohou tit z toho, e jejich smartphone dostal významná vylepení. Samsung je pinesl ve dvou krocích, které dohromady znamenají nutnost stáhnout zhruba 3,5 GB dat. Nejprve pila na pelomu bezna a dubna aktualizace na Andr… [+2560 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VOK8359c0_galaxy_fold_update_02.jpg&c=A200513_215031_telefony_vok"}, {"description": "O situaci letecké společnosti Smartwings ve středu odpoledne jednala valná hromada společnosti. Jednání však bylo nakonec přerušeno a pokračovat bude v příštím týdnu. Akcionáři firmy budou o situaci jednat i v rámci expertní komise, kterou zřídilo ministerstv…", "title": "Akcionáři Smartwings jednali na valné hromadě o situaci společnosti způsobené koronavirem | Doprava - Lidovky.cz", "url": "https://www.lidovky.cz/byznys/doprava/akcionari-smartwings-jednali-na-valne-hromade-o-situaci-spolecnosti-zpusobene-koronavirem.A200520_175451_ln-doprava_ele", "author": null, "publishedAt": "2020-05-20T16:11:23Z", "content": "Praha O situaci letecké spolenosti Smartwings ve stedu odpoledne jednala valná hromada spolenosti. Jednání vak bylo nakonec perueno a pokraovat bude v pítím týdnu. Akcionái firmy budou o situaci jednat i v rámci expertní komise, kterou zídilo ministerstvo dop… [+2925 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/042/lnc460/TES82c651_418852004672_6456150283356471296_n.jpg"}, {"description": "Praha - Firmy budou moci odložit na říjen úhradu sociálních odvodů za květen až červenec. Z dluhu zaplatí pětinu obvyklého penále za podmínky, že odvedou pojistné, které musí hradit jejich zaměstnanci. Předpokládá to vládní návrh zákona o snížení penále z poj…", "title": "Firmy budou moci odložit na říjen úhradu sociálních odvodů - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/firmy-budou-moci-odlozit-na-rijen-uhradu-socialnich-odvodu/1892975", "author": "ČTK", "publishedAt": "2020-05-20T15:45:05Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1586434260_P202004090517401.jpg"}, {"description": "Iva Brožová i ministryně Marie Benešová za vhodnějšího kandidáta označují místopředsedu Mezinárodního trestního soudu v Haagu Roberta Fremra.", "title": "Zeman nevybral nejlepšího, diví se exšéfka Nejvyššího soudu i ministryně Benešová - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/funkce-sefa-nejvyssiho-soudu-se-politizuje-tvrdi-brozova/r~caff3ce09a9b11ea9d74ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-05-20T13:43:00Z", "content": "Iva Brožová České televizi řekla, že Fremr byl evidentně nejlepším kandidátem a jakákoliv jiná volba působí jako politizace funkce. \"Z mého úhlu pohledu, pokud byl kandidátem doktor Robert Fremr, morálně i mravně integrovaná osobnost a autorita v oblasti tres… [+4225 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/e8a76f9ac9cb317cb7c646e44203292b.jpg"}, {"description": "Náměstek ministra zdravotnictví podle Babiše s nabídkou předběžně souhlasil.", "title": "Babiš nabídl Prymulovi místo vládního zmocněnce pro vědu a výzkum ve zdravotnictví - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/vojtech-si-uz-prymulovo-setrvani-predstavit-nedokaze/r~9bf6c61e9a9811eaa6f6ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-05-20T13:13:57Z", "content": "Premiér potvrdil, že nabídl náměstkovi ministra zdravotnictví Prymulovi post vládního zmocněnce pro vědu a výzkum ve zdravotnictví, ve středu odpoledne v České televizi.\r\n\"Pochopil jsem, že pan Prymula již nechce zůstávat na ministerstvu zdravotnictví, a poch… [+1936 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/ffdfe6322bd53914aafd356908ab514e.jpg"}, {"description": "Od letošního dubna se změnila pravidla pro přechod k jinému operátorovi. Těžit z toho mohou především zákazníci, pro které je nyní přechod rychlejší a levnější. Operátoři však přišli s novým způsobem, jak lidem z kapes vytáhnout peníze. Začali si v souvislost…", "title": "Jak lidem z kapes vytáhnout peníze? Operátoři si účtují nový poplatek - Novinky.cz", "url": "https://www.novinky.cz/internet-a-pc/mobil/clanek/jak-lidem-z-kapes-vytahnout-penize-operatori-si-uctuji-novy-poplatek-40324750", "author": "mif", "publishedAt": "2020-05-20T11:33:21Z", "content": "Nová pravidla se toti netýkají pouze smluv u operátor, ale také pedplacených karet. Ty mohou jejich majitelé pevést k jinému poskytovateli slueb, a pitom jim podle nových pravidel musí být vrácen nespotebovaný kredit.\r\nNa to promptn zareagovali tuzemtí operát… [+1696 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/S8JBGQs.jpeg?fl=cro,0,50,900,506%7Cres,1200,,1%7Cjpg,80,,1"}], "totalResults": 30}