{"status": "ok", "articles": [{"description": "Washington - Ve Spojených státech probíhá hlasování sboru volitelů, kterým pokračuje proces potvrzování výsledků nedávných prezidentských voleb. První volitelé odevzdali své hlasy před polednem východoamerického času (18:00 SEČ), jako poslední tak učiní ve ve…", "title": "Prezidentští volitelé v USA potvrzují výsledky nedávných voleb - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/prezidentsti-volitele-v-usa-potvrzuji-vysledky-nedavnych-voleb/1970851", "author": "ČTK", "publishedAt": "2020-12-14T22:13:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1607902401_P202012140017401.jpg"}, {"description": "Velký návrat Petra Čecha do brány Chelsea začal hodně nešťastně, ale nakonec byl vítězný. Český gólman nastoupil za rezervní tým Blues v duelu 10. kola Premier League 2 v londýnském derby s celkem Tottenhamu U-23, a přestože během 17 úvodních minut hned dvakr…", "title": "Chelsea - Tottenham 3:2, Čechův návrat do brány Chelsea začal jako ve zlém snu. Legenda nakonec slavila výhru - Sport.cz", "url": "https://www.sport.cz/fotbal/premier-league/clanek/1927391-cechuv-navrat-do-brany-chelsea-zacal-jako-ve-zlem-snu-legenda-nakonec-slavila-vyhru.html", "author": "roj", "publishedAt": "2020-12-14T21:02:05Z", "content": "Velký návrat Petra echa do brány Chelsea zaal hodn neastn, ale nakonec byl vítzný. eský gólman nastoupil za rezervní tým Blues v duelu 10. kola Premier League 2 v londýnském derby s celkem Tottenhamu… [+2081 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0214002506300355/igdu45ILIk7JXzNlpS3QNA/5fd7d78eaa5da92b9b8b0200-427802.jpg?20201214222224"}, {"description": "<p>Z obavy, že bude vláda opět zpřísňovat opatření, se lidé nahrnuli do nákupních center, aby si dokoupili na Vánoce to, co potřebují. Kvůli nákupnímu šílenství kolabovala v hlavním městě doprava a najít místo na parkování bylo téměř nemožné. Tržby obchodníků…", "title": "Do nákupních center se valily davy, v centru Prahy zkolabovala doprava! - tn.cz", "url": "https://tn.nova.cz/clanek/lide-se-nahrnuli-do-nakupnich-center-v-centru-prahy-kolabovala-doprava.html", "author": "Simona Šimková", "publishedAt": "2020-12-14T20:19:00Z", "content": "Z obavy, e bude vláda opt zpísovat opatení, se lidé nahrnuli do nákupních center, aby si dokoupili na Vánoce to, co potebují. Kvli nákupnímu ílenství kolabovala v hlavním mst doprava a najít místo na… [+1133 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Dec2020/2466828.jpg?d41d"}, {"description": "Vzhledem k dramaticky stoupajícím počtům potvrzených případů nákazy koronavirem se nizozemská vláda rozhodla od půlnoci z pondělí na úterý uvalit na zemi přísný lockdown, který potrvá až do 19. ledna.", "title": "Od půlnoci všechno zavřeme, překvapil Nizozemce premiér - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/od-pulnoci-vsechno-zavreme-prekvapil-nizozemce-premier-40345215", "author": "Jitka Zadražilová", "publishedAt": "2020-12-14T19:31:32Z", "content": "Nizozemsko se na pítích pt týdn zcela uzave, oznámil v televizním projevu premiér Mark Rutte. Poprvé od poátku pandemie se uzavou i vechny obchody s výjimkou potravin a lékáren, píe agentura DPA.\r\nOd… [+1206 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/x4O2lf.jpeg?fl=cro,0,64,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Spojené státy zavedly sankce vůči tureckému ředitelství obranného průmyslu (SSB), jeho šéfovi a třem zaměstnancům.", "title": "Spojené státy zavedly vůči Turecku sankce kvůli nákupu ruského protivzdušného systému - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/spojene-staty-zavedly-vuci-turecku-sankce-kvuli-jeho-nakupu/r~9d4eb7203e3911eba6f6ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-12-14T18:48:29Z", "content": "Francouzský magazín France Football nahradil letošní vyhlašování Zlatého míe výbrem nejlepšího týmu všech dob, který svými hlasy sestavilo 140 svtových noviná. Prestiní ocenní udlované od roku 1956 s… [+1017 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/a1e67f74c2ba3138b3e73019da58aa7e.jpg"}, {"description": "Česká republika přejde v rámci protiepidemického systému PES do čtvrtého stupně v pátek 18. prosince. Po pondělním jednání vlády to řekl premiér Andrej Babiš (ANO). Dojde tak k opětovnému uzavření restaurací, otevřené zůstanou ale obchody i služby. Prodejny p…", "title": "Je nám líto, řekl Blatný. Česko přejde do čtvrtého stupně PES v pátek - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/cesko-prejde-do-ctvrteho-stupne-pes-v-patek-40345207", "author": "Klára Beranová", "publishedAt": "2020-12-14T18:08:46Z", "content": "Vláda schválila pechod eské republiky do rizikového stupn tyi od pátku 18. prosince 0:00, prohlásil premiér a omluvil se.\r\nChápeme rozpoloení tch, kteí se tili, e budou moci o Vánocích realizovat svj… [+1154 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gY_O/kg8Dwd.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cwebp,75"}, {"description": "V nadsázce se můžeme ptát: Budou se iPhony prodávat v pytlíku bez příslušenství? Letos Apple z balení iPhonů odstranil nabíječku a sluchátka, další na řadě může být kabel a špendlík na otevření otvoru pro SIM.", "title": "Apple se ptá zákazníků, jak může ještě víc ošidit balení iPhonů - Mobil.cz", "url": "https://www.idnes.cz/mobil/tech-trendy/apple-iphone-baleni-nabijecka-kabel-spendlik-face-id-touch-id.A201214_144538_mob_tech_jm", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-12-14T18:08:00Z", "content": "O tom, e Apple výrazn zredukuje balení iPhon, se spekulovalo ji díve a s píchodem nové ady iPhone 12 se to potvrdilo. Následn Apple zredukoval balení o nabíjeku a sluchátka i dalích model, které zstá… [+2734 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=OMA86eccd_p1120541.jpg&c=A201214_144538_mob_tech_jm"}, {"description": "<p>Vláda v pondělí odpoledne dle očekávání rozhodla o tom, že celé Česko se v pátek přepne zpět do čtvrtého stupně protiepidemického systému PES. To s sebou nese řadu omezení - včetně uzavírání provozoven, které ve třetím stupni fungovat mohou.</p>", "title": "Opatření přitvrdí. Kde musí zavřít a co zůstane otevřené? PŘEHLED - tn.cz", "url": "https://tn.nova.cz/clanek/opatreni-pritvrdi-kde-musi-zavrit-a-co-zustane-otevrene-prehled.html", "author": "Petr Zelený", "publishedAt": "2020-12-14T18:00:00Z", "content": "Vláda v pondlí odpoledne dle oekávání rozhodla o tom, e celé esko se v pátek pepne zpt do tvrtého stupn protiepidemického systému PES. To s sebou nese adu omezení - vetn uzavírání provozoven, které v… [+1979 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Nov2020/2450602.jpg?d41d"}, {"description": "S přechodem do čtvrtého stupně protiepidemického systému (PES), ke kterému dojde od pátku, schválila vláda sérii kompenzačních opatření v hodnotě deseti miliard korun. Na program nájemné mají směřovat tři miliardy korun, na ubytování 3,5 miliardy korun a pro …", "title": "Vláda schvália podpůrné programy pro gastro, nájemné a ubytování - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/ekonomika/3240938-je-pripraven-podpurny-program-pro-restauratery-predpoklada-400-korun-na", "author": null, "publishedAt": "2020-12-14T17:57:06Z", "content": "Restaurace budou muset znovu zavít od pátku, výdejní okénka budou moci mít otevené.  Vláda proto schválila program Covid - gastro na dobu od 14. íjna do 31. prosince. \r\nMinisterstvo pedpokládá, e o p… [+3332 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2522786-p202010091033901.jpeg?itok=zcazUsdU"}, {"description": "Česko přejde od pátku 18. prosince do čtvrtého stupně rizika podle sytému PES. Na dnešním jednání to na návrh ministra zdravotnictví Jana Blatného schválila vláda. Podnikatelé, kteří budou opatřeními postiženi, budou mít nárok na kompenzace. Otevřené zůstanou…", "title": "Vláda od pátku znovu zpřísní opatření. Obchody a služby ale zůstanou otevřené - Denik.cz", "url": "https://www.denik.cz/z_domova/koronavirus-opatreni-cesko-vlada-20201214.html", "author": "Lukáš Rott", "publishedAt": "2020-12-14T17:07:00Z", "content": "ísla bohuel stoupají. Reprodukní íslo je 1,2 a my musíme okamit jednat, i kdy je to velice nepíjemná situace, vysvtlil premiér Andrej Babi. Pi takovém trendu bychom riskovali a deset tisíc nakaených … [+3463 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/f8/praha-tk-blatny-jmenovani-zdravotnictvi-08_denik-630-16x9.jpg"}, {"description": "Gabriela Koukalová se svlékla a nestačila se divit. Někdejší hvězda světového biatlonu a současná moderátorka pořadu Showtime chtěla svými nahými snímky, které nafotila pro prosincové číslo pánského magazínu Playboy a limitovanou edici kalendářů, získat peníz…", "title": "Šílenství kolem nahých fotek Gabriely Koukalové. Za víkend vydělala skoro půl milionu - Expres.cz", "url": "https://www.expres.cz/celebrity/gabriela-koukalova-playboy-charita-kalendar.A201214_132841_dx-celebrity_ren", "author": "Karen Mchitarjan", "publishedAt": "2020-12-14T17:00:00Z", "content": "Kdy Gabriela Koukalová ped asem získala nabídku svléknout se pro Playboy, zpoátku se zdráhala na ni pistoupit. Pemluvil ji a charitativní podtext celé akce.\r\nFotky nepotí jen tenáe, ale zárove podpoí… [+1052 chars]", "source": {"id": null, "name": "Expres.cz"}, "urlToImage": "https://1gr.cz/fotky/bulvar/20/122/cl6/REN87fbd6_Untitledcollage.jpg"}, {"description": "Miliardář Petr Dědek v létě odkoupil hokejové Dynamo Pardubice a chce ho znovu předělat na továrnu na tituly. Teď plánuje být velkým hráčem i v kontextu celé extraligy. Veřejně oznámil, že se chystá vstoupit do boje o marketingová práva na nejvyšší domácí sou…", "title": "Další miliony pro kluby? Dědek jde do boje o marketingová práva na extraligu - iDNES.cz", "url": "https://www.idnes.cz/hokej/extraliga/petr-dedek-marketingova-prava-extraliga-pardubice.A201214_142407_hokej_bobo", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-12-14T16:59:00Z", "content": "Stadion San Jose Sharks u dlouhá léta lemuje zastraující titulek pro hráe soupee hlásající: Tohle je raloí teritorium.\r\nJako ralok se chová po vstupu do hokejových vod i Ddek. Sotva si jako nejnovjí … [+6391 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ROU8795de_142353_9178122.jpg&c=A201214_142407_hokej_bobo"}, {"description": "", "title": "Integrované grafiky v procesorech Intel dostanou vyšší výkon v řadě her, včetně Fortnite. Stačí aktualizovat ovladače - Živě.cz", "url": "https://www.zive.cz/clanky/integrovane-grafiky-v-procesorech-intel-dostanou-vyssi-vykon-v-rade-her-vcetne-fortnite-staci-aktualizovat-ovladace/sc-3-a-207469/default.aspx", "author": "Karel Kilián", "publishedAt": "2020-12-14T16:51:22Z", "content": "Intel vydal poslední letoní aktualizaci ovlada svých grafických karet. Je urena pro operaní systémy Windows 10 v sestavení 1709 nebo novjím. Update zlepuje výkon v nkterých populárních hrách, vetn Fo… [+1578 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=815110929"}, {"description": "Těžké zranění utrpěla v pondělí odpoledne žena v Chvojenci u Pardubic. Zaútočil na ni tygr místního chovatele. Podle mluvčí krajské policie Dity Holečkové jí zvíře ukouslo část ruky.", "title": "Šestašedesátiletá žena strčila ruku do výběhu s tygrem. Šelma jí ukousla část horní končetiny | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/sedesatileta-zena-strcila-ruku-do-vybehu-s-tygrem-selma-ji-ukousla-cast-ruky.A201214_165151_ln_domov_hekr", "author": null, "publishedAt": "2020-12-14T15:55:00Z", "content": "Chvojenec (Pardubicko) Tké zranní utrpla v pondlí odpoledne ena v Chvojenci u Pardubic. Zaútoil na ni tygr místního chovatele. Podle mluví krajské policie Dity Holekové jí zvíe ukouslo ást ruky.\r\n es… [+538 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/18/072/lnc460/GLU3e2646_tygr7.jpg?v=2"}, {"description": "<p>Velké finále pořadu Svatba na první pohled je za dveřmi! Už ve středu budou diváci svědky velkého rozhodnutí. O největší překvapení se ale postará René, který dojme svou nevěstu. Roztaje konečně její srdce, nebo dá Petra Renému košem?</p>", "title": "Svatby: René šokoval Petru, veřejně promluvil o jejích kalhotkách! VIDEO - tn.cz", "url": "https://tn.nova.cz/clanek/svatby-rene-dojme-petru-k-slzam-roztaje-konecne-jeji-srdce.html", "author": "Tatiana Skoumalová", "publishedAt": "2020-12-14T15:52:00Z", "content": "Velké finále poadu Svatba na první pohled je za dvemi! U ve stedu budou diváci svdky velkého rozhodnutí. O nejvtí pekvapení se ale postará René, který dojme svou nevstu. Roztaje konen její srdce, neb… [+1785 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Dec2020/2466719.jpg?d41d"}, {"description": "Minulý čtvrtek spatřila světlo světa počítačová hra Cyberpunk 2077. Pro miliony fanoušků počítačových her po celém světě jednoznačná událost roku. Pro polskou společnost CD Projekt, která má hru na svědomí, by se však dlouho odkládané vydání dalo označit spíš…", "title": "Cyberpunk 2077 udělal z polských autorů miliardáře. Očekáváním ale nedostál - Forbes Česko", "url": "https://forbes.cz/cyberpunk-2077-udelal-z-polskych-autoru-miliardare-ocekavanim-ale-nedostal/", "author": null, "publishedAt": "2020-12-14T15:15:22Z", "content": "Minulý tvrtek spatila svtlo svta poítaová hra Cyberpunk 2077. Pro miliony fanouk poítaových her po celém svt jednoznaná událost roku. Pro polskou spolenost CD Projekt, která má hru na svdomí, by se v… [+4000 chars]", "source": {"id": null, "name": "Forbes.cz"}, "urlToImage": "https://cdn.forbesmedia.cz/images/eyJ1IjoiXC91cGxvYWRzXC8yMDIwXC8xMlwva2ljaW5za2kuanBnIiwidyI6MjQ2MCwidiI6IjEuMCJ9.jpg"}, {"description": null, "title": "Gmail Ani Youtube. Google má zásadní výpadek služeb, který se týká i firemních zákazníků - Hospodářské noviny", "url": "https://news.google.com/__i/rss/rd/articles/CBMigQFodHRwczovL3RlY2guaWhuZWQuY3ovaW50ZXJuZXQvYzEtNjY4NTgxNDAtZ21haWwtYW5pLXlvdXR1YmUtZ29vZ2xlLW1hLXphc2FkbmktdnlwYWRlay1zbHV6ZWIta3Rlcnktc2UtdHlrYS1pLWZpcmVtbmljaC16YWthem5pa3XSAQA?oc=5", "author": null, "publishedAt": "2020-12-14T12:34:00Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Známý fotbalový trenér Gérard Houllier zemřel. Bylo mu třiasedmdesát let. Francouzský kouč si udělal jméno především v Liverpoolu, kam si na přelomu tisíciletí přivedl české reprezentanty Vladimíra Šmicera a Milana Baroše. Na slavném Anfield Road pod ním hrál…", "title": "Vzal Šmicera a Baroše do Liverpoolu, kde vedl i Bergra. Kouč Houllier zemřel - iDNES.cz", "url": "https://www.idnes.cz/fotbal/zahranici/gerard-houllier-umrti-zemrel.A201214_115833_fot_zahranici_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-12-14T10:58:00Z", "content": "Truchlíme nad smrtí naeho bývalého manaera Gérarda Houlliera. Mylenky nás vech jsou s jeho rodinou a mnoha páteli. Odpoívej v pokoji, napsal Liverpool, kde Houllier strávil dohromady est let.\r\nKondol… [+2421 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=PES3a81e8_Britain_Soccer_Premier_League_LST106.jpg&c=A201214_115833_fot_zahranici_min"}, {"description": "Soudce vrchního soudu chtěl podle policie úplatek 50 milionů po firmě Metrostav. Část Sovákových kolegů odmítá, že by je dokázal ovlivnit. Bylo to jen chvástání, tvrdí.", "title": "Mírný rozsudek? S kolegy to domluvím, říkal soudce obviněný za úplatky - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/mirny-rozsudek-s-kolegy-to-domluvim-rikal-soudce-obvineny-za-uplatky-133410", "author": "Vojtěch Blažek", "publishedAt": "2020-12-14T10:39:18Z", "content": "Do telefonu, který odposlouchávala policie, tomu soudce vrchního soudu Zdenk Sovák íkal dobrej projekt. Pípadn balíek karet, který je na stole.\r\nPodle policie takhle mluvil o plánu, který ho nyní dos… [+5613 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QI_V/INbEm.jpeg?fl=cro,0,63,1600,900%7Cres,1200,,1"}, {"description": "Po deštích a mokrém sněhu klesla minulý týden v Kyjevě teplota pod nulu a obyvatelé ukrajinské metropole zápasili s náledím. Někteří marně.", "title": "Svět obletěly komické záběry z Kyjeva. Lidé chodili po čtyřech, aby se vůbec udrželi - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/svet-obletely-komicke-zabery-z-kyjeva-lide-chodili-po-ctyrec/r~a403487e3df311eb842f0cc47ab5f122/", "author": "Aktuálně.cz", "publishedAt": "2020-12-14T10:04:57Z", "content": "Francouzský magazín France Football nahradil letošní vyhlašování Zlatého míe výbrem nejlepšího týmu všech dob, který svými hlasy sestavilo 140 svtových noviná. Prestiní ocenní udlované od roku 1956 s… [+1017 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/a530e74e5bc936f3b8f011a9bb39b74a.jpg"}], "totalResults": 30}