{"status": "ok", "articles": [{"description": "Rakousko začne od pondělí uvolňovat přísná opatření, která přijalo v boji proti koronaviru. Na tiskové konferenci to ve středu oznámil kancléř Sebastian Kurz. Od 24. prosince bude možné provozovat venkovní zimní sporty včetně lyžování.", "title": "Rakousko od 24. prosince otevře skiareály. Zatím bych ale dovolenou v Alpách neplánoval, řekl Petříček | Svět - Lidovky", "url": "https://www.lidovky.cz/svet/rakousko-od-24-prosince-otevre-skiarealy-oznamil-kancler-kurz.A201202_132628_ln_zahranici_vag", "author": null, "publishedAt": "2020-12-02T21:00:00Z", "content": "Víde/Bern Rakousko zane od pondlí uvolovat písná opatení, která pijalo v boji proti koronaviru. Na tiskové konferenci to ve stedu oznámil kanclé Sebastian Kurz. Od 24. prosince bude moné provozovat v… [+3255 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/011/lnc460/APE80878b_IMG_20191218_093932.jpg"}, {"description": "„‚Kolik jsem za to zaplatil? Milion nebo dva?‘ Nepřímo se v tom rozhovoru přiznal, že tu nahrávku odkoupil,“ řekl novinář Marek Vagovičov o svém starším interview s Haščákem.", "title": "Historická událost, říká o zatčení Haščáka slovenský novinář. Nitky vedou k odposlechům z kauzy Gorila - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-svet/zatceni-jaroslava-hascaka-penta-kauza-gorila_2012022120_zuj", "author": "Štěpán Pokorný, Zuzana Jarolímková", "publishedAt": "2020-12-02T20:20:00Z", "content": "Donedávna to byl nedotknutelný lovk, komenttuje zadrení druhého nejbohatího Slováka Jaroslava Haáka investigativní reportér zpravodajského portálu Aktuality.sk Marek Vagovi. V rozhovoru pro Radiourná… [+5688 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/profimedia-057282163_201202-205821_cen.jpg?itok=r6G08XnC"}, {"description": "K osmičce již jistých osmifinalistů Ligy mistrů (Bayern Mnichov, Manchester City, Chelsea, Sevilla, Barcelona, Juventus, Liverpool a FC Porto) přibyla ve středu Borussia Dortmund. Německému celku stačila remíza 1:1 s Laziem Řím. Brankář Sevilly Tomáš Vaclík k…", "title": "FOTBAL ONLINE: Bitva gigantů je tady! Vaclík se zranil, divoká přestřelka v Turecku - Sport.cz", "url": "https://www.sport.cz/fotbal/liga-mistru/clanek/1889186-vaclik-se-zranil-a-sevillu-pokoril-famozni-giroud-bitva-gigantu-vyznela-pro-psg.html", "author": "mm, pan", "publishedAt": "2020-12-02T20:07:27Z", "content": "K osmice ji jistých osmifinalist Ligy mistr (Bayern Mnichov, Manchester City, Chelsea, Sevilla, Barcelona, Juventus, Liverpool a FC Porto) pibyla ve stedu Borussia Dortmund. Nmeckému celku staila rem… [+5675 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000008209990564/oELB6NBoJr_HI2UQ0-IVzA/5fc80a679f5db1c30ded0000-421106.jpg?20201202224637"}, {"description": "V izraelském Jeruzalémě vznikne v prvním pololetí příštího roku úřadovna českého velvyslanectví, které sídlí v Tel Avivu, uvedlo na svém webu ministerstvo zahraničí. V Jeruzalémě, kde má nyní ČR honorárního konzula, tak bude navíc působit jeden diplomat.", "title": "V Jeruzalémě vznikne úřadovna pro jednoho českého diplomata - novinky.cz", "url": "https://www.novinky.cz/zahranicni/blizky-a-stredni-vychod/clanek/v-jeruzaleme-vznikne-uradovna-pro-jednoho-ceskeho-diplomata-40344050", "author": "ČTK", "publishedAt": "2020-12-02T19:20:29Z", "content": "Nejde o zízení nového zastupitelského úadu, ale o sluby pro obany R, zdraznilo ministerstvo. Vc také podle nj nesouvisí s mírovým procesem na Blízkém východ.\r\nO chystaném úadování jednoho eského dipl… [+1878 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/ZzvBNSm.jpeg?fl=cro,0,133,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Ve čtvrtek mohou po měsíci a půl otevřít obchody, které vláda kvůli epidemii koronaviru přikázala zavřít. Do lavic se navíc mohou vrátit žáci středních škol. Otevírají třeba i knihovny, restaurace nebo posilovny.", "title": "Opatření přehledně: Ve čtvrtek otevírají obchody, muzea i bazény - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/opatreni-prehledne-ve-ctvrtek-oteviraji-obchody-muzea-i-bazeny-132123", "author": "Seznam Zprávy", "publishedAt": "2020-12-02T19:19:06Z", "content": "Rozvolování se ídí protiepidemickým systémem (PES), který podle pondlního rozhodnutí vlády bude od tvrtka hlásit stupe 3. Zmny se dotknou obchod, slueb, kol, kultury i sportu.\r\nZcela koní noní zákaz … [+4538 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QK_S/8O2FW.jpeg?fl=cro,0,139,2677,1505%7Cres,1200,,1"}, {"description": "Investiční společnost Summit Partners koupila podíl ve společnosti ShipMonk, kterou založil Čech Jan Bednář (29). Za menšinový podíl zaplatí investor 290 milionů dolarů, což je v přepočtu 6,3 miliardy korun. Zbylý podíl drží Bednář, který je i ředitelem ShipM…", "title": "Mladý Čech prodal v USA část své firmy za 6,3 miliardy korun - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/mlady-cech-prodal-v-usa-cast-sve-firmy-za-63-miliardy-korun-40344049", "author": "alt", "publishedAt": "2020-12-02T19:07:31Z", "content": "Jak uvedl Forbes, Bednáova firma má mít hodnotu 700 milion dolar, co je asi 15,1 miliardy korun.\r\nShipMonk je logistická firma, která se specializuje na doruování zásilek. Klientm, tedy prodejním zna… [+956 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/DANBVoP.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Poslanci ve středu ve druhém čtení návrhu státního rozpočtu na příští rok navrhli přesuny uvnitř rozpočtu v celkovém objemu zhruba 279 miliard korun. Je to víc než loni, kdy navrhli přesunout asi 177 miliard korun.", "title": "Poslanci navrhli přesuny uvnitř rozpočtu za zhruba 279 miliard - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/poslanci-navrhli-presuny-uvnitr-rozpoctu-za-zhruba-279-miliard-40344048", "author": "ber", "publishedAt": "2020-12-02T18:50:31Z", "content": null, "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gW_Q/WroBAj.jpeg?fl=cro,0,95,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Předsedou Asociace krajů ČR zvolili ve středu hejtmani Martina Kubu (ODS), který vede Jihočeský kraj. Jeho prvním místopředsedou bude hejtman Moravskoslezského kraje Ivo Vondrák (ANO).", "title": "V čele Asociace krajů je Kuba - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/v-cele-asociace-kraju-je-kuba-40344047", "author": "alt", "publishedAt": "2020-12-02T18:37:29Z", "content": "V ele asociace stála ped Kubou karlovarská hejtmanka Jana Mraková Vildumetzová (ANO), která se ale z vedení kraje stáhla poté, co thotnla.\r\nAsociaci pak doasn zastupoval z titulu funkce místopedsedy … [+511 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gY_N/FuWBjV.jpeg?fl=cro,0,73,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Ve slovenském lyžování to vře, největší hvězda Petra Vlhová dokonce opustila Slovenskou lyžařskou asociaci. I u českých lyžařů ostatně v minulosti docházelo k vyostřeným sporům, ale tak daleko nikdy nedospěly. „Já jsem rád, že my jdeme jinou cestou a spíše se…", "title": "Vlhová za Česko? Nikdo se neozval, směje se šéf lyžařů. Jiné eso ale zatím udržel - Sport.cz", "url": "https://www.sport.cz/ostatni/lyzovani/clanek/1890203-vlhova-za-cesko-nikdo-se-neozval-smeje-se-sef-lyzaru-jine-eso-ale-zatim-udrzel.html", "author": "sob", "publishedAt": "2020-12-02T17:54:30Z", "content": "Ve slovenském lyování to ve, nejvtí hvzda Petra Vlhová dokonce opustila Slovenskou lyaskou asociaci. I u eských lya ostatn v minulosti docházelo k vyosteným sporm, ale tak daleko nikdy nedosply. Já j… [+2024 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000010109990564/94jwFmBh4Ku2yQynSH6EPg/5fbfeec8fb244a2c23db0000-416588.jpg?20201126193116"}, {"description": "Hlavní cenu v soutěži Czech Press Photo 2020 dostal reportér ČTK Roman Vondrouš. Mezi 5000 fotografiemi uspěl se snímkem muže procházejícího v Praze dezinfekční branou, která byla nainstalována jako opatření proti šíření koronaviru.", "title": "Czech Press Photo vyhrála fotografie muže procházejícího dezinfekční branou - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/czech-press-photo-vyhrala-fotografie-s-muzem-prochazejicim-dezinfekcni-branou-v-praze-40344043", "author": "ČTK", "publishedAt": "2020-12-02T17:50:32Z", "content": "Podle mezinárodní poroty výtvarn istý obraz vyvolává pocity izolovanosti, únavy, rezignovanosti a obav. Téma pandemie koronaviru dominovalo letonímu 26. roníku soute, její výsledky poadatelé vyhlaova… [+2049 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gY_O/KEGCVr.jpeg?fl=cro,0,121,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Až do samého konce bojovali fotbalisté Basaksehiru v zápase 5. kola skupin Ligy mistrů s Lipskem, ale ani hattrick Irfana Kahveciho jim k bodům nepomohl. Lipsko zvítězilo v nastavení 4:3 díky brance Alexandera Sörlotha. Z výhry se také radoval Krasnodar, kter…", "title": "O postup hraje Dortmund s Laziem, Manchesteru stačí bod. Lipsko vyhrálo - iDNES.cz", "url": "https://www.idnes.cz/fotbal/pohary/fotbal-liga-mistru-5-kolo-skupin.A201202_172310_fot_pohary_elv", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-12-02T17:29:26Z", "content": "Kdo ml vsazeno na Lipsko, musel proívat pkné nervy. Pestoe to chvíli po pli vypadalo, e si nmecký výbr za stavu 1:3 výhru vzít nenechá, zaúadoval záloník Irfan Kahveci a dvma góly dovril hattrick. \r\n… [+6047 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ELV87cf0d_9f29124f117346608283d3ef98b42bcd_0.jpg&c=A201202_172310_fot_pohary_elv"}, {"description": "Britský výrobce luxusních automobilů Bentley, který spadá pod koncern Volkswagen, si rezervoval pět nákladních letadel Antonov. Chce si tak pojistit plynulost dodávek pro případ, že se v souvislosti s brexitem objeví překážky ve výměně zboží mezi Londýnem a E…", "title": "Bentley si rezervovalo pět letadel Antonov. Chce si pojistit dodávky mezi EU a Británií | Firmy a trhy - Lidovky", "url": "https://www.lidovky.cz/byznys/firmy-a-trhy/bentley-si-rezervovalo-pet-letadel-antonov-chce-si-pojistit-dodavky-mezi-eu-a-britanii.A201202_180125_firmy-trhy_hekr", "author": null, "publishedAt": "2020-12-02T17:09:00Z", "content": "Londýn Britský výrobce luxusních automobil Bentley, který spadá pod koncern Volkswagen, si rezervoval pt nákladních letadel Antonov. Chce si tak pojistit plynulost dodávek pro pípad, e se v souvislos… [+1828 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/16/031/lnc460/ELE61a2ae_75KP269_AUTOSHOW_GENEVA_VOLKSWAGEN_L.JPG"}, {"description": "Dominika Gottová už se rozhodla, kde stráví vánoční svátky. Nedávno totiž naznačila, že by ráda opět žila ve Finsku, zatím tam ale nemá potřebné zázemí. Změní se na tom něco do Štědrého dne?", "title": "Dominika Gottová: Vánoce v Česku, nebo ve Finsku? Je rozhodnuto! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/24651-dominika-gottova-vanoce-v-cesku-nebo-ve-finsku-je-rozhodnuto", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-12-02T17:08:00Z", "content": "Dominika Gottová u se rozhodla, kde stráví vánoní svátky. Nedávno toti naznaila, e by ráda opt ila ve Finsku, zatím tam ale nemá potebné zázemí. Zmní se na tom nco do tdrého dne? Dominika Gottová u p… [+769 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2019/07/29/65953504-105866443968610-7965813503315936987-n-7791c6f87c-660x371.jpg"}, {"description": "Dvě třetiny lidí, kteří byli podle výzkumu Život během pandemie za poslední měsíc v osobním kontaktu s nakaženým covidem-19 nebo měli typické příznaky nemoci, nebyly na testu. Z dotazovaných mělo kontakt či příznaky 14 procent lidí, jen pět procentních bodů b…", "title": "Dvě třetiny lidí s příznaky covidu-19 nebyly na testu, ukázal průzkum. Jedním z důvodů je případná absence v práci | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/dve-tretiny-lidi-s-priznaky-covidu-19-nebyly-na-testu-ukazal-pruzkum.A201202_161326_ln_domov_hekr", "author": null, "publishedAt": "2020-12-02T16:56:00Z", "content": "Praha Dv tetiny lidí, kteí byli podle výzkumu ivot bhem pandemie za poslední msíc v osobním kontaktu s nakaeným covidem-19 nebo mli typické píznaky nemoci, nebyly na testu. Z dotazovaných mlo kontakt… [+2686 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/092/lnc460/LIE862856_154158_7504187.jpg"}, {"description": "Závěrečnou fází klinického testování podle Světové zdravotnické organizace prochází jedenáct kandidátních vakcín.", "title": "Do konce roku může být hotových pět vakcín na covid-19. Jednu už Británie schválila - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/britanie-jako-prvni-na-svete-schvalila-pouziti-covidove-vakc/r~0e558036349211eb8b230cc47ab5f122/", "author": "ČTK, Domácí", "publishedAt": "2020-12-02T15:20:33Z", "content": "\"Vláda dnes přijala doporučení lékové agentury MHRA schválit vakcínu proti covidu-19 od Pfizeru a BioNTechu k použití,\" uvedl britský kabinet. \"Vakcína bude v Británii dostupná od příštího týdne,\" pí… [+4074 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/da0fef71d82a3263b117d4d47c115932.jpg"}, {"description": "Hana Mašlíková v posledních měsících neměla klid, v osobním životě se totiž potýkala s problémy. V manželské krizi to bylo jako na houpačce, nyní došlo k dalšímu zvratu. Co se stalo?", "title": "Hana Mašlíková: PRAVDA o manželské krizi! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/24650-hana-maslikova-pravda-o-manzelske-krizi", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-12-02T15:20:00Z", "content": "Hana Malíková v posledních msících nemla klid, v osobním ivot se toti potýkala s problémy. V manelské krizi to bylo jako na houpace, nyní dolo k dalímu zvratu. Co se stalo? Hana Malíková se v lét pot… [+736 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/08/10/116461539-129881155453822-1244124901786481497-n-c1da481731-660x371.jpg"}, {"description": "Dva vysocí představitelé maďarské státostrany se dostali do problémů", "title": "Boj o evropský rozpočet kazí Orbánovi sex party a špatná přirovnání - Respekt.cz", "url": "https://www.respekt.cz/agenda/boj-o-evropsky-rozpocet-kazi-orbanovi-sex-party-a-spatna-prirovnani", "author": "Tomáš Brolík", "publishedAt": "2020-12-02T14:36:18Z", "content": "Maarská vládní strana Fidesz zaznamenala v posledních dnech dva podivuhodné skandály. V úterý její nejvlivnjí europoslanec József Szájer piznal, co je skuteným dvodem jeho neekané nedlní rezignace - … [+5099 chars]", "source": {"id": null, "name": "Respekt.cz"}, "urlToImage": "https://respekt.mgwdata.net/emg3f7/7913c56560d9c292c3e834ad4fd8f059.jpg"}, {"description": "Na řidiče, který v úterý odpoledne v Trevíru na západě Německa vjel do chodců na pěší zóně, byla ve středu odpoledne uvalena vazba. Jedenapadesátiletý Němec, rodák z Trevíru, je obviněn z několikanásobné vraždy, pokusu o vraždu a těžkých ublížení na zdraví. P…", "title": "Šílený jezdec z Trevíru jde do vazby - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/sileny-jezdec-z-treviru-jde-do-vazby-40344026", "author": "Jitka Zadražilová", "publishedAt": "2020-12-02T14:35:34Z", "content": "Bhem výslech, které vyetovatelé provedli vera a v prbhu dneního dne, obalovaný mnil výpovdi a podával ásten nesrozumitelné informace, z nich zatím nelze odvodit srozumitelný motiv inu ani podrobnosti… [+1045 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gQ_S/L8PdE.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Už čtvrtý model z řady GeForce Ampere se začal prodávat. Jde o GeForce RTX 3060 Ti, které mají výrobcem doporučenou cenu od 11.500 Kč s daní. Do nabídek obchodů se dostaly už dříve, ale dostupné jsou až od 15:00.", "title": "GeForce RTX 3060 Ti vstoupily na trh, jaká je dostupnost? - Svět hardware", "url": "https://www.svethardware.cz/geforce-rtx-3060-ti-vstoupily-na-trh-jaka-je-dostupnost/53741", "author": "oXy Online s.r.o.", "publishedAt": "2020-12-02T14:17:36Z", "content": "Pehled GPU  |  Pehled CPU  |  Doporuené PC sestavy  |  FAQ  |  Pro mít u nás profil?  |  Napite nám\r\nISSN 1213-0818 © 1998-2020 oXy Online s.r.o., vechna práva vyhrazena. Tento web vyuívá cookies a d… [+77 chars]", "source": {"id": null, "name": "Svethardware.cz"}, "urlToImage": "http://www.svethardware.cz/geforce-rtx-3060-ti-vstoupily-na-trh-jaka-je-dostupnost/53741/img/nvidia-geforce-rtx-3060-ti-170.jpg"}, {"description": "Společnost Qualcomm právě oficiálně představila čipset Snapdragon 888. Na svém summitu Snapdragon Tech Summit nabídla první pohled na nové technologie a právě tento čipset má pohánět většinu…", "title": "Snapdragon 888 oficiálně: extrémně výkonný čipset pro budoucí vlajky - Svět Androida", "url": "https://www.svetandroida.cz/snapdragon-888-oficialne/", "author": "Jakub Kárník", "publishedAt": "2020-12-02T13:07:40Z", "content": "Spolenost Qualcomm práv oficiáln pedstavila ipset Snapdragon 888. Na svém summitu Snapdragon Tech Summit nabídla první pohled na nové technologie a práv tento ipset má pohánt vtinu vlajkových lodí. N… [+1057 chars]", "source": {"id": null, "name": "Svetandroida.cz"}, "urlToImage": "https://www.svetandroida.cz/media/2020/12/snapdragon-888-oficialne.jpg"}], "totalResults": 30}