{"status": "ok", "articles": [{"description": "Mexický pilot formule 1 Sergio Pérez přijde kvůli pozitivnímu testu na koronavirus o nedělní Velkou cenu Británie. Třicetiletý jezdec je v karanténě, stejně jako několik dalších členů stáje Racing Point, se kterými přišel do kontaktu.", "title": "Pérez má koronavirus a přijde o Velkou cenu Británie formule 1 - Sport.cz", "url": "https://www.sport.cz/moto/formule1/clanek/1554326-perez-ma-koronavirus-a-prijde-o-velkou-cenu-britanie-formule-1.html", "author": "ČTK", "publishedAt": "2020-07-30T19:52:30Z", "content": "Mexický pilot formule 1 Sergio Pérez pijde kvli pozitivnímu testu na koronavirus o nedlní Velkou cenu Británie. Ticetiletý jezdec je v karantén, stejn jako nkolik dalích len stáje Racing Point, se kt… [+2055 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0003004407500423/s4sUELYWi5vzYtCcSlreUg/5f22dc106d2c756feb880100-358622.jpg?20200730164122"}, {"description": "Letní počasí vrcholí. Současný týden je nejteplejší od začátku roku a horké a suché počasí pokračuje. V některých regionech v posledních dnech vůbec nepršelo a vzhledem k vysokým teplotám proto platí varování před rizikem požárů. Nejhorší situace je na severo…", "title": "Kvůli horku hrozí riziko požárů. V neděli se ale počasí nad republikou rozdělí - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3151797-kvuli-horku-hrozi-riziko-pozaru-v-nedeli-se-ale-pocasi-nad-republikou-rozdeli", "author": "Česká televize", "publishedAt": "2020-07-30T19:16:37Z", "content": "V celé ervené a oranové oblasti, které zobrazuje mapa, by se lidé mli kvli riziku poár úpln vyhnout pouití ohn v pírod, co platí také o cigaretách. Dokonce i rozpálená auta by idii mli parkovat pouze… [+271 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2478696-f202006250527401.jpeg?itok=1VhQ_mHW"}, {"description": "„Je fascinující, když sledujete, jak světové noviny psaly o právě vydaných románech Kundery,“ říká v rozhovoru ředitel Moravské zemské knihovny v Brně Tomáš Kubíček. Instituce na podzim převezme knihovnu českého velikána.", "title": "Kundera věnoval Brnu svou knihovnu. Jen její soupis potrvá čtyři měsíce - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/kundera-venoval-brnu-svou-knihovnu-jen-jeji-soupis-potrva-ctyri-mesice-114222", "author": "Tomáš Svoboda", "publishedAt": "2020-07-30T18:53:44Z", "content": "Spisovatel Milan Kundera se rozhodl vrátit své knihy tam, odkud on sám pochází.\r\nNa podzim je nechá naloit na kamion, který obsáhlé dílo z Paíe peveze do Moravské zemské knihovny v Brn. Na velkou udá… [+4131 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QK_N/txlBZ.jpeg?fl=cro,0,177,1800,1012%7Cres,1200,,1"}, {"description": "Ředitelství silnic a dálnic (ŘSD), které je investorem pražského vnějšího okruhu, má územní rozhodnutí ke stavbě úseku 511 na jihovýchodě metropole mezi D1 a D11. Na Twitteru o tom informoval pražský primátor Zdeněk Hřib (Piráti). Kromě tohoto úseku zbývá z v…", "title": "Stát má územní rozhodnutí pro úsek Pražského okruhu mezi D1 a D11, oznámil Hřib - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3151749-stat-ma-uzemni-rozhodnuti-pro-usek-prazskeho-okruhu-mezi-d1-a-d11-oznamil-hrib", "author": "Česká televize", "publishedAt": "2020-07-30T18:45:00Z", "content": "Podle webu editelství silnic a dálnic bylo územní rozhodnutí vydáno ve tvrtek a zatím je nepravomocné, take je moné proti nmu podat odvolání. V souasné dob bí 30 dní na podání námitek, potvrdil na Tw… [+1807 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2365004-f201004220147601.jpeg?itok=W9R1vprX"}, {"description": "Přinášíme po pěti nejtěžších úlohách z testů z matematiky, českého jazyka a angličtiny. Na nejtěžší otázky neodpověděla správně ani pětina studentů.", "title": "To nejtěžší z letošních maturit. Vyzkoušejte si, zda byste těchto 15 úloh zvládli - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/vedli-byste-si-lepe-tyhle-ulohy-daly-nejvic-zabrat-letosnich/r~f274b41ad25b11ea9c800cc47ab5f122/", "author": "Aktuálně.cz", "publishedAt": "2020-07-30T18:15:16Z", "content": "Italský senátor Matteo Salvini me být souzen v další kauze týkající se jeho protiimigraní politiky, kterou prosazoval jako ministr vnitra od ervna 2018 do záí 2019. Horní komora parlamentu ho zbavila… [+625 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/d298b5d887cd35eb879c341863fa2d4f.jpg"}, {"description": "<p>Herec a režisér Vojta Kotek je v nemocnici. Po nehodě na motorce skončil na jednotce intenzivní péče, kde je pod neustálým dohledem lékařů. Hvězdu filmů Snowboarďáci nebo Rafťáci do českobudějovické nemocnice dopravil vrtulník. Jeho zranění by naštěstí nem…", "title": "Vojta Kotek leží po nehodě na JIP! První vzkaz herce z nemocnice - tn.cz", "url": "https://tn.nova.cz/clanek/vojta-kotek-mel-nehodu-na-motorce-lezi-na-jednotce-intenzivni-pece.html", "author": "Redakce TN.cz", "publishedAt": "2020-07-30T18:13:00Z", "content": "Herec a reisér Vojta Kotek je v nemocnici. Po nehod na motorce skonil na jednotce intenzivní pée, kde je pod neustálým dohledem léka. Hvzdu film Snowboaráci nebo Rafáci do eskobudjovické nemocnice do… [+1469 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jul2020/2410063.jpg?d41d"}, {"description": "<p>Případ zběsilé jízdy mustangů, která skončila loni v září u Špindlerova Mlýna smrtí generála rozvědky Milana Jakubů, jde k soudu. Státní zastupitelství obžalovalo závodníka Vojtěcha Chauru, jehož sportovní auto najelo podle obžaloby ve vysoké rychlosti do …", "title": "Sporťák se srazil s oktávií, zemřel generál. Obžalovaný řidič promluvil! - tn.cz", "url": "https://tn.nova.cz/clanek/sportak-se-srazil-s-oktavii-zemrel-general-obzalovany-ridic-promluvil.html", "author": "Petr Brzek", "publishedAt": "2020-07-30T17:25:00Z", "content": "Pípad zbsilé jízdy mustang, která skonila loni v záí u pindlerova Mlýna smrtí generála rozvdky Milana Jakub, jde k soudu. Státní zastupitelství obalovalo závodníka Vojtcha Chauru, jeho sportovní auto… [+1850 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jul2020/2410026.jpg?d41d"}, {"description": "Vláda podle premiéra Andreje Babiše (ANO) neplánuje zavádět ekonomická omezení, ani kdyby se na českém „semaforu“ objevil region v červené barvě. Předseda vlády to řekl v rozhovoru pro Českou televizi. První mapu, která má představovat míru šíření koronaviru …", "title": "Vláda nechystá ekonomická omezení pro regiony nejvíc zasažené koronavirem, uvedl Babiš v rozhovoru pro ČT - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/specialy/koronavirus/3151743-vlada-nechysta-ekonomicka-omezeni-pro-cervene-regiony-uvedl-babis-novou", "author": "Česká televize", "publishedAt": "2020-07-30T16:55:14Z", "content": "V rozhovoru premiér mluvil o dvodech vzniku nové Rady vlády pro zdravotní rizika. Ten orgán jsem navrhl proto, abych njakým zpsobem zamezil rzným pestelkám mezi ministry (Janem) Hamákem a (Adamem) Vo… [+2783 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2478615-babis02.jpg?itok=xvu90Lq_"}, {"description": "Do vesmíru vystartovala sonda, která bude hledat důkazy o životě na Marsu. Šance unikátní mise hodnotí Petr Brož z Akademie věd.", "title": "Mars jsme už znečistili. Bylo by trapné tam najít život zavlečený ze Země, říká vědec - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/nebylo-by-nic-trapnejsiho-nez-najit-na-marsu-zivot-ktery-jsm/r~69eefaaed1ae11ea8972ac1f6b220ee8/", "author": "Simona Fendrychová", "publishedAt": "2020-07-30T16:11:35Z", "content": "První pokus poslat sondu na Mars proběhl už v roce 1960, k prvnímu úspěšnému přistání došlo v 70. letech. Od té doby už jich přistálo několik a občas na povrchu Marsu nějaká havaruje. Jak velký nepoř… [+8251 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/40eb7e9eb695332ea6482579dc035180.jpg"}, {"description": "Dohoda o propuštění z tureckého vězení žádná nebyla, termín propuštění do takzvané probační praxe byl dán od začátku na červenec 2020, řekla propuštěná Markéta Všelichová v rozhovoru s DVTV. V Turecku je podle ní systém takový, že po uplynutí tří čtvrtin tres…", "title": "Politici si jen „honí triko.“ Byla jsem propuštěna na probaci, říká Všelichová - Echo24.cz", "url": "https://echo24.cz/a/SQenJ/politici-si-jen-honi-triko-byla-jsem-propustena-na-probaci-rika-vselichova", "author": "Echo24", "publishedAt": "2020-07-30T15:50:00Z", "content": "Dohoda o proputní z tureckého vzení ádná nebyla, termín proputní do takzvané probaní praxe byl dán od zaátku na ervenec 2020, ekla proputná Markéta Velichová v rozhovoru s DVTV. V Turecku je podle ní… [+3796 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5f22e28cffd858161ac3618a/1910/1000?_sig=fFrh1V-3I-pD-JdDemzDnw1W8paOdFa1fFquWoU4ZrA"}, {"description": "Od středy je na Prachaticku evidováno 33 pozitivních osob na koranavir, odběrová centra u místní nemocnice a firmy InTiCa zajistila vzorky 333 zaměstnanců. Ve čtvrtek ráno test absolvoval zbytek.", "title": "Kraj je pro všechny bezpečný, Prachaticko je pod kontrolou - Prachatický deník", "url": "https://prachaticky.denik.cz/zpravy_region/kraj-je-pro-vsechny-bezpecny-prachaticko-je-pod-kontrolou-20200730.html", "author": "Lenka Pospíšilová", "publishedAt": "2020-07-30T15:50:00Z", "content": "Pestoe se nyní zraky veejnosti dívají na Prachatice jako druhé nejvtí ohnisko Covid-19 v echách, starosta Martin Malý situaci ve mst povauje za pomrn klidnou. Obané se na nás obrací s rznými dotazy n… [+3183 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/29/b1/prachatice-covid-19-testovani-firma-intica-systems-29-7-2020-pt200729-17_denik-630-16x9.jpg"}, {"description": "/FOTO, VIDEO/ Den jako vymalovaný, přímo stvořený pro letní radovánky. Ve čtvrtek 30. července ale ve smuteční síni bystřanského krematoria nikdo na nic podobného pomyšlení neměl. V trýznivé atmosféře, kterou navíc násobil těžký vzduch a u většiny přítomných …", "title": "Sbohem, Ondro! Na dojemné loučení s hokejistou přijeli i kamarádi z Ústí - Ústecký deník", "url": "https://ustecky.denik.cz/z-regionu/sbohem-ondro-na-dojemne-louceni-s-hokejistou-prijeli-bili-tygri-i-pirati-20200730.html", "author": "František Bílek", "publishedAt": "2020-07-30T15:29:00Z", "content": "V bystanské Obadní síni bylo narváno. U pl hodiny ped smutením ceremoniálem, který byl vypukl v pravé poledne, se smrem ke krematoriu v ponuré nálad ubíraly desítky Ondejových nejbliích, kamarád, spo… [+2304 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/15/7b/pohreb-hokejisty-ondreje-buchtely-48_denik-630-16x9.jpg"}, {"description": "Nevěřím tomu, že jsem dosáhl v životě maxima, tvrdí hokejová legenda Jaromír Jágr v obsáhlém rozhovoru pro časopis Esquire, ve kterém se rozpovídal o řadě netradičních témat.", "title": "Povedlo se mi být nejlepší na světě. A mohlo být ještě líp, říká Jágr - iDNES.cz", "url": "https://www.idnes.cz/hokej/reprezentace/hokej-jaromir-jagr-rozhovor-esquire.A200730_151902_reprezentace_cig", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-30T15:26:00Z", "content": "Jágr napíklad vyprávl, jak nedávno narazil na staré rozhovory, kdy se ho novinái jako osmnáctiletého ptali, eho by chtl v ivot jednou dosáhnout. Odpovdl, e by chtl být aspo jeden den tím nejlepím hok… [+2520 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ZEL84dc1c_124152_4872849.jpg&c=A200730_151902_reprezentace_cig"}, {"description": "Americká ekonomika ve druhém čtvrtletí zaznamenala kvůli dopadům šíření nového koronaviru nejhlubší propad ve sledované historii. Americké ministerstvo obchodu ve čtvrtek oznámilo, že hrubý domácí produkt (HDP) se v přepočtu na celý rok snížil o 32,9 procenta.", "title": "Americká ekonomika se ve druhém čtvrtletí zřítila o 32,9 procenta - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/ekonomika/3151647-americka-ekonomika-zaznamenala-rekordni-propad-ve-druhem-ctvrtleti-klesla-o-329", "author": "Česká televize", "publishedAt": "2020-07-30T14:53:51Z", "content": "Výsledek je pesto nepatrn lepí, ne ekali analytici. Ti v prmru pedpokládali, e hospodáský propad dosáhne zhruba 34 procent. Propad je i tak nejhlubí minimáln od roku 1947, kdy se tyto údaje zaaly v n… [+2811 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2478540-p202005070949001.jpeg?itok=SBt8WLVe"}, {"description": "Západoevropské trhy dnes registrovaly hluboké ztráty poté, co německá ekonomika ve 2Q padla více než se čekalo a situace ohledně šíření koronaviru se zhoršuje,", "title": "Další pokles na pražské burze, Erste Bank před výsledky -4,33% - Fio banka, a.s.", "url": "https://www.fio.cz/zpravodajstvi/zpravy-z-burzy/242078-dalsi-pokles-na-prazske-burze-erste-bank-pred-vysledky-4-33", "author": null, "publishedAt": "2020-07-30T14:37:00Z", "content": "30.7.2020 16:37 \r\nZápadoevropské trhy dnes registrovaly hluboké ztráty poté, co nmecká ekonomika ve 2Q padla více ne se ekalo a situace ohledn íení koronaviru se zhoruje, tudí oivení ekonomik nemusí … [+683 chars]", "source": {"id": null, "name": "Www.fio.cz"}, "urlToImage": "https://www.fio.cz/gfx/logoFioSquare.png"}, {"description": "Těžká váha světové politiky má namířeno do Prahy. Už přespříští úterý by měl v Česku přistát ministr zahraničních věcí USA Mike Pompeo. Přípravy jeho evropské cesty jsou v plném proudu. Kromě nás s jeho příletem počítají i další tří země. Slovinsko, Rakousko …", "title": "Šéf diplomacie USA Pompeo se chystá do Česka. Má zde odstartovat evropské turné | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/sef-diplomacie-usa-pompeo-se-chysta-do-ceska-ma-zde-odstartovat-evropske-turne.A200730_151740_ln_domov_sei", "author": "Martin Shabu", "publishedAt": "2020-07-30T13:17:00Z", "content": "Praha Tká váha svtové politiky má namíeno do Prahy. U pespítí úterý by ml v esku pistát ministr zahraniních vcí USA Mike Pompeo. Pípravy jeho evropské cesty jsou v plném proudu. Krom nás s jeho pílet… [+1123 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/043/lnc460/VAG82e825_37RAEL_PALESTINIANS_POMPEO_0422_1E.JPG"}, {"description": "Delegáti Hospodářské komory ČR zvolili ve čtvrtek za svého prezidenta na další tříleté období Vladimíra Dlouhého (66). V čele komory stojí už šest let. Dostal více hlasů než jeho protikandidát, dosavadní viceprezident Bořivoj Minář.", "title": "Vladimír Dlouhý zůstává prezidentem Hospodářské komory - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/vladimir-dlouhy-zustava-prezidentem-hospodarske-komory-40332020", "author": "bož", "publishedAt": "2020-07-30T12:10:31Z", "content": "Novými viceprezidenty Hospodáské komory se stali Radek Jakubský, Tomá Prouza a Zdenk Zajíek. Ve funkcích pokraují Zdenk Pommer a Michal tefl.\r\nDlouhý ped snmem ekl, e chce ve své funkci bojovat za zl… [+1513 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/t4SyQC.jpeg?fl=cro,0,102,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "V druhém kvartálu roku 2020 nastal z hlediska prodejnosti mobilních telefonů velký okamžik. Podle výsledků analytické agentury Canalys se poprvé po devíti letech na první příčce umístil…", "title": "Velký zlom je tady. Světová prodejnost mobilů má nyní nového vládce - SvetAndroida.cz", "url": "https://www.svetandroida.cz/prodejnost-mobilu-q2-2020-canalys/", "author": "Marek Houser", "publishedAt": "2020-07-30T12:10:12Z", "content": "V druhém kvartálu roku 2020 nastal z hlediska prodejnosti mobilních telefon velký okamik. Podle výsledk analytické agentury Canalys se poprvé po devíti letech na první píce umístil jiný výrobce ne Sa… [+1066 chars]", "source": {"id": null, "name": "Svetandroida.cz"}, "urlToImage": "https://www.svetandroida.cz/media/2020/07/prodejnost-mobilu-q2-2020-canalys.jpg"}, {"description": null, "title": "Hawkeye přibude do Marvel's Avengers až po vydání - iDNES.cz - iDNES.cz", "url": "https://www.idnes.cz/hry/kratke-zpravy/hawkeye-pribude-do-marvel-s-avengers-az-po-vydani.A200730_133536_bw-kratke-zpravy_srp", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-30T11:43:28Z", "content": "Chystané herní zpracování komiksových Avengers má nalápnuto stát se prodejním hitem, ne vichni fanouci jsou z nj ale nadení. U od loského oznámení si stují, e v nabídce hrdin chybí oblíbený luitník H… [+167 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=&c=A200730_133536_bw-kratke-zpravy_srp"}, {"description": "Kyjev s Minskem se ve čtvrtek dohodly, že posílí kontrolu hranic a rozšíří vzájemnou pohraniční spolupráci. Stalo se tak den poté, co Bělorusko na svém území zadrželo přes třicet údajných ruských žoldnéřů. Skupinu podezírá, že chystala teroristické činy před …", "title": "Bělorusko po zadržení údajných ruských žoldnéřů posílí pohraniční spolupráci s Ukrajinou - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3151188-belorusko-po-zadrzeni-udajnych-ruskych-zoldneru-posili-pohranicni-spolupraci-s", "author": "Česká televize", "publishedAt": "2020-07-30T10:46:14Z", "content": "Kyjev se navíc rozhodl iniciovat ádost o vydání zadrených mu na Ukrajinu, protoe 14 z nich údajn strávilo njakou dobu v separatistické oblasti Donbasu na východ zem, kde od roku 2014 bojují ukrajintí… [+2331 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2088265-2018-03-25t141903z_1608905570_rc1abd80c500_rtrmadp_3_belarus-opposition.jpg?itok=s7Ajoe8W"}], "totalResults": 30}