{"status": "ok", "articles": [{"description": "Barbora Strýcová je druhou českou tenistkou, která kvůli koronaviru odřekla letošní grandslamové US Open. Světová dvojka ve čtyřhře napodobila Barboru Krejčíkovou, jež se z newyorského turnaje odhlásila minulý týden.", "title": "US Open | Konec se blíží mílovými kroky, ale nejedu! I Strýcová odřekla účast na US Open - Sport.cz", "url": "https://www.sport.cz/tenis/us-open/clanek/1581713-konec-se-blizi-milovymi-kroky-ale-nejedu-i-strycova-odrekla-ucast-na-us-open.html", "author": "ČTK", "publishedAt": "2020-08-10T20:33:34Z", "content": "Barbora Strýcová je druhou eskou tenistkou, která kvli koronaviru odekla letoní grandslamové US Open. Svtová dvojka ve tyhe napodobila Barboru Krejíkovou, je se z newyorského turnaje odhlásila minulý… [+1208 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000004209990564/n1hoHJAzUrwMemMLShbPSQ/5f145a8f339350ae45d70000-355082.jpg?20200719164335"}, {"description": "Ve Slavětíně na Lounsku jsou po sedmi letech znovu policejní manévry. Kriminalisté během pondělí pátrali u jednoho z domů zřejmě v souvislosti s pohřešovanou Janou Paurovou, která beze stopy zmizela v únoru roku 2013. Policie podle zjištění Novinek zasahovala…", "title": "Policie znovu prohledávala dům, odkud před lety zmizela matka čtyř dětí - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/policie-znovu-prohledava-dum-odkud-pred-lety-zmizela-matka-ctyr-deti-40332975", "author": "jap", "publishedAt": "2020-08-10T18:44:22Z", "content": "Okolí domu celé odpoledne hlídají policisté z poádkové jednotky. V podveer k nmu dorazili kriminalisté a policejní psovod a následn i hasii. Po setmní, po deváté hodin veer, hasii i policisté z místa… [+791 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_N/cgsDSY.jpeg?fl=cro,0,1,791,445%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "<p>Na 23 obětí vodního živlu a řada výjezdů k topícím se – tak hovoří statistiky záchranářů od počátku června do 10. srpna. Podle mluvčích krajských zdravotníků čísla ovlivnil poměrně chladný začátek léta. Mezi utonulými jsou i děti.</p>", "title": "Při dovádění u vody pozor! Od června se utopilo už 23 lidí, včetně dětí - tn.cz", "url": "https://tn.nova.cz/clanek/pri-dovadeni-u-vody-pozor-od-cervna-se-utopilo-uz-23-lidi-vcetne-deti.html", "author": "Kristýna Vondřichová", "publishedAt": "2020-08-10T18:32:00Z", "content": "Na 23 obtí vodního ivlu a ada výjezd k topícím se tak hovoí statistiky záchraná od poátku ervna do 10. srpna. Podle mluvích krajských zdravotník ísla ovlivnil pomrn chladný zaátek léta. Mezi utonulým… [+3915 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Aug2020/2413380.jpg?d41d"}, {"description": "Ještě pět minut před koncem základní hrací doby to vypadalo, že si České Budějovice vyšlápnou na Spartu a v Generali Česká Cupu oslaví vítěznou premiéru. Jenže Pražané góly Andreje Kudrny a Jana Buchteleho během 41 vteřin duel zvrátili a nakonec se z výhry ra…", "title": "Překvapení se nekonalo! Spartě na obrat s Motorem stačilo 41 vteřin - Hokej.cz", "url": "https://hokej.cz/prekvapeni-se-nekonalo-sparte-na-obrat-s-motorem-stacilo-41-vterin/5050235", "author": null, "publishedAt": "2020-08-10T18:10:00Z", "content": "Foto: Jan Bene, hcsparta.cz\r\nJet pt minut ped koncem základní hrací doby to vypadalo, e si eské Budjovice vylápnou na Spartu a v Generali eská Cupu oslaví vítznou premiéru. Jene Praané góly Andreje K… [+3323 chars]", "source": {"id": null, "name": "Hokej.cz"}, "urlToImage": "https://hokej.cz/files/images/227/sparta-budejovicegeneralicup8912323.png"}, {"description": "Slovenské ministerství zahraničí v pondělí potvrdilo vyhoštění tří ruských diplomatů z ambasády v Bratislavě. „Do konce týdne musí opustit území Slovenska,“ uvedla televize Markíza. Odborníci očekávají reciproční krok Moskvy.", "title": "Slovensko vyhostilo tři ruské diplomaty, pravděpodobně kvůli špionáži - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/slovensko-vyhostilo-tri-ruske-diplomaty-pravdepodobne-kvuli-spionazi-40332973", "author": "ivi (Bratislava)", "publishedAt": "2020-08-10T18:00:31Z", "content": "Píina vyhotní zatím oficiáln oznámena nebyla, ale televize Markíza ti ruské diplomaty oznaila rovnou za agenty a naznaila, e lo o pioná. Podle informací slovenských zpravodajských sloek byla innost t… [+776 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QQ_S/RCFDY8.jpeg?fl=cro,0,0,1250,703%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Podle svědků agentury Reuters se policisté v běloruské metropoli střetli s demonstranty, které bijí obušky.", "title": "Kolona troubících demonstrantů v Minsku zablokovala ulici, policie tvrdě zasahuje - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/policie-znovu-obsadila-centrum-minsku-demonstranti-se-na-sit/r~c00792acdb3111eaa25cac1f6b220ee8/", "author": "Zahraničí, ČTK", "publishedAt": "2020-08-10T17:38:58Z", "content": "V některých částech města lidé budují barikády z květináčů, odpadkových košů a dalších věcí, které na ulici objeví, uvedla na twitteru polská televizní stanice Belsat, která vysílá v běloruštině. Při… [+2988 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/4ff9f08205703b539330feb71559f0df.jpg"}, {"description": "Libanonský premiér Hasan Dijáb v pondělí oznámil, že jeho vláda podala demisi. Stalo se tak po ničivém výbuchu v přístavu v Bejrútu, při kterém minulý týden přišlo o život přes 160 lidí a dalších více než 6000 bylo zraněno.", "title": "Libanonská vláda podala demisi - novinky.cz", "url": "https://www.novinky.cz/zahranicni/blizky-a-stredni-vychod/clanek/libanonska-vlada-podala-demisi-40332969", "author": "alt", "publishedAt": "2020-08-10T17:14:24Z", "content": "Prezident Michel Aoun demisi vlády pijal a poádal premiéra Dijába, aby plnil funkci úadujícího premiéra do sestavení nového kabinetu.\r\nO víkendu v Bejrútu propukly masivní protesty poadující odchod v… [+420 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QQ_S/N15DYt.jpeg?fl=cro,0,214,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Do redakce nám dorazil bronzový Samsung Galaxy Note20 Ultra • Charakteristické znaky? Obří displej a obří fotomodul • Samsung na zádi vsadil na matné sklo, což se povedlo na jedničku!", "title": "Testujeme Samsung Galaxy Note20 Ultra. Bronzová náčrtníku sluší, foťák je obří - MobilMania.cz", "url": "https://samsungmania.mobilmania.cz/clanky/testujeme-samsung-galaxy-note20-ultra-bronzova-nacrtniku-slusi-fotak-je-obri/sc-309-a-1348998", "author": "Martin Chroust", "publishedAt": "2020-08-10T17:01:04Z", "content": "Jen pár dní po akci Galaxy Unpacked 2020 nám do redakce dorazil nejnovjí tabletofon Galaxy Note20 Ultra 5G v nové barevné variant Mystic Bronze, kterou sdílí vechny pipravované novinky. Jaké jsou nae… [+6048 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=801562648"}, {"description": "V neděli sice v Česku přibylo nejméně případů nemoci covid-19 za uplynulý týden, ale podíl nově nakažených na počtu testů byl nejvyšší za posledních 14 dní. Testy v neděli potvrdily nákazu koronavirem jen u 122 lidí, ale o víkendu se obvykle testuje méně. Pod…", "title": "Podíl nových případů covid-19 na počtu testů narostl - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/podil-novych-pripadu-covid-19-na-poctu-testu-narostl-40332965", "author": "ČTK", "publishedAt": "2020-08-10T16:03:23Z", "content": "Denní nárst potvrzených pípad nákazy se minulý týden ve vedních dnech pohyboval od pondlních 209 a po páteních 323 pozitivních test, co byl tetí nejvyí nárst od zaátku epidemie v esku.\r\nV sobotu a ne… [+1952 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QK_O/dVJap.jpeg?fl=crs,600,337,7%7Cjpg,80,,1"}, {"description": "Byty z konkurzu po zkrachovalé společnosti H-System v Horoměřicích u Prahy si jejich nynější obyvatelé budou moci podle předběžných informací odkoupit o 20 až 25 procent levněji, než je jejich tržní cena.", "title": "Byty z konkurzu po zkrachovalém H-Systemu si budou moci současní majitelé odkoupit o 20 až 25 procent levněji | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/horomericke-byty-z-konkurzu-po-h-systemu-budou-moci-lide-odkoupit-o-cene-se-jedna.A200810_160957_ln_domov_ele", "author": null, "publishedAt": "2020-08-10T15:28:00Z", "content": "PRAHA Byty z konkurzu po zkrachovalé spolenosti H-System v Horomicích u Prahy si jejich nynjí obyvatelé budou moci podle pedbných informací odkoupit o 20 a 25 procent levnji, ne je jejich trní cena.\r… [+3157 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/18/073/lnc460/CEH74f909_124600_4805078.jpg"}, {"description": "Turisté, kteří mají naplánovanou dovolenou v Řecku, se tam od 17. srpna, tedy od příštího pondělí, dostanou jen s negativním testem na koronavirus. Test nesmí být starší než tři dny. Asociace cestovních kanceláří ihned po oznámení přispěchala s informací, že …", "title": "Do Řecka už jen s negativním testem. Nárok na bezplatné storno ale není, tvrdí cestovky - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/do-recka-bude-mozne-cestovat-jen-s-negativnim-testem-na-koronavirus-40332962", "author": "alt", "publishedAt": "2020-08-10T15:25:30Z", "content": "éf asociace Jan Pape uvedl, e cestovní kancelá na míst zajiuje bez ohledu na povinnost mít test stejný rozsah slueb.\r\necko je letos podle nj nejprodávanjí leteckou destinací. Klienti si testy budou m… [+762 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QK_N/ArnDl4.jpeg?fl=crs,600,337,7%7Cjpg,80,,1"}, {"description": "Hasiči uvedli, že šlo o výbuch plynu s tím, že přesná příčina neštěstí se vyšetřuje. The Baltimore Sun loni napsal, že úniky plynu jsou v oblasti čím dál častější vzhledem k zastaralému potrubí.", "title": "VIDEO: Výbuch plynu srovnal v americkém Baltimoru několik domů se zemí. Jedna žena zemřela - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-svet/usa-baltimore-vybuch-plynu_2008101707_per", "author": "Dominika Perlínová, ČTK", "publishedAt": "2020-08-10T15:07:00Z", "content": "V americkém Baltimoru ve stát Maryland byl v pondlí hláen výbuch plynu, který srovnal nkolik dom se zemí. S odvoláním na místní média to píe agentura Reuters. O ivot pila ena a tyi dalí lidé byli zra… [+1774 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/baltimore_2_200810-174229_per.PNG?itok=8hzNRF5b"}, {"description": "Soud přiznal synovi režiséra Ladislava Smoljaka 58 tisíc korun a úroky od Supraphonu, který bez jeho souhlasu vydal limitovanou edici desek k výročí Divadla Járy Cimrmana.", "title": "Smoljak vyhrál soud o práva na Cimrmana, Supraphon mu musí zaplatit 58 tisíc korun - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/smoljak-vyhral-soud-o-prava-na-cimrmana/r~ebbfb12cdb1811ea842f0cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-08-10T15:03:12Z", "content": "Soudce pražského městského soudu Filip Liška stanovil částku, kterou má vydavatelství zaslat Smoljakovi coby bezdůvodné obohacení, jako dvojnásobek takzvané obvyklé ceny licence. Rozhodoval o prvních… [+1444 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/429b62895a383858aacbb38b45a4abf1.jpg"}, {"description": "Tesla se v současnosti chlubí elektromobilem s nejvyšším EPA-certifikovaným dojezdem. Jenže tenhle rekord může vzít rychle za své.", "title": "Rekord Tesly v ohrožení, Lucid Air slibuje ještě vyšší dojezd - Auto.cz", "url": "https://www.auto.cz/rekord-tesly-v-ohrozeni-lucid-air-slibuje-jeste-vyssi-dojezd-135546", "author": "Ondřej Mára", "publishedAt": "2020-08-10T14:59:18Z", "content": "Tesla se v souasnosti chlubí elektromobilem s nejvyím EPA-certifikovaným dojezdem. Jene tenhle rekord me vzít rychle za své.Výrobce elektromobil Lucid Motors se toti na Twitteru pochlubil videem, kte… [+1759 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://img2.auto.cz/img/29/normal690/6487658_v0.jpg?v=0"}, {"description": "Stovky lidí v chicagské obchodní čtvrti Magnificent Mile a dalších částech města v noci na dnešek vzaly útokem obchody. Hlášeno bylo rabování, ničení výloh a střety s policií. Policie uvedla, že zraněno bylo 13 strážníků a přes 100 lidí bylo zatčeno. Incident…", "title": "Policie v Chicagu se střetla s rabujícími davy, zatkla více než stovku lidí | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/policie-v-chicagu-se-stretla-s-rabujicimi-davy-zatkla-vice-nez-stovku-lidi.A200810_162324_ln_zahranici_ele", "author": null, "publishedAt": "2020-08-10T14:40:00Z", "content": "Chicago Stovky lidí v chicagské obchodní tvrti Magnificent Mile a dalích ástech msta v noci na dneek vzaly útokem obchody. Hláeno bylo rabování, niení výloh a stety s policií. Policie uvedla, e zrann… [+2080 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/082/lnc460/ELE854d26_901a06bda4b04199902ad10b59879f68_0.jpg"}, {"description": "Co mám od sebe v prvním ostrém zápase od ledna očekávat? tázala se sama sebe před turnajem WTA v Praze Eugenie Bouchardová. Kanadská tenistka stanovené mety vysoce předčila, na antuce pražské Sparty si vedla výborně a v prvním kole vyprovodila osmou nasazenou…", "title": "Bouchardová: Hrála jsem lépe, než jsem čekala. Ale procházka parkem to nebyla - iDNES.cz", "url": "https://www.idnes.cz/sport/tenis/eugenie-bouchardova-wta-prague-open-1-kolo-vitezstvi-rozhovor.A200810_145706_tenis_elv", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-10T14:33:00Z", "content": "Hrála jsem lépe, ne jsem oekávala, dailo se mi po celou dobu zápasu zstat soustedná, pochvalovala si Bouchardová bhem pozápasové videokonference s médii. \r\nPestoe Kanaanka v období od konce ervna do … [+2218 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=DM75af25_USATSI_381649_TENNIS_0830_1H.JPG&c=A200810_145706_tenis_elv"}, {"description": "Britský hudební producent Simon Cowell (60) si po pádu z elektrokola zlomil páteř hned na několika místech. Okamžitě byl převezen do nemocnice, kde podstoupil pětihodinovou operaci.", "title": "Cowell si po pádu z elektrokola přelámal páteř, je po pětihodinové operaci - iDNES.cz", "url": "https://www.idnes.cz/revue/spolecnost/simon-cowell-producent-nehoda-pater-elektrokolo-operace-nemocnice.A200810_123257_lidicky_sub", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-10T14:01:00Z", "content": "Britský hudební producent Simon Cowell, který stál u zrodu populární chlapecké skupiny One Direction a je majitelem práv na sout X Factor a Talent, si o víkendu zlomil páte pi neastné nehod.\r\nSimon s… [+1123 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=SUB854c4f_profimedia_0548407551.jpg&c=A200810_123257_lidicky_sub"}, {"description": "Španělský herec Antonio Banderas na Facebooku uvedl, že byl pozitivně testován na koronavirus. Své pondělní 60. narozeniny tak slaví v karanténě. Nemoc covid-19 má u něj mírný průběh.", "title": "Herec Antonio Banderas má koronavirus - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/herec-antonio-banderas-ma-koronavirus-40332949", "author": "mso", "publishedAt": "2020-08-10T13:57:51Z", "content": "Cítím se docela dobe, jen se potýkám s vtí únavou ne obvykle, napsal na sociální síti. Dodal, e je pesvdený, e se brzy uzdraví.\r\nPodle médií není známo, jak se Banderas covidem-19 nakazil, ani místo,… [+658 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QL_P/ujYDXb.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cwebp,75"}, {"description": "Hokejista Tomáš Plekanec dočasně opouští Kometu Brno. Kvůli závažnému onemocnění v rodině.", "title": "Plekanec končí v Kometě, chce se věnovat své nemocné mamince - Aktuálně.cz", "url": "https://sport.aktualne.cz/hokej/plekanec-opousti-kometu-chce-se-venovat-sve-nemocne-mamince/r~eeaa944edb1111ea9c800cc47ab5f122/", "author": "Sport, ČTK", "publishedAt": "2020-08-10T13:57:00Z", "content": "\"Bylo to pro mě těžké rozhodnutí, ale měl jsem pro ukončení angažmá v Kometě vážné osobní důvody. Bohužel moje mamka onemocněla a rádi bychom jí s celou rodinou byli na blízku. Vím, že jí naše přítom… [+1918 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/0aaa70c3ae103510a6ad829a9ecaa66a.jpg"}, {"description": "Herec Jiří Krampol se dnes naposledy rozloučil se svou zesnulou manželkou.\nSe soukromým setkáním mu pomohla jeho dobrá přítelkyně Šárka Grossová.\nNejbližší přátelé se tak shromáždili v restauraci Černý kohout,\nkterou vlastní. V podniku se objevila také její d…", "title": "Rozloučení s Hankou Krampolovou (†59): Truchlící se sešli v restauraci Šárky Grossové, její dcera zazpívala - eXtra.cz", "url": "https://www.extra.cz/rozlouceni-s-hankou-krampolovou-59-truchlici-se-sesli-v-restauraci-sarky-grossove-jeji-dcera-zazpivala", "author": null, "publishedAt": "2020-08-10T13:00:00Z", "content": "Tento web pouívá soubory cookie k poskytování slueb, personalizaci reklam a analýze návtvnosti. Pouíváním tohoto webu s uitím cookies souhlasíte.Rozumím\r\nHerec Jií Krampol se dnes naposledy rozlouil … [+1921 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/4d/9c/4d9c1da-279699-spoj-668x376-crop.jpg"}], "totalResults": 30}