{"status": "ok", "articles": [{"description": "Guélor Kanga se nejspíš už rozloučil s pražskou Spartou. Brzy třicetiletý gabonský záložník údajně podepsal novou smlouvu s Crvenou Zvezdou.", "title": "Definitivní konec Kangy ve Spartě? Crvena Zvezda avizuje příchod hvězdy - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/definitivni-konec-kangy-ve-sparte-crvena-zvezda-avizuje-pric/r~61de4324d1db11ea9d74ac1f6b220ee8/", "author": "Sport", "publishedAt": "2020-07-29T20:32:00Z", "content": "Oficiální potvrzení transferu zatím chybí, ale Crvena Zvezda ve středu večer zveřejnila na svých sociálních video, v němž avizuje návrat velké hvězdy. A srbští fanoušci hned poznali, že se jedná o au… [+1067 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/7d19be65c70f3c36b88a2ccaa6dba451.jpg"}, {"description": "Japonská automobilka Mitsubishi oznámila, že se stáhne z Evropy. Nové modely SUV Outlander nebo hybridní Eclipse Cross tak na evropské trhy nedorazí, firma se nadále soustředí na oblast jihovýchodní Asie.", "title": "Známá automobilka se stahuje z Evropy, Mitsubishi má pro tento krok hned několik důvodů | Auto - Lidovky.cz", "url": "https://www.lidovky.cz/byznys/auto/automobilka-mitsubishi-konci-na-evropskych-trzich-duvodem-jsou-emisni-predpisy-i-koronakrize.A200729_205914_ln-auto_hetom", "author": null, "publishedAt": "2020-07-29T20:08:00Z", "content": "Praha Japonská automobilka Mitsubishi oznámila, e se stáhne z Evropy. Nové modely SUV Outlander nebo hybridní Eclipse Cross tak na evropské trhy nedorazí, firma se nadále soustedí na oblast jihovýcho… [+1458 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/16/091/lnc460/PAV65b48b_mitsub.jpg"}, {"description": "Taková situace nemá obdoby. Před americký Kongres „předstoupili“ nejdůležitější lidé technologického světa. Šéfové Amazonu, Applu, Facebooku a Googlu musí pomocí videohovoru vysvětlovat antimonopolnímu výboru, že jejich firmy nezneužívají dominantního postave…", "title": "Bezos, Zuckerberg, Cook a Pichai hájí svůj byznys v Kongresu - E15.cz", "url": "https://www.e15.cz/byznys/technologie-a-media/bezos-zkoumani-postaveni-amazonu-je-na-miste-zuckerberg-musel-obhajovat-nakup-instagramu-1371958", "author": "Jan Vávra", "publishedAt": "2020-07-29T20:00:00Z", "content": "Taková situace nemá obdoby. Ped americký Kongres pedstoupili nejdleitjí lidé technologického svta. éfové Amazonu, Applu, Facebooku a Googlu musí pomocí videohovoru vysvtlovat antimonopolnímu výboru, … [+5967 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6469273.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=GXNsU9L-boeTSavi1DsivQ&e=2145916800&v=1"}, {"description": "Nová posila Slovácka útočník Rigino Cicilia skóroval i ve třetím utkání letní přípravy. Pětadvacetiletý rodák z Curacaa přispěl dvěma góly k výhře 4:3 nad slovenským mistrem Slovanem Bratislava a navázal na branky proti Blansku a Zlatým Moravcům. Ligový nováč…", "title": "Cicilia ze Slovácka znovu skóroval, Pardubice na úvod prohrály - EuroFotbal.cz", "url": "https://www.eurofotbal.cz/clanky/cicilia-ze-slovacka-znovu-skoroval-pardubice-na-uvod-prohraly-472464/", "author": "EuroFotbal.cz", "publishedAt": "2020-07-29T18:58:00Z", "content": "Nová posila Slovácka útoník Rigino Cicilia skóroval i ve tetím utkání letní pípravy. Ptadvacetiletý rodák z Curacaa pispl dvma góly k výhe 4:3 nad slovenským mistrem Slovanem Bratislava a navázal na … [+2242 chars]", "source": {"id": null, "name": "Eurofotbal.cz"}, "urlToImage": "https://www.eurofotbal.cz/res/img/news/23026_6.jpg"}, {"description": "Odmítnuté žádosti už v úterý na twitteru zmínila i eurokomisařka pro rovné příležitosti Helena Dalliová. „Unijní hodnoty a základní práva musí být respektována všemi 27 členskými státy,“ uvedla.", "title": "Evropská unie nepodpoří ‚zóny bez LGBT'. Šesti polským městům zamítla žádost o finanční pomoc - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-svet/eu-evropska-unie-lgbt-free-zones-polsko-sexualni-mensiny-homosexualove-prava_2007292047_gak", "author": "ČTK", "publishedAt": "2020-07-29T18:47:00Z", "content": "Evropská unie odmítla finann podpoit est polských mst, které se oznaily za zóny bez LGBT nebo zakázaly kampan podporující práva pár stejného pohlaví. Informovala o tom ve stedu agentura AP s odvolání… [+2025 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/2019-07-24t161044z_1_200714-220743_ada.JPG?itok=FOR_jcGl"}, {"description": "Rusové oznámili, že by světu mohli účinnou látku proti koronaviru představit už v první polovině srpna. Má to ovšem hodně „ale“. Svět pochybuje o stádiu, kde se vývin opravdu nachází. Tamní úřady přesto působí sebevědomě a srovnávají hledání vakcíny k vesmírn…", "title": "Sebevědomé Rusko oznámilo, že brzy představí vakcínu proti covidu. Její vývoj přirovnává k vesmírným závodům | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/nove-vesmirne-zavody-rusko-se-snazi-predbehnout-usa-ve-vyvoji-vakciny-proti-covidu.A200729_144156_ln_zahranici_ele", "author": null, "publishedAt": "2020-07-29T18:38:00Z", "content": "MOSKVA Rusové oznámili, e by svtu mohli úinnou látku proti koronaviru pedstavit u v první polovin srpna. Má to ovem hodn ale. Svt pochybuje o stádiu, kde se vývin opravdu nachází. Tamní úady pesto ps… [+2941 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/073/lnc460/ELE850957_54virus_britain_vaccines_0729_11_1.jpg"}, {"description": "Druhý hrací den krátké přípravy před restartem hokejové NHL je na programu celkově šest duelů. V prvním z nich Tampa Bay nedala šanci konkurentům z Floridy po výsledku 5:0. Třemi asistencemi se na tom podílel i český útočník Ondřej Palát.", "title": "Tampa Bay deklasovala Floridu, Palát třikrát asistoval - iDNES.cz", "url": "https://www.idnes.cz/hokej/nhl/priprava-nhl.A200729_203721_nhl_mkr", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-29T18:37:00Z", "content": "Hlavní hvzdou utkání Tampa Bay s Floridou byl centr Brayden Point s bilancí 2+2. Na ptigólovém triumfu se výrazn podílela celá elitní formace Lightning poté, co kídla Nikita Kuerov (2+1) a Ondej Palá… [+2258 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN850aae_none_hockey_nhl_0729_1d.jpg&c=A200729_203721_nhl_mkr"}, {"description": "V pondělí ve 12. hodin ministerstvo zdravotnictví poprvé zprovozní tzv. semafor, který označí odlišnými barvami oblasti v České republice podle toho, jaká je v nich epidemiologická situace. Poslední slovo v tom, jakou bude mít konkrétní region barvu, bude pat…", "title": "V pondělí se rozsvítí Semafor. Hlavní slovo bude mít Rážová - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/v-pondeli-se-rozsviti-semafor-hlavni-slovo-bude-mit-razova-40331950", "author": "Klára Beranová", "publishedAt": "2020-07-29T17:59:25Z", "content": "Poslední slovo v tom, jak se region oznaí, bude mít hlavní hygienika Ráová. Krajská hygienická stanice pak nastaví písluná opatení, sdlil ministr Vojtch s tím, e za n ponesou také odpovdnost.\r\nRáová … [+1028 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_M/peRD6B.jpeg?fl=cro,0,52,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Zatímco vykopaným zkamenělým dinosaurům se do života moc nechce, japonští vědci hlásí úspěšné vzkříšení mikrobů z mořských sedimentů starých sto milionů let.", "title": "Mikrobi z dob dinosaurů ožili a daří se jim dobře - Osel.cz", "url": "https://www.osel.cz/11293-mikrobi-z-dob-dinosauru-ozili-a-dari-se-jim-dobre.html", "author": null, "publishedAt": "2020-07-29T17:34:15Z", "content": "Hodláme se vrátit na Msíc, chystáme se na Mars, pitom nae znalosti toho, co pokrývá 70 % povrchu Zem, jsou doslova alostné. Vlastn ani nevíme, kolik ivota se tam skrývá. Kvalifikovanjí odhady na mnos… [+4121 chars]", "source": {"id": null, "name": "Osel.cz"}, "urlToImage": "https://www.osel.cz/_clanky/mm1-deepseamicro.jpeg"}, {"description": "", "title": "Windows 10 dnes slaví 5 let. Podívejte se, jak se systém od té doby změnil - Živě.cz", "url": "https://www.zive.cz/clanky/windows-10-dnes-slavi-5-let-podivejte-se-jak-se-system-od-te-doby-zmenil/sc-3-a-205207/default.aspx", "author": "Vladislav Kluska", "publishedAt": "2020-07-29T16:35:07Z", "content": "By se to nezdá, Windows 10 tu jsou s námi ji 5 let. A za tu dobu se poádn zmnily. Z podivného kokopsa se stal ji dosplý systém a by plno vcí stále není zcela hotových, Microsoftu se podailo tém ve do… [+561 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=125645094"}, {"description": "Lucie Vondráčková konečně potvrdila existenci nového domu, který se měla podle některých informací nedávno zakoupit. Fanouškům totiž popsala, jak u svého bydliště potkala nevítaného hosta.", "title": "Lucie Vondráčková: Nevítaný host u jejího nového domu! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/21665-lucie-vondrackova-nevitany-host-u-jejiho-noveho-domu", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-07-29T16:35:00Z", "content": "Lucie Vondráková konen potvrdila existenci nového domu, který se mla podle nkterých informací nedávno zakoupit. Fanoukm toti popsala, jak u svého bydlit potkala nevítaného hosta.Jako první pinesl inf… [+667 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/07/20/110007777-136816238049950-2595056715616106244-n-a8046f4956-660x371.jpg"}, {"description": "Americké ministerstvo spravedlnosti ve středu oznámilo, že vyšle desítky strážců zákona do Clevelandu, Milwaukee a Detroitu, aby tam potírali násilnou kriminalitu. Informovala o tom agentura Reuters, podle níž tím Washington rozšiřuje nasazování federálních s…", "title": "Trump vyšle federální síly do dalších měst. Mají se vypořádat s predátorským násilím, vzbuzují ale kontroverzi | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/washington-vysila-federalni-sily-do-tri-dalsich-americkych-mest.A200729_183321_ln_zahranici_hetom", "author": null, "publishedAt": "2020-07-29T16:33:00Z", "content": "Washington Americké ministerstvo spravedlnosti ve stedu oznámilo, e vyle desítky strác zákona do Clevelandu, Milwaukee a Detroitu, aby tam potírali násilnou kriminalitu. Informovala o tom agentura Re… [+1611 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/073/lnc460/TMR84e1aa_p202007220202101.jpg"}, {"description": "Na zahradě v Hannoveru, kterou policie prohledává centimetr po centimetru v souvislosti se zmizením britské dívenky Maddie McCannové, objevili vyšetřovatelé skrytý suterénní prostor, píše server týdeníku Focus. Tehdy tříletá Maddie se ztratila v roce 2007 v P…", "title": "Kauza zmizelé Maddie: Policie objevila na zahradě utajený sklep - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/kauza-zmizele-maddie-policie-objevila-na-zahrade-utajeny-sklep-40331948", "author": "jz", "publishedAt": "2020-07-29T16:23:28Z", "content": "Zahrada je písn steena, plot je zakryt deskami nebo plachtami, aby okolí nevidlo, jak postupuje pátrání. Pesto se na veejnost dostaly informace o pekvapivém nálezu. Policisté objevili sklep, který ze… [+1285 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QL_P/1N5BOx.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "<p>V Česku přibývá nakažených koronavirem a mnozí lidé by rádi věděli, jestli také nejsou nakažení a neohrožují tak své blízké. Redakce TN.cz vám přinesla přehled míst podle krajů, kde se můžete nechat otestovat i jako samoplátci.</p>", "title": "Za pár stovek i za tisíce! PŘEHLED míst, kde vám udělají test na Covid-19 - tn.cz", "url": "https://tn.nova.cz/clanek/za-par-stovek-i-za-tisice-prehled-mist-kde-vam-udelaji-test-na-covid-19.html", "author": "Roman Dolejský", "publishedAt": "2020-07-29T16:09:00Z", "content": "V esku pibývá nakaených koronavirem a mnozí lidé by rádi vdli, jestli také nejsou nakaení a neohroují tak své blízké. Redakce TN.cz vám pinesla pehled míst podle kraj, kde se mete nechat otestovat i … [+1186 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Apr2020/2375124.jpg?d41d"}, {"description": "Ve městě Tempe v americkém státě Arizona vykolejil ve středu nákladní vlak. Stalo se to na mostě, který se následně částečně zřítil, píše server týdeníku Focus.", "title": "Záznam: V Arizoně vykolejil na mostě vlak, ten se vzápětí zřítil - novinky.cz", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/v-arizone-vykolejil-na-moste-vlak-ten-se-za-nim-vzapeti-zritil-40331942", "author": "jz", "publishedAt": "2020-07-29T15:47:50Z", "content": "Zatím není jasné, kolik si netstí vyádalo zranných. Svdci hovoí o tom, e po nehod zaaly ásti vlaku explodovat.\r\nJeden mu napsal na Twitteru: Mou dceru probudil hrozný hluk. Pak vidla ást vlaku padat … [+237 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QR_W/V4pBZ5.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "Podnikatel Petr Benda na kandidátce ČSSD v Ústeckém kraji je pro řadu členů předsednictva ČSSD fatálním problémem. Dříve totiž spolupracoval s krajně pravicovou Dělnickou stranou sociální spravedlnosti. Podle předsedy plzeňské organizace Milana Chovance veden…", "title": "Je to problém, ale nedá se nic dělat, reagují na Bendu na kandidátce členové ČSSD - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/je-to-problem-ale-neda-se-nic-delat-reaguji-na-bendu-na-kandidatce-clenove-cssd-40331946", "author": "Renáta Bohuslavová", "publishedAt": "2020-07-29T15:32:31Z", "content": "Pro m je to fatální problém. Povauji politiku krajn pravicové Dlnické strany sociální spravedlnosti za naprosto nesluitelnou s politikou SSD. Nejde najít píkejí rozpor. Bohuel u se s tím ale nedá nic… [+3790 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QN_K/BvQCH9.jpeg?fl=cro,0,36,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Primátor hlavního města Zdeněk Hřib (Piráti) se podivuje nad tím, jak mohlo po nedělním auditu koronavirových statistik v celé republice ubýt 1775 nakažených.", "title": "Hřib: Praha nemá více nakažených než jiné regiony, v data ministerstva zdravotnictví nemám důvěru - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/interview-plus-zdenek-hrib-cesky-rozhlas-koronavirus-praha-semafor-covid-19_2007291703_gak", "author": "Jan Burda, Michael Erhart", "publishedAt": "2020-07-29T15:03:00Z", "content": "Praha nemá více nakaených na 100 tisíc obyvatel ne jiné regiony, upozoruje praský primátor Zdenk Hib (Piráti) v reakci na zaazení hlavního msta do luté, tedy druhé nejrizikovjí kategorie z hlediska í… [+2784 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/ipr_2_200204-105942_mda.jpg?itok=xUPgI2qY"}, {"description": "Americký výrobce letadel Boeing v úterý potvrdil, že do dvou let ukončí výrobu svého obřího letounu 747. Ikonický letoun „s hrbem“ býval svého času největším letadlem pro přepravu osob na světě a svůj úplně první let uskutečnil v roce 1969. Komerční lety zahá…", "title": "Výroba ikonického obřího letounu 747 končí, potvrdil Boeing - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/vyroba-ikonickeho-obriho-letounu-747-konci-potvrdil-boeing-40331944", "author": "ČTK", "publishedAt": "2020-07-29T14:57:27Z", "content": "Generální editel Dave Calhoun zamstnancm ekl, e výroba letadla skoní v roce 2022. O ukonení výroby v roce 2022 se ji mluví delí dobu, nyní firma poprvé informaci oficiáln potvrdila, uvedla agentura R… [+675 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QR_W/a4nBZy.jpeg?fl=cro,0,15,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Fotbalová liga sice skončila, ale ještě se bude dohrávat mezi právníky. Vedení Ligové fotbalové asociace (LFA) podalo podnět k disciplinární komisi na opavský klub. Podezírá ho, že nedodržel opatření proti šíření koronaviru. Vedení ligy zároveň nevyloučilo an…", "title": "Ligový výbor LFA posílá Opavu kvůli šíření koronaviru k disciplinárce - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/ligovy-vybor-ligove-fotbalove-asociace-podnet-disciplinarni-komise-opava-nedodrzeni-opatreni-koronav.A200729_164223_fotbal_ten", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-29T14:42:00Z", "content": "Závr skupiny, který u na zaátku ervence odloilo nkolik pozitivních pípad v mustvu Karviné, se ml dokonit minulý týden. V hracím dni pedposledního tvrtého kola vak vylo najevo, e se koronavirem nakazi… [+2374 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ROU83f667_045741_3763002_1.jpg&c=A200729_164223_fotbal_ten"}, {"description": "Americký ministr obrany Mark Esper oznámil, že na základě rozhodnutí prezidenta Donalda Trumpa stáhnou Spojené státy z Německa zhruba 12 tisíc svých vojáků. Polovina z nich se vrátí domů, ta druhá zůstane v Evropě.", "title": "Trump stahuje z Německa třetinu vojáků. Část se vrátí do USA, zbytek se rozmístí jinde po Evropě - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3150912-trump-stahuje-z-nemecka-tretinu-vojaku-cast-se-vrati-do-usa-zbytek-se-rozmisti-jinde-po", "author": "Česká televize", "publishedAt": "2020-07-29T14:29:41Z", "content": "Z celkem 35 tisíc amerických voják v Nmecku jich má být zpt do vlasti peveleno 6400, piem do jiných zemí v Evrop se pemístí 5400 armádních písluník. Agentury informují zatím o Itálii a Polsku. Pesuno… [+1464 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/1050934-572545.jpg?itok=CoJFA_c6"}], "totalResults": 30}