{"status": "ok", "articles": [{"description": "Etiopská armáda vstoupila do správního střediska oblasti Tigraj, proti níž bojuje od začátku listopadu. Oznámil to etiopský premiér Abiy Ahmed, podle nějž tím vojenská operace proti Tigraji skončila. Vojsko se k půlmilionovému městu Mekele blížilo několik dní…", "title": "Etiopská armáda vstoupila do správního střediska Tigraje. Premiér Ahmed prohlásil operaci za ukončenou | Svět - Lidovky", "url": "https://www.lidovky.cz/svet/etiopska-armada-podle-vlady-vstoupila-do-strediska-tigraje-informace-o-prubehu-boju-jsou-nejasne.A201128_181821_ln_zahranici_lidar", "author": null, "publishedAt": "2020-11-28T20:04:00Z", "content": "Addis Abeba Etiopská armáda vstoupila do správního stediska oblasti Tigraj, proti ní bojuje od zaátku listopadu. Oznámil to etiopský premiér Abiy Ahmed, podle nj tím vojenská operace proti Tigraji sk… [+3164 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/113/lnc460/LID87b850_51f5e6f148f3593654520312acd1631b_1.jpg"}, {"description": "Další osud daňového balíčku je na Senátu. Premiér Andrej Babiš (ANO) i ministryně financí Alena Schillerová (za ANO) trvají na schválené variantě nižšího odvodu pro zaměstnance, tedy 15 a 23 procent z hrubé mzdy. Podporu pro návrh ale nemají. Pokud by přitom …", "title": "Pokud by senátoři sazbu daně z příjmu zvýšili, hnutí ANO to ve sněmovně nepodpoří - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/ekonomika/3233256-pokud-senatori-sazbu-dane-z-prijmu-zvysili-hnuti-ano-ve-snemovne-nepodpori", "author": null, "publishedAt": "2020-11-28T19:21:43Z", "content": "Pro nás je skuten kruciálních tch 15 a 23, tedy pozmovací návrh Andreje Babie jako celek, konstatuje Schillerová. Jakékoliv zvýení nad 15 procent by podle ní znamenalo vyí dan pro ivnostníky.\r\nMinist… [+3051 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2519352-p202011110231601.jpeg?itok=oA-IrIE0"}, {"description": "<p>České domácnosti si v příštím roce připlatí za vodné a stočné v průměru o pět procent. A paradoxně kvůli tomu, že je malá spotřeba vody. Vodárenské firmy tvrdí, že v uzavřených podnicích se nespotřebuje téměř žádná voda a náklady zůstávají stejné.</p>", "title": "Voda brzy zdraží napříč republikou. O kolik víc nás bude stát? - tn.cz", "url": "https://tn.nova.cz/clanek/vodne-a-stocne-se-zdrazi-cesi-si-priplati-i-o-stovky-korun-navic.html", "author": "Barbora Slavíková", "publishedAt": "2020-11-28T19:19:41Z", "content": "eské domácnosti si v pítím roce piplatí za vodné a stoné v prmru o pt procent. A paradoxn kvli tomu, e je malá spoteba vody. Vodárenské firmy tvrdí, e v uzavených podnicích se nespotebuje tém ádná vo… [+1854 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Nov2020/2459830.jpg?d41d"}, {"description": "Příští generace Passatu už bude jedině v karosářské variantě kombi, sedan v Evropě i v USA skončí, píše automobilový web Automotive News Europe.", "title": "Volkswagen Passat sedan údajně končí, přežije jen kombi. Spekulace, zní z automobilky - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/ekonomika/auto/volkswagen-passat-sedan-v-evrope-udajne-konci-spekulace-zni/r~0930d70c31a611eb95caac1f6b220ee8/", "author": "Eva Srpová", "publishedAt": "2020-11-28T18:46:11Z", "content": "Je to jedno z nejtradičnějších aut na trhu. Volkswagen Passat se vyrábí už od roku 1973 a v současnosti pořídíte už osmou generaci. Web Automotive News Europe přichází s informací, že v Evropě a v US… [+2419 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/10962d78ef8d3142998f572bc84822ea.jpg"}, {"description": "Ve věznicích v Česku končí rok od roku více žen. Obvykle sedí za krádeže, podvody a jiné nenásilné činy. Je však mezi nimi i vysoký podíl těch, které spáchaly vraždu.", "title": "České ženy láká zločin. Vězeňkyň přibývá, situace je vážnější, než se zdá - denik.cz", "url": "https://www.denik.cz/krimi/zeny-laka-zlocin-vezenkyn-pribyva-20211124.html", "author": "Vladan Dokoupil", "publishedAt": "2020-11-28T18:37:33Z", "content": "Nejdíve dostala ránu tyí, pak schytala adu bodnutí noem do krku a do bicha. Napadení v byt v jihomoravských Boskovicích ena letos v únoru peila jen díky tomu, e pedstírala smrt. Brutální útok na ni p… [+3370 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/53/policie-mrize-pt150203-galerie-980_denik-630-16x9.jpg"}, {"description": "<p>Už za pár hodin vypukne na stanici Nova Sport 1 a Voyo velká a ostře sledovaná bitva – návrat boxerské legendy Mika Tysona a Roye Jonese. Přímý přenos začíná už ve 2:30!</p>", "title": "Tyson vs. Jones: Legendární návrat živě na Nova Sport už za pár hodin! - tn.cz", "url": "https://sport.tn.nova.cz/clanek/tyson-vs-jones-legendarni-navrat-zive-uz-za-par-hodin.html", "author": "Aleš Skok", "publishedAt": "2020-11-28T18:32:07Z", "content": "U za pár hodin vypukne na stanici Nova Sport 1 a Voyo velká a oste sledovaná bitva návrat boxerské legendy Mika Tysona a Roye Jonese. Pímý penos zaíná u ve 2:30!Bývalý ampion tké váhy Mike Tyson chce… [+587 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Nov2020/2453622.jpg?d41d"}, {"description": "V sedmdesáti francouzských městech v sobotu tisíce občanů protestovaly proti návrhu kontroverzního zákona o globální bezpečnosti.", "title": "Ostré střety v Paříži. Francouzi protestovali proti novému zákonu o snímání policistů - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/ostre-strety-v-parizi-francouzi-protestovali-proti-novemu-za/r~5ae07bae31a411ebb1110cc47ab5f122/", "author": "Zahraničí, ČTK", "publishedAt": "2020-11-28T18:17:01Z", "content": "Francouzští policisté v sobotu odpoledne použili slzný plyn proti protestu několika tisíců lidí v Paříži poté, co maskovaní demonstranti na policejní kordony házeli petardy a kameny a začali stavět b… [+2203 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/36af24cc8f3435b3837696b68525b2c2.jpg"}, {"description": "Po třígólových hodech se Spartou přišel nečekaný půst. Fotbalová Plzeň dvakrát po sobě neskórovala, po Zlínu (0:1) nedala branku ani Českým Budějovicím v sobotním duelu 9. kola první ligy (0:0). Pro tým s mistrovskými ambicemi jde o další velkou ztrátu. Pokud…", "title": "Po hodech se Spartou dvakrát nic. Efektivita byla mizerná, zoufá si kouč Guľa po další ztrátě Plzně - Sport.cz", "url": "https://www.sport.cz/fotbal/ceska-1-liga/clanek/1878161-po-hodech-se-spartou-dvakrat-nic-efektivita-byla-mizerna-zoufa-si-kouc-gula-po-dalsi-ztrate-plzne.html", "author": "neu", "publishedAt": "2020-11-28T17:30:00Z", "content": "Po tígólových hodech se Spartou piel neekaný pst. Fotbalová Plze dvakrát po sob neskórovala, po Zlínu (0:1) nedala branku ani eským Budjovicím v sobotním duelu 9. kola první ligy (0:0). Pro tým s mis… [+1908 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0182004106290355/WE23dJjJUtGd5v0_tZPPpQ/5fbac560a5e4e1ffb4d80000-414500.jpg?20201122211053"}, {"description": "Fotbalisté Českých Budějovic v minulém kole zaskočili Spartu 4:2 a poprvé v lize vyhráli. Dobrou formu potvrdili ve středeční dohrávce proti Bohemians. Porazí v 9. kole i Plzeň? Sledujte online přenos od 18.30.", "title": "Č. Budějovice - Plzeň 0:0 po půli, domácí se dostali z tlaku a hrozí z brejků - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/ceske-budejovice-viktoria-plzen-9-kolo-fotbalove-ligy.A201127_145549_fotbal_elv", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-11-28T17:12:00Z", "content": "Na Euro 2021 se esko ve skupin D utká se Skotskem, Chorvatskem a Anglií. Evropské poháry zaaly se zpodním, ale do zimy Liga mistr i Evropská liga termínové manko doenou. eská Fortuna liga zkrátila zi… [+353 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ELV87b867_P202011280494301.jpg&c=A201127_145549_fotbal_elv"}, {"description": "Ředitel pražské Fakultní nemocnice v Motole Miloslav Ludvík měl pozitivní test na nemoc covid-19. Byl hospitalizován na interním oddělení nemocnice, kterou vede, uvedl v sobotu web Seznam Zprávy. Sedmapadesátiletý sociální demokrat Ludvík byl od listopadu 201…", "title": "Ředitel motolské nemocnice Ludvík má covid-19. Byl hospitalizován na interním oddělení | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/reditel-motolske-nemocnice-ma-covid-19-spise-bych-rekl-ze-mam-zapal-plic-tvrdi-ludvik.A201128_170442_ln_domov_lidar", "author": null, "publishedAt": "2020-11-28T16:14:00Z", "content": "Praha editel praské Fakultní nemocnice v Motole Miloslav Ludvík ml pozitivní test na nemoc covid-19. Byl hospitalizován na interním oddlení nemocnice, kterou vede, uvedl v sobotu web Seznam Zprávy. S… [+768 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/19/051/lnc460/VLH7b1a7d_ludvik.jpg"}, {"description": "Hospodu Restart bar otevřeli v sobotu odpoledne navzdory koronavirovým opatřením v Uherském Brodě na Uherskohradišťsku. Nikoliv však jako restauraci, ale jako agitační středisko na podporu nově vznikající politické strany Občanský odpor. Chtějí tak bojovat za…", "title": "V Uherském Brodě otevřeli bar přeměněný v agitační středisko - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/v-uherskem-brode-otevreli-bar-premeneny-v-agitacni-stredisko-40343625", "author": "Petr Marek", "publishedAt": "2020-11-28T15:54:28Z", "content": "Oteveno bude podle nj denn od 15:00 do 22:00 hodin. Kadý, kdo má zájem me pijít, vyslechnout si nae názory a pípadn podepsat petici za to, abychom byli uznáni jako politická strana. Podaí-li se nám s… [+1277 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_P/nJdB0e.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "Jednání prezidentova poradního týmu pro oblast zdravotnictví na zámku v Lánech přineslo podle ministra zdravotnictví Jana Blatného (za ANO) shodu na tom, že je třeba ohledně koronaviru postupovat zodpovědně. Blatný to uvedl po jednání. O případném rozvolnění …", "title": "Hlavně zodpovědně, shodli se experti po jednání se Zemanem na rozvolňování - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/hlavne-zodpovedne-shodli-se-experti-po-jednani-se-zemanem-40343620", "author": "jas", "publishedAt": "2020-11-28T15:06:02Z", "content": "Prezident Milo Zeman pozval poradní tým na sobotní dopoledne. Ptihodinového jednání se zúastnil i Blatného pedchdce Roman Prymula a bývalý hejtman Vysoiny poslanec Jií Bhounek (SSD).\r\nChceme postupov… [+1363 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gR_O/6FWESL.jpeg?fl=cro,0,46,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "V pátek přibylo 4459 nových případů, o 1349 méně než ve stejný den předchozího týdne. Za sobotu zatím ministerstvo eviduje 920 potvrzených případů.", "title": "ONLINE: Ministerstvo mimořádně aktualizovalo čísla ke koronaviru. Počet obětí v Česku přesáhl 8000 - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/koronavirus-cesko-covid-19-cisla-nakazeni-ministerstvo-zdravotnictvi_2011281506_kro", "author": "Zuzana Jarolímková, ČTK", "publishedAt": "2020-11-28T14:06:00Z", "content": "Od zaátku epidemie nemoci covid-19 zemelo v esku pes 8000 lidí s prokázanou nákazou novým koronavirem. Na sobotu zatím pipadá 11 pípad, vyplývá z dat, která na svém webu mimoádn ve 13.30 aktualizoval… [+3177 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/2020-10-24t200801z_1_201030-114549_kro.JPG?itok=69fRwiuG"}, {"description": "Zpravodajství televize Nova se v posledních týdnech muselo obejít hned bez dvou důležitých členů týmu. Oba dva už se ale chystají na návrat na obrazovky. Proč vlastně absentoval Martin Pouva?", "title": "Oblíbený moderátor se vrací na obrazovky: Příčina absence odhalena! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/24547-oblibeny-moderator-se-vraci-na-obrazovky-pricina-absence-odhalena", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-11-28T13:30:00Z", "content": "Zpravodajství televize Nova se v posledních týdnech muselo obejít hned bez dvou dleitých len týmu. Oba dva u se ale chystají na návrat na obrazovky. Pro vlastn absentoval Martin Pouva? Pokud jste si … [+737 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/10/31/95244967-227622801893501-4511421940973867274-n-eedeb7eccb-660x371.jpg"}, {"description": "Oba kandidáti získali v okrese Milwaukee více hlasů, protože začátkem týdne se při přepočítávání našlo několik stovek volebních lístků. „Nezapočítání hlasovacích lístků bylo způsobeno lidskou chybou.“", "title": "Biden ve Wisconsinu mírně zvýšil náskok. Trumpův štáb dal za přepočítání hlasů miliony dolarů - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-svet/volby-usa-prepocitavani-hlasu-wisconsin-milwaukee-donald-trump_2011281254_vtk", "author": "Vít Kubant", "publishedAt": "2020-11-28T11:54:00Z", "content": "Jeden ze dvou okres státu Wisconsin, kde souasný prezident Donald Trump zaplatil miliony dolar pepoítání volebních hlas, ohlásil v pátek konené výsledky. Výsledek? Podle agentury AP demokratický kand… [+2060 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/2020-08-28t033111z_4_200828-060809_kro.JPG?itok=06MhvT4X"}, {"description": "", "title": "Facebook v lednu spustí Libru. Tato kryptoměna však bude omezenější, než se původně čekalo - Živě.cz", "url": "https://connect.zive.cz/clanky/facebook-v-lednu-spusti-libru-tato-kryptomena-vsak-bude-omezenejsi-nez-se-puvodne-cekalo/sc-320-a-207219/default.aspx", "author": "Patrik Borýsek", "publishedAt": "2020-11-28T10:51:23Z", "content": "Dlouho oekávaný projekt prezentovaný v pvodní fázi jako kryptomna od Facebooku má zaít fungovat u zaátkem roku. Uvedl to list Financial Times s odvoláním na ti zdroje. Facebook ohlásil plán vytvoení … [+1893 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=599673369"}, {"description": "Pro české biatlonisty začal Světový pohár ve finském Kontiolahti výborně. Ondřej Moravec odstřílel v závodě na 20 km čistě všech dvacet ran a nakonec ho na pátém místě dělily jen tři vteřiny od bronzové pozice. Každopádně se 36letému českému reprezentantovi p…", "title": "Začátek na pátém místě. Moravec střílel perfektně, dělily ho jen tři vteřiny od bronzu - Sport.cz", "url": "https://www.sport.cz/ostatni/biatlon/clanek/1875686-zacatek-na-patem-miste-moravec-strilel-perfektne-delily-ho-jen-tri-vteriny-od-bronzu.html", "author": "Martin Kézr", "publishedAt": "2020-11-28T10:00:00Z", "content": "Pro eské biatlonisty zaal Svtový pohár ve finském Kontiolahti výborn. Ondej Moravec odstílel v závod na 20 km ist vech dvacet ran a nakonec ho na pátém míst dlily jen ti vteiny od bronzové pozice. Ka… [+3167 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000003009990564/nzw_VfQFVyqkaaqBtvmQyw/5fc245248f6164158ffc0100-417992.jpg?20201128134006"}, {"description": "Jak si Česko na COVID-19 zvyká, sílí strach z toho, co způsobuje ve společnosti. Postupně se ale snad začíná dařit měnit strach v respekt, řekl ministr zdravotnictví Jan Blatný (za ANO), který v neděli bude měsíc ve funkci. Za nejdůležitější, čeho se mu za mě…", "title": "Blatný: Sílí strach z toho, co koronavirus způsobuje ve společnosti - E15.cz", "url": "https://www.e15.cz/domaci/sili-strach-z-toho-co-koronavirus-zpusobuje-ve-spolecnosti-upozornuje-ministr-blatny-1375742", "author": "ČTK", "publishedAt": "2020-11-28T07:57:00Z", "content": "Jak si esko na COVID-19 zvyká, sílí strach z toho, co zpsobuje ve spolenosti. Postupn se ale snad zaíná dait mnit strach v respekt, ekl ministr zdravotnictví Jan Blatný (za ANO), který v nedli bude m… [+4258 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6674774.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=z7zo_eWfepxniKZMk1sCrQ&e=2145916800&v=1"}, {"description": "Hospody jsou kvůli pandemii znovu zavřené. Podle zkušeností Plzeňského Prazdroje jen zhruba každá desátá nabízí pivo z okénka a prodávají sotva polovinu toho, co prodávaly před rokem. Pivovarům přitom odbyt neklesl zdaleka tak rapidně, zákazníci si pro pivo p…", "title": "Prokázalo se, že pivu jsou lidé věrní, říká obchodní ředitel Prazdroje - iDNES.cz", "url": "https://www.idnes.cz/plzen/zpravy/plzensky-prazdroj-pivovar-pivo-koronavirus-restaurace-zakaznik.A201126_582958_plzen-zpravy_vb", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-11-28T07:37:00Z", "content": "Lze njak jednodue íct, co se te dje na trhu? Kdy odhlédnu od piva a budu mluvit o celém gastrobyznysu, pirovnal bych to k pacientovi, který leí na zádech a kadý se ho njakým svým zpsobem snaí resusci… [+7591 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VB87ab56_143223_3068908_1.jpg&c=A201126_582958_plzen-zpravy_vb"}, {"description": "Letošní rok nepřinesl ve světě operačního systému Windows 10 žádné převratné novinky. V Insider programu nedochází k žádným revolučním změnám, a ani velká", "title": "Windows v roce 2021: podpora Android aplikací, změna designu a programy v cloudu - SMARTmania.cz", "url": "https://smartmania.cz/windows-v-roce-2021-podpora-android-aplikaci-zmena-designu-a-programy-v-cloudu/", "author": "Jakub Karásek", "publishedAt": "2020-11-28T07:33:34Z", "content": "Letoní rok nepinesl ve svt operaního systému Windows 10 ádné pevratné novinky. V Insider programu nedochází k ádným revoluním zmnám, a ani velká jarní a mení podzimní aktualizace nepinesly mnoho na p… [+3909 chars]", "source": {"id": null, "name": "Smartmania.cz"}, "urlToImage": "https://smartmania.cz/wp-content/uploads/2020/02/windows-10x-laptop-1.jpg"}], "totalResults": 30}