{"status": "ok", "articles": [{"description": "Americký Národní úřad pro letectví a vesmír (NASA) v úterý jako astronomickou fotografii dne zveřejnil snímek českého původu. Fotografie s názvem Meteory Lyridy ze souhvězdí Lyry je dílem českého astronoma Petra Horálka, jehož tvorbu si NASA pro astronomický …", "title": "NASA vybrala za fotografii dne snímek Čecha. Seč bodovala již popáté - iDNES.cz", "url": "https://www.idnes.cz/zpravy/zahranicni/sec-snimek-dne-fotografie-dne-secska-prehrada-meteory-lyridy-lyra.A200512_145328_zahranicni_hm1", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-12T21:50:33Z", "content": "Na obrázku je vidt krom 29 meteor také letní úsek Mléné dráhy, jasné hvzdy Vega nebo Altair a samozejm klidná hladina See, uvedl Horálek o snímku, který zachycuje Seskou pehradu.\r\nNASA pipomnla, e vyobrazený meteorický roj. který vrcholí kadý duben, je znám j… [+1267 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JB835285_Lyrids_Horalek_1221.jpg&c=A200512_145328_zahranicni_hm1"}, {"description": "Dvě vítězství zažil během úterý šéf fotbalové ligy Dušan Svoboda. Dotáhl svou snahu k tomu, aby soutěž mohla znovu začít. A také dostal od profesionálních klubů důvěru na další čtyři roky. „Nejsem v euforii. Jsem rád, že máme možnost sezonu dohrát, ale vím, ž…", "title": "Šéf fotbalové ligy: Argumentů proti dohrání sezony moc nebylo - iDNES.cz - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/dusan-svoboda-lfa-fortuna-liga-dohrani-sezony-koronavirus.A200512_210557_fotbal_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-12T19:44:15Z", "content": "Fotbal vyhrál první bitvu.\r\nStátní orgány i kluby bhem dvou dn schválily podmínky, za jakých lze letoní roník dohrát. Zane se za necelé dva týdny.\r\nJestli máme z neho respekt, tak z pítí sezony. Musíme se na ni pipravit, na souasnou situaci se pipravit nedalo… [+3190 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VP2835271_124627_5200567_1.jpg&c=A200512_210557_fotbal_min"}, {"description": "Výhrůžky zaměstnanci ruské ambasády v Česku řeší policie. V České televizi (ČT) to v úterý řekl ministr zahraničních věcí Tomáš Petříček (ČSSD). Věc ministerstvo předalo policii poté, co se na něj ruské velvyslanectví v Praze obrátilo kvůli ochraně svého dipl…", "title": "Petříček ke ‚kauze ricin': Výhrůžky zaměstnanci ruské ambasády vyšetřuje policie | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/policie-se-zabyva-vyhruzkami-smerovanymi-k-zamestnanci-ruske-ambasady-v-cesku-uvedl-ministr-petricek.A200512_210946_ln_domov_ele", "author": null, "publishedAt": "2020-05-12T19:21:53Z", "content": "Praha Výhrky zamstnanci ruské ambasády v esku eí policie. V eské televizi (T) to v úterý ekl ministr zahraniních vcí Tomá Petíek (SSD). Vc ministerstvo pedalo policii poté, co se na nj ruské velvyslanectví v Praze obrátilo kvli ochran svého diplomata. \r\n Amba… [+7207 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/032/lnc460/ELE820d3a_p202003111060201.jpg"}, {"description": "Vznikne desetibodová škála, podle které bude možné hodnotit stav epidemie covidu-19 v jednotlivých regionech. V České televizi to dnes uvedl epidemiolog Rastislav Maďar, který je koordinátorem pracovní skupiny ministerstva zdravotnictví pro uvolňování opatřen…", "title": "Epidemiolog Maďar představil novou taktiku boje s koronavirem - Echo24.cz", "url": "https://echo24.cz/a/S9gur/epidemiolog-madar-predstavil-novou-taktiku-boje-s-koronavirem", "author": "Echo24", "publishedAt": "2020-05-12T18:59:00Z", "content": "Vznikne desetibodová kála, podle které bude moné hodnotit stav epidemie covidu-19 v jednotlivých regionech. V eské televizi to dnes uvedl epidemiolog Rastislav Maar, který je koordinátorem pracovní skupiny ministerstva zdravotnictví pro uvolování opatení pija… [+1630 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5ebadd59ffd8581613ee5d53/1910/1000?_sig=klnjF9ZnSWJhgU9dUOA1lDrm6SYOZ2oTwWO5UlXS5Bs"}, {"description": "Skoky žebříčkem, nečekaná vítězství, šokující tituly a medaile. Po senzačním úspěchu však přišel pád. Vyprávět by o tom mohlo mnoho tenistek, které oslnily svými výsledky, po nichž si prošly krizí. Třeba Eugenie Bouchardová nebyla schopná přijímat potravu, Bi…", "title": "Odchod, deprese, nechutenství. Hvězdné tenistky neunesly tlak a po úspěchu přišel pád - Sport.cz", "url": "https://www.sport.cz/tenis/clanek/1393192-odchod-deprese-nechutenstvi-hvezdne-tenistky-neunesly-tlak-a-po-uspechu-prisel-pad.html", "author": "vk", "publishedAt": "2020-05-12T18:55:47Z", "content": "Skoky ebíkem, neekaná vítzství, okující tituly a medaile. Po senzaním úspchu vak piel pád. Vyprávt by o tom mohlo mnoho tenistek, které oslnily svými výsledky, po nich si proly krizí. Teba Eugenie Bouchardová nebyla schopná pijímat potravu, Bianca Andreescuov… [+3302 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000001409990564/YJn0HL2d_vhXAoH30P9g_g/558920f1f78c81bb7b850100-198866.jpg?20150623110348"}, {"description": "Německo musí pomoci sousedním zemím v Evropské unii oživit po koronavirové krizi své ekonomiky. Na jednání s poslanci CDU/CSU to uvedla kancléřka Angela Merkelová, napsala agentura Reuters.", "title": "Merkelová: Německo musí svým sousedům pomoci s oživením ekonomik - Novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/merkelova-nemecko-musi-svym-sousedum-pomoci-s-ozivenim-ekonomik-40323810", "author": "ČTK", "publishedAt": "2020-05-12T18:55:27Z", "content": "Pro Nmecko jako exportní zemi je dleité, aby se jeho partnerm v EU také dailo dobe, ekla kancléka podle Reuters. éfka nmecké vlády to ekla v kontextu s konzultacemi o unijním programu obnovy, jeho rozsah a financování jsou zatím nejasné.\r\nNmecko je podle Reut… [+670 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/Sy4pRP.jpeg?fl=cro,0,69,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Kdy se otevřou Čechům hranice pro volné cestování, zatím není podle ministra zahraničí Tomáše Petříčka (ČSSD) úplně jasné. Záleží na tom, jak dopadnou mezinárodní jednání o podmínkách cestování a jestli budou lidé potřebovat potvrzení o bezinfekčnosti. Podle …", "title": "Rakousko a Slovensko možná už v červnu, k moři by mohli Češi jet v červenci, plánuje Petříček - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3096002-rakousko-a-slovensko-mozna-uz-v-cervnu-k-mori-mohli-cesi-jet-v-cervenci-planuje", "author": "Česká televize", "publishedAt": "2020-05-12T17:55:09Z", "content": "Kdy jsme ped nkolika dny pedstavili plán, jak postupn uvolovat pravidla cestování i pro turisty, pedpokládali jsme, e nejpozdji od zaátku srpna by bylo moné jet do Chorvatska, ecka a dalích populárních destinací. Nyní se zdá, e to me probhnout rychleji. I ze … [+3513 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2421223-p202001230953601.jpeg?itok=vY0hB045"}, {"description": "Moskva/Paříž/Berlín - Rusko se dnes v počtu potvrzených případů nákazy koronavirem stalo podle americké Univerzity Johnse Hopkinse druhou nejhůře postiženou zemí po Spojených státech, které dosud zaznamenaly na 1,35 milionu nakažených. V Rusku se k dnešku pot…", "title": "Rusko je v počtu nakažených koronavirem už druhé na světě - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/rusko-je-v-poctu-nakazenych-koronavirem-uz-druhe-na-svete/1889922", "author": "ČTK", "publishedAt": "2020-05-12T17:44:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1589272175_P202005120272801.jpg"}, {"description": "Květen a červen jsou měsíce, kdy lesní zvěř klade svá mláďata a stará se o potomstvo. V lomu na Žernavé u Přerova se stal ale počátkem května případ, který místní nepamatují. Německý ovčák, se kterým vyrazili do přírody muž se ženou, zaútočil na březí srnu a …", "title": "Vlčák na vycházce zaútočil na březí srnu. Uhynula i se svými mláďaty - denik.cz", "url": "https://www.denik.cz/regiony/lom-na-zernave-utok-na-srnu-2020.html", "author": "Petra Poláková-Uvírová", "publishedAt": "2020-05-12T16:50:42Z", "content": "Útok se odehrál prvního kvtna odpoledne ped zraky majitel jedné ze zahrádek poblí lomu.Sedli jsme s manelem v horní ásti zahrady, kdy z lomu vybhlo stádo srnek. Najednou se ozvaly divné zvuky a jakési kvílení, a tak jsme se li radji podívat, co se dje. Ze stá… [+2515 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/43/fd/nemecky-ovcak-vlcak-pes-2020-02_denik-630-16x9.jpg"}, {"description": "Legendární skateboardová hra Tony Hawk’s Pro Skater se dočká moderního kabátku. Remaster budou mít na starosti stejní lidé, kteří naposledy uspěli s Crashem Bandicootem.", "title": "První dva díly Tony Hawk's Pro Skatera dostanou remaster - iDNES.cz - iDNES.cz", "url": "https://www.idnes.cz/hry/novinky/tony-hawk-remake-1-a-2-hry.A200512_182237_bw-novinky_srp", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-12T16:50:32Z", "content": "Spojení jména slavného sportovce s poítaovou hrou vtinou v historii nevstilo nic dobrého, skateboardová série zatítná Tony Hawkem vak byla výjimkou. Na prvních dílech vydaných na pelomu tisíciletí vyrostla celá jedna generace hrá, a to i pes to, e tento pouli… [+1073 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=SRP835354_53ter1_2_RevealScreenshot_TonyHawk.jpg&c=A200512_182237_bw-novinky_srp"}, {"description": "Ve věku 77 let zemřel v pondělí bývalý československý rekordman v trojskoku a vítěz Evropských halových her z roku 1967 Peter Nemšovský. O jeho úmrtí informoval atletický svaz na svém webu. Po skončení aktivní kariéry se bratislavský rodák Nemšovský věnoval d…", "title": "Zemřel bývalý československý rekordman v trojskoku Nemšovský - Sport.cz", "url": "https://www.sport.cz/ostatni/atletika/clanek/1394328-zemrel-byvaly-ceskoslovensky-rekordman-v-trojskoku-nemsovsky.html", "author": "ČTK", "publishedAt": "2020-05-12T16:10:49Z", "content": "Dnes 18:10 - Praha Ve vku 77 let zemel v pondlí bývalý eskoslovenský rekordman v trojskoku a vítz Evropských halových her z roku 1967 Peter Nemovský. O jeho úmrtí informoval atletický svaz na svém webu. Po skonení aktivní kariéry se bratislavský rodák Nemovsk… [+658 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000000005370303/URKt80CeKOQILfVHD7q4RA/5ebac873d4d18f800b030100-326768.jpg?20200512180157"}, {"description": "Nárůst online prodejů zatím nekompenzuje ztráty v kamenných obchodech, největší ránu utržil zábavní průmysl. Jak si vedla ostatní odvětví během pandemie koronaviru v Česku?", "title": "Karty ukázaly, které části ekonomiky koronavirus napadl nejvíc - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/ktery-sektor-byl-v-cesku-nejvic-ochromen-napovi-bezhotovostni-platby-105373", "author": "Karolína Štuková", "publishedAt": "2020-05-12T15:38:12Z", "content": "Útraty zákazník na pobokách kamenných obchod se v dob karantény v mnoha sektorech propadly na nulu, naznaují údaje o platbách kartou. Výrazné ztráty zatím nevyrovnala ani vtí ochota nakupovat online. Nejvtí ránu utril zábavní prmysl, který podle dat poskytova… [+5539 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_H_L/PDMDXv.jpeg?fl=cro,0,93,1800,1012%7Cres,1200,,1"}, {"description": "<p>Policie odložila vyšetřování tragické dopravní nehody, při níž loni 14. července na železničním přejezdu v Černožicích na Královéhradecku zemřeli čtyři lidé.</p>", "title": "Celá rodina zemřela při nehodě na přejezdu. Policie řekla, kdo ji zavinil! - tn.cz", "url": "https://tn.nova.cz/clanek/cela-rodina-zemrela-pri-nehode-na-prejezdu-policie-rekla-kdo-ji-zavinil.html", "author": "Petr Zelený", "publishedAt": "2020-05-12T15:31:00Z", "content": "Policie odloila vyetování tragické dopravní nehody, pi ní loni 14. ervence na elezniním pejezdu v ernoicích na Královéhradecku zemeli tyi lidé.Za nehodu me podle kriminalist dvaaticetiletá idika, která nerespektovala svtelnou signalizaci. Pi stetu zemela a sp… [+929 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jul2019/2298184.jpg?d41d"}, {"description": "Nedávno jsme psali o rozruchu, který na Twitteru vyvolal šéf Tesly Elon Musk. Pustil se do ostré kritiky úředníků z Alameda County, bývalého ministra", "title": "Muskovi došla trpělivost, i přes zákaz otevřel továrnu v Kalifornii. Podporu mu vyjádřil prezident Trump - SMARTmania.cz", "url": "https://smartmania.cz/muskovi-dosla-trpelivost-i-pres-zakaz-otevrel-tovarnu-v-kalifornii-podporu-mu-vyjadril-prezident-trump/", "author": "https://www.facebook.com/tkrompolc", "publishedAt": "2020-05-12T14:58:58Z", "content": "Nedávno jsme psali o rozruchu, který na Twitteru vyvolal éf Tesly Elon Musk. Pustil se do ostré kritiky úedník z Alameda County, bývalého ministra nazval idiotem. Dvod? Správní oblast Alameda County v Kalifornii odmítla kvli obavám z koronaviru povolit optovn… [+1737 chars]", "source": {"id": null, "name": "Smartmania.cz"}, "urlToImage": "https://smartmania.cz/wp-content/uploads/2018/09/elon_musk_joe_rogan_experience_22.jpg"}, {"description": "", "title": "Prý je to nový zabiják vlajkových lodí! Poco F2 Pro útočí zákeřným poměrem výkon/cena - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/pry-je-to-novy-zabijak-vlajkovych-lodi-poco-f2-pro-utoci-zakernym-pomerem-vykon/cena/sc-3-a-1348252/default.aspx", "author": "Martin Miksa", "publishedAt": "2020-05-12T14:06:25Z", "content": "Znaka Poco spadající pod Xiaomi ped dvma lety uspla s Pocophonem F1. A te pichází druhý model, jmenuje se Poco F2 Pro a ohání se pívlastkem zabiják vlajkových lodí. Znovu má nabídnout nejlepí výbavu za skvlou cenu.\r\nDesignov telefon vychází z nedávno pedstave… [+1911 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=614507687"}, {"description": "Renomovaný web DxOMark právě vydal recenzi fotoaparátu Galaxy S20 Plus. Nedávno jsme mohli vidět také recenzi na vlajkovou loď Galaxy S20 Ultra, která poměrně zklamala. Plus varianta…", "title": "Samsung Galaxy S20 Plus v DxOMark testu zklamal. Jak dopadl? - SvetAndroida.cz", "url": "https://www.svetandroida.cz/galaxy-s20-plus-dxomark/", "author": "Jakub Kárník", "publishedAt": "2020-05-12T12:13:04Z", "content": "Renomovaný web DxOMark práv vydal recenzi fotoaparátu Galaxy S20 Plus. Nedávno jsme mohli vidt také recenzi na vlajkovou lo Galaxy S20 Ultra, která pomrn zklamala. Plus varianta vak pouívá 12 megapixelový senzor, narozdíl od 108 megapixelového objektivu, kter… [+1212 chars]", "source": {"id": null, "name": "Svetandroida.cz"}, "urlToImage": "https://www.svetandroida.cz/media/2020/05/dxomark-galaxy-s20.jpg"}, {"description": "Ministerstvo životního prostředí chce zavést u nových staveb povinnost akumulovat dešťovou vodu, nebo ji vsakovat. Na tiskové konferenci po jednání takzvané Národní koalice pro boj se suchem o tom informoval ministr Richard Brabec (ANO). Ministr zemědělství M…", "title": "Jak na boj se suchem: ministerstvo zpřísní podmínky pro hospodaření s vodou - denik.cz", "url": "https://www.denik.cz/ekonomika/sucho-ministerstvo-brabec-toman-voda-20200512.html", "author": "Andrea Gričová ,ČTK", "publishedAt": "2020-05-12T11:59:00Z", "content": "V úterý se seli politici s odborníky a jednali o scénáích v pípad nedostatku vody, piem hlavními tématy byly problematika pitné vody i pipravenost obcí a vodohospodá na suchu. I kdy nyní esko zaívá detivé dny, od pípadného optimismu ministr Brabec zrazoval. S… [+3794 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/e3/4-3-sucho-prehrada-rzkos_denik-630-16x9.jpg"}, {"description": "Agáta Prachařová (35) je po čtvrt roce znovu volná. Vztah s umělcem\nMarkem Niessnerem přestal po třech měsících klapat, a tak se raději\ndomluvili na rozchodu. Podle modelky se nestalo nic dramatického. Agátě\nzkrátka dlouhodobé vztahy moc nejdou. S předchozím …", "title": "Agáta Prachařová přiznala rozchod: I s Markem to krachlo a zase hned po pár měsících - eXtra.cz", "url": "https://www.extra.cz/agata-pracharova-priznala-rozchod-i-s-markem-to-krachlo-a-zase-hned-po-par-mesicich", "author": null, "publishedAt": "2020-05-12T10:57:59Z", "content": "Tento web pouívá soubory cookie k poskytování slueb, personalizaci reklam a analýze návtvnosti. Pouíváním tohoto webu s uitím cookies souhlasíte.Rozumím\r\nAgáta Prachaová (35) je po tvrt roce znovu volná. Vztah s umlcem Markem Niessnerem pestal po tech msících… [+1023 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/e8/21/e821322-266884-agata-668x376-crop.png"}, {"description": "Pražská burza posílila na nejlepší úroveň od doby před začátkem nouzového stavu. Její oficiální index PX v úterý dopoledne atakoval hranici 900 bodů. Na této úrovni byl naposledy 10. března, dva dny před vyhlášením nouzového stavu v Česku kvůli šíření koronav…", "title": "Pražská burza věští konec krize, je nejsilnější od doby před nouzovým stavem - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/domaci/praha-burza-akcie-krize-koronavirus.A200512_104832_ekonomika_mato", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-12T09:32:01Z", "content": "Piblin od zaátku dubna vak index postupn roste. V pondlí si praská burza polepila navzdory oslabení vtiny hlavních emisí. Zdraily pouze ti z nich, k rstu burze pomohly pedevím akcie bankovní skupiny Erste. \r\nTy patily k emisím, s nimi se obchodovalo v nejvtím… [+554 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JB8228e5_Depositphotos_204060370_xl_2015.jpg&c=A200512_104832_ekonomika_mato"}, {"description": "V pondělí ve věku 60 let náhle zemřel herec, scénograf, producent a výtvarník Čestmír Řanda mladší. Hrál například ve filmu Tmavomodrý svět či v televizních seriálech, byl synem známého herce Čestmíra Řandy staršího.", "title": "V 60 letech zemřel herec a výtvarník Čestmír Řanda. Diváci ho znali z Tmavomodrého světa | Kultura - Lidovky.cz", "url": "https://www.lidovky.cz/kultura/v-60-letech-zemrel-herec-scenograf-a-producent-cestmir-randa-mladsi.A200512_093617_ln_kultura_ele", "author": null, "publishedAt": "2020-05-12T08:43:04Z", "content": "V pondlí ve vku 60 let náhle zemel herec, scénograf, producent a výtvarník estmír anda mladí. Hrál napíklad ve filmu Tmavomodrý svt i v televizních seriálech, byl synem známého herce estmíra andy starího. \r\n Podle serveru iDnes.cz potvrdili úmrtí herce v pond… [+506 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/052/lnc460/ELE83516d_anda.jpg"}], "totalResults": 30}