{"status": "ok", "articles": [{"description": "Málo vídaná situace. A poprask kolem ní. Těhotná bývalá biatlonistka Veronika Vítková se podrobovala vyšetření venku před libereckou nemocnicí, což fotograficky zachytila jedna z přítomných osob a snímek umístila na sítě. Spustila tím lavinu reakcí. Zděšení a…", "title": "Poprask u nemocnice. Těhotnou biatlonistku vyšetřovali venku - Sport.cz", "url": "https://www.sport.cz/ostatni/biatlon/clanek/1800269-poprask-u-nemocnice-tehotnou-biatlonistku-vysetrovali-venku.html", "author": "vap", "publishedAt": "2020-10-31T22:12:35Z", "content": "Málo vídaná situace. A poprask kolem ní. Thotná bývalá biatlonistka Veronika Vítková se podrobovala vyetení venku ped libereckou nemocnicí, co fotograficky zachytila jedna z pítomných osob a snímek u… [+2346 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000000509990564/OTlakrWDbFFcQetaCPf6GA/5bfd79bd532de310e6090300-266486.jpg?20181127181328"}, {"description": "Britská vláda zavede kvůli zhoršující se epidemické situaci uzávěru v celé Anglii. Od čtvrtka 5. listopadu budou smět lidé vycházet ven jen v nutných případech a musí omezit společenské kontakty. Fungovat budou pouze nezbytné služby, zavřeno musí mít restaura…", "title": "Další evropský lockdown: Na měsíc se uzavře celá Anglie - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/dalsi-evropsky-lockdown-na-mesic-se-uzavre-cela-anglie-40340904", "author": "ČTK", "publishedAt": "2020-10-31T21:38:26Z", "content": "Na sobotní veerní tiskové konferenci to oznámil premiér Boris Johnson s tím, e opatení budou platit do 2. prosince. Británie bhem soboty jako tetí v Evrop pekonala hranici milionu pozitivních test na… [+2420 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gW_P/my0BPn.jpeg?fl=cro,1,0,1278,719%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "V Lyonu ve středovýchodní Francii byl v sobotu postřelen pravoslavný kněz ve chvíli, kdy zavíral kostel. Jeho stav je vážný. Pravděpodobný pachatel je na útěku, uvedla s odvoláním na policii agentura Reuters. Později policie oznámila, že v souvislosti s přípa…", "title": "V Lyonu byl postřelen pravoslavný kněz. Policie zatkla podezřelého - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3218632-v-lyonu-byl-postrelen-pravoslavny-knez-pachatel-je-podle-policie-na-uteku", "author": "Česká televize", "publishedAt": "2020-10-31T20:15:00Z", "content": "Knze, který je ecké národnosti, zasáhly údajn dva výstely z upilované brokovnice kolem 16:00. Podle svdk byl oetován na míst s vánými poranními, nyní je v nemocnici v ohroení ivota.\r\nPolicie oblast ú… [+734 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2511748-f202010311266001.jpeg?itok=StjnqPfK"}, {"description": "Při nehodě osobního auta u Nových Hradů na Českobudějovicku v sobotu zemřeli tři mladí muži. S autem narazili do dvou stromů. Náraz vozidlo rozlomil. Dva z mužů zemřeli bezprostředně při nehodě, třetí později i přes snahu záchranářů jej resuscitovat. V autě k…", "title": "Při nehodě u Nových Hradů v sobotu zemřeli tři mladí muži, nárazem do stromů se jim rozlomilo auto | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/pri-nehode-u-novych-hradu-dnes-zemreli-dva-lide-silnice-je-neprujezdna.A201031_194019_ln_domov_livs", "author": null, "publishedAt": "2020-10-31T19:59:00Z", "content": "Nové Hrady  Pi nehod osobního auta u Nových Hrad na eskobudjovicku v sobotu zemeli ti mladí mui. S autem narazili do dvou strom. Náraz vozidlo rozlomil. Dva z mu zemeli bezprostedn pi nehod, tetí poz… [+771 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/16/124/lnc460/PKS36af26_nehoda.jpg"}, {"description": "Nejslavnějšímu představiteli Jamese Bonda a propagátorovi Skotska bylo 90 let", "title": "Zemřel Sean Connery. Herec, který generace mužů učil, jak vypadá „správný chlap“ - Respekt.cz", "url": "https://www.respekt.cz/kultura/zemrel-sean-connery-herec-ktery-generace-muzu-ucil-jak-vypada-spravny-chlap", "author": "Jindřiška Bláhová", "publishedAt": "2020-10-31T19:04:39Z", "content": "Dva msíce po svých devadesátých narozeninách zemel skotský herec Sean Connery. Úmrtí nejslavnjího pedstavitele Jamese Bonda oznámil jeho syn Jason. Connery podle jeho vyjádení umel ve spánku na Baham… [+7128 chars]", "source": {"id": null, "name": "Respekt.cz"}, "urlToImage": "https://respekt.mgwdata.net/mwwome/1cd75393081df26394fdab94d1c65bd3.jpg"}, {"description": "<p>Školy zůstanou pravděpodobně uzavřené minimálně do 20. listopadu. Vyplývá to z harmonogramu, který v pátek zveřejnil ministr školství Robert Plaga (za ANO). Nejprve se podle něj otevřou první a druhé třídy a žáci by měli přejít na turnusovou výuku. Kdy pře…", "title": "Další problém škol, kvůli nakaženým učitelům omezují internetovou výuku - tn.cz", "url": "https://tn.nova.cz/clanek/dalsi-problem-skol-kvuli-nakazenym-ucitelum-omezuji-internetovou-vyuku.html", "author": "Jan Socha", "publishedAt": "2020-10-31T18:58:00Z", "content": "koly zstanou pravdpodobn uzavené minimáln do 20. listopadu. Vyplývá to z harmonogramu, který v pátek zveejnil ministr kolství Robert Plaga (za ANO). Nejprve se podle nj otevou první a druhé tídy a ác… [+2152 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Oct2020/2447220.jpg?d41d"}, {"description": "Ve věku 92 let v sobotu zemřel jeden ze zakladatelů české kvantové chemie Rudolf Zahradník. Na svém webu to oznámila Akademie věd ČR. Zahradník byl předsedou akademie v jejích začátcích po rozdělení Československa i zakládajícím členem a předsedou Učené spole…", "title": "Zemřel chemik Rudolf Zahradník. Bývalý předseda Akademie věd a mentor Angely Merkelové | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/zemrel-jeden-ze-zakladatelu-ceske-kvantove-chemie-zahradnik-ucil-i-angelu-merkelovou.A201031_194932_ln_domov_livs", "author": null, "publishedAt": "2020-10-31T18:58:00Z", "content": "Praha Ve vku 92 let v sobotu zemel jeden ze zakladatel eské kvantové chemie Rudolf Zahradník. Na svém webu to oznámila Akademie vd R. Zahradník byl pedsedou akademie v jejích zaátcích po rozdlení esk… [+2023 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/104/lnc460/LIV871b2c_P202010310585701.jpg"}, {"description": "S devítiletým zpožděním se v sobotu otevřelo nové berlínské letiště Willyho Brandta. Jako první nový letecký uzel odbavil dva stroje společností Lufthansa a easyJet, jež na letišti téměř souběžně přistály. Letecká přeprava prožívá hlubokou krizi v důsledku pa…", "title": "Berlín má nové letiště. Nese jméno po legendárním starostovi Willym Brandtovi - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/berlin-ma-nove-letiste-nese-jmeno-po-legendarnim-starostovi-willym-brandtovi-40340897", "author": "bož", "publishedAt": "2020-10-31T18:22:11Z", "content": "Jako první dosedl na jiní dráhu, která bude uvedena oficiáln do provozu a 4. listopadu, zvlátní let easyJet s kódem EJU 3110 z berlínského Tegelu. íslice 3110 odkazuje na 31. íjna.\r\nJen nkolik minut … [+1850 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gZ_P/0YYBLo.jpeg?fl=cro,0,0,799,449%7Cres,1200,,1%7Cwebp,75"}, {"description": "Kvůli rychlému nárůstu počtu nakažených koronavirem v posledních dnech zavede Rakousko od úterý 3. listopadu zákaz nočního vycházení. Zrušena bude velká většina společenských akcí, restaurace budou smět fungovat pouze přes výdejová okénka či roznáškovou služb…", "title": "Rakousko se uzavírá. Kvůli rychlému nárůstu nakažených zavede zákaz nočního vycházení | Svět - Lidovky", "url": "https://www.lidovky.cz/svet/rakousko-zprisnuje-opatreni-zavadi-nocni-zakaz-vychazeni-zavre-restaurace-i-muzea.A201031_172428_ln_zahranici_livs", "author": null, "publishedAt": "2020-10-31T18:03:00Z", "content": "Víde Kvli rychlému nárstu potu nakaených koronavirem v posledních dnech zavede Rakousko od úterý 3. listopadu zákaz noního vycházení. Zruena bude velká vtina spoleenských akcí, restaurace budou smt f… [+2258 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/043/lnc460/ELE82dc51_18ALTH_CORONAVIRUS_AUSTRIA_0421_11.JPG"}, {"description": "Zatímco ve čtvrtek přibylo nemocnicím skoro 700 pacientů s covidem-19, v pátek stoupl počet hospitalizovaných jen zhruba o 400 na 7673.", "title": "ONLINE: Do sobotního podvečera přibylo 6771 nakažených. Nárůst je znovu nižší než před týdnem - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/online-koronavirus-v-cesku-denni-prirustek-hospitalizovani-nakazeni-testy_2010311858_jgr", "author": "ČTK", "publishedAt": "2020-10-31T17:58:00Z", "content": "Nárst potu pípad nemoci covid-19 v esku je stejn jako v pátek i v sobotu zatím nií ne ped týdnem. K sobotním 18.00 pibylo 6771 nakaených, skoro o tisícovku mén ne minulou sobotu k veeru. Podle aktuál… [+2612 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/covid_5_201021-161408_mda.jpg?itok=-B9RMHtR"}, {"description": "Na Slovensku začalo plošné testování na covid-19. Ministr obrany Jaroslav Naď v sobotu vpodvečer oznámil, že do 12.00 se ho zúčastnilo na celém Slovensku 828 518 lidí. Pozitivních přitom bylo pouhé jedno procento testovaných.", "title": "Překvapivý výsledek slovenského testování: covid mělo jen jedno procento lidí - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/prekvapivy-vysledek-slovenskeho-testovani-covid-melo-jen-jedno-procento-lidi-40340896", "author": "Ivan Vilček, Bratislava", "publishedAt": "2020-10-31T17:47:45Z", "content": "Nákazu testy odhalily konkrétn u 7947 osob.\r\nOdpoledne bylo v celé zemi otevených 99,2 % odbrných míst. Po celém Slovensku jezdí 1856 vozidel, které doplují materiál a personál podle poteby. Od pátku… [+1800 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gQ_Q/M3hBOD.jpeg?fl=cro,0,5,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Veronika Žilková se kvůli možné nákaze koronavirem ocitla s rodinou v karanténě a musela odvolat vystoupení. Vzhledem ke zkušenostem z Izraele navrhuje Česku radikální řešení epidemie.", "title": "Veronika Žilková v karanténě? Česku navrhuje radikální řešení! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/23835-veronika-zilkova-v-karantene-cesku-navrhuje-radikalni-reseni", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-10-31T14:42:00Z", "content": "Veronika ilková se kvli moné nákaze koronavirem ocitla s rodinou v karantén a musela odvolat vystoupení. Vzhledem ke zkuenostem z Izraele navrhuje esku radikální eení epidemie. Veronika ilková bere k… [+691 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/10/31/123004732-692964251337353-2986070946412938869-n-e7567b57d4-660x371.jpg"}, {"description": "Svatba na první pohled se rychle stala ostře sledovanou televizní reality\nshow. Natálie (23) a František (36) si řekli své ANO a diváci TV Nova nyní\nbudou sledovat, zda jejich společná cesta životem bude mít dobrý konec,\nnebo zda se dvojice do 30 dnů rozejde.…", "title": "Svatba na první pohled: Blízcí Natálie a Františka předpověděli, jak dlouho jim to vydrží - eXtra.cz", "url": "https://www.extra.cz/svatba-na-prvni-pohled-blizci-natalie-a-frantiska-predpovedeli-jak-dlouho-jim-to-vydrzi", "author": null, "publishedAt": "2020-10-31T14:28:46Z", "content": "Svatba na první pohled se rychle stala oste sledovanou televizní reality show. Natálie (23) a Frantiek (36) si ekli své ANO a diváci TV Nova nyní budou sledovat, zda jejich spolená cesta ivotem bude … [+1104 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/22/1e/221e986-289295-2020-08-31-svatba-110-668x376-crop.jpg"}, {"description": "Vicepremiér a ministr vnitra Jan Hamáček (ČSSD) by po odeznění druhé vlny epidemie koronaviru uvítal vytvoření sněmovní vyšetřovací komise, která by zjišťovala, kde udělalo Česko v přípravách na podzim chybu. Podotkl, že premiér Andrej Babiš (ANO) do určité d…", "title": "Kdo pochybil před druhou vlnou koronaviru? Hamáček podpoří vyšetřování - denik.cz", "url": "https://www.denik.cz/z_domova/koronavirus-hamacek-vysetrovani-komise-20201031.html", "author": "ČTK", "publishedAt": "2020-10-31T14:23:00Z", "content": "\"To, aby se ústavní vyetovací komise ustavila, jednoznan podpoím. Mlo by se toti odpovdt na otázku, kdo ped druhou vlnou pochybil, jak pochybil a jak to celé zptn bylo,\" ekl Hamáek. Poslanci by se po… [+1633 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/22/ctk-hamacek-by-uvital-vysetreni-chyb-pred-druhou-vlnou-epidemie_denik-630-16x9.jpg"}, {"description": "Tomáš Dusil byl jako kameraman, režisér, střihač a kreativec součástí týmu Seznam Zpráv od jejich vzniku v roce 2016.", "title": "Zemřel Tomáš Dusil. Kolega, kamarád a spolutvůrce Šťastného pondělí - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/zemrel-tomas-dusil-kolega-kamarad-a-spolutvurce-stastneho-pondeli-126987", "author": "Seznam Zprávy", "publishedAt": "2020-10-31T14:21:18Z", "content": "V noci z pátku na sobotu náhle zemel Tomá Dusil. Patil neodmysliteln k projektu Seznam Zpráv. Jako kameraman, reisér, stiha a kreativec se na jejich podob podílel od samého poátku od roku 2016.\r\nByl … [+1605 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_gV_Q/BfTa.jpeg?fl=cro,0,0,1920,1080%7Cres,1200,,1"}, {"description": "<p>Halloweenské oslavy ozvláštní zajímavá podívaná, v sobotu se na obloze objeví takzvaný modrý Měsíc. Druhý úplněk v kalendářním měsíci nastane v 15:51 středoevropského času. Pozorovat ho půjde přibližně od šesti hodin večer.</p>", "title": "Halloweenská noc bude jedinečná, oblohu rozzáří modrý Měsíc - tn.cz", "url": "https://tn.nova.cz/clanek/nocni-oblohu-dnes-rozzari-modry-uplnek-pozorovat-pujde-uz-za-svetla.html", "author": "Zdeněk Drgáč", "publishedAt": "2020-10-31T13:46:00Z", "content": "Halloweenské oslavy ozvlátní zajímavá podívaná, v sobotu se na obloze objeví takzvaný modrý Msíc. Druhý úplnk v kalendáním msíci nastane v 15:51 stedoevropského asu. Pozorovat ho pjde piblin od esti … [+760 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jul2015/1772586.jpg?1a87"}, {"description": "Fotbaloví reprezentanti Tomáš Souček a Vladimír Coufal nezabránili porážce West Hamu na hřišti mistrovského Liverpoolu, který pět minut před koncem dokonal obrat na 2:1. Manchester City se posunul do horní poloviny tabulky Premier League, v 7. kole zdolal pře…", "title": "Smůla Coufala se Součkem, Liverpool otáčel v závěru. City i Chelsea vyhrály - iDNES.cz", "url": "https://www.idnes.cz/fotbal/zahranici/anglicka-premier-league-7-kolo.A201031_102831_fot_zahranici_vp2", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-10-31T12:15:00Z", "content": "Liverpool ml na mále, ale nakonec doma neprohrál 63. utkání v ad a vyrovnal tím klubový rekord z let 1978 a 1980. \r\n<table><tr><td>Premier League se bude hrát i bhem msíní uzávry\r\nV Anglii ji kvli zh… [+6996 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VP2871b49_26ENGLAND_LIV_WHU_REPORT_1031_11_1.JPG&c=A201031_102831_fot_zahranici_vp2"}, {"description": "S posledním říjnovým dnem končí 239 tisícům lidí a podnikatelů půlroční odklad splátek úvěrů. Další moratorium, pro každého, na požádání a na základě speciálního zákona, nebude. Alespoň prozatím.", "title": "Dlužníkům končí pauza, další odklad splátek se zatím nechystá. Bankám a dalším poskytovatelům úvěrů se ulevilo | Státní pokladna - Lidovky", "url": "https://www.lidovky.cz/byznys/statni-pokladna/dalsi-odklad-splatek-nebude-banky-premluvily-ministryni-schillerovou-nove-moratorium-uz-nenavrhne.A201031_111557_statni-pokladna_liam", "author": "Ivana Pečinková", "publishedAt": "2020-10-31T10:17:00Z", "content": "Praha S posledním íjnovým dnem koní 239 tisícm lidí a podnikatel plroní odklad splátek úvr. Dalí moratorium, pro kadého, na poádání a na základ speciálního zákona, nebude. Alespo prozatím.\r\n Na jae j… [+3304 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/041/lnc460/ELE828f84_114534_10389149.jpg"}, {"description": "Záchranáři v Turecku dál prohledávají trosky budov poté, co zemi v pátek zasáhlo zemětřesení s ohniskem v Egejském moři, které vyvolalo malou vlnu tsunami. Země eviduje už 27 mrtvých.", "title": "Čekání na další úder a doufání v zázrak. Po zemětřesení lidé hledají blízké a bojí se domů - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/cekani-na-dalsi-uder-po-zemetresni-lide-hledaji-blizke-a-boji-se-domu-126968", "author": "Adam Ryšánek", "publishedAt": "2020-10-31T10:01:53Z", "content": "Brzké sobotní ráno v tce zasaeném Izmiru, mst, kde nejhe udeilo zemtesení. Pihlíející tleskají, kdy z trosek vyprostí záchranái náctiletého Inciho Okana. Dalí okolo doufají, e z ruin osmipodlaní budo… [+2445 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QP_R/UyeCU.jpeg?fl=cro,0,96,1024,576%7Cres,1200,,1"}, {"description": "Zběsilou sérii soubojů proti nejlepším anglickým týmům zakončí West Ham United stylově. Duelem na Anfield Road proti úřadujícím mistrům.", "title": "West Ham udělal skvělé nákupy, chválí Klopp. Souček a Coufal jdou na dalšího giganta - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/zahranici/west-ham-udelal-skvele-nakupy-chvali-klopp-soucek-a-coufal-j/r~84e5f5941aa911eb80e60cc47ab5f122/", "author": "Aleš Vávra", "publishedAt": "2020-10-31T09:33:51Z", "content": "Přetěžký los v úvodu nového ročníku mohl fotbalisty West Hamu United mrštit zpět do hluboké deprese, z níž se horko těžko dostali v závěru minulé sezony. Obavy fanoušků z rychlého rozpadu nových ambi… [+3975 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/aa2ab4ef5c6035cb921ce855fcfab187.jpg"}], "totalResults": 30}