{"status": "ok", "articles": [{"description": "Padělané oblečení známých značek patrně již nikoho nepřekvapí. V Číně se však nyní ve velkém začaly padělat i počítačové procesory. Podvodníci zneužívají toho, že společnost Intel se chystá uvést na pulty obchodů desátou generaci čipů Intel Core.", "title": "Pozor na objednávky z Číny, padělají se už i procesory - Novinky.cz", "url": "https://www.novinky.cz/internet-a-pc/hardware/clanek/pozor-na-objednavky-z-ciny-padelaji-se-uz-i-procesory-40324780", "author": "mif", "publishedAt": "2020-05-21T06:20:00Z", "content": "Procesory ady Comet Lake, jak je desátá generace oznaována, si odbyly premiéru ji ped nkolika týdny. Jde o ipy z edic Core i9, Core i7, Core i5, Core i3 a samozejm i ady Pentium a Celeron. Nkteré modely se na pultech obchod nicmén objeví u na pelomu kvtna a e… [+1839 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/hjTsA8.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Na 30 vládních tiskových konferencích v nouzovém stavu, které sledovaly miliony lidí, mluvil nejčastěji Adam Vojtěch. Důvěru mu to nepřineslo.", "title": "200 tisíc slov, která změnila Česko. Jak Prymula porazil Vojtěcha - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/200-tisic-slov-ktera-zmenila-cesko-jak-prymula-porazil-vojtecha-106498", "author": "Jiří Burýšek", "publishedAt": "2020-05-21T06:04:36Z", "content": "Je samozejm moné z tohoto zákazu udlit výjimku, uvedl vicepremiér Jan Hamáek 12. bezna, kdy zapovdl obanm eska cestovat do zahranií.\r\nSamozejm plno lidí nám volá, my odpovídáme i pímo tady, ale berte to tak, e my nememe samozejm pedpokládat vekeré situace, vy… [+5665 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_E_N/N1f4s.jpeg?fl=cro,0,35,939,528%7Cres,1200,,1"}, {"description": "Majitel pizzerie ve Spojených státech zjistil, že aplikace pro rozvoz jídla DoorDash prodává jeho jídlo levněji než on, jemu ale za objednávku platí plnou cenu. Přitom o zařazení do aplikace nepožádal. Využil této nabídky, aby si přivydělal na vlastní pizze, …", "title": "Muž vydělal nákupem vlastní pizzy přes aplikaci - Novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/muz-vydelal-nakupem-vlastni-pizzy-pres-aplikaci-40324842", "author": "ČTK", "publishedAt": "2020-05-21T05:38:00Z", "content": "Pizzu, za kterou si restaurace útovala 24 dolar (tém 600 K), nabízel DoorDash za 16 dolar (400 K). A kdy si mu vlastní pizzu objednal, zjistil, e za ni skuten zaplatil 16 dolar, jeho restaurace vak dostala plných 24 dolar.\r\nNa situaci upozornil na svém blogu … [+894 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/hzesYV.jpeg?fl=cro,0,50,1000,562%7Cres,1200,,1%7Cwebp,75"}, {"description": "Ministr zahraničních věcí Tomáš Petříček (ČSSD) podle prezidenta Miloše Zemana nedodržel slovo a nepřerušil kontakty s Miroslavem Pochem, jehož kandidaturu do čela české diplomacie prezident před dvěma lety odmítl. Zeman to řekl v rozhovoru pro čtvrteční Mlad…", "title": "Nedodržel slovo, opřel se prezident Zeman do ministra Petříčka za kontakty s Pochem | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/nedodrzel-slovo-oprel-se-prezident-zeman-do-ministra-petricka-za-kontakty-s-pochem.A200521_071309_ln_domov_ele", "author": null, "publishedAt": "2020-05-21T05:29:56Z", "content": "PRAHA Ministr zahraniních vcí Tomá Petíek (SSD) podle prezidenta Miloe Zemana nedodrel slovo a neperuil kontakty s Miroslavem Pochem, jeho kandidaturu do ela eské diplomacie prezident ped dvma lety odmítl. Zeman to ekl v rozhovoru pro tvrtení Mladou frontu Dn… [+1807 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/18/103/lnc460/ELE76d7b8_144248_5464599.jpg"}, {"description": "Dvakrát týdně absolvovali online zkoušení z pravidel, rozbory herních situací a zápasů, k tomu speciální školení z teorie i individuální fyzickou přípravu. Fotbaloví rozhodčí pro první a druhou ligu jsou na start soutěží nachystaní. „Všichni jsou v pořádku a …", "title": "Sudí jsou připraveni a v dobré formě, říká před startem ligy jejich šéf - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/rozhodci-jozef-chovanec-komise-rozhodcich-koronavirus.A200520_144317_fotbal_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-21T05:11:15Z", "content": "Fotbalisté se pipravují od 20. dubna ve skupinkách, postupn najeli na bný reim. Rozhodí mli pípravu na ligu sloitjí.\r\nA náronjí to pro n bude i bhem zbývající ásti sezony. \r\nJsem rád, e jsou v poádku i jedni z nejzkuenjích rozhodích Karel Hrube a Petr Ardelea… [+3584 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=HLT7e7e8f_211735_9483032_1.jpg&c=A200520_144317_fotbal_min"}, {"description": "Nárůst počtu případů nákazy se ve středu po úterním zpomalení opět zrychlil, přibylo 74 potvrzených případů nemoci, celkem jich tak je už 8721. Ve středu stoupl i počet zemřelých lidí nakažených koronavirem, a to o jednoho na 304. Vyplývá to z údajů ministers…", "title": "Nárůst počtu nakažených koronavirem v Česku opět zrychluje - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3101738-narust-poctu-nakazenych-koronavirem-se-opet-zrychluje", "author": "Česká televize", "publishedAt": "2020-05-21T04:57:20Z", "content": "Ve stedu zaznamenali hygienici o 13 nových pípad nákazy více ne v úterý. Znamená to, e se jejich nárst po úterním zpomalení zaíná opt zrychlovat. Dnem s nejvyím denním pírstkem nov nakaených za poslední msíc ale i nadále zstává pondlí, kdy pibylo 111 nových p… [+1023 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2443049-p202003250475301_0.jpeg?itok=FcAel8R8"}, {"description": "Počet potvrzených případů nákazy koronavirem ve světě překonal hranici pěti milionů. Z toho téměř dva miliony lidí se podle serveru Worldometers už uzdravily a na 327 000 nakažených zemřelo. Sledujeme online dění ve světě.", "title": "V kolumbijské Bogotě měří teplotu lidem policejní drony - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/v-kolumbijske-bogote-meri-teplotu-lidem-policejni-drony-106800", "author": "Anita Mejzrová", "publishedAt": "2020-05-21T04:53:00Z", "content": "Skupina brazilských indián z etnika Satere Mawe, s peím i elenkami spletenými z rostlin na hlav, pluje po ece Amazonce na motorové kánoi. Hledají léivé byliny, které pomáhají proti píznakm onemocnní covid-19. Píe o tom agentura AFP.\r\nAby nemuseli být závislí … [+556 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_gQ_E/wlaF.jpeg?fl=cro,0,93,1800,1012%7Cres,1200,,1"}, {"description": "V domácí izolaci přemýšlel: „Jak můžu co nejvíce napodobit závod na 100 mil?“ Pomocí běžeckého pásu, našel odpověď ultramaratonec Zach Bitter. Američan předvedl další obdivuhodný sportovní počin doby koronavirové a na stomílové trati na trenažeru pokořil neof…", "title": "Ultramaratonec Zach Bitter překonal světový rekord na 100 mil na páse - iDNES.cz", "url": "https://www.idnes.cz/sport/atletika/zach-bitter-svetovy-rekord-100-mil-bezecky-pas.A200520_134436_atletika_elv", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-21T04:07:51Z", "content": "Kadých pár hodin vystídal becký pás, aby jej nepetritým pouíváním neutavil. Bhem výkonu si na posilnnou dopál jen sáek brambrk. Drel tempo kolem 7 minut na míli. A po heroickém výkonu astn protnul cílovou pásku vyrobenou z toaletního papíru. \r\nTo výrazné miln… [+1764 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TOF837f64_bitter.jpg&c=A200520_134436_atletika_elv"}, {"description": "Polovině zemřelých v souvislosti s nemocí covid-19 bylo více než 80 let. Nejstarším člověkem, který boj s nemocí zvládl, je stoletý muž z Olomoucka.", "title": "Uzdravení vs. mrtví. Data o koronaviru ukázala, kdo si s nemocí (ne)poradil - denik.cz", "url": "https://www.denik.cz/cesi-v-cislech/koronavirus-uzdraveni-mrtvi.html", "author": "Aleš Vojíř", "publishedAt": "2020-05-21T04:00:47Z", "content": "Na Karvinsku nov onemocnlo koronavirem pes sto horník z Dolu Darkov a jejich rodinných písluník. Jinde v republice je ale situace o poznání klidnjí, epidemie ustoupila a stát rozvoluje opatení, která zavádl kvli íení nákazy.Skoro ti tvrtiny z 8,7 tisíce dopos… [+1769 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/4b/kdo-jsou-vlevo1_denik-630-16x9.jpg"}, {"description": "Téma církevních restitucí politiky zaměstnávalo dlouhé roky. Zprvu nebylo jasné ani to, zda se restituce budou danit nebo ne. Do rukou církví z celého Česka se nakonec vrátila řada budov, polí i lesů a miliardy korun za ty \"pozemské statky\", které už jim stát…", "title": "Církve se zbavují restituovaného majetku. Nabízejí domy i pozemky - tn.cz", "url": "https://tn.nova.cz/clanek/cirkve-se-zbavuji-restituovaneho-majetku-nabizeji-domy-i-pozemky.html", "author": null, "publishedAt": "2020-05-21T03:45:00Z", "content": "Téma církevních restitucí politiky zamstnávalo dlouhé roky. Zprvu nebylo jasné ani to, zda se restituce budou danit nebo ne. Do rukou církví z celého eska se nakonec vrátila ada budov, polí i les a miliardy korun za ty \"pozemské statky\", které u jim stát zpát… [+3310 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2387789.jpg?e57c"}, {"description": "Británii opouštějí čeští Romové, v době koronavirové pandemie ztratili důvěru v ostrovní zdravotnictví. A také přišli o práci, bydlení a sociální jistoty. Do Česka jich zatím přijely přibližně tři stovky, dalších osm set návrat zvažuje. Negativní testy na cov…", "title": "Z návratu Romů do Česka nejvíc těží převaděči. Jejich integrace bude složitá, děti už neumí jazyk | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/z-navratu-romu-do-ceska-nejvic-tezi-prevadeci-jejich-integrace-bude-slozita-deti-uz-neumi-jazyk.A200520_193133_ln_domov_rkj", "author": "Iveta Křížová", "publishedAt": "2020-05-21T03:02:42Z", "content": "Praha Británii opoutjí etí Romové, v dob koronavirové pandemie ztratili dvru v ostrovní zdravotnictví. A také pili o práci, bydlení a sociální jistoty. Do eska jich zatím pijely piblin ti stovky, dalích osm set návrat zvauje. Negativní testy na covid-19 nemaj… [+3678 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/053/lnc460/RKJ83809e_FO00444364.jpeg"}, {"description": "Že jsou bylinky zdraví prospěšné, na tom se asi shodneme všichni. Máta, bazalka, vůně levandule či uklidňující meduňka – které jsou ty pravé pro vás podle horoskopu?", "title": "Bylinky podle znamení: Jaké se hodí pro to vaše? - prozeny.cz", "url": "https://www.prozeny.cz/clanek/bylinky-podle-znameni-jake-se-hodi-pro-to-vase-64251", "author": "Karolína Svobodová", "publishedAt": "2020-05-21T03:01:14Z", "content": "e jsou bylinky zdraví prospné, na tom se asi shodneme vichni. Tyhle pírodní léivé prostedky bychom mli zapojit do naeho ivota daleko intenzivnji. Pokud nevíte, ím zaít, ídit se mete i podle svého data narození, respektive znamení, v nm jste se narodili. Kadé … [+6014 chars]", "source": {"id": null, "name": "Prozeny.cz"}, "urlToImage": "https://d50-a.sdn.cz/d_50/c_img_QJ_D/aonB/zena-usmev-bazalka.jpeg?fl=cro,0,0,2000,1125%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Více než 40 lidí v Napajedlích nedaleko Zlína se nakazilo kvůli 5G vysílačům, tvrdí české konspirační video. Sítě 5G prý mohou i za celou globální koronavirovou pandemii. Podle odborníků jde však o nesmysl, vycházející převážně z vylhaných údajů.", "title": "Lidé v Napajedlích se prý nakazili kvůli 5G vysílačům. Experti jen kroutí hlavou - denik.cz", "url": "https://www.denik.cz/z_domova/fakenews-hoax-pandemie-koronavirus-petg.html", "author": "Jaroslav Krupka", "publishedAt": "2020-05-21T03:00:25Z", "content": "Dobrý den, dámy a pánové. Vyeil jsem záhadu na Morav. Pes 40 nakaených, nepomohly rouky ani rukavice, íká anonymní autor ve videu, které se 16. kvtna 2020 objevilo na Youtube a bhem ty dn dosáhlo více ne 24 tisíc shlédnutí.\r\nAutor v úvodu odkazuje na informac… [+4605 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/ad/vysiilac02_denik-630-16x9.jpg"}, {"description": "Elitní sprinter Dave Sime měl na hrách v Římě 1960 zaútočit na titul z královské stovky, ale zároveň svými přesvědčovacími schopnostmi i na ukrajinské sportovce - a přemluvit je k emigraci ze Sovětského svazu. Po mnoha letech nyní odkryté archivy CIA vyprávěj…", "title": "Odtajněné archivy po 60 letech: CIA vs. KGB na olympiádě v Římě 1960 - iDNES.cz", "url": "https://www.idnes.cz/oh/olympismus/cia-kgb-oh-1960-dave-sime-igor-ter-ovanesjan.A200520_204127_atletika_par", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-20T22:10:59Z", "content": "", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=PAR83805d_profimedia_0227637839.jpg&c=A200520_204127_atletika_par&premium"}, {"description": "Nejvyšší soud USA prozatím nepovolil vydat justičnímu výboru Sněmovny reprezentantů kompletní zprávu zvláštního vyšetřovatele FBI Roberta Muellera. Informovaly o tom dnes agentury AP a Reuters.", "title": "Soud v USA zatím nepovolil vydat Kongresu celou Muellerovu zprávu - Novinky.cz", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/soud-v-usa-zatim-nepovolil-vydat-kongresu-celou-muellerovu-zpravu-40324838", "author": "Novinky", "publishedAt": "2020-05-20T20:55:22Z", "content": "Podle Reuters nepadne konené rozhodnutí v této vci ped pítími prezidentskými volbami v USA, které se konají v listopadu.\r\nNeredigovaná verze Muellerovy zprávy má dokazovat ruské ovlivování prezidentských voleb ve Spojených státech v roce 2016 ve prospch stáva… [+397 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/w2yx94.jpeg?fl=cro,0,43,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Plzeňským fotbalistům se náramně vydařila generálka na restart prvoligové sezony, Českým Budějovicím nasázeli čtyři branky a zvítězili 4:1. I Zlínu vyšel přípravný duel, Brno z druhé nejvyšší soutěže deklasoval 5:0. Hned dva zkrácené zápasy sehrála Mladá Bole…", "title": "Přípravy: Plzeň dala čtyři góly Budějovicím, Zlín řádil proti Brnu - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/fortuna-liga-pripravne-zapasy.A200520_131509_fotbal_vp2", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-20T19:35:47Z", "content": "Plze s Budjovicemi sice brzy prohrávala po zásahu Meszárose, ale v dresu Viktorie záhy srovnal Beaguel. A pak u dával góly jen tým vedený kouem Guou.  Nejprve se prosadil Kovaík, po zmn stran jet Kopic a Bucha. \r\nMyslím, e to byl velmi sluný zápas z obou stra… [+4861 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=PAR8381b3_plzen.jpg&c=A200520_131509_fotbal_vp2"}, {"description": "<p>Pandemie přinesla další spor – tentokrát mezi zdravotním personálem Dětského kardiocentra v Motole a některými rodiči malých pacientů. Rodiče se dožadují, aby se svými dětmi mohli být na jednotce intenzivní péče i 24 hodin denně a přespávat tam s nimi. Jen…", "title": "Rodiče chtějí být na JIP se svými dětmi. Je to nebezpečné, varují lékaři - tn.cz", "url": "https://tn.nova.cz/clanek/rodice-chteji-byt-na-jip-se-svymi-detmi-je-to-nebezpecne-varuji-lekari.html", "author": "Klára Pospíšilová", "publishedAt": "2020-05-20T18:57:20Z", "content": "Pandemie pinesla dalí spor tentokrát mezi zdravotním personálem Dtského kardiocentra v Motole a nkterými rodii malých pacient. Rodie se doadují, aby se svými dtmi mohli být na jednotce intenzivní pée i 24 hodin denn a pespávat tam s nimi. Jene podle léka na o… [+1993 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2388452.jpg?d41d"}, {"description": "Na možnou souvislost výskytu záhadné zánětlivé reakce s nemocí covid-19 po italských, britských a amerických odbornících na svém webu ve středu upozornil také český Státní zdravotní úřad (SZÚ). Mezi příznaky podobné takzvané a jinak vzácné Kawasakiho nemoci p…", "title": "Před záhadným zánětem v souvislosti s koronavirem už varuje i český SZÚ - Novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/pred-zahadnym-zanetem-v-souvislosti-s-koronavirem-uz-varuje-i-cesky-szu-40324830", "author": "jem", "publishedAt": "2020-05-20T18:00:22Z", "content": "V zemích s vysokým výskytem onemocnní covid-19 byly v Evrop i ve Spojených státech hláeny pípady dtí hospitalizovaných na jednotkách intenzivní pée pro vzácný zántlivý multisystémový syndrom u dtí,\" uvedl na webu SZÚ.\r\nPíznaky jsou kombinací projev podobných … [+951 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_K/iUkwY5.jpeg?fl=cro,0,233,1172,659%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Nejvyšší soud (NS) od středy vede právnické veřejnosti téměř neznámý Petr Angyalossy (jeho příjmení je maďarského původu a vyslovuje se Anďalošši). „Nevím o něm víc, než že existuje a že má být jmenován předsedou Nejvyššího soudu,“ řekl ve středu zpravodajské…", "title": "Průměrný soudce, své názory veřejně neprojevoval, říkají kolegové o Zemanově volbě do čela Nejvyššího soudu | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/angyalossy-je-kolegy-pokladany-za-prumerneho-soudce-nazory-na-soudcovskou-samospravu-verejne-neproje.A200520_184149_ln_domov_ele", "author": "Tomáš Nahodil", "publishedAt": "2020-05-20T17:44:09Z", "content": "PRAHA Nejvyí soud (NS) od stedy vede právnické veejnosti tém neznámý Petr Angyalossy (jeho píjmení je maarského pvodu a vyslovuje se Analoi). Nevím o nm víc, ne e existuje a e má být jmenován pedsedou Nejvyího soudu, ekl ve stedu zpravodajskému serveru Lidovk… [+3072 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/053/lnc460/RKJ837ef7_P201604050248601.jpeg"}, {"description": "O situaci letecké společnosti Smartwings ve středu odpoledne jednala valná hromada společnosti. Jednání však bylo nakonec přerušeno a pokračovat bude v příštím týdnu. Akcionáři firmy budou o situaci jednat i v rámci expertní komise, kterou zřídilo ministerstv…", "title": "Akcionáři Smartwings jednali na valné hromadě o situaci společnosti způsobené koronavirem | Doprava - Lidovky.cz", "url": "https://www.lidovky.cz/byznys/doprava/akcionari-smartwings-jednali-na-valne-hromade-o-situaci-spolecnosti-zpusobene-koronavirem.A200520_175451_ln-doprava_ele", "author": null, "publishedAt": "2020-05-20T16:11:23Z", "content": "Praha O situaci letecké spolenosti Smartwings ve stedu odpoledne jednala valná hromada spolenosti. Jednání vak bylo nakonec perueno a pokraovat bude v pítím týdnu. Akcionái firmy budou o situaci jednat i v rámci expertní komise, kterou zídilo ministerstvo dop… [+2925 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/042/lnc460/TES82c651_418852004672_6456150283356471296_n.jpg"}], "totalResults": 30}