{"status": "ok", "articles": [{"description": "V roce 2019 spotřebovala světová populace sto milionů barelů černého zlata denně. Podle v pondělí publikované zprávy společnosti British Petroleum jde o vrchol poptávky, který se už zřejmě nebude opakovat. Šestá největší energetická firma na světě chce v násl…", "title": "Poptávka po ropě dosáhla vrcholu loni. Teď půjde strmě dolů, tvrdí analýza - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/podniky/bp-british-petroleum-ropa-energetika-report-poptavka-obnovitelne-zdroje-energie-parizska-dohoda.A200914_132715_ekoakcie_maz", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-09-14T22:00:44Z", "content": "Ropné vrty ustoupí vtrným turbínám, solárním panelm a vodním elektrárnám. Podle ekonom spolenosti British Petroleum (BP) je transformace energetiky nevyhnutelná, otázkou je, kdy a za jakých podmínek … [+2931 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MAZ861150_FW1_OIL_OPEC_0913_1C.JPG&c=A200914_132715_ekoakcie_maz"}, {"description": "Dolní komora britského parlamentu v druhém čtení schválila kontroverzní návrh zákona o vnitřním trhu. Hlasování tak nyní přechází do další fáze projednávání. Kabinet premiéra Borise Johnsona minulý týden přiznal, že opatření by porušilo části loni uzavřené do…", "title": "Možnost porušit brexitovou dohodu je blíž. Johnson vyhrál důležité hlasování - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3183903-westminster-bude-hlasovat-o-poruseni-brexitove-dohody-poskodi-nasi-povest-varuje-byvaly", "author": "Česká televize", "publishedAt": "2020-09-14T21:56:15Z", "content": "Pro hlasovalo 340 poslanc. Proti bylo 263, uvedla agentura Reuters. Schválení se veobecn oekávalo, protoe konzervativci mají v Dolní snmovn pevahu 80 kesel. Zamítnutí návrhu v této fázi by proto bylo… [+3157 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2493642-rsz_rtx6qu7q.jpg?itok=S8kEKxBF"}, {"description": "Slovensko od nadcházejícího pátku zařadí Českou republiku kvůli šíření koronaviru mezi rizikové země, rozhodl v pondělí slovenský ústřední krizový štáb. Informoval o tom na sociální síti státní tajemník slovenského ministerstva zahraničí Martin Klus.", "title": "Slovensko zařadí od pátku Česko mezi rizikové země. Při vstupu bude nutný negativní test nebo karanténa | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/slovensko-zaradi-cesko-kvuli-koronaviru-mezi-rizikove-zeme-pri-vstupu-do-zeme-bude-nutny-negativni-t.A200914_171930_ln_domov_lihav", "author": null, "publishedAt": "2020-09-14T19:49:00Z", "content": "Bratislava Slovensko od nadcházejícího pátku zaadí eskou republiku kvli íení koronaviru mezi rizikové zem, rozhodl v pondlí slovenský ústední krizový táb. Informoval o tom na sociální síti státní taj… [+2649 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/061/lnc460/VAG83e629_P202006050448501.jpg"}, {"description": "Svět se nedostatečně připravuje na příští pandemii, která by mohla být ještě více zničující, než současná pandemie covidu-19. Konstatovala to v pondělí Světová rada pro dohled nad připraveností (GPMB), která je orgánem Světové zdravotnické organizace (WHO), i…", "title": "Další pandemie bude zničující, svět se nepřipravuje, tvrdí orgán WHO - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/dalsi-pandemie-bude-znicujici-svet-se-nepripravuje-tvrdi-organ-who-40336337", "author": "ČTK", "publishedAt": "2020-09-14T19:42:28Z", "content": "\"Pokud se nepouíme z covidu-19 nebo pokud neuvolníme potebné prostedky a nevyvineme potebné úsilí, pítí pandemie - která pijde s naprostou jistotou - bude jet více zniující,\" uvádí výroní zpráva GPMB… [+807 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QM_U/2HAP7.jpeg?fl=cro,1,0,1278,719%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Prezident Miloš Zeman na dnešní schůzce v Lánech sdělil premiérovi Andreji Babišovi (ANO) své výhrady ke zvažovanému zavedení patnáctiprocentní daně z příjmu a zrušení superhrubé mzdy.", "title": "Zeman má se zrušením superhrubé mzdy zásadní problém, sdělil Babišovi - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/zeman-ma-se-zrusenim-superhrube-mzdy-zasadni-problem-sdelil-babisovi-119753", "author": "ČTK", "publishedAt": "2020-09-14T19:26:59Z", "content": "O tom, zda a v jaké podob meninová vláda dokáe tento návrh prosadit, budou oba politici znovu mluvit v nedli na jednání Zemanova expertního týmu, kam dorazí také ministryn financí Alena Schillerová (… [+1954 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_H_L/ttsDGv.png?fl=cro,0,51,1450,816%7Cres,1200,,1"}, {"description": "<p>Epidemiolog Roman Prymula, který byl na jaře hlavní tváří boje proti koronaviru a budil pozornost svými kontroverzními výroky, znovu jitří emoce. Jedna část lidí ho vnímá jako hrdinu a prezident Zeman se ho chystá za jeho úspěchy vyznamenat, druhá část veř…", "title": "Omezte rodinné oslavy. Prymula šokuje svými kontroverzními výroky - tn.cz", "url": "https://tn.nova.cz/clanek/omezte-rodinne-oslavy-prymula-sokuje-svymi-kontroverznimi-vyroky.html", "author": "Anežka Vrbicová", "publishedAt": "2020-09-14T19:21:00Z", "content": "Epidemiolog Roman Prymula, který byl na jae hlavní tváí boje proti koronaviru a budil pozornost svými kontroverzními výroky, znovu jití emoce. Jedna ást lidí ho vnímá jako hrdinu a prezident Zeman se… [+1923 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Sep2020/2424615.jpg?d41d"}, {"description": "Venuše se často uvádí jako učebnicový příklad planety, kde žádný život není, ba dokonce je dokonale vyloučen fyzikálními podmínkami na jejím povrchu. Tlak 92 atmosfér a teplota kolem 460 stupňů Celsia nezní zrovna přívětivě, a když přidáme navrch ještě hojnou…", "title": "Fosfan na Venuši. Je v pekle život? - Osel.cz", "url": "https://www.osel.cz/11368-fosfan-na-venusi-je-v-pekle-zivot.html", "author": null, "publishedAt": "2020-09-14T19:18:17Z", "content": "Sen o vlhké Venui\r\nDo 60. let se veobecn vilo, e pod hustými mraky Venue se mohou skrývat oceány, moály a dungle. V békových filmech se po planet prohánli dinosaui i spoe odné Amazonky, a vda dlouho … [+12498 chars]", "source": {"id": null, "name": "Osel.cz"}, "urlToImage": "https://www.osel.cz/_clanky/m1k.png"}, {"description": "<p>Výsledky plošného testování obyvatel z Nové Vsi na Plzeňsku neprokázaly další případy nákazy koronavirem. V pondělí to potvrdila krajská hygiena. Obec, která má téměř 300 obyvatel, se stala ohniskem poté, co tam po hasičské zábavě onemocnělo zhruba čtyřice…", "title": "Vesnici ochromila nákaza z hasičské zábavy, teď ale má důvod k radosti! - tn.cz", "url": "https://tn.nova.cz/clanek/vesnici-ochromila-nakaza-z-hasicske-zabavy-ted-ale-ma-duvod-k-radosti.html", "author": "Barbora Slavíková", "publishedAt": "2020-09-14T19:06:00Z", "content": "Výsledky ploného testování obyvatel z Nové Vsi na Plzesku neprokázaly dalí pípady nákazy koronavirem. V pondlí to potvrdila krajská hygiena. Obec, která má tém 300 obyvatel, se stala ohniskem poté, c… [+1231 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Sep2020/2424610.jpg?d41d"}, {"description": "Systém trasování a testování lidí na přítomnost koronaviru kolabuje. Ohlašované rekordy počtu odběrů za den se hroutí pod náporem už dávno nespočitatelného množství lidí, kteří, ač jsou již nemocní se všemi příznaky, na odbavení teprve čekají. Lidé však berou…", "title": "Lidé berou testování do vlastních rukou, hygiena nestíhá. Pomoci kolabujícímu systému má ‚sebereportování - Lidovky.cz", "url": "https://www.lidovky.cz/domov/lide-berou-testovani-do-vlastnich-rukou-hygiena-nestiha-pomoci-ma-sebereportovani.A200914_203106_ln_domov_lihav", "author": "Melanie Krýslová", "publishedAt": "2020-09-14T18:37:00Z", "content": "Praha Systém trasování a testování lidí na pítomnost koronaviru kolabuje. Ohlaované rekordy potu odbr za den se hroutí pod náporem u dávno nespoitatelného mnoství lidí, kteí, a jsou ji nemocní se vem… [+3231 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/092/lnc460/LIH860ff9_092847_10322549.jpg"}, {"description": "Na osmi stanicích v Čechách a na jihu Moravy v pondělí naměřili teploty přes 30 stupňů Celsia, což je hranice pro tropický den. Nejtepleji bylo ve středočeských Dobřichovicích, kde teploměr ukázal 31,3 stupně. Rekord pro 14. září překonalo 27 ze 156 stanic, k…", "title": "Česko zažilo tropický den, rekordy padaly i na horách - novinky.cz", "url": "https://www.novinky.cz/pocasi/clanek/cesko-zazilo-tropicky-den-rekordy-padaly-i-na-horach-40336329", "author": "ČTK", "publishedAt": "2020-09-14T18:02:25Z", "content": "Pes 31 stup bylo v pondlí krom Dobichovic také jet na plzeské stanici Mikulka. Tropický den zaily i stanice v praských Komoanech, v Plzni-Bolevci, ve stedoeských Neumtelích a Prhonicích, v Doksanech … [+420 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/tJ3BijC.jpeg?fl=cro,1,43,1278,719%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Správně platila vítězná trefa Lukáše Hejdy, kterou Plzni vystřelil výhru 2:1 nad Mladou Boleslaví.", "title": "Sporný gól Plzně platil správně, potvrdila komise. O ofsajdu chyběl VARu důkaz - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/sporny-gol-plzne-platil-spravne-potvrdila-komise-o-ofsajdu-c/r~ddcd8c64f6ad11ea9d470cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-09-14T17:15:53Z", "content": "Videorozhodčí Karel Hrubeš neměl v Plzni žádný záběr, který by prokázal Hejdův ofsajd, proto správně doporučil uznání branky.\r\nVe třech utkáních se rozhodčí dopustili chyby. Úvodní branka Olomouce v … [+546 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/fa16bf9a248034ca9138b9a83c44dec0.jpg"}, {"description": "Fotbalisté Chelsea úspěšně zahájili nový ročník Premier League. Se zvučnými posilami Wernerem a Havertzem v základní sestavě zvítězili na hřišti Brightonu 3:1. Wolverhampton vstřelil v úvodních šesti minutách na hřišti Sheffieldu United dva góly a do konce zá…", "title": "Chelsea vyhrála v Brightonu, Sheffield nestačil na Wolverhampton - iDNES.cz", "url": "https://www.idnes.cz/fotbal/zahranici/anglie-premier-league-1-kolo-sheffield-united-wolverhampton-brighton-chelsea.A200914_135221_fot_zahranici_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-09-14T16:52:00Z", "content": "Chelsea pes léto utratila tém est miliard korun za nové posily, ale z nov píchozích hrá zasáhlo do utkání jen duo nmeckých reprezentant Kai Havertz a Timo Werner. Ben Chilwell, Hakim Ziyech a Thiago … [+2449 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ALD861344_29R_ENGLAND_BRH_CHE_REPORT_0914_11.JPG&c=A200914_135221_fot_zahranici_jic"}, {"description": "", "title": "Marketingový fail jménem USB aneb když se tvůrci nedohodnou na názvu ani konektoru - Živě.cz", "url": "https://www.zive.cz/clanky/marketingovy-fail-jmenem-usb-aneb-kdyz-se-tvurci-nedohodnou-na-nazvu-ani-konektoru/sc-3-a-205893/default.aspx", "author": "Lukáš Václavík", "publishedAt": "2020-09-14T16:45:10Z", "content": "Jestli na svt existuje peklo, najdeme jej v centrále USB Implementers Fora. Nezisková organizace se ji 25 let stará o vývoj dnes nejrozíenjího sériového rozhraní pro pipojování ehokoliv. Posledních s… [+8120 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=978700763"}, {"description": "", "title": "Apple přemýšlí o budoucnosti. Kdo převezme hlavní role a kdo nahradí Tima Cooka? - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/apple-premysli-o-budoucnosti-kdo-prevezme-hlavni-role-a-kdo-nahradi-tima-cooka/sc-3-a-1349313/default.aspx", "author": "E15.cz", "publishedAt": "2020-09-14T16:40:22Z", "content": "Generální editel Tim Cook zaíná svj desátý rok u kormidla monstrlodi jménem Apple. Mu, který v roce 2011 nahradil legendu Steva Jobse, se spolu se svými nejvyími zástupci zaíná poohlíet po nové gener… [+2731 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=132219939"}, {"description": "Hodinové fronty i prázdno. Prošli jsme čtyři odběrová místa v Praze, abychom se podívali, jak velký zájem o ně je.", "title": "Foto: První čekají od pěti ráno. Odběrová místa v Praze, někde plno, jinde prázdno - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/regiony/praha/foto-odbery-koronavir/r~b3968824f68a11ea95caac1f6b220ee8/", "author": "Jakub Plíhal", "publishedAt": "2020-09-14T16:23:52Z", "content": "Vedení Bayernu Mnichov nabídne fanouškm, kteí pojedou podpoit fotbalisty v boji o Superpohár UEFA proti Seville do Budapešti, testy na koronavirus zdarma. Maarsko vyaduje, aby návštvníci zápasu ze za… [+394 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/a442244fd60333c0b6198f31af5f5a59.jpg"}, {"description": "Jaromír Jágr si v poslední době poměrně hodně střeží své soukromí, proto spoustu lidí překvapilo, když se i s novou partnerkou objevil přímo v centru Prahy, kde byli všem na očích.", "title": "Jaromír Jágr se zase ukázal s krásnou Dominikou! Přímo v centru Prahy! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/22738-jaromir-jagr-se-zase-ukazal-s-krasnou-dominikou-primo-v-centru-prahy", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-09-14T14:06:00Z", "content": "Jaromír Jágr si v poslední dob pomrn hodn steí své soukromí, proto spoustu lidí pekvapilo, kdy se i s novou partnerkou objevil pímo v centru Prahy, kde byli vem na oích. Njaký as u ubhl od chvíle, co… [+778 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/09/14/119078105-176918887263160-420632077304917722-n-a2b9da3913-660x371.jpg"}, {"description": "Lukašenko poděkoval za \"podporu po volbách\".", "title": "Putin přijal v Soči Lukašenka, oznámil půjčku Bělorusku ve výši 1,5 miliardy dolarů - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/putin-prijal-v-soci-lukasenka-a-oznamil-pujcku-belorusku-ve/r~5700b2c6f68d11ea842f0cc47ab5f122/", "author": "Zahraničí", "publishedAt": "2020-09-14T13:26:51Z", "content": "Po schůzce Putin novinářům oznámil, že Rusko poskytne Bělorusku půjčku v přepočtu 1,5 miliardy dolarů (zhruba 33,7 miliardy korun). K situaci v Bělorusku Putin řekl, že tamní lidé si musejí o své bud… [+835 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/676a51d9a115327b81ca3d10eb3ed89c.jpg"}, {"description": "Opatření proti koronaviru bude provázet také poslední rozloučení s režisérem Jiřím Menzelem, které se uskuteční v pátek v pražském Rudolfinu. Lidé musejí přijít v rouškách, pořadatelé je do budovy budou pouštět přibližně po dvou desítkách a žádají také, aby s…", "title": "Lidé nemají na pietu s Menzelem nosit věnce, ale roušku a tužku, požádala na Facebooku manželka režiséra | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/lide-nemaji-na-pietu-s-menzelem-nosit-vence-ale-rousku-a-tuzku-pozadala-na-facebooku-menzelova.A200914_141914_ln_domov_lihem", "author": null, "publishedAt": "2020-09-14T12:19:00Z", "content": "Praha Opatení proti koronaviru bude provázet také poslední rozlouení s reisérem Jiím Menzelem, které se uskutení v pátek v praském Rudolfinu. Lidé musejí pijít v roukách, poadatelé je do budovy budou… [+1837 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/15/101/lnc460/BTT4a95f8_menzel.jpg"}, {"description": "Oblíbený internetový seriál Vyšehrad o svérázném fotbalistovi Juliovi Lavickém se dočká filmového pokračování, které se právě teď natáčí. Julius Lavi Lavický rozhodně nebyl fotbalistou, kterého byste chtěli ve svém týmu. Talentu měl sice na rozdávání, ale hla…", "title": "Vyšehrad: Julius Lavický si zakope ve filmu - NaFilmu.cz", "url": "https://nafilmu.cz/2020/09/vysehrad-film/", "author": null, "publishedAt": "2020-09-14T12:00:00Z", "content": "Oblíbený internetový seriál Vyehrad o svérázném fotbalistovi Juliovi Lavickém se doká filmového pokraování, které se práv te natáí.\r\nJulius Lavi Lavický rozhodn nebyl fotbalistou, kterého byste chtli… [+630 chars]", "source": {"id": null, "name": "Nafilmu.cz"}, "urlToImage": "https://nafilmu.cz/wp-content/uploads/2020/09/Jakub-Stafek-Vysehrad-Film.jpg"}, {"description": "Renault má na ukrajinském trhu letos silnou pozici. Je tam aktuálně nejprodávanější automobilovou značkou.", "title": "Ukrajinský ZAZ oživuje výrobu osobních aut. V Záporoží bude vyrábět Renault - Auto.cz", "url": "https://www.auto.cz/ukrajinsky-zaz-ozivuje-vyrobu-osobnich-aut-v-zaporozi-bude-vyrabet-renault-136008", "author": "David Bureš", "publishedAt": "2020-09-14T11:57:04Z", "content": "Renault má na ukrajinském trhu letos silnou pozici. Je tam aktuáln nejprodávanjí automobilovou znakou.ZAZ (neboli Záporoský automobilový závod) je automobilka fungující v dnes ukrajinském mst Záporoí… [+2746 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://img2.auto.cz/img/29/normal690/5726429_v0.jpg?v=0"}], "totalResults": 30}