{"status": "ok", "articles": [{"description": "Poprvé v rámci atletického Memoriálu Josefa Odložila byl ženský oštěp vzpomínkou na letos zesnulou olympijskou vítězku Danu Zátopkovou a vicemistryně Evropy Nikola Ogrodníková si její památku připomněla tím nejlepším možným způsobem. Na Julisce vyhrála třetím…", "title": "Chtěla brečet, pak skvěle uctila legendu. Teď hodím pro Danu! řekla si Ogrodníková - Sport.cz", "url": "https://www.sport.cz/ostatni/atletika/clanek/1447920-chtela-brecet-pak-skvele-uctila-legendu-ted-hodim-pro-danu-rekla-si-ogrodnikova.html", "author": "Michal Osoba", "publishedAt": "2020-06-08T20:25:15Z", "content": "Poprvé v rámci atletického Memoriálu Josefa Odloila byl enský otp vzpomínkou na letos zesnulou olympijskou vítzku Danu Zátopkovou a vicemistryn Evropy Nikola Ogrodníková si její památku pipomnla tím … [+2050 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/videos/gallery/5ede9d5ecb4680710a890000-22200.jpg?20200608222106"}, {"description": "Vláda schválila kvůli dopadům šíření koronaviru zvýšení schodku státního rozpočtu v letošním roce na 500 miliard korun. Informovalo o tom ministerstvo financí. Kabinet tak odsouhlasil zvýšení schodku již potřetí od propuknutí pandemie. Před šířením koronaviru…", "title": "Vláda chce navýšit schodek rozpočtu na 500 miliard. Státní dluh tak patrně přesáhne dva biliony - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3115076-vlada-schvalila-zvyseni-schodku-rozpoctu-na-500-miliard", "author": "Česká televize", "publishedAt": "2020-06-08T20:24:51Z", "content": "Naposledy dolní komora souhlasila se zvýením schodku na 300 miliard korun 22. dubna. Ministryn financí Alena Schillerová (za ANO) monou potebu dalího zvýení schodku pipustila minulý týden. \r\nJi díve … [+1785 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2457302-p202005260483101.jpeg?itok=6sJGOhyr"}, {"description": "<p>Nízkonákladová letecká společnost Buzz, která spadá pod firmu Ryanair, chce začít létat z pražského letiště. V případě problémů českých Smartwings je připravena převzít jejich lety.</p>", "title": "Konkurence českých aerolinek chce létat z Prahy, je připravena převzít lety - tn.cz", "url": "https://tn.nova.cz/clanek/polska-konkurencni-aerolinka-buzz-chce-prevzit-lety-po-smartwings.html", "author": "Kateřina Vodvářková", "publishedAt": "2020-06-08T20:09:00Z", "content": "Nízkonákladová letecká spolenost Buzz, která spadá pod firmu Ryanair, chce zaít létat z praského letit. V pípad problém eských Smartwings je pipravena pevzít jejich lety.Konkurence pro eské letecké s… [+2129 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2394136.jpg?d41d"}, {"description": "Počítá mimo jiné s kompenzací 1200 korun na obyvatele pro obce za nižší příjmy z dan.", "title": "Poukazy na dovolenou, peníze pro obce. Vládá schválila kvůli koronaviru nové výdaje - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/poukazy-na-dovolenou-penize-pro-obce-vlada-schvalila-kvuli-k/r~0940b1f2a9c211ea8b230cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-06-08T19:57:16Z", "content": "Podle ministryně financí Aleny Schillerové (za ANO) jde už o poslední úpravu státního rozpočtu pro letošní rok. Odmítla zvýšit příjmy rozpočtu zvyšováním daní nebo provádět úsporná opatření. Před šíř… [+3065 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/f8d591bbd00334aba9f2afcbd6d7b631.jpg"}, {"description": "Předsednictvo brněnské organizace hnutí ANO navrhlo v pondělí v tajném hlasování, a to jasnou většinou hlasů, zrušení místního sdružení ANO Brno - Starý Lískovec. Právu to sdělila bez dalších podrobností předsedkyně jihomoravské organizace hnutí Taťána Malá.", "title": "V Brně chtějí znovu zrušit organizaci ANO Starý Lískovec - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/v-brne-chteji-znovu-zrusit-organizaci-ano-stary-liskovec-40326943", "author": "vtk", "publishedAt": "2020-06-08T19:16:28Z", "content": "Jde zatím pouze o návrh. Musí jej projednat celostátní vedení ANO. ady hnutí opustil v uplynulých dnech bývalý brnnský primátor a jihomoravský lídr hnutí do podzimních krajských voleb Petr Vokál. Ten… [+1171 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_E/TcTNSP.jpeg?fl=cro,0,63,800,450%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Bývalý policista, který čelí obvinění z vraždy, se objevil před soudem virtuálně z vězení se zvýšenou ostrahou.", "title": "Policista, který klečel na Floydovi, stanul poprvé u soudu. Kauce je milion dolarů - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/policista-ktery-klecel-na-floydovi-poprve-u-soudu-kauce-je-m/r~44769ba8a9bb11eab0f60cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-06-08T19:08:18Z", "content": "Floydovo úmrtí spustilo ve Spojených státech největší vlnu protestů proti rasismu a policejní brutalitě za několik posledních desetiletí. Řadu lidí jít do ulic v době pandemie covidu-19 přesvědčilo v… [+2329 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/103864b1c574387fa7362db275ea3a06.png"}, {"description": "Francouzská policie už nebude používat při zadržování podezřelých kontroverzní škrticí chvat. V reakci na smrt černocha George Floyda ve Spojených státech to v pondělí oznámil ministr vnitra Christophe Castaner, když informoval o reformě policie.", "title": "Francie zakáže policistům a četníkům používat škrtící chvat - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/francie-zakaze-policistum-a-cetnikum-pouzivat-skrtici-chvat-40326941", "author": "ČTK", "publishedAt": "2020-06-08T19:06:28Z", "content": "Nebude se u uit na policejních ani etnických kolách. Je to metoda, která v sob skrývá nebezpeí, uvedl ke krticímu chvatu Castaner.\r\nZárove zdraznil, e rasismus nemá místo ve francouzské spolenosti, t… [+1104 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QI_H/fZhC7j.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Fotbalisté Pardubic ve 21. kole druhé ligy doma porazili poslední Vítkovice 2:1, v jarní části sezony i popáté zvítězili a dál vedou tabulku o šest bodů před druhým Brnem. Zbrojovka na svém hřišti deklasovala Třinec 5:0. Podruhé za sebou uspěli fotbalisté Žiž…", "title": "Pardubice šlapou, pátou výhru v řadě přidaly proti Vítkovicím. Hradec s Jihlavou znovu ztratily body - ČT sport", "url": "https://sport.ceskatelevize.cz/clanek/fotbal/2-liga/pardubice-slapou-patou-vyhru-v-rade-pridaly-proti-vitkovicim-hradec-s-jihlavou-znovu-ztratily-body/5edbd998611d942f043cd6c2", "author": null, "publishedAt": "2020-06-08T17:57:01Z", "content": null, "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://fs.ceskatelevize.cz/cache/image/YjU1NmNhMGQwNDdlMzkwOHiSdWrxL-MibZY94YcvYrEygPzB5gQfdJkvWVmjYu_xSCjfI2ixNjWIyhxIA4gLJZHDlDJccgcklJGCciS5pmgH_siX_hiB8eC78wM0oxtno0aOa6zg_d3Y0qd9oScQUk1mmrwHITTBa_d9TwCXgrQwK0Cyn7JpGlwObF94y4DxGpdvVVPFpRU86CbTmqSY3Mvshxci57btbMuT_bGXnCbzYoiTBr6HHTLgBGPCUk20.jpg"}, {"description": "Muzeum Křišťálový dotek v Litoměřicích vystavilo otisk ruky Karla Gotta. Litoměřický sklář získal otisk zpěváka tři měsíce před jeho smrtí. Následně jej přetvořil do křišťálové podoby. ČTK o tom dnes informovala Iveta Hejduková z odboru cestovního ruchu litom…", "title": "Tohle dělal Karel Gott tři měsíce před smrtí! Atmosféra byla zvláštní, vzpomínají svědci! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/20380-tohle-delal-karel-gott-tri-mesice-pred-smrti-atmosfera-byla-zvlastni-vzpominaji-svedci", "author": "Pavel Krejčí / stars24.cz / ČTK", "publishedAt": "2020-06-08T17:24:06Z", "content": "Muzeum Kiálový dotek v Litomicích vystavilo otisk ruky Karla Gotta. Litomický sklá získal otisk zpváka ti msíce ped jeho smrtí. Následn jej petvoil do kiálové podoby. TK o tom dnes informovala Iveta … [+1483 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2019/09/17/70779771-2687751164602683-4625816727119200256-n-de11b3ddea-660x371.jpg"}, {"description": "Palcový senzor je o 60 % menší, než by měl být • Jak se liší barevné a jasové rozlišení snímku • S pixely si každý výrobce dělá, co chce", "title": "Reklamština ve světě foťáků. Palec není palec a pixel není pixel - Živě.cz", "url": "https://www.zive.cz/clanky/reklamstina-ve-svete-fotaku-palec-neni-palec-a-pixel-neni-pixel/sc-3-a-204301/default.aspx", "author": "Lukáš Václavík", "publishedAt": "2020-06-08T16:55:03Z", "content": "e více znamená lépe, ví nejen prodejci pruhovaných teplák na trnicích, ale také výrobci elektroniky. Produktové letáky uvádjí ísla tak, aby vypadala co nejvyí. V ad pípad je to matoucí, nkdy dokonce … [+5266 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=811526199"}, {"description": "O Samsung One UI 2.5 toho zatím příliš nevíme, avšak dle prvních zvěstí se budou v této nadstavbě vyskytovat reklamy. Na internet se totiž dostávají první screenshoty,…", "title": "Samsung One UI 2.5 bude obsahovat otravné reklamy. Máme screenshoty - SvetAndroida.cz", "url": "https://www.svetandroida.cz/samsung-one-ui-2-5-reklamy/", "author": "Jakub Kárník", "publishedAt": "2020-06-08T16:11:20Z", "content": "O Samsung One UI 2.5 toho zatím píli nevíme, avak dle prvních zvstí se budou v této nadstavb vyskytovat reklamy. Na internet se toti dostávají první screenshoty, kde je meme spatit nejen v aplikacích… [+975 chars]", "source": {"id": null, "name": "Svetandroida.cz"}, "urlToImage": "https://www.svetandroida.cz/media/2020/06/samsung-one-ui-reklamy.jpg"}, {"description": "Stát bude firmám vyplácet příspěvky na náhrady mezd zaměstnancům v karanténě či v provozech s nařízeným uzavřením až do konce srpna. V pondělí to schválila vláda premiéra Andreje Babiše (ANO).", "title": "Program Antivirus A se prodlouží do konce srpna, odklepla vláda - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/program-antivirus-a-se-prodlouzi-do-konce-srpna-odklepla-vlada-40326933", "author": "ber", "publishedAt": "2020-06-08T16:00:26Z", "content": "Prodlouení Antiviru A jsme práv schválili na vlád. Sice u se vracíme do normálu, nkterá omezení ale stále trvají a nkteré podniky kvli tomu stagnují, uvedla na Twitter ministryn práce a sociálních vc… [+1187 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QN_K/rArBwU.jpeg?fl=cro,0,17,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Autorka Harryho Pottera J. K. Rowlingová je jako spisovatelka citlivá na jazyk a neoblíbila si nové politicky korektní pojmy. Její komentáře na Twitteru se ale setkaly s podrážděnými reakcemi. Označují je za „transfobní“.", "title": "Člověk, který menstruuje? Jsem žena, směje se Rowlingová korektnímu jazyku - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/clovek-ktery-menstruuje-jsem-zena-smeje-se-rowlingova-korektnimu-jazyku-40326927", "author": "Stanislav Dvořák", "publishedAt": "2020-06-08T15:12:25Z", "content": "Spisovatelka J.K. Rowlingová okomentovala lánek nazvaný Názor: Jak stvoit spravedlivjí post-covidový svt pro lidi, kteí menstruují. Autorku téma zjevn pobavilo a trochu si dlala legraci, kdy napsala:… [+837 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QO_L/VhmCRh.jpeg?fl=cro,0,23,1250,703%7Cres,1200,,1%7Cwebp,75"}, {"description": "Do amerických Skalistých hor se v uplynulých deseti letech vydaly za pokladem tisíce lidí poté, co tam truhlu plnou zlata, rubínů, smaragdů, diamantů, vzácných mincí, čínských podobizen z nefritu a předkolumbovských sošek zvířat ukryl sběratel umění a staroži…", "title": "Poklad schovaný ve Skalistých horách pobláznil tisíce lidí, nálezce navedla na místo báseň | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/neznamy-stastlivec-ve-skalistych-horach-nasel-truhlu-s-pokladem-v-hodnote-vice-nez-milionu-dolaru.A200608_163814_ln_zahranici_ele", "author": null, "publishedAt": "2020-06-08T14:55:46Z", "content": "Washington Do amerických Skalistých hor se v uplynulých deseti letech vydaly za pokladem tisíce lidí poté, co tam truhlu plnou zlata, rubín, smaragd, diamant, vzácných mincí, ínských podobizen z nefr… [+1511 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/061/lnc460/ELE83eacb_p202006070542101.jpg"}, {"description": "Desítky vytopených domácností, zničený most, podemletý dům. Tyto a další materiální škody si vyžádala povodeň po prudké bouřce v neděli 7. června večer v Oskavě. Dravý proud říčky unesl i místní seniorku. Po čtyřiasedmdesátileté pohřešované ženě pátrají polic…", "title": "Lidé sčítají škody po bleskové povodni. Ženu odnesl rozvodněný potok - denik.cz", "url": "https://www.denik.cz/regiony/oskava-patrani-zmizela-zena-povoden-2020.html", "author": "Petr Krňávek", "publishedAt": "2020-06-08T14:50:00Z", "content": "Bydlela u potoka, tekl jí kolem zahrady. la se podívat, jak stoupla voda. Ve chvíli, kdy vstoupila na kraj potoka, se pod ní utrhl beh a spadla do vody. Tak nám to popsal její manel. Varoval ji, aby … [+1822 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/58/da/oskava-povoden-27_denik-630-16x9.jpg"}, {"description": "Dělníci v pařížské katedrále Notre-Dame začali rozebírat lešení poškozené při loňském požáru. Z prostoru pod bývalou střechou snesou na dvě stě tun zdeformovaného kovu, což potrvá zhruba tři měsíce. Budou se spouštět na lanech do změti pokrouceného lešení tvo…", "title": "Z Notre-Dame začali odřezávat spečené lešení. Váží dvě stě tun - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3115052-z-notre-dame-zacali-odrezavat-specene-leseni-vazi-dve-ste-tun", "author": "Česká televize", "publishedAt": "2020-06-08T14:33:53Z", "content": "Dlníci v paíské katedrále Notre-Dame zaali rozebírat leení pokozené pi loském poáru. Z prostoru pod bývalou stechou snesou na dv st tun zdeformovaného kovu, co potrvá zhruba ti msíce. Budou se spoutt… [+503 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2461598-rts3bnp7.jpg?itok=f-0-kSUM"}, {"description": "Praha - Nedělní bouřky zvedly hladiny řek ve východní polovině země, nejvíce však postihly Uničov a okolí a Šumpersko v Olomouckém kraji. Při lokálních povodních zemřela osmačtyřicetiletá žena, další čtyřiasedmdesátiletá se pohřešuje, desítky dalších lidí has…", "title": "Nad východní částí ČR se přehnaly bouře, jedna žena zemřela - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/nad-vychodni-casti-cr-se-prehnaly-boure-jedna-zena-zemrela/1899778", "author": "ČTK", "publishedAt": "2020-06-08T13:50:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1591600813_P202006080189701.jpg"}, {"description": "Mezi nějakými čtyřmi tisícovkami známých exoplanet jde o ojedinělou raritu. Bavit se budeme o zatím ještě stále planetárním kandidátu KOI-456.04 a jeho domovské hvězdě Kepler-160, které mají zatím zdaleka nejblíže k podobě a vztahu Slunce a Země.", "title": "Astronomové našli obdobu Slunce a Země v jednom systému - Svět hardware", "url": "https://www.svethardware.cz/astronomove-nasli-obdobu-slunce-a-zeme-v-jednom-systemu/52254", "author": "oXy Online s.r.o.", "publishedAt": "2020-06-08T12:56:15Z", "content": "Pehled GPU  |  Pehled CPU  |  Doporuené PC sestavy  |  FAQ  |  Pro mít u nás profil?  |  Napite nám\r\nISSN 1213-0818 © 1998-2020 oXy Online s.r.o., vechna práva vyhrazena. Tento web vyuívá cookies a d… [+77 chars]", "source": {"id": null, "name": "Svethardware.cz"}, "urlToImage": "http://www.svethardware.cz/astronomove-nasli-obdobu-slunce-a-zeme-v-jednom-systemu/52254/img/zeme-kepler-170.jpg"}, {"description": "Skupina Kryštof vyprodala svůj první vánoční koncert v pražské O2 areně za 120 minut. A tak přidala druhý. Odehraje se 5. prosince letošního roku na stejném místě. Poprvé tam vystoupí o den dříve.", "title": "Kapela Kryštof přidala druhý koncert v O2 areně - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/kapela-krystof-pridala-druhy-koncert-v-o2-arene-40326894", "author": "jaš", "publishedAt": "2020-06-08T12:32:42Z", "content": "e by se celý rok nehrálo, nemli bychom monost vidt úsmvy a radost fanouk naivo, to si snad ani nedokáeme pedstavit, komentoval pidaný koncert zpvák a kytarista Richard Krajo. Zájem divák ho prý pozit… [+307 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/nE1BVUg.jpeg?fl=cro,28,0,984,554%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Déšť a poměrně teplo, to je počasí ideální pro růst hub. Internet se tak začal plnit fotkami plných košů, rostou už i pravé hřiby.", "title": "OBRAZEM: Houbařská sezóna je tu, počasí je na houby jak dělané - denik.cz", "url": "https://www.denik.cz/regiony/obrazem-houbarska-sezona-je-tu-pocasi-je-na-houby-jak-delane-20200608.html", "author": "Zuzana Gabajová", "publishedAt": "2020-06-08T10:29:00Z", "content": "Na Krumlovsku to zatím na plné koe nevypadá, ale co není, me být. V úterý má znovu hodn pret, a tak je nadje, e s blíícím se víkendem a oteplením hub poádn pibude.\"Zatím ádná sláva, jen pt ková,\" zho… [+794 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/6/6b/houbarska-sezona-zacina-ck200608_denik-630-16x9.jpg"}], "totalResults": 30}