{"status": "ok", "articles": [{"description": "Jordan Haj (31) jen před pár dny v rozhovoru pro magazín Žena a život mluvil o tom, že si s Emmou Smetana vytvořili nenapadnutelný vesmír, který se nerozbije, ale jejich vesmír hned o pár chvil začala polykat černá díra jménem Josef Trojan. Koloušek s laníma …", "title": "Divadlo pro fotografy: Emma a Haj se schválně procházeli v objetí, aby ukázali, že mají vesmír - Expres.cz", "url": "https://www.expres.cz/celebrity/emma-smetana-josef-trojan-jordan-haj-nocni-romance-sarlatan-premiera-filmu.A200821_140119_dx-celebrity_ren", "author": "Karen Mchitarjan", "publishedAt": "2020-08-21T21:30:00Z", "content": "Nejdíve ze vchodu domu, ve kterém v centru Prahy pár bydlí, vyel Jordan Haj, jen se hned zaal rozhlíet kolem sebe a zamíil si to ke svému autu. Po chvilku ze stejných dveí vyla i Emma Smetana, na sob… [+3544 chars]", "source": {"id": null, "name": "Expres.cz"}, "urlToImage": "https://1gr.cz/fotky/bulvar/20/083/cl6/REN858a87_Untitledcollage.jpg"}, {"description": "<p>České laboratoře za pátek zatím evidují 343 nových případů nákazy koronavirem. Po rekordu z konce března se jedná o druhý nejvyšší přírůstek od začátku epidemie. Je možné, že po připočtení infikovaných z večerních hodin bude překonán.</p>", "title": "Prudký nárůst v Česku. Přibylo nejvíc nakažených od konce března - TN.cz", "url": "https://tn.nova.cz/clanek/prudky-narust-v-cesku-pribylo-nejvic-nakazenych-od-konce-brezna.html", "author": "Zdeněk Drgáč", "publishedAt": "2020-08-21T20:29:00Z", "content": "eské laboratoe za pátek zatím evidují 343 nových pípad nákazy koronavirem. Po rekordu z konce bezna se jedná o druhý nejvyí pírstek od zaátku epidemie. Je moné, e po pipotení infikovaných z veerních … [+893 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Apr2020/2376925.jpg?d41d"}, {"description": "<p>Mezi bezdomovci v Česku neobvyklou rychlostí přibývá lidí s vyšším vzděláním. Patří mezi ně i tací, kteří například pracovali na prestižních manažerských postech nebo byli profesionálními sportovci. Sociální pracovníci v terénu zaznamenávají stále víc tako…", "title": "Mezi českými bezdomovci rychle přibývají manažeři nebo sportovci - TN.cz", "url": "https://tn.nova.cz/clanek/mezi-ceskymi-bezdomovci-rychle-pribyvaji-manazeri-nebo-sportovci.html", "author": "Jan Zálužský", "publishedAt": "2020-08-21T19:35:00Z", "content": "Mezi bezdomovci v esku neobvyklou rychlostí pibývá lidí s vyím vzdláním. Patí mezi n i tací, kteí napíklad pracovali na prestiních manaerských postech nebo byli profesionálními sportovci. Sociální pr… [+1510 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Aug2020/2417227.jpg?d41d"}, {"description": "Cestující ze Španělska budou od pondělí 24. srpna v Česku potřebovat negativní test na koronavirus nebo půjdou do dvoutýdenní karantény. Týkat se pravidlo nebude cestujících z Kanárských ostrovů, těch, kteří ve Španělsku pobývali méně než 12 hodin a dětí mlad…", "title": "Při návratu ze Španělska bude povinný test nebo karanténa, potvrdilo ministerstvo - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3167022-pri-navratu-ze-spanelska-bude-povinny-test-nebo-karantena-potvrdilo-ministerstvo", "author": "Česká televize", "publishedAt": "2020-08-21T18:52:23Z", "content": "Z evropských zemí hodnotí ministerstvo jako rizikové nadále také Rumunsko. Turisté se musejí bezprostedn po návratu z tchto zemí telefonicky ohlásit na krajské hygienické stanici písluné k místu jeji… [+1464 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2484537-mapa-seznamu-zemi-podle-miry-rizika-nakazy-31072020-1024x713.png?itok=abEOYEut"}, {"description": "Mezi fotbalisty Bohemians řádí koronavirus, nakazili se jím hned čtyři členové pražského týmu. Hygienici nařídili pětidenní izolaci. Nedělní ligový zápas Pražanů s Mladou Boleslaví se odehraje za předpokladu, že sobotní testy neodhalí další nemocné. Podle prv…", "title": "Bohemians hlásí čtyři nakažené koronavirem. Nedělní duel je v ohrožení - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/bohemians-1905-koronavirus.A200821_204622_fotbal_ten", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-21T18:49:00Z", "content": "Zda se nakazili hrái nebo lenové realizaního týmu, tiskový mluví Petr Koukal nesdlil. Klub nejprve na webu uvedl, e kvli naízené ptidenní izolaci rozhodne ídící orgán Ligové fotbalové asociace (LFA) … [+1496 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ELV847dd9_P202007040451601.jpg&c=A200821_204622_fotbal_ten"}, {"description": "Fotbalisté Sevilly vyhráli ve finále Evropské ligy nad Interem Milán 3:2 a získali tak už šestý titul. Atraktivní duel rozhodl nůžkami obránce Diego Carlos. Český brankář Tomáš Vaclík sledoval triumf španělského celku z jeho lavičky.", "title": "Parádní nůžky a smolná teč. Sevilla zvítězila ve finále Evropské ligy - iDNES.cz", "url": "https://www.idnes.cz/fotbal/pohary/fotbal-evropska-liga-finale-sevilla-inter-vaclik.A200821_193909_fot_pohary_elv", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-21T18:39:00Z", "content": "<table><tr><td>Utkání jsme sledovali minutu po minut.\r\n</td></tr>\r\n</table>Fotbal píe zajímavé píbhy. Jedním z tch památných by mohl být výkon obránce Sevilly Diega Carlose. \r\nBrazilec se podepsal po… [+2365 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ELV858c72_34_EUROPA_SEV_INT_REPORT_0821_1D_1.JPG&c=A200821_193909_fot_pohary_elv"}, {"description": "Hokejisté pražské Sparty uzavřeli základní část pohárové soutěže Generali Česká Cup výhrou 3:1 nad Kladnem, premiérovými dvěma góly se na tom podílela nejvýraznější letní posila klubu Roman Horák. Pražané se stali vítězi skupiny A a v play off se utkají s Lib…", "title": "Sparta - Kladno 3:1, Sparta vyhrála skupinu a v pohárovém play off změří síly s Libercem - Sport.cz", "url": "https://www.sport.cz/hokej/ostatni/clanek/1607651-sparta-vyhrala-skupinu-a-v-poharovem-play-off-zmeri-sily-s-libercem.html", "author": "mm, lik", "publishedAt": "2020-08-21T18:20:09Z", "content": "Hokejisté praské Sparty uzaveli základní ást pohárové soute Generali eská Cup výhrou 3:1 nad Kladnem, premiérovými dvma góly se na tom podílela nejvýraznjí letní posila klubu Roman Horák. Praané se s… [+2770 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000004509990564/ZqYS6l3ATSkDJfSjt7RmVw/5f3ffdd2e69e1d4d4daa0100-368621.jpg?20200821190448"}, {"description": "Fotbalisté Plzně vyhráli první zápas nové sezony Fortuna:Ligy. Obhájci titulu na svém hřišti porazili Opavu 3:1.", "title": "Plzeň nedala penaltu, přesto vstoupila do ligy vítězně - Aktuálně.cz - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/fotbal-plzen-opava/r~2c48e73ae3c611eaa7deac1f6b220ee8/", "author": "ČTK, Sport", "publishedAt": "2020-08-21T18:15:52Z", "content": "Hosté šli sice poté, co Aleš Čermák nedal penaltu, zásluhou Helešice do vedení, ale ještě do konce první půle srovnal z další penalty Bucha. Před ní byl vyloučen opavský Matěj Hrabina.\r\nO výsledku zá… [+3693 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/fa16bf9a248034ca9138b9a83c44dec0.jpg"}, {"description": "Zatímco oficiální ruské zdroje popisují možnost převozu ruského opozičního politika Navalného, který skončil v omské nemocnici s podezřením na otravu, jako riskantní, němečtí lékaři hovoří jinak.", "title": "Němečtí lékaři dali zelenou převozu Navalného. Nízký cukr není diagnóza - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/nemecti-lekari-dali-zelenou-prevozu-navalneho-nizky-cukr-neni-diagnoza-116992", "author": "Daniela Kučerová", "publishedAt": "2020-08-21T17:45:12Z", "content": "Speciální tým nmeckých léka vyslaný na zkontrolování stavu Alexeje Navalného v Omsku rozhodl, e je pacient schopen transportu do Berlína. Podle ruské agentury TASS ale prý spolené konzilium léka z Ru… [+1821 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QQ_N/JSME3.jpeg?fl=cro,0,64,1250,703%7Cres,1200,,1"}, {"description": "Teploty v Česku budou od příštího týdne postupně klesat, až do poloviny září by se ale měla průměrná maxima přes den držet nad 20 stupni Celsia.", "title": "V Česku padaly teplotní rekordy. Třicítky přijdou i v sobotu, pak se ochladí - Zprávy", "url": "https://zpravy.aktualne.cz/domaci/v-cesku-padaly-teplotni-rekordy-v-pruhonicich-bylo-35-4-stup/r~50fb4612e3d111ea80e60cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-08-21T17:26:39Z", "content": "\"Celkově byl nejteplejší kraj Ústecký a Středočeský, naopak nejchladněji bylo v Moravskoslezském a Zlínském kraji,\" uvedla Valachová. Za Průhonicemi jen nepatrně zaostaly Dobřichovice, kde teplota vy… [+1500 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/09cffe7411913a338b86e8a9fc932b56.jpg"}, {"description": "Praha - V Česku dnes přibylo již 343 potvrzených případů koronaviru. Je to druhý nejvyšší přírůstek od začátku epidemie. Počet nově nakažených se ale večer ještě obvykle zvýší. Je tak možné, že bude překonáno maximum z 27. března, kdy laboratoře v ČR odhalily…", "title": "V ČR dnes přibylo 343 potvrzených případů koronaviru - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/v-cr-dnes-pribylo-343-potvrzenych-pripadu-koronaviru/1924004", "author": null, "publishedAt": "2020-08-21T17:18:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1597397979_P202008140412801.jpg"}, {"description": "Vstup do nové éry. Tak označil turecký prezident nález 320 miliard kubíků zemního plynu, který si na své konto připsala 229 metrů dlouhá loď jménem Fatih. Turecko je tak o krok blíže nezávislosti na dovozu energie ze zahraničí.", "title": "Poklad v Černém moři. Turci objevili obrovské zásoby zemního plynu - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/poklad-v-cernem-mori-turci-objevili-obrovske-zasoby-zemniho-plynu-116973", "author": "Daniela Kučerová", "publishedAt": "2020-08-21T16:50:42Z", "content": "V pátek prezident Recep Tayyip Erdoan oznámil, e Turecko provedlo nejvtí przkum zásob zemního plynu v erném moi. A mise byla skuten úspná - Turci v zón nazvané Tuna-1 objevili piblin 320 miliard kubí… [+1583 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_gV_L/lDcBW.jpeg?fl=cro,0,96,1250,703%7Cres,1200,,1"}, {"description": "Židovským státem otřásá případ hromadného znásilnění opilé šestnáctileté dívky. Násilný čin se stal minulý týden v přímořském letovisku Ejlat na jihu země. Skupina 30 mužů dívku znásilňovala postupně, před pokojem stáli frontu, napsal list Ha'arec. Izraelský …", "title": "Opilou dívku v Izraeli znásilnilo 30 mužů. V hotelu na ni stáli frontu - novinky.cz", "url": "https://www.novinky.cz/zahranicni/blizky-a-stredni-vychod/clanek/opilou-divku-v-izraeli-znasilnilo-30-muzu-v-hotelu-na-ni-stali-frontu-40334107", "author": "jem", "publishedAt": "2020-08-21T14:51:21Z", "content": "Tohle není zloin spáchaný na jedné dívce...Tohle je zloin proti lidskosti jako takové, který si zasluhuje vekeré odsouzení a ti, kdo jsou za nj zodpovdní, musejí elit spravedlnosti, hímal Netanjahu.\r… [+1001 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_N/434EHE.jpeg?fl=cro,0,107,1000,562%7Cres,1200,,1%7Cwebp,75"}, {"description": "Z nákladního auta na silnici číslo 38 u obce Okřesaneč na Kutnohorsku spadl v pátek převážený tank. Podle policie jde o sběratelský kousek. Při nehodě se nikdo nezranil, policisté po nehodě řídili dopravu v místě kyvadlově.", "title": "Náklaďák na Kutnohorsku nedobrzdil, spadl z něj historický tank - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/nakladak-na-kutnohorsku-nedobrzdil-spadl-z-nej-historicky-tank-40334103", "author": "kub", "publishedAt": "2020-08-21T14:12:24Z", "content": "Nákladní auto podle mluví policie Martiny Fejfarové narazilo zezadu do osobního auta, které brzdilo.\r\nidi náklaáku dobrzdit nestihl, piem mu z návsu sjela ást tanku.\r\nNehoda na Kutnohorsku\r\nFoto: Pol… [+113 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QK_O/rihEMC.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Ministr zdravotnictví Adam Vojtěch (za ANO) má stále místo ve vládě. Novinářům to v pátek v Liberci řekl premiér Andrej Babiš (ANO). Vojtěch čelil kritice kvůli rychlým změnám v pravidlech pro nošení roušek, která ministerstvo zdravotnictví představilo ve stř…", "title": "Vojtěch byl uveden odbornými týmy v omyl, tvrdí Babiš. Místo ve vládě má stále | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/vojtech-byl-uveden-odbornymi-tymy-v-omyl-tvrdi-babis-misto-ve-vlade-ma-stale.A200821_135138_ln_domov_ele", "author": null, "publishedAt": "2020-08-21T11:51:00Z", "content": "Liberec  Ministr zdravotnictví Adam Vojtch (za ANO) má stále místo ve vlád. Novinám to v pátek v Liberci ekl premiér Andrej Babi (ANO). Vojtch elil kritice kvli rychlým zmnám v pravidlech pro noení r… [+1776 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/052/lnc460/ELE837836_050932_10473270.jpg"}, {"description": "Bojuje o přežití. Tak se ruští lékaři vyjádřili k současnému zdravotnímu stavu opozičního předáka Alexeje Navalného. Ten jeví známky otravy. Nebyl by rozhodně prvním v nedávné historii.", "title": "Čajem zkoušeli otrávit i novinářku Politkovskou. Kdo předcházel Navalnému? - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/cajem-zkouseli-otravit-i-novinarku-politkovskou-kdo-predchazel-navalnemu-116936", "author": "Eva Soukeníková", "publishedAt": "2020-08-21T10:51:03Z", "content": "Pedpokládáme, e Alexeje otrávili ním namíchaným do aje. To bylo to jediné, co ráno pil, napsala na Twitteru mluví kritika Kremlu Kira Jarmyová. Alexej je nyní v bezvdomí, dodala.\r\ntyiatyicetiletý opo… [+4677 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QP_L/VjPEx.jpeg?fl=cro,0,94,1800,1012%7Cres,1200,,1"}, {"description": "Ústavní činitelé také varovali před tím, aby se situace Československa nezopakovala v současnosti v Bělorusku.", "title": "Závislost na nedemokratické zemi je smrtící a přináší nesvobodu, varoval Vystrčil - Zprávy", "url": "https://zpravy.aktualne.cz/domaci/vystrcil-varoval-pred-zavislosti-na-nedemokratickych-zemich/r~2e1067f6e39811ea9c800cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-08-21T10:06:00Z", "content": "Vystrčil v proslovu ocenil lidi, kteří se ani po událostech srpna 1968 nenechali zlomit a kladli odpor. \"Byli tu hrdinové, kteří se nevzdali svobody, nenechali zlomit svůj charakter kvůli svým ambicí… [+2785 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/f8e02f9023103a78a869c0d67c256225.jpg"}, {"description": "Šestatřicetiletého Kim Čong-una už unavuje být absolutním vládcem Severní Koreje. Část pravomocí tak postupně deleguje na další důvěryhodné lidi. Největší Kimově důvěře se těší jeho mladší sestra Kim Jo-čong. Na bedrech proto nově ponese odpovědnost za vztahy…", "title": "Kima už unavuje absolutní moc. Jeho sestra prý povýšila - novinky.cz", "url": "https://www.novinky.cz/zahranicni/svet/clanek/kima-uz-unavuje-absolutni-moc-jeho-sestra-pry-povysila-40334064", "author": "jem", "publishedAt": "2020-08-21T09:54:24Z", "content": "\"Kim ong-un si nadále udruje absolutní moc, nkteré úkoly ale pedal své seste a nkolika dalím poradcm. Kim Jo-ong má na starost politiku vi Spojeným státm a Jiní Koreji a je fakticky dvojkou tamního r… [+1271 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_K/y8rmIA.jpeg?fl=cro,0,9,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Japonská značka Subaru odhalila novou generaci kombíku Levorg, která jako by z oka vypadla konceptu představenému na autosalonu v japonském Tokiu v roce 2019. Novinek je spousta - kromě přechodu na modernější platformu i motor, interiér nebo bezpečnostní syst…", "title": "Subaru představilo kombi Levorg v nové generaci - novinky.cz", "url": "https://www.novinky.cz/auto/clanek/subaru-predstavilo-kombi-levorg-v-nove-generaci-40334044", "author": "mb", "publishedAt": "2020-08-21T09:14:29Z", "content": "Nový Levorg je prezentován jako vz modelového roku 2021. A tebae jeho design je ve srovnání s minulou generací evoluní, pod slupkou je vechno nové.\r\nPedn stojí na platform Subaru Global, kterou autom… [+2126 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_N/3AjD9j.jpeg?fl=cro,0,65,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Hana Mašlíková se v posledních dnech pořádně rozzlobila na svého manžela Andrého, od kterého se dokonce rozhodla odejít. Nyní už je však zpátky doma. Znamená to, že manželská krize skončila.", "title": "Hana Mašlíková se vrátila domů: Manželská krize skončila?! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/22205-hana-maslikova-se-vratila-domu-manzelska-krize-skoncila", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-08-21T08:45:00Z", "content": "Hana Malíková se v posledních dnech poádn rozzlobila na svého manela Andrého, od kterého se dokonce rozhodla odejít. Nyní u je vak zpátky doma. Znamená to, e manelská krize skonila.Hana Malíková ped … [+762 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/08/10/116461539-129881155453822-1244124901786481497-n-c1da481731-660x371.jpg"}], "totalResults": 30}