{"status": "ok", "articles": [{"description": "Gólman české fotbalové reprezentace Tomáš Vaclík je novým členem Klubu ligových brankářů. Stým ligovým čistým kontem dovedl Sevillu ve 33. kole španělské ligy k výhře 3:0 na půdě Leganésu. Šlágr mezi druhou Barcelonou a třetím Atléticem Madrid skončil po divo…", "title": "Vaclík vychytal stou nulu a Sevilla ukončila čekání na vítězství - iDNES.cz", "url": "https://www.idnes.cz/fotbal/zahranici/spanelska-liga-32-kolo-sevilla-barcelona-atletico-madrid.A200630_130309_fotbal_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-30T22:23:44Z", "content": "Vaclík si musel pokat na jubilejní zápis dv utkání. Po bezbrankovém domácím pedstavení proti Barcelon toti inkasoval v obou následujících zápasech s Valladolidem i Villarrealem. Jednaticetiletý gólma… [+6140 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ROU846806_vaclik.jpg&c=A200630_130309_fotbal_jic"}, {"description": "Praha - Lidé na většině území ČR nemusí mít ode dneška roušky v dopravních prostředcích ani budovách. Výjimkou jsou plošně zdravotnická a sociální zařízení a Moravskoslezský kraj a Praha, kde povinnost mít zakrytá ústa a nos v některých místech kvůli zamezení…", "title": "Na většině území ČR končí roušky a provoz hospod bude bez omezení - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/na-vetsine-uzemi-cr-konci-rousky-a-provoz-hospod-bude-bez-omezeni/1907818", "author": "ČTK", "publishedAt": "2020-06-30T22:07:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1593429389_P202006290381301.jpg"}, {"description": "Zemřel americký skladatel Johnny Mandel, jehož nejznámější skladbou je píseň Suicide Is Painless, titulní melodie seriálu i filmu MASH. Deníku The New York Times oznámila jeho dcera Melissa. Mandel spolupracoval i s jazzovými velikány jako byli Count Basie, F…", "title": "Zemřel skladatel Johnny Mandel, autor titulní melodie MASH - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/zemrel-skladatel-johnny-mandel-autor-titulni-melodie-mash-40329327", "author": "ČTK", "publishedAt": "2020-06-30T21:26:32Z", "content": "Mandel zemel v pondlí ve svém dom v Kalifornii. Newyorský rodák studoval hudbu a sám hrál pedevím na trubku a pozoun. Byl lenem nkolika skupin, ne se zamil na filmovou hudbu.\r\nTolik m zarmoutilo, kdy… [+174 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QL_O/WUXCew.jpeg?fl=cro,0,265,834,469%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "<p>Obrovský výpadek, který společnost T-Mobile zasáhl v úterý ráno, přinesl klientům tohoto mobilního operátora celou řadu problémů. Krátce před devátou hodinou večer T-Mobile potvrdil, že aplikace či webové stránky nebudou fungovat ani ve středu ráno. Na soc…", "title": "Výpadek T-Mobilu lidem komplikuje život. Zuří hlavně podnikatelé - tn.cz", "url": "https://tn.nova.cz/clanek/vypadek-t-mobilu-lidem-komplikuje-zivot-zuri-hlavne-podnikatele.html", "author": "Kristýna Vondřichová", "publishedAt": "2020-06-30T19:40:00Z", "content": "Obrovský výpadek, který spolenost T-Mobile zasáhl v úterý ráno, pinesl klientm tohoto mobilního operátora celou adu problém. Krátce ped devátou hodinou veer T-Mobile potvrdil, e aplikace i webové str… [+1782 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jul2019/2299186.jpg?32d1"}, {"description": "Evropský výrobce letadel Airbus během jednoho roku zruší zhruba 15 tisíc pracovních míst. To odpovídá více než deseti procentům jeho celkové pracovní síly. Oznámila to v úterý firma, která tak reaguje na negativní dopady koronavirové krize na letecký průmysl.…", "title": "Airbus kvůli koronavirové krizi vyhodí 15 tisíc lidí - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/airbus-kvuli-koronavirove-krizi-vyhodi-15-tisic-lidi-40329321", "author": "ČTK", "publishedAt": "2020-06-30T19:15:32Z", "content": "\"Airbus elí nejvánjí krizi, jakou kdy toto odvtví zailo,\" uvedl éf podniku Guillaume Faury. \"Opatení, která jsme doposud uskutenili, nám umonila absorbovat prvotní ok zpsobený touto globální pandemií… [+669 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_J/LQQORZ.jpeg?fl=cro,0,96,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Kniha Třicet let pod přísahou bývalého policejního důstojníka Roberta Šlachty se stala bestsellerem. Navzdory skutečnosti, že její vydání přišlo v době vrcholící koronavirové pandemie. Někdejší šéf Útvaru pro odhalování organizovaného zločinu (ÚOOZ) v ní účtu…", "title": "Šlachta ťal do vlivného advokáta. Lidovky.cz přinášejí další ‚ochutnávku' z knihy Třicet let pod přísahou - Lidovky.cz", "url": "https://www.lidovky.cz/domov/slachta-tal-do-vlivneho-advokata-ln-prinaseji-dalsi-ochutnavku-z-knihy-exsefa-protimafianskeho-utvar.A200630_195453_ln_domov_ele", "author": "Martin Shabu", "publishedAt": "2020-06-30T19:13:09Z", "content": "Praha Kniha Ticet let pod písahou bývalého policejního dstojníka Roberta lachty se stala bestsellerem. Navzdory skutenosti, e její vydání pilo v dob vrcholící koronavirové pandemie. Nkdejí éf Útvaru … [+655 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/064/lnc460/MCT642579_170233_12723865.jpg"}, {"description": "Předseda Evropského parlamentu David Sassoli se ohradil proti tvrzení české vlády, že rezolucí kritizující možný střet zájmů premiéra Andreje Babiše se europoslanci částečně vměšují do českých vnitřních záležitostí. V dopise zaslaném Babišovi šéf europarlamen…", "title": "Europarlament se do věcí ČR nevměšuje, napsal Sassoli Babišovi. Odsoudil také výhrůžky poslancům - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3130679-europarlament-se-do-veci-cr-nevmesuje-napsal-sassoli-babisovi-odsoudil-take-vyhruzky", "author": "Česká televize", "publishedAt": "2020-06-30T19:07:30Z", "content": "Podle nezávazné rezoluce, kterou Evropský parlament schválil v polovin ervna, eský premiér zpochybuje nezávislý výkon své funkce, nebo se podílí na rozhodování o penzích z rozpotu Evropské unie a zár… [+4657 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2469182-f202006190441001.jpeg?itok=6cZ-9hPY"}, {"description": "<p>V souvislosti se smrtí George Floyda stanuli před soudem ve Spojených státech čtyři bývalí policisté. Floyd zemřel koncem května poté, co mu policista při zatýkání několik minut klečel na krku. Soudce hned na začátku řekl, že chce, aby byl proces neveřejný…", "title": "Začal soud s údajnými vrahy George Floyda. Veřejnosti vstup zakázán - tn.cz", "url": "https://tn.nova.cz/clanek/zacal-soud-s-udajnymi-vrahy-george-floyda-verejnosti-vstup-zakazan.html", "author": "Petra Matýsková", "publishedAt": "2020-06-30T18:32:00Z", "content": "V souvislosti se smrtí George Floyda stanuli ped soudem ve Spojených státech tyi bývalí policisté. Floyd zemel koncem kvtna poté, co mu policista pi zatýkání nkolik minut kleel na krku. Soudce hned n… [+1313 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2400993.jpg?d41d"}, {"description": "Výhru v poháru si Bořek Dočkal přeje také proto, aby si Sparta zajistila start ve třetím předkole Evropské ligy. Postup z ligy zaručí druhé předkolo.", "title": "Dočkal chce ukončit půst Sparty a posunout se do 3. předkola EL - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/dockal-chce-ukoncit-pust-sparty-a-posunout-se-do-3-predkola/r~f86cec76baf411ea9d470cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-06-30T18:02:04Z", "content": "Vítězství v poháru si Dočkal přeje nejen proto, aby Letenští ukončili šestiletý půst bez zisku jakékoli trofeje, ale i kvůli tomu, aby si zajistili start ve 3. předkole Evropské ligy. Třetí místo v l… [+3060 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/09545cd6d090322e97ff523b7914a9d9.jpg"}, {"description": "Heslo amerických protestů Black Lives Matter (Na černošských životech záleží) je podle českého prezidenta Miloše Zemana rasistické. Záleží totiž na všech životech, zdůraznil. Hlava státu to řekla v projevu ke Dni nezávislosti Spojených států, který přednesla …", "title": "Záleží na všech životech, heslo Black Lives Matter je rasistické, řekl prezident Zeman - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3131036-zalezi-na-vsech-zivotech-heslo-black-lives-matter-je-rasisticke-rekl-prezident-zeman", "author": "Česká televize", "publishedAt": "2020-06-30T17:40:42Z", "content": "Nepokoje, které zmítají americkými msty, povauje eský prezident za jeden z útok na nezávislost oban, kterým podle nj elí spolenosti v esku i Spojených státech. Kritizoval nepokoje v ulicích, niení so… [+1413 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2469308-p202006300846401.jpeg?itok=NDKiqXKO"}, {"description": "S 1. červencem se znovu uvolní i opatření přijatá kvůli epidemii koronaviru. Život ve většině Česka se vrátí do stavu před pandemií. Lidé mohou například po více než čtvrt roce odloží roušky. Rozvolnění se však nebude týkat v plné míře některých lokalit, konk…", "title": "Většina ČR se od středy vrací do stavu před pandemií. Jaká nařízení dál platí? - denik.cz", "url": "https://www.denik.cz/z_domova/koronavirus-cesko-rozvolnovani-rousky-20200630.html", "author": "Tereza Polaczyková", "publishedAt": "2020-06-30T17:09:00Z", "content": "Od zaátku ervence zstává povinná ochrana úst a nosu plon jen ve zdravotnických a sociálních zaízeních, piem se vztahuje i na agentury domácí pée. Dvodem je cílená ochrana zranitelných skupin obyvatel… [+2641 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/bd/koronavirus-karantena-2020-olkrajilu-06b_denik-630-16x9.jpg"}, {"description": "V úterý odpoledne z pražského hlavního nádraží vyrazil první vlak do Chorvatska. Pravidelný spoj Praha - Rijeka dopravce Regiojet bude stavět v Pardubicích, Brně, Břeclavi, slovenské Bratislavě a slovinské Lublani. Cesta z Prahy do Rijeky má podle jízdního řá…", "title": "Z Česka vyrazil první vlak do Chorvatska - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/z-ceska-vyrazil-prvni-vlak-do-chorvatska-40329309", "author": "bož", "publishedAt": "2020-06-30T16:57:51Z", "content": "Podle pvodního plánu mly vlaky jezdit obma smry tikrát týdn s píjezdem do Chorvatska ve stedu, v sobotu a v pondlí. O jízdenky vak byl enormní nájem, proto dopravce pidal dalí tyi spoje týdn v obou s… [+1712 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_M/yGlCcw.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "Zemřel americký herec, režisér a scenárista Carl Reiner. Bylo mu 98 let. Proslavil se především jako autor klasického sitcomu ze 60. let minulého století The Dick Van Dyke Show, v poslední době se objevil například v trilogii Dannyho parťáci.", "title": "Zemřel americký herec, režisér a scénárista Carl Reiner - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/zemrel-americky-herec-reziser-a-scenarista-carl-reiner-40329304", "author": "ČTK", "publishedAt": "2020-06-30T16:07:46Z", "content": "Reiner se narodil v newyorské tvrti Bronx. K showbyznysu se poprvé dostal za druhé svtové války, kdy se stal souástí souboru, je hrál pedstavení pro vojáky. Po válce se stal lenem scenáristického tým… [+895 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QO_R/wcWBUy.jpeg?fl=cro,0,16,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Mateřské společnosti jedné z nejvýznamnějších tuzemských bank hrozí, že bude muset vrátit v přepočtu bezmála 60 miliard korun, které v minulých letech ušetřila na daních. Na scénu se tak vrací jedna z největších afér finančního světa z dob finanční krize.", "title": "Zahraniční matku velké tuzemské banky dostihl účet za finanční krizi. V sázce je i český byznys - E15.cz", "url": "https://www.e15.cz/byznys/finance-a-bankovnictvi/zahranicni-matku-velke-tuzemske-banky-stiha-ucet-za-financni-krizi-v-sazce-je-i-cesky-byznys-1371135", "author": "Vladan Gallistl, Jaroslav Bukovský", "publishedAt": "2020-06-30T16:00:00Z", "content": null, "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6420019.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI3LmpwZywxMCwtNDUsMCwyNSwyNSk%3D&h=McT41Vka7fFT1n1etOXGqA&e=2145916800&v=1"}, {"description": "CNN za poslední čtyři měsíce získala od desítek lidí podrobné informace o stovkách Trumpových telefonátů s vrcholnými politiky od Asie po Evropu.", "title": "Trump v telefonátech podle stanice CNN uráží spojence. Merkelové řekl, že je pitomá - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-svet/donald-trump-urazka-spojenci-usa-merkelova-cnn_2006301738_ada", "author": "ČTK", "publishedAt": "2020-06-30T15:38:00Z", "content": "Americký prezident Donald Trump se bhem telefonát se svtovými lídry chová jako neízená stela, bývá nepipravený, nedokáe mluvit k tématu, asto nevybírav uráí spojence a naopak pochlebuje autoritáským … [+4071 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/2017-01-29t120000z_1_181025-105432_kro.jpg?itok=rX9pStH2"}, {"description": "", "title": "VYZKOUŠENO: Moshi si hraje s magnety. Výsledkem je originální pouzdro a nevídaná nabíječka - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/vyzkouseno-moshi-si-hraje-s-magnety-vysledkem-je-originalni-pouzdro-a-nevidana-nabijecka/sc-3-a-1348381/default.aspx", "author": "Martin Miksa", "publishedAt": "2020-06-30T15:23:53Z", "content": "Vyzkoueli jsme zajímavé písluenství od kalifornské firmy Moshi. Prvním kouskem je pouzdro 2 v 1 Moshi Overture, které kombinuje ochranný kryt a penenku, piem penenková ást se picvakne pomocí magnet. … [+2173 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=468827213"}, {"description": "Comeback se nepovedl! Znovu s raketou v ruce na kurtu zasáhla do druhého dílu charitativní série tenisových družstev Tipsport Elite Trophy na antuce v Prostějově i Petra Kvitová, návrat po zranění ruky jí ale nevyšel. Kapitánka Růžového týmu prohrála s Markét…", "title": "TENIS ONLINE: Pikantní debl! Grandslamové šampionky na sestry Plíškovy zatím nestačí - Sport.cz", "url": "https://www.sport.cz/tenis/clanek/1492658-pikantni-debl-rozhodla-dramaticka-koncovka-sestry-pliskovy-po-bitve-padly.html", "author": "mm, pan", "publishedAt": "2020-06-30T15:20:00Z", "content": "Comeback se nepovedl! Znovu s raketou v ruce na kurtu zasáhla do druhého dílu charitativní série tenisových drustev Tipsport Elite Trophy na antuce v Prostjov i Petra Kvitová, návrat po zranní ruky j… [+3134 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000002609990564/c0-UEo8SirUuj7j8IwV40w/5efb1abd2d614d504efd0000-346877.jpg?20200630125931"}, {"description": "Šéf Bílého domu Donald Trump se označuje za velkého vyjednavače, ale má slabinu. Obtížně nachází správnou notu při jednání s političkami v čele jiných zemí. S tímto postřehem se britské televizi Sky svěřil jeho někdejší bezpečnostní poradce John Bolton.", "title": "Trump si nepadl do noty s Mayovou a s Merkelovou - novinky.cz", "url": "https://www.novinky.cz/zahranicni/clanek/trump-si-nepadl-do-noty-s-mayovou-a-s-merkelovou-40329303", "author": "roš, mso", "publishedAt": "2020-06-30T15:11:36Z", "content": "Trump mimoádn tko rozliuje mezi osobním vztahem s initelem jiné zem a zásadními vztahy USA s druhou zemí, ekl Bolton, kterého prezident loni pro neshody vyhodil, a on v nové knize poodhalil Trumpovo … [+1047 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/d1mBNDb.jpeg?fl=cro,0,8,1152,648%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Přestože v posledních dnech v Česku denně přibývají nižší stovky nakažených, podle epidemiologa a vedoucího resortní pracovní skupiny pro rozvolňování Rastislava Maďara o druhou vlnu epidemie koronaviru nejde. Epidemiologové nyní podle něj budou s napětím oče…", "title": "Maďar: Je potřeba horníkům sebrat ranní pivo o šesté - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/madar-je-potreba-hornikum-sebrat-ranni-pivo-o-seste-40329259", "author": "Jan Menšík", "publishedAt": "2020-06-30T15:01:47Z", "content": "ást lidí na Karvinsku si stuje, e není moné se nechat soukrom otestovat a musí kvli tomu jezdit do jiných mst, ím samozejm roste pípadné riziko zavleení nákazy do jiných okres v regionu. Pro není v m… [+8124 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_K/xT5hZg.jpeg?fl=cro,0,25,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Změna podmínek programu státních záruk Covid Plus tak, aby ji splnila i letecká skupina Smartwings, je účelová. Uvedli to ekonomové oslovení Novinkami. Podle ředitele Liberálního institutu Martina Pánka je jednou z možných motivací blízkost spolumajitele Jiří…", "title": "Ekonomové: Vláda postupuje účelově, aby na pomoc dosáhly i Smartwings - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/ekonomove-vlada-postupuje-ucelove-aby-na-pomoc-dosahly-i-smartwings-40329226", "author": "bož", "publishedAt": "2020-06-30T13:41:00Z", "content": "Vláda v pondlí schválila zmnu podmínek nového programu státních záruk za úvry Covid Plus pro firmy s více ne 250 zamstnanci. Program se zárukami a do výe dvou miliard korun otevela i spolenostem z od… [+2332 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QR_V/0uDBTg.jpeg?fl=cro,0,59,1250,703%7Cres,1200,,1%7Cjpg,80,,1"}], "totalResults": 30}