{"status": "ok", "articles": [{"description": "Hlavní město uvažuje o možnosti začít vykupovat od majitelů budovy, které kvůli koronaviru přestaly sloužit účelu, na který byly přestavěny. Typicky jde o bytové domy, z nichž se dříve staly hotely či kanceláře, které se letos vyprázdnily. Podle pražských zel…", "title": "Praha uvažuje o výkupu nemovitostí - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/praha-uvazuje-o-vykupu-nemovitosti-40333715", "author": "Petr Janiš", "publishedAt": "2020-08-19T21:41:29Z", "content": "Msto má monost ji dnes beze zmny zákon koupit nkteré hotely a hostely a pestavt je zpt na standardní byty. Na nákup je moné pouít prostedky z Fondu rozvoje dostupného bydlení, uvedla Monika Horáková,… [+1971 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/ZEQxPB.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Bayern postoupil do finále Ligy mistrů. Mnichov zvítězil nad Lyonem 2:0. O Obě branky se postaral v prvním poločase Serge Gnabry.", "title": "Lewandowski je blízko Ronaldova rekordu. Gnabry dvěma góly poslal Bayern do finále LM - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/liga-mistru/lewandowski-lamentoval-gnabry-ale-dvema-goly-poslal-bayern-d/r~7a1f0726e25b11eaa6f6ac1f6b220ee8/", "author": "ČTK, Sport", "publishedAt": "2020-08-19T20:50:42Z", "content": "\"Paříž má skvělý tým a hodně rychlé hráče. Budeme proti nim chtít hrát organizovaně v obraně, ale víme, že naší největší zbraní je dostávat soupeře pod tlak,\" řekl trenér Bayernu Hansi Flick v televi… [+3612 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/f8af551def7833089bb842f7da911d02.jpg"}, {"description": "Nejméně 45 lidí se utopilo, když se v pondělí převrhl ve Středozemním moři nedaleko libyjského pobřeží člun s migranty. Je to nejtragičtější podobné neštěstí v tomto roce, uvedla OSN.", "title": "U Libye se převrhl člun s migranty, 45 mrtvých - novinky.cz", "url": "https://www.novinky.cz/zahranicni/svet/clanek/u-libye-se-prevrhl-clun-s-migranty-45-mrtvych-40333875", "author": "aš", "publishedAt": "2020-08-19T20:40:27Z", "content": "Lo peváela nejmén 82 migrant hlavn ze Senegalu, Mali, adu a Ghany. Místní rybái dokázali zachránit 37 migrant. Zachránní pak byli zadreni, uvedla OSN spolu s Mezinárodní organizací pro migraci (IOM).… [+391 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/ZuCBOQD.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "V Praze za posledních 24 hodin přibylo 120 případů koronaviru, což je dosud nejvíc za jeden den. Počet ale podle hygieniků zvýšili nemocní, kteří kvůli technické chybě nebyli zahrnuti v úterních datech. Podle aktualizovaných čísel se tak úterní denní přírůste…", "title": "Praha má kvůli technické chybě rekordní přírůstek případů covidu. V IKEA je sedm nakažených zaměstnanců | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/rekordni-prirustek-pripadu-koronaviru-v-praze-duvodem-je-technicka-chyba.A200819_222523_ln_domov_ele", "author": null, "publishedAt": "2020-08-19T20:33:00Z", "content": "Praha V Praze za posledních 24 hodin pibylo 120 pípad koronaviru, co je dosud nejvíc za jeden den. Poet ale podle hygienik zvýili nemocní, kteí kvli technické chyb nebyli zahrnuti v úterních datech. … [+2195 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/052/lnc460/ELE83787a_115828_10737615_1.jpg"}, {"description": "Pomohl údajně stovkám tisíc pacientů. Z moči dokázal diagnostikovat onemocnění, které následně léčil bylinkami. Schopnosti Jana Mikoláška využíval například prezident Tomáš Garrigue Masaryk, ale i nacisté a komunisté. V padesátých letech byl však označen za š…", "title": "Léčil bylinkami tisíce lidí. Komunisté Mikoláška zlikvidovali jako šarlatána - iDNES.cz - iDNES.cz", "url": "https://www.idnes.cz/zpravy/domaci/jan-mikolasek-lecitel-sarlatan-komunismus-nacismus-holland.A200819_094259_domaci_kuce", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-19T19:12:00Z", "content": "Píbh léitele a bylinkáe Jana Mikoláka znovu oívá, snímek arlatán práv míí do eských kin. Podle dostupných údaj mu v prbhu esti desetiletí rukama prolo pt a pl milionu pacient, vtin z nich údajn pomoh… [+4731 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JJ6f859a_Mikolasek_pohled.jpg&c=A200819_094259_domaci_kuce"}, {"description": "V týmu Plzně se krátce před začátkem sezony objevil pozitivní nález na koronavirus. Viktoria to bez bližších podrobností oznámila na svém webu. Dalším testům se hráči podrobí ve čtvrtek, v pátek by měli zahájit ligu s Opavou a v příštím týdnu nastoupit v druh…", "title": "Plzeňští měli v týmu pozitivní nález na koronavirus - EuroFotbal.cz", "url": "https://www.eurofotbal.cz/clanky/plzensti-meli-v-tymu-pozitivni-nalez-na-koronavirus-474275/", "author": "EuroFotbal.cz", "publishedAt": "2020-08-19T18:22:00Z", "content": "V týmu Plzn se krátce ped zaátkem sezony objevil pozitivní nález na koronavirus. Viktoria to bez bliích podrobností oznámila na svém webu. Dalím testm se hrái podrobí ve tvrtek, v pátek by mli zaháji… [+2751 chars]", "source": {"id": null, "name": "Eurofotbal.cz"}, "urlToImage": "https://www.eurofotbal.cz/res/img/news/18802_6.jpg"}, {"description": "Podle epidemiologa Romana Chlíbka nejsou nařízení ministra Vojtěcha chaotická, ale upřesňující. „Jsou věci, které nelze vytvořit z hodiny na hodinu,“ zdůvodnil ve vysílání Radiožurnálu.", "title": "Pravidla pro nošení roušek jsou chaotická, řekl Babiš. Ve čtvrtek o nich bude jednat s Vojtěchem - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/andrej-babis-adam-vojtech-ministerstvo-zdravotnictvi-nova-opatreni-koronavirus_2008192010_aur", "author": "Anna Urbanová, Věra Štechrová, Vendula Vrbová, Eva Šelepová", "publishedAt": "2020-08-19T18:10:00Z", "content": "Premiér Andrej Babi z hnutí ANO zkritizoval nový plán opatení proti koronaviru, která ve stedu pedstavilo ministerstvo zdravotnictví. Podle nj jsou pravidla pro noení rouek píli chaotická, protoe obs… [+3847 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/babis_2_180918-173212_mda.jpg?itok=fNV71Spm"}, {"description": "", "title": "Apple vyvíjel speciální verzi iPodu pro americké špióny, prozradil bývalý zaměstnanec - Živě.cz", "url": "https://www.zive.cz/clanky/apple-vyvijel-specialni-verzi-ipodu-pro-americke-spiony-prozradil-byvaly-zamestnanec/sc-3-a-205491/default.aspx", "author": "Karel Javůrek", "publishedAt": "2020-08-19T17:01:27Z", "content": "pionské technologie a triky neznají hranic a tajné sluby vlád se snaí neustále inovovat a picházet s ním, co by jim zajistilo výhodu minimáln z oblasti sbru informací. A ve své dob populární hudební … [+1249 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=304875239"}, {"description": "K mimořádně tragické dopravní nehodě došlo ve středu u obce Liptovský Trnovec na severu Slovenska. Při srážce dvou mikrobusů zahynulo pět lidí, čtyři z obětí jsou nezletilí chlapci ve věku od šesti do jedenácti let.", "title": "Na Slovensku se srazily dva mikrobusy. Při nehodě zahynulo pět lidí - denik.cz", "url": "https://www.denik.cz/ze_sveta/na-slovensku-se-srazily-dva-mikrobusy-pri-nehode-zahynulo-pet-lidi-20200819.html", "author": "Redakce", "publishedAt": "2020-08-19T17:01:00Z", "content": "K nehod dolo v dopoledních hodinách a jedna z dodávek byla nárazem odhozena mimo vozovku. Vyetování dopravní nehody pevzal vyetovatel, na místo byl pizvaný znalec z oboru dopravy. Píina a okolnosti n… [+786 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/7a/117892081-3630290200334509-4871109423459832123-o_denik-630-16x9.jpg"}, {"description": "Pardubická nemocnice podle deníku Mladá fronta Dnes neošetřila muže, který přišel s podezřením na nákazu novým koronavirem a který nemoci covid-19 o několik dní později podlehl. Společnost Nemocnice Pardubického kraje však tvrdí, že o podezření, že by pacient…", "title": "Pardubická nemocnice nevyšetřila muže, který trpěl covidem-19 a s nemocí zemřel. O podezření jsme nevěděli, hájí se lékaři - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/regiony/3165372-pardubicka-nemocnice-nevysetrila-muze-ktery-trpel-covidem-19-a-s-nemoci-zemrel-o", "author": "Česká televize", "publishedAt": "2020-08-19T16:42:33Z", "content": "Podle deníku poslala poátkem minulého týdne dvaatyicetiletého mue do pardubické nemocnice jeho praktická lékaka, kdy se dva msíce nemohl zbavit zápalu plic, a piel kvli pímému podezení na covid-19. K… [+2739 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2484867-200819npk.jpg?itok=NrOdRxij"}, {"description": "<p>Obyvatele České republiky opět čeká povinné nasazení roušek. Rozhodnutí ale kritizuje jak laická veřejnost, tak někteří lékaři. Redakce TN.cz pro vás připravila názory jak odpůrců, tak těch, kteří opatření podporují.</p>", "title": "Pět lékařských kapacit promluvilo o nošení roušek! Politika, tvrdí někteří - TN.cz", "url": "https://tn.nova.cz/clanek/lekari-se-vyjadrili-k-zavedeni-rousek-ciste-politicke-rozhodnuti-rika-pirk.html", "author": "Roman Dolejský", "publishedAt": "2020-08-19T16:41:00Z", "content": "Obyvatele eské republiky opt eká povinné nasazení rouek. Rozhodnutí ale kritizuje jak laická veejnost, tak nkteí lékai. Redakce TN.cz pro vás pipravila názory jak odprc, tak tch, kteí opatení podporu… [+2470 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Aug2020/2416511.jpg?d41d"}, {"description": "Evropská unie soudí, že prezidentské volby v Bělorusku nebyly ani svobodné, ani spravedlivé, a proto neuznává jejich výsledek. Uvedl to předseda Evropské rady Charles Michel po mimořádném summitu. „Jsme na vaší straně,“ vzkázal Michel podle agentury Reuters d…", "title": "Evropská unie odmítla běloruské volby. Toky peněz přesměruje od režimu k občanské společnosti - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3165330-evropska-unie-odmitla-beloruske-volby-toky-penez-presmeruje-od-rezimu-k-obcanske", "author": "Česká televize", "publishedAt": "2020-08-19T16:30:00Z", "content": "Nmecká kancléka Angela Merkelová zdraznila, e o své budoucnosti musí rozhodnout výhradn sami Blorusové, proto je na nich, aby nynjí krizi vyeili. Odsuzujeme násilí na obyvatelstvu a zatýkání odprc, p… [+4528 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2484816-2020-08-19t130910z_1153101924_rc21hi9m2zct_rtrmadp_3_belarus-election-protests.jpg?itok=159vnRpX"}, {"description": "Sněmovna ve středu schválila tři alternativy, díky kterým budou moci zřejmě volit i lidé, kteří budou v době podzimních voleb do Senátu a krajských zastupitelstev v karanténě. Předloha nyní míří do Senátu, ten by se k ní měl vyjádřit již ve čtvrtek.", "title": "Lidé v karanténě budou moci volit i z auta, schválila Sněmovna - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/lide-v-karantene-budou-moci-volit-i-z-auta-schvalila-snemovna-40333857", "author": "ber", "publishedAt": "2020-08-19T16:26:35Z", "content": "Jednou z variant je drive-in hlasování, kdy budou lidé volit z motorového vozidla u speciálních stanovi. Ta by mla být ve vech okresech, tedy na 78 místech. Budou na n dohlíet ti vojáci a zapisovatel… [+870 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_J/MLxSlS.jpeg?fl=cro,0,122,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Ministerstvo práce navrhuje, aby minimální mzda od roku 2022 odpovídala vždy od ledna polovině průměrného výdělku z předminulého roku. Tento valorizační vzorec má obsahovat novela zákona o změně platu ústavních činitelů a soudců a zákoníku práce, kterou úřad …", "title": "Ministerstvo práce navrhlo vzorec pro výpočet minimální mzdy. Odpadlo by tak každoroční vyjednávání tripartity - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/ekonomika/3165375-ministerstvo-prace-navrhlo-vzorec-pro-vypocet-minimalni-mzdy-odpadlo-tak", "author": "Česká televize", "publishedAt": "2020-08-19T16:18:18Z", "content": "Návrh by znamenal rst na 17 100 korun v pítím roce\r\nMinimální mzda pro letoek iní 14 600 korun. Odpovídá tak zhruba 46 procentm pedloské prmrné mzdy. O navýení pro pítí rok bude tripartita teprve jed… [+1326 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2470421-p202007030363601.jpeg?itok=EORhYR28"}, {"description": "Jednání manžela hejtmanky Středočeského kraje Jakuba Pokorného, který napsal vulgární komentář pod příspěvek místopředsedy ODS Martina Kupky, zkritizoval i premiér a předseda hnutí ANO Andrej Babiš. Hejtmanka Jaroslava Pokorná Jermanová (ANO) svého muže hájí …", "title": "Exces. Měla by si doma manžela srovnat, nešetří Babiš Jermanovou - Echo24.cz", "url": "https://echo24.cz/a/SPs75/exces-mela-by-si-doma-manzela-srovnat-nesetri-babis-jermanovou", "author": "Echo24", "publishedAt": "2020-08-19T16:18:00Z", "content": "Jednání manela hejtmanky Stedoeského kraje Jakuba Pokorného, který napsal vulgární komentá pod píspvek místopedsedy ODS Martina Kupky, zkritizoval i premiér a pedseda hnutí ANO Andrej Babi. Hejtmanka… [+1677 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5f3d4d5bffd858161ce48567/1910/1000?_sig=1xu0wFdrXEy8jGTVyGxzpi_oWuv5GejSkbb8fixZiw4"}, {"description": "Hokejová Sparta není spokojena se středečním novým nařízením ministerstva zdravotnictví, které omezuje počet diváků na sportovních akcích od 1. září. Podle nich se na extraligu do O2 areny podívá maximálně pět tisíc fanoušků. A to se pražskému klubu zdá málo.…", "title": "Limit je drastický, reaguje nelibě Sparta. Do O2 areny chce diváků víc - iDNES.cz", "url": "https://www.idnes.cz/hokej/extraliga/sparta-praha-hokej-ministerstvo-zdravotnictvi-adam-vojtech.A200819_173739_hokej_rmp", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-19T16:13:00Z", "content": "Nové naízení íká,  e kluby mohou rozdlit hledit nanejvý do deseti sektor s vlastním vchodem, v kadém z nich pak me ve vnitních prostorách sedt obadu nejvýe pt set lidí.\r\nZatímco mnohé kluby s mení ar… [+1505 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ZEL7dd989_aHCSpartaPrahaBarboraSnopkovHaberov..jpg&c=A200819_173739_hokej_rmp"}, {"description": "Je romantická noc Emmy Smetana (32) a Josefa Trojana (19) dílem náhody? Nebo snad její partner Jordan Haj (31) už delší dobu ví, že se něco děje? Zatímco Haj dal před třemi týdny rozhovor pro magazín Žena a život, kde se chlubil tím, že s Emmou mají nenapadnu…", "title": "Měla ho ve studiu, mohla se z něj rozpustit. Přeskočila jiskra mezi Emmou a Trojanem v DVTV? - Expres.cz", "url": "https://www.expres.cz/celebrity/emma-smetana-josef-trojan-jordan-haj-nocni-romance-sarlatan-premiera-filmu.A200819_121507_dx-celebrity_ren", "author": "Karen Mchitarjan", "publishedAt": "2020-08-19T15:50:00Z", "content": "Jít na rozhovor k Emm Smetana (32) není rozhodn za odmnu. Své o tom ví napíklad návrháské duo Nikol a Jakub Ponerovi, kteí byli moderátorkou kádrováni za aty pro první dámu Ivanu Zemanovou, i uznávan… [+2078 chars]", "source": {"id": null, "name": "Expres.cz"}, "urlToImage": "https://1gr.cz/fotky/bulvar/20/082/cl6/REN857ec8_aaaa.png"}, {"description": "Nová verze mobilní aplikace eRouška, která má hygienikům pomáhat rychleji dohledávat kontakty nakažených lidí, by měla být dostupná v první polovině září. Aplikace bude po vylepšení spolehlivější, má také méně spotřebovávat baterii telefonu a zajistit vysokou…", "title": "Nová verze eRoušky vyjde v polovině září. Bude spolehlivější, tvrdí autoři - iDNES.cz", "url": "https://www.idnes.cz/zpravy/domaci/koronavirus-v-cesku-aplikace-erouska-polovina-zari.A200819_165534_domaci_chtl", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-19T15:14:00Z", "content": "Aplikace bude jako jediná v esku fungovat na protokolu Apple/Google, který byl ml zajiovat její spolehlivjí fungování bez poteby dalího nastavení.\r\nApple a Google spolen vyvíjejí rozhraní, které apli… [+2741 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=LUH8260fa_09.jpg&c=A200819_165534_domaci_chtl"}, {"description": "<p>Smutnou zprávu o středečním úmrtí Bena Crosse potvrdila jeho dcera na sociálních sítích. Příčinu hercova úmrtí nespecifikovala. Cross byl nejen hercem. Věnoval se také režii, scenáristice a hudbě. Diváci ho mohou znát například z filmu Star Trek.</p>", "title": "Zemřel anglický herec Ben Cross. Hvězdě Star Treku bylo 72 let - TN.cz", "url": "https://tn.nova.cz/clanek/zemrel-slavny-britsky-herec-a-reziser-ben-cross-bylo-mu-72-let.html", "author": "Redakce TN.cz", "publishedAt": "2020-08-19T13:34:00Z", "content": "Smutnou zprávu o stedením úmrtí Bena Crosse potvrdila jeho dcera na sociálních sítích. Píinu hercova úmrtí nespecifikovala. Cross byl nejen hercem. Vnoval se také reii, scenáristice a hudb. Diváci ho… [+706 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Aug2020/2416420.jpg?d2b9"}, {"description": "<p>V Česku budeme plošně od 1. září opět nosit roušky v uzavřených prostorách, v MHD a na dalších vybraných místech. Dnes to oznámil ministr zdravotnictví Adam Vojtěch, který ale sám s rouškou správně zacházet neumí. Dokazuje to fakt, že během 30minutové konf…", "title": "Noste roušky, nakázal ministr! Za půl hodiny 20x porušil pravidla! VIDEO - TN.cz", "url": "https://tn.nova.cz/clanek/noste-rousky-nakazal-ministr-za-pul-hodiny-20x-porusil-pravidla-video.html", "author": "Štěpán Hrubý", "publishedAt": "2020-08-19T13:24:00Z", "content": "V esku budeme plon od 1. záí opt nosit rouky v uzavených prostorách, v MHD a na dalích vybraných místech. Dnes to oznámil ministr zdravotnictví Adam Vojtch, který ale sám s roukou správn zacházet neu… [+1704 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Aug2020/2416424.jpg?d41d"}], "totalResults": 30}