{"status": "ok", "articles": [{"description": "První lidé by mohli přistát na Marsu do šesti let, prohlásil to americký podnikatel a vizionář Elon Musk v Berlíně, kde obdržel cenu největšího německého nakladatelství Axel Springer. Během své návštěvy Německa rovněž navštívil staveniště své automobilky Tesl…", "title": "Lidé mohou přistát na Marsu do šesti let, řekl Musk. Jeho Tesla překáží německým automobilkám - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3236664-lide-mohou-pristat-na-marsu-do-sesti-let-rekl-musk-jeho-tesla-prekazi-nemeckym", "author": null, "publishedAt": "2020-12-05T19:15:30Z", "content": "Situaci plánuje zvrátit éf koncernu Volkswagen Herbert Diess, který oteven dává svým podízeným za vzor práv Muskovu spolenost. Jejího majitele pitom pozval, aby si osobn otestoval model ID.3, jen má … [+643 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2520970-f202012011210801.jpeg?itok=hfhP8Yhw"}, {"description": "<p>Lidé na nemocenské s koronavirem by nově mohli dostávat plnou mzdu. Doposud totiž stejně jako ostatní nemocní pobírají šedesát procent. O návrhu chce už v pondělí jednat vláda. Důvodem je prý motivace lidí k dobrovolnému testování a včasné zachycení nakaže…", "title": "Lidé s covidem-19 by mohli dostat plnou mzdu. Návrh projedná vláda - tn.cz", "url": "https://tn.nova.cz/clanek/lide-s-covidem-19-by-mohli-dostat-plnou-mzdu-navrh-projedna-vlada.html", "author": "Klára Pospíšilová", "publishedAt": "2020-12-05T19:09:00Z", "content": "Lidé na nemocenské s koronavirem by nov mohli dostávat plnou mzdu. Doposud toti stejn jako ostatní nemocní pobírají edesát procent. O návrhu chce u v pondlí jednat vláda. Dvodem je prý motivace lidí … [+1433 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Dec2020/2463114.jpg?d41d"}, {"description": "Ani přetrvávající protikoronavirová opatření nezkazila v sobotu dětem radost z mikulášské tradice. Na různých místech Prahy mohly jako každoročně potkat svatého Mikuláše v doprovodu čertů a andělů. Některé z postav vyřešily současnou situaci maskami zakrývají…", "title": "Prahou i přes protivirová opatření prošli Mikuláši s čerty. V Brně uspořádali netradiční akci | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/prahou-i-pres-protivirova-opatreni-prosli-mikulasi-s-andely-a-certy-v-brne-usporadali-mikulase-narub.A201205_184235_ln_domov_lihem", "author": null, "publishedAt": "2020-12-05T18:55:00Z", "content": "Praha/Brno Ani petrvávající protikoronavirová opatení nezkazila v sobotu dtem radost z mikuláské tradice. Na rzných místech Prahy mohly jako kadoron potkat svatého Mikuláe v doprovodu ert a andl. Nkt… [+3371 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/121/lnc460/LIH87dfe6_190707_18584448.jpg"}, {"description": "V sobotu ve Francii proběhly rozsáhlé demonstrace. Desítky pařížských demonstrantů v kapucích zaútočily na pořádkové síly, ničily výlohy obchodů a zapalovaly auta.", "title": "Demonstranti se v Paříži střetli s policií. Odmítají nový bezpečnostní zákon - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/parizsky-chaos-behem-protestu-propuklo-v-ulicich-nasili-132547", "author": "Tereza Ulrychová", "publishedAt": "2020-12-05T18:27:19Z", "content": "Ve Francii v sobotu vyly do ulic tisíce lidí proti návrhu nového bezpenostního zákona a proti nkterým brutálním zásahm policie. Protestující se rozhodli pidat k ji naplánovaným demonstracím odbor pro… [+2167 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QI_V/JeXEe.jpeg?fl=cro,0,93,1800,1012%7Cres,1200,,1"}, {"description": "Konzole nejsou, grafiky nejsou. Nic není. Proč nemůžeme mít pěkné a výhodné věci? Je to jen problém výrobců, že podcenili poptávku a zanedbali přípravu na uvedení nové generace produktů? Ne, ukazuje se, že za spoustu nedostupnosti mohou překupníci, novodobí v…", "title": "Šmelina v časech hojnosti aneb proč si nekoupíme hezké věci - pctuning", "url": "https://pctuning.tyden.cz/multimedia/hry-a-zabava/61113-smelina-v-casech-hojnosti-aneb-proc-si-nekoupime-hezke-veci", "author": "Michal Rybka", "publishedAt": "2020-12-05T18:22:35Z", "content": "Konzole nejsou, grafiky nejsou. Nic není. Pro nememe mít pkné a výhodné vci? Je to jen problém výrobc, e podcenili poptávku a zanedbali pípravu na uvedení nové generace produkt? Ne, ukazuje se, e za … [+2259 chars]", "source": {"id": null, "name": "Tyden.cz"}, "urlToImage": "https://pctuning.tyden.cz/ikony/61113_velka.img"}, {"description": "V pátek laboratoře provedly přes 20 tisíc testů na covid-19, skoro čtvrtina z nich byla pozitivních. Je to nejvyšší podíl za posledních deset dní. Aktuálně je nakažených 61 163 lidí.", "title": "ONLINE: Nakažených přibylo stejně jako před týdnem. V pátek byla skoro čtvrtina testů pozitivních - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/koronavirus-cesko-covid-19-hospitalizace-opatreni-pandemie-blatny_2012051922_gak", "author": "Gabriela Knížková, ČTK", "publishedAt": "2020-12-05T18:22:00Z", "content": "Laboratoe v esku do sobotních 18.00 prokázaly 1706 nových pípad nemoci covid-19. Je to skoro stejn jako minulou sobotu za stejnou dobu. Ve tvrtek i pátek prbný nárst ve srovnání s pedchozím týdnem zr… [+2475 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/praha_rousky_200927-170426_oro.JPG?itok=x34KpsTt"}, {"description": "Už přes půl století Peking nasazuje do akce letadla i protiletadlová zařízení, aby s pomocí jodidu stříbrného modifikoval počasí.", "title": "Čínské vyvolávání deště. Peking chce uměle upravovat počasí na území větším než Indie - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/cinske-vyvolavani-deste-peking-chce-umele-upravovat-pocasi-n/r~53b82ec2361c11eb95caac1f6b220ee8/", "author": "Kateřina Vítková", "publishedAt": "2020-12-05T17:48:04Z", "content": "Během olympijských her v Pekingu v roce 2008 Číňani na oblohu vystřelili přes tisíc kapslí s jodidem stříbrným. O šest let později použili stejnou technologii během summitu Asijsko-pacifické hospodář… [+4132 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/088b294244be3f1bb7c9b0afe0d50a21.jpg"}, {"description": "Uhlí a brambory dostali poslanci za „rozpočtové peklo“, které podle Hřiba, Peckové a Netolického dopadne na samosprávy v souvislosti s plánovanými změnami daní.", "title": "Hřib, Pecková a Netolický se převlékli za čerty. Kvůli daňovému balíčku přivezli před sněmovnu uhlí - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/danovy-balicek-2020-2021-dane-zdenek-hrib-petra-peckova-martin-netolicky_2012051734_ako", "author": "ČTK", "publishedAt": "2020-12-05T16:34:00Z", "content": "Praský primátor Zdenk Hib (Piráti), stedoeská hejtmanka Petra Pecková (STAN), pardubický hejtman Martin Netolický (SSD) pevleení za erty pivezli v sobotu ped snmovnu uhlí a brambory. Jako mikuláskou … [+1788 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/p202012050309901_201205-163940_ako.jpeg?itok=0eCP8nka"}, {"description": "/FOTOGALERIE/ Už tak vyhecované sobotní slezské derby mezi Opavou a Baníkem Ostrava (1:2) mělo dohru po závěrečném hvizdu. Vše odstartoval hostující Patrizio Stronati, který rázně vykročil od půlící čáry směrem k opavské lavičce a hodně hlasitě dával najevo r…", "title": "Hromadná šarvátka po derby! Na \"slavícího\" Stronatiho vyběhl nasupený Zavadil - Moravskoslezský denik", "url": "https://moravskoslezsky.denik.cz/fotbal-prvni-liga/opava-banik-ostrava-slezske-derby-sarvatka-stronati-zavadil.html", "author": "Jakub Nohavica", "publishedAt": "2020-12-05T16:24:00Z", "content": "To se nelíbilo domácímu veteránovi Pavlu Zavadilovi, který si to chtl jít se stoperem Baníku vyíkat z oí do oí. Do roztrky se zapojil také kapitán Baníku Jan Latvka. Rázem se vytvoil chumel, v nm kro… [+1309 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/74/10/opava-ostrava-sfc-opava-fc-banik-ostrava-fotbal-new_denik-630-16x9.jpg"}, {"description": "Praha - Ode dneška mohli lidé skoro po dvou měsících navštívit své příbuzné a blízké v domovech pro seniory a dalších lůžkových zařízeních sociálních služeb. Zájem byl i přes omezení značný a mnohá setkání emotivní. Návštěvníci se museli prokázat negativním t…", "title": "Návštěvy v domovech pro seniory se po měsících neobešly bez slz - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/navstevy-v-domovech-pro-seniory-se-po-mesicich-neobesly-bez-slz/1967197", "author": "ČTK", "publishedAt": "2020-12-05T16:07:30Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1607186377_P202012050400401.jpg"}, {"description": "Blížící se očkování proti koronaviru přináší kromě nadějí na brzké vyřešení krize také šanci na velké bohatství. Tedy některým. Potvrzuje to nedávná proměna žebříčku 500 nejbohatších lidí světa, jak jej sleduje agentura Bloomberg. Koncem týdne se v něm poprvé…", "title": "Zakladatel BioNTechu se dostal mezi 500 nejbohatších lidí světa - E15.cz", "url": "https://www.e15.cz/koronahelpdesk-e15/zakladatel-biontechu-se-po-schvaleni-vakciny-dostal-mezi-500-nejbohatsich-lidi-sveta-1375965", "author": "sou", "publishedAt": "2020-12-05T15:22:02Z", "content": "Blíící se okování proti koronaviru pináí krom nadjí na brzké vyeení krize také anci na velké bohatství. Tedy nkterým. Potvrzuje to nedávná promna ebíku 500 nejbohatích lidí svta, jak jej sleduje agen… [+1967 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6657311.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=SH-mMSC99vHhwc6bgU4_5w&e=2145916800&v=1"}, {"description": "Tomáš Souček vstřelil druhý gól v sezoně anglické ligy, porážku West Hamu 1:3 s Manchesterem United ale neodvrátil. Na tribuny se vrátili diváci.", "title": "Součkův gól nepomohl, West Ham podlehl Manchesteru United - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/zahranici/burnley-doma-remizovalo-s-evertonem-vydra-nenastoupil/r~a21a954e370911eba6f6ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-12-05T14:54:24Z", "content": "Souček se prosadil v 38. minutě. Zaběhl si po rohovém kopu na zadní tyč a po prodloužení z hlavy kapitána Declana Rice doklepl míč do odkryté brány. Bývalý kapitán pražské Slavie dal v 24. zápase v P… [+4309 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/a8c44a2d95973bbda692da3e7e280aa2.jpg"}, {"description": "Agátu Hanychovou čekají nejsmutnější Vánoce jejího života. Nejenže je stráví jako čerstvě rozvedená, navíc bez partnera, Expresu ale řekla, že u sebe nebude mít ani dceru.", "title": "Letos budu na Vánoce poprvé bez dcery, teskní si Agáta Hanychová. Nejsme v dobré konstelaci - Expres.cz", "url": "https://www.expres.cz/celebrity/agata-pracharova-agata-hanychova-jakub-prachar-rozvod.A201204_181046_dx-celebrity_ren", "author": "Karen Mchitarjan", "publishedAt": "2020-12-05T14:31:00Z", "content": "Jet loni Agáta Hanychová plánovala, e Vánoce stráví s otci obou svých dtí, brzy ale zjistila, e na to zatím není pipravená. A vztahy s Jakubem Prachaem se nezlepily ani do nadcházejících Vánoc, eho d… [+1169 chars]", "source": {"id": null, "name": "Expres.cz"}, "urlToImage": "https://1gr.cz/fotky/bulvar/20/121/cl6/REN87d9e9_EXCZ50074_KU.jpg"}, {"description": "Pět zápasů, žádné vítězství domácích. Ve fotbalové lize prosinec nesvědčí hostitelským týmům. Vrcholem zmaru v dosud odehraných duelech 10. kola je porážka Plzně s Karvinou. Olomouc podruhé za sebou přišla o výhru v samém závěru. Baník Ostrava měsíc ligu nehr…", "title": "Zmar domácích týmů podtrhla Plzeň, podlehla Karviné. Baník rozhodl v nastavení - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/fortuna-liga-10-kolo-souhrn-vysledku-online-reportazi.A201204_103616_fotbal_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-12-05T12:21:00Z", "content": "0:1 ve Zlín. 0:0 v eských Budjovicích. 0:1 doma proti Karviné. Plzetí fotbalisté proívají tké období.\r\nJe to velké zklamání. Nejsme klidní v poslední tetin hit, kde se zápasy rozhodují. Vdy kolikrát … [+3007 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ELV87df72_171507_4921472.jpg&c=A201204_103616_fotbal_min"}, {"description": "Rusko zahájilo očkování proti novému koronaviru, zatím je vakcína Sputnik V k dispozici v Moskvě. Země se potýká s vysokými přírůstky nakažených, pátečních 28 782 nových případů je novým „rekordem“. Vysoké počty nově infikovaných hlásily s koncem pracovního t…", "title": "Rusko zahájilo očkování Sputnikem V, pandemie ve světě dál sílí - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3236390-rusko-zahajilo-ockovani-sputnikem-v-pandemie-ve-svete-dal-sili", "author": null, "publishedAt": "2020-12-05T12:12:29Z", "content": "Rusko od poátku pandemie zaznamenalo pes 2,4 milionu lidí nakaených koronavirem, co je tvrtý nejvyí poet na svt po Spojených státech, Indii a Brazílii. Nákaza se v zemi stále rychle íí, jen v Moskv v… [+2992 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2520956-rtx8dosg.jpg?itok=tzn385uC"}, {"description": "Japonská kapsle se vzorky z asteroidu Rjuga se v sobotu vrátí zpět na Zemi. Sonda Hajabusa 2 odstartovala z Japonska v roce 2014. K asteroidu, jehož stáří se odhaduje na 4,6 miliardy let, cestovala 3,5 roku. Vědci doufají, že jim průzkum vzorků pomůže objasni…", "title": "Kapsle se vrací na Zemi se vzorky z asteroidu. Pomohou objasnit vznik života - Zprávy iDNES.cz", "url": "https://www.idnes.cz/zpravy/zahranicni/asteroid-vesmir-kapsle-sonda-australie-slunecni-soustava-vznik-zivota.A201205_091856_zahranicni_baky", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-12-05T11:13:00Z", "content": "Agentura AP uvedla, e se kapsle úspn oddlila od sondy Hajabusa 2, která bude dále pokraovat ve své vesmírné misi. Kapsle má pistát v jiní Austrálii v nedli ráno místního asu, tedy dnes pozd odpoledne… [+1647 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VSE57a89c_Hajbcuc.jpg&c=A201205_091856_zahranicni_baky"}, {"description": "Plné ruce práce mají od noci z pátku na sobotu hasiči v řadě regionů České republiky. Silný vítr, který dosahuje rychlosti až 125 kilometrů v hodině, láme a vyvrací stromy. Ty na některých místech komplikovaly dopravu a způsobily dokonce i několik nehod.", "title": "Silný vítr láme stromy. Způsobil poruchy energie, uzavřel i lanovku na Sněžku - denik.cz", "url": "https://www.denik.cz/z_domova/cesko-vitr-pocasi-stromy-20201205.html", "author": "Lukáš Rott ,Martin Singr ,František Berger ,Redakce", "publishedAt": "2020-12-05T09:52:00Z", "content": "Více ne ti desítky výjezd zaznamenali od páteního veera kvli silnému vtru hasii v Olomouckém kraji. Pedevím na Jesenicku popadaly stromy nejen na silnice. Jednou jsme odstraovali strom z trati, jedno… [+2939 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/39/7c/pardubicky-kraj-pocasi-silny-vitr-hasici-zasahy051220-sy-03_denik-630-16x9.jpg"}, {"description": "Jsou hvězdy pořadu Svatba na první pohled jen herci, nebo jde o skutečně páry? V posledních dnech vše nahrává první variantě, neboť se spekulace o tom, že se jí účastní amatérští herci, nakonec ukázaly jako pravdivé. Ostatně potvrdil to i sám účinkující Radek…", "title": "Radek ze svatby prozradil, jak to opravdu je s jeho herectvím! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/24712-radek-ze-svatby-prozradil-jak-to-opravdu-je-s-jeho-herectvim", "author": "Libor Frýdl / stars24.cz", "publishedAt": "2020-12-05T09:34:00Z", "content": "Jsou hvzdy poadu Svatba na první pohled jen herci, nebo jde o skuten páry? V posledních dnech ve nahrává první variant, nebo se spekulace o tom, e se jí úastní amatértí herci, nakonec ukázaly jako pr… [+626 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/12/03/127859144-427149688418452-5329030974448637418-n-7cabdb306e-660x371.jpg"}, {"description": "Varování před silným větrem, který pro víkend vydali meteorologové, se v noci a ráno naplnilo. Hasiči musí od noci vyjíždět k popadaným větvím a stromům. Na některých místech poškodily elektrické vedení, ráno bylo bez proudu asi 30 tisíc domácností, několik t…", "title": "Silný vítr láme stromy, hasiči mu přičítají i výbuch v Suchově. Tisíce domácností jsou bez elektřiny - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3236382-meteorologove-varuji-pred-silnym-vetrem-hasici-od-noci-uklizeji-popadane-vetve-a", "author": null, "publishedAt": "2020-12-05T08:42:48Z", "content": "eský hydrometeorologický ústav vydal výstrahu na silný vítr, která platí a do plnoci z nedle na pondlí a týká se celé Moravy a Slezska a také zhruba východní poloviny ech. V nedli zane foukat i v dal… [+4028 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2520968-201205padlystrom.jpg?itok=zTyOoEcG"}, {"description": "Dva muži se v pátek večer zřítili ze 35 metrů vysokého komína bývalé mramorové továrny v Dobřichovicích na Praze západ. Jeden z mužů zemřel na místě, druhého ve vážném stavu transportovali záchranáři do nemocnice vrtulníkem, kde později těžkým zraněním podleh…", "title": "Dva muži lezli na 35metrový komín v Dobřichovicích a spadli. Oba jsou po smrti - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/dva-muzi-lezli-na-35metrovy-komin-v-dobrichovicich-a-spadli-jeden-na-miste-zemrel-40344346", "author": "jap", "publishedAt": "2020-12-05T07:23:28Z", "content": "Záchranái spolen s hasii a policisty vyjídli do areálu bývalé továrny na zpracování mramoru v Bezruov ulici v Dobichovicích v pátek po 23. hodin.\r\nU pádu dvou lidí z továrního komína zasahovaly dv po… [+1016 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_P/NTWCoH.jpeg?fl=cro,2,0,794,447%7Cres,1200,,1%7Cjpg,80,,1"}], "totalResults": 30}