{"status": "ok", "articles": [{"description": "Na Staroměstském náměstí v Praze se v pondělí uskutečnila demonstrace na podporu hudební kultury. Její účastníci chtěli upozornit na problémy s pořádáním koncertů v koronavirové době. Podle pořadatelů svůj nesouhlas s vládními opatřeními přišla vyjádřit přibl…", "title": "To jsou kecy, spílali protestující Zaorálkovi a vypískali ho. V Praze se demonstrovalo za živou hudbu | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/demonstrace-za-zivou-hudbu-v-praze-cast-protestujicich-vyjadrila-nesouhlas-se-slovy-zaoralka.A200727_202950_ln_domov_ele", "author": null, "publishedAt": "2020-07-27T20:24:00Z", "content": "Praha  Na Staromstském námstí v Praze se v pondlí uskutenila demonstrace na podporu hudební kultury. Její úastníci chtli upozornit na problémy s poádáním koncert v koronavirové dob. Podle poadatel sv… [+3353 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/073/lnc460/ELE84ff46_035658_10030716_1.jpg"}, {"description": "Je libo akční střílečku a chaotickou zábavnou hříčku pro více hráčů?", "title": "Srpnové Hry Pro PlayStation Plus - Zing - Zing - hry, recenze her, preview, videa a novinky", "url": "https://www.zing.cz/novinky/96181640/sprnove-hry-pro-playstation-plus/", "author": "Zing", "publishedAt": "2020-07-27T19:55:44Z", "content": "ervenec se pomalu chýlí ke konci a blíí se zaátek srpna. To znamená taky dalí várku her pro vechny pedplatitele sluby PlayStation Plus. Tentokrát si v druhé polovin letních prázdnin budete moc zahrát… [+993 chars]", "source": {"id": null, "name": "Zing.cz"}, "urlToImage": "https://www.zing.cz/wp-content/uploads/2020/07/Zing-14.jpg"}, {"description": "Z migračního střediska v sicilském přístavu Porto Empedocle o víkend uprchla asi stovka migrantů. Podle agentury ANSA je tamní středisko přeplněné - kapacitu má asi 100 lidí a v době útěku v něm bylo asi 520 běženců. V pondělí také policie oznámila, že o víke…", "title": "Ze záchytných středisek na jihu Itálie uprchly stovky migrantů - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/ze-zachytnych-stredisek-na-jihu-italie-uprchly-stovky-migrantu-40331743", "author": "ČTK", "publishedAt": "2020-07-27T19:12:24Z", "content": "\"Je to otázka veejného zdraví. Virus nevymizel. Italtí obané, vetn m samozejm, musí nadále respektovat pravidla, která jsme si stanovili, a to samé platí pro turisty i pro adatele o azyl,\" uvedl k mo… [+1338 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/nTxBWZw.jpeg?fl=cro,0,25,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Dvě miliardy korun navrhlo ministerstvo pro místní rozvoj vydat na kampaň, která přesvědčí Čechy, aby cestovali po republice a podpořili tuzemské destinace. Záměr se ale nelíbí opozici, podle ní nepomůže a ve skutečnosti může znamenat podporu některých médií.…", "title": "Návrh kampaně na dovolenou v Česku ministerstvo stáhlo. Dvěma miliardami měla podpořit i média - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3149418-navrh-kampane-na-dovolenou-v-cesku-ministerstvo-stahlo-dvema-miliardami-mela-podporit", "author": "Česká televize", "publishedAt": "2020-07-27T18:28:23Z", "content": "Vláda se chce prezentovat, peníze jen proteou, zní z opozice\r\nOpozice plán kritizuje. Uvítala by skutenou pomoc postieným. Nelíbí se jí taky, e vláda chce utrácet v médiích krátce ped volbami. To pov… [+2913 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2335646-p201807310689701.jpeg?itok=uXFSBbum"}, {"description": "Éra Boeingu 747, jehož ikonická silueta s hrbem na trupu provází světové letectví přes pět dekád, se chýlí ke konci. Ne všechny letouny ale čeká dožívání ve flotilách nákladních aerolinek nebo rozebrání na náhradní díly. Výrobce leteckých motorů Rolls-Royce j…", "title": "Druhý dech pro Boeing 747. Rolls-Royce mu namontuje pátý motor - E15.cz", "url": "https://www.e15.cz/byznys/prumysl-a-energetika/druhy-dech-pro-boeing-747-vyrobce-motoru-rolls-royce-mu-namontuje-paty-motor-1371902", "author": "bru", "publishedAt": "2020-07-27T18:00:00Z", "content": "Éra Boeingu 747, jeho ikonická silueta s hrbem na trupu provází svtové letectví pes pt dekád, se chýlí ke konci. Ne vechny letouny ale eká doívání ve flotilách nákladních aerolinek nebo rozebrání na … [+1291 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6466822.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=VpAonqMeiOeC0SK0Zqnl-Q&e=2145916800&v=1"}, {"description": "Praha - Mapka klasifikace regionů podle stupně zasažení novým typem koronaviru vzbudila hned v den představení rozepři mezi pražským primátorem Zdeňkem Hřibem (Piráti) a ministrem zdravotnictví Adamem Vojtěchem (za ANO). Hřib ČTK řekl, že není jasné, proč by …", "title": "Zařazení Prahy \"do žluté\" vyvolalo spor Hřiba s Vojtěchem - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/zarazeni-prahy-do-zlute-vyvolalo-spor-hriba-s-vojtechem/1916256", "author": null, "publishedAt": "2020-07-27T17:59:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1595573328_P202007240201801.jpg"}, {"description": "Premiér Andrej Babiš potvrdil po jednání vlády na dotaz Novinek, že bude žádat odvolání šéfa Úřadu pro ochranu hospodářské soutěže (ÚOHS) Petra Rafaje. Spolu s vicepremiérem Janem Hamáčkem (ČSSD) se kvůli tomu vydá za prezidentem Milošem Zemanem.", "title": "Babiš bude žádat Zemana o odvolání Rafaje - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/babis-bude-zadat-zemana-o-odvolani-rafaje-40331740", "author": "ber, ven", "publishedAt": "2020-07-27T17:33:25Z", "content": "Byl jsem vyzván protikorupní radou, take ano, jdeme tam s tímto návrhem, potvrdil Babi úel schzky s prezidentem Zemanem na dotaz Novinek.\r\nNa Hrad se vydápo vládních prázdninách, a to spolu s ministr… [+2408 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/0sSolz.jpeg?fl=cro,0,43,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Vždyť ministerstvo zdravotnictví kritizoval i premiér Babiš, hájí se Jan Hamáček a odmítá, že by kritizoval kvůli volbám.", "title": "Hamáček uspěl s kritikou, Vojtěchovi pomůže armáda. Babiš si zajistil novou funkci - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/nejsem-velkym-kritikem-vojtecha-jeho-ministerstvo-i-chvalim/r~fd2de12ad00211eaa25cac1f6b220ee8/", "author": "Radek Bartoníček", "publishedAt": "2020-07-27T17:28:58Z", "content": "Když Jan Hamáček letos v březnu na začátku koronavirové pandemie kritizoval ministra zdravotnictví Adama Vojtěcha a navrhoval, že místo něho začne dovážet ochranné pomůcky, vláda na návrh kývla. A br… [+7430 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/73d4c5ac2640345b9677e021e03d89d2.jpg"}, {"description": null, "title": "Ve věku 94 let zemřel herec a dramatik Jan Skopeček, zakládající člen Divadla pod Palmovkou - Hospodářské noviny", "url": "https://news.google.com/__i/rss/rd/articles/CBMidmh0dHBzOi8vYXJ0LmlobmVkLmN6L2MxLTY2Nzk1NjMwLXZlLXZla3UtOTQtbGV0LXplbXJlbC1oZXJlYy1hLWRyYW1hdGlrLWphbi1za29wZWNlay1uYS1kaXZhZGxlLXp0dmFybmlsLXByZXMtMjkwLXJvbGnSAQA?oc=5", "author": null, "publishedAt": "2020-07-27T16:31:00Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Česká měna je k americkému dolaru nejsilnější od září 2018. Jeden dolar se prodává za 22,25 koruny. To je o 31 haléřů více, než byl páteční závěr obchodování. Plyne to z údajů Patria Online.", "title": "Koruna je k dolaru nejsilnější za dva roky - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/koruna-je-k-dolaru-nejsilnejsi-za-dva-roky-40331730", "author": "Novinky", "publishedAt": "2020-07-27T16:02:25Z", "content": "Koruna zstává silná i k euru. Kurz je 26,21 koruny za jedno euro. To je pomr srovnatelný s letoním beznem, kdy byla pijata koronavirová opatení. Poté el kurz koruny k euru rychle dol.\r\nK dolaru tí es… [+543 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/DANBVoP.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Mobilní operátoři řešili od dubna, kdy byla spuštěna chytrá karanténa, jen 615 požadavků ministerstva zdravotnictví na tzv. vzpomínkové mapy, které mohou pomoci určit, kde se nakažený člověk pohyboval. Operátoři jsou přitom schopni jich vygenerovat desetitisí…", "title": "Chytrá karanténa žádá o data od mobilních operátorů jen málo - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/chytra-karantena-zada-o-data-od-mobilnich-operatoru-jen-malo-40331729", "author": "alt", "publishedAt": "2020-07-27T15:37:29Z", "content": "Pochybnosti o fungování chytré karantény u vyjádila opozice i nkteí lenové vlády. Hygienici prý nejastji vyuívají zavedený zpsob, kdy telefonují lidem, na n si nakaený vzpomene a poskytne na n kontak… [+1195 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QM_Q/1CLFXe.jpeg?fl=crs,600,337,7%7Cjpg,80,,1"}, {"description": "Ministr zdravotnictví Adam Vojtěch představil takzvaný semafor. Jde o mapu, která ukazuje nebezpečí koronavirové nákazy v Česku.", "title": "Nejhorší scénář Vojtěchova semaforu: Nakupte si jídlo na 14 dní - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/nejhorsi-scenar-vojtechova-semaforu-nakupte-si-jidlo-na-14-dni-113792", "author": "Anežka Čermáková", "publishedAt": "2020-07-27T15:26:39Z", "content": "Bílá, zelená, lutá a ervená. tyi barvy, které budou v pítích msících znázorovat nebezpeí v souvislosti s koronavirovou nákazou v eských okresech. Projekt rizikové mapy pedstavil ministr zdravotnictví… [+4632 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QO_N/anYj.jpeg?fl=cro,0,93,1800,1012%7Cres,1200,,1"}, {"description": "Patnáct let stará akční adventura Destroy All Humans! se dočkala moderní grafiky, jinak zůstalo vše při starém. Obstojí tento titul se svým svérázným humorem i dnes?", "title": "RECENZE: Remake Destroy All Humans! je stejně tak praštěný jako originál - iDNES.cz", "url": "https://www.idnes.cz/hry/recenze/recenze-destroy-all-humans-remake.A200726_164802_bw-recenze_oma", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-27T15:01:00Z", "content": "Remaky starých her zaívají rozkvt a teba etí hrái se v hojných potech tí na starou dobrou Mafii v moderním provedení. Zatímco v pípad Mafie jde o remake, který se nebojí s pvodním materiálem dále pra… [+4350 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=SRP83abd6_30b536cac9e1e713244d6ddd.1920x1080.jpg&c=A200726_164802_bw-recenze_oma"}, {"description": "Americký výrobce civilních GPS přijímačů Garmin se stal terčem hackerského útoku, který od minulého čtvrtka vyřadil množství jeho webů a služeb. Incident odstavil hlavní službu Garmin Connect (která je stále v omezeném režimu) a ochromil i výrobní linky v Asi…", "title": "Hackeři zasáhli výrobce navigačních technologií Garmin. Chtějí výkupné 10 milionů dolarů - Forbes Česko", "url": "https://www.forbes.cz/hackeri-zasahli-vyrobce-navigacnich-technologii-garmin-chteji-vykupne-10-milionu-dolaru/", "author": null, "publishedAt": "2020-07-27T14:55:54Z", "content": "Americký výrobce civilních GPS pijíma Garmin se stal terem hackerského útoku, který od minulého tvrtka vyadil mnoství jeho web a slueb. Incident odstavil hlavní slubu Garmin Connect (která je stále v… [+1899 chars]", "source": {"id": null, "name": "Forbes.cz"}, "urlToImage": "https://forbesmedia.cz/uploads/2020/07/gerardo-ramirez-_e8gdrajdhu-unsplash.jpg"}, {"description": "Technoparty u Hlaváčkovy Lhoty na Benešovsku skončila. Policisté od pátečního večera do pondělních 15:00 odhalili 39 řidičů pod vlivem alkoholu nebo omamných a psychotropních látek, řekla policejní mluvčí Lucie Nováková.", "title": "Technoparty skončila, hudba konečně utichla. Pod vlivem bylo 39 řidičů | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/ackoliv-hudba-utichla-asi-400-ucastniku-zustava-na-technoparty-u-benesova.A200727_091705_ln_domov_ele", "author": null, "publishedAt": "2020-07-27T14:38:00Z", "content": "Hlavákova Lhota (Beneovsko) Technoparty u Hlavákovy Lhoty na Beneovsku skonila. Policisté od páteního veera do pondlních 15:00 odhalili 39 idi pod vlivem alkoholu nebo omamných a psychotropních látek… [+1426 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/073/lnc460/HET84f22e_P202007250193101.jpg"}, {"description": "<p>Ministři v pondělí zřídili Radu vlády pro zdravotní rizika, vznikl také Integrovaný centrální řídící tým. Nové orgány mají sjednotit postup státu proti epidemii koronaviru. Česko má na skladech desítky milionů roušek, oznámil premiér Andrej Babiš (ANO). Př…", "title": "Česko má miliony roušek, oznámil Babiš. Zdravotníci dostanou 75 tisíc - tn.cz", "url": "https://tn.nova.cz/clanek/kdo-bude-ridit-chytrou-karantenu-a-mame-dost-rousek-sledujte-brifink.html", "author": "Zdeněk Drgáč", "publishedAt": "2020-07-27T14:21:00Z", "content": "Ministi v pondlí zídili Radu vlády pro zdravotní rizika, vznikl také Integrovaný centrální ídící tým. Nové orgány mají sjednotit postup státu proti epidemii koronaviru. esko má na skladech desítky mi… [+2979 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jul2020/2408960.jpg?d41d"}, {"description": "<p>Britský princ Harry s manželkou Meghan se ohradili proti knize, která má pojednávat o jejich odchodu z královské rodiny. Mimo jiné odhaluje také údajnou příčinu sporu mezi Harrym a jeho bratrem Williamem. Podle vévodů ze Sussexu s nimi ale kvůli knize nikd…", "title": "Poprask kvůli knize o Meghan a Harrym! Tato slova odstartovala spor s Williamem - tn.cz", "url": "https://tn.nova.cz/clanek/poprask-kvuli-knize-o-meghan-a-harrym-tato-slova-odstartovala-spor-s-williamem.html", "author": "Redakce TN.cz", "publishedAt": "2020-07-27T13:07:00Z", "content": "Britský princ Harry s manelkou Meghan se ohradili proti knize, která má pojednávat o jejich odchodu z královské rodiny. Mimo jiné odhaluje také údajnou píinu sporu mezi Harrym a jeho bratrem Williame… [+2360 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Mar2020/2365403.jpg?7727"}, {"description": "Narodila se před sedmnácti lety v Moskvě, ale teď už reprezentuje svoji novou domovinu. Česko. Zajímavost? Darja Vidmanová drží jedno prvenství, které jí asi hned tak nikdo nevezme. Je nejvyšší českou tenistkou působící na světovém okruhu.", "title": "Na Štvanici roste hvězda. Rodačka z Moskvy se už cítí jako Češka - denik.cz", "url": "https://www.denik.cz/tenis/tenistka-darja-vidmanova-cesko-stvanice-20200727.html", "author": "Miroslav Mazal", "publishedAt": "2020-07-27T12:48:00Z", "content": "Sestry Fruhvirtovy, Nikola Bartková, Linda Nosková. Seznam nejvtích mladých talent by nebyl kompletní bez rodaky z Ruska, které v tenisovém prostední neekne nikdo jinak ne Daa. Pokud na ni narazíte v… [+4174 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/f4/prostejov-tenis-moravia-cup-darja-vidmanova-04_denik-630-16x9.jpg"}, {"description": "S opravdu velkou rezervou můžeme brát zprávu o tom, jak se společnosti AMD a Intel ocitnou v souboji o výrobní kapacity firmy TSMC. Tato zpráva totiž přichází akorát v době, kdy už každý ví jednu podstatnou věc.", "title": "AMD a Intel prý svedou boj o výrobní kapacity firmy TSMC - Svět hardware", "url": "https://www.svethardware.cz/amd-a-intel-pry-svedou-boj-o-vyrobni-kapacity-firmy-tsmc/52691", "author": "oXy Online s.r.o.", "publishedAt": "2020-07-27T12:04:36Z", "content": "Pehled GPU  |  Pehled CPU  |  Doporuené PC sestavy  |  FAQ  |  Pro mít u nás profil?  |  Napite nám\r\nISSN 1213-0818 © 1998-2020 oXy Online s.r.o., vechna práva vyhrazena. Tento web vyuívá cookies a d… [+77 chars]", "source": {"id": null, "name": "Svethardware.cz"}, "urlToImage": "http://www.svethardware.cz/amd-a-intel-pry-svedou-boj-o-vyrobni-kapacity-firmy-tsmc/52691/img/tsmc-170.jpg"}, {"description": "Velmi vysoké teploty, které budou v úterý v Česku atakovat 30 stupňů Celsia, ojediněle doprovodí na jihu a východě země bouřky doprovázené silným větrem, krupobitím a přívalovým deštěm. V noci na středu bouřky přejdou do trvalejších srážek, informoval dnes Če…", "title": "Česko zasáhnou silné bouřky. Meteorologové varují před přívalovými dešti - denik.cz", "url": "https://www.denik.cz/z_domova/pocasi-bourky-vystraha-2020.html", "author": "ČTK", "publishedAt": "2020-07-27T11:27:00Z", "content": "Podle nj v niích a stedních polohách vtiny území R bude v úterý mezi 30 a 34 stupni, výjimen i více. Nií teploty kolem 29 stup budou jen v Karlovarském kraji. Kvli vysokým teplotám a suchu tak v seve… [+1889 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/cd/0004711943-na-jih_denik-630-16x9.jpg"}], "totalResults": 30}