{"status": "ok", "articles": [{"description": "Fotbalová reprezentace v posledním letošním zápase porazila Slovensko 2:0 a díky prohře Skotska v Izraeli vyhrála svoji skupiny Ligy národů.", "title": "Skvělá tečka za sezonou. Češi porazili Slovensko a míří do elitní Ligy národů - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/fotbalova-reprezentace/liga-narodu-cesko-slovensko/r~612a540029d711ebb115ac1f6b220ee8/", "author": "Sport, ČTK", "publishedAt": "2020-11-18T21:35:44Z", "content": "V Plzni dnes otevřel skóre v 17. minutě Tomáš Souček a v 55. minutě přidal pojistku Zdeněk Ondrášek. Kvůli koronavirovým opatřením v zemi nesměli do hlediště diváci.\r\nČeskému týmu pomohla k posunu na… [+3952 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/475aaea7923e34389297b2aab73923d8.jpg"}, {"description": "Na diváky čekají představení souborů Cirk La Putyka, Jatek78, Amerikánky, Vosto5, Divadla Na zábradlí, Divadla Minor a řady dalších.", "title": "Kultura od rána do večera. Kanál Televize Naživo bude vysílat divadlo nebo koncerty - Bleskově.cz", "url": "https://magazin.aktualne.cz/kultura/televize-nazivo-zacne-v-patek-vysilat-24-hodin-denne-kulturu/r~9f32f31629d611eb80e60cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-11-18T21:27:22Z", "content": "Na diváky čekají představení souborů Cirk La Putyka, Jatek78, Amerikánky, Vosto5, Divadla Na zábradlí, Divadla Minor a řady dalších, ale i koncerty Lenky Dusilové, České filharmonie či Báry Polákové.… [+1808 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/a40477f7d6843199b4c3a0b099516083.jpg"}, {"description": "<p>Televize Nova ve středu 18. listopadu vysílala už čtvrtý díl sociálního experimentu Svatba na první pohled. Diváci se ale poslední svatby nedočkali. Překazila ji totiž nepřízeň počasí. Nicméně se alespoň mohli seznámit se čtvrtým párem Simonou a Radkem.</p>", "title": "Čtvrtá svatba se nekonala! Štěpánka a Pavel mají na líbánkách stále idylku - tn.cz", "url": "https://tn.nova.cz/clanek/ctvrta-svatba-se-nekonala-stepanka-a-pavel-maji-na-libankach-stale-idylku.html", "author": "Tatiana Skoumalová", "publishedAt": "2020-11-18T20:50:19Z", "content": "Televize Nova ve stedu 18. listopadu vysílala u tvrtý díl sociálního experimentu Svatba na první pohled. Diváci se ale poslední svatby nedokali. Pekazila ji toti nepíze poasí. Nicmén se alespo mohli … [+2279 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Nov2020/2454945.jpg?49c4"}, {"description": "<p>Už od pondělí by mohla Česká republika přejít do nižšího stupně pohotovosti a rozvolňovat podle toho opatření. Naznačují to data, kterými se řídí nový proti epidemický systém zvaný PES. Podle informací televize Nova by o přechodu do nižšího, tedy čtvrtého …", "title": "Od pondělí už by mohl být nový stupeň. Přinesl by s sebou rozvolňování - tn.cz", "url": "https://tn.nova.cz/clanek/novy-stupen-by-mohl-byt-uz-od-pondeli-naznacuje-to-system-pes.html", "author": "Simona Šimková", "publishedAt": "2020-11-18T20:03:34Z", "content": "U od pondlí by mohla eská republika pejít do niího stupn pohotovosti a rozvolovat podle toho opatení. Naznaují to data, kterými se ídí nový proti epidemický systém zvaný PES. Podle informací televize… [+1406 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Nov2020/2455285.jpg?d41d"}, {"description": "Radost Čechům a žal Slovákům přineslo závěrečné střetnutí druhého ročníku Ligy národů. Šilhavého tým totiž vyhrál federální derby již počtvrté v řadě a díky tříbodovému zisku za vítězství 2:0 a výpomoci fotbalistů Izraele, kteří v souběžně hraném střetnutí po…", "title": "Česko - Slovensko 2:0, Česká euforie z výhry a postupu mezi elitu! Slováci dostali další lekci a sestupují o divizi níž - Sport.cz", "url": "https://www.sport.cz/fotbal/liga-narodu/clanek/1848362-ceska-euforie-z-vyhry-a-postupu-mezi-elitu-slovaci-dostali-dalsi-lekci-a-sestupuji-o-divizi-niz.html", "author": "zp, dos", "publishedAt": "2020-11-18T19:45:00Z", "content": "Radost echm a al Slovákm pineslo závrené stetnutí druhého roníku Ligy národ. ilhavého tým toti vyhrál federální derby ji potvrté v ad a díky tíbodovému zisku za vítzství 2:0 a výpomoci fotbalist Izra… [+3823 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000000009990564/IyjG1nPDuHD5eezNrkbt5A/5fb597485bf471f20f3b0100-411773.jpg?20201118225429"}, {"description": "Rada České televize bude bez předsedy a místopředsedy. Na post rezignovali jak René Kühn, tak Jaroslav Dědič. Důvodem je minulé jednání rady, kdy překvapivě odvolala dozorčí komisi.", "title": "Smoljak: Rozhodnutí Rady České televize jsou dlouhodobě netransparentní, nezdůvodněná - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/rada-ceske-televize-smoljak_2011181955_pj", "author": "Věra Štechrová, Petr Jadrný", "publishedAt": "2020-11-18T18:55:00Z", "content": "Rada eské televize bude bez pedsedy a místopedsedy. Na post rezignovali jak René Kühn, tak Jaroslav Ddi. Dvodem je minulé jednání rady, kdy pekvapiv odvolala dozorí komisi. Na odvolání oba mli jiný n… [+5699 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/images/5a9215500a8765080131bdf864e7bbc0.jpg?itok=nJjA0ev4"}, {"description": "Počet lidí na 15 metrech čtverečních v obchodě by se mohl zvýšit koncem týdne na dva. A prodejny možná otevřou i v neděli. Ministr dopravy, průmyslu a obchodu Karel Havlíček změny v pátek předloží na jednání vlády.", "title": "Pět dnů a další změna? Havlíček chce pustit do obchodů dvakrát víc lidí - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/havlicek-chce-pustit-do-obchodu-dvakrat-vic-lidi-a-zrusit-nedelni-zakaz-130119", "author": "Sofie Krýžová", "publishedAt": "2020-11-18T18:07:58Z", "content": "Ministr prmyslu a obchodu Karel Havlíek (za ANO) hodlá na pátením jednání vlády pedloit zmny, které se týkají souasných opatení v prodejnách. Pátek je první termín, kdy pecházíme z reimu pt na reim t… [+2319 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QL_U/DMOFf.jpeg?fl=cro,0,135,2595,1459%7Cres,1200,,1"}, {"description": "Na Vánoce by Česko mohlo být ve třetím z pěti stupňů protiepidemického systému (PES). Po jednání sněmovního výboru pro zdravotnictví to ve středu řekl České televizi ministr zdravotnictví Jan Blatný (za ANO). Třetí stupeň znamená například volný pohyb osob be…", "title": "Vánoce budou ve třetím stupni, myslí si Blatný - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/vanoce-budou-ve-tretim-stupni-rekl-blatny-40342602", "author": "alt", "publishedAt": "2020-11-18T17:58:26Z", "content": "Ve tvrtek chce Blatný vyhodnotit data za první týden fungování nového systému. Ta zatím naznaují zlepování situace s nákazou koronavirem. Moný je pesun z pátého do tvrtého stupn písnosti opatení.\r\nVe… [+1434 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gV_N/JZbDfk.jpeg?fl=cro,0,25,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Prezident Miloš Zeman na zámku v Lánech přijal předsedu vlády Andreje Babiše (ANO). Hlavním tématem bylo podle premiéra prodloužení nouzového stavu v Česku, který bude ve čtvrtek projednávat Poslanecká sněmovna. Bavili se také o zrušení superhrubé mzdy. Sledu…", "title": "Zeman probral s Babišem prodloužení nouzového stavu. „Vláda nemá podporu,“ přiznal premiér - Blesk.cz", "url": "https://www.blesk.cz/clanek/zpravy-politika/661435/zeman-probral-s-babisem-prodlouzeni-nouzoveho-stavu-vlada-nema-podporu-priznal-premier.html", "author": "trm", "publishedAt": "2020-11-18T17:45:00Z", "content": "Prezident Milo Zeman na zámku v Lánech pijal pedsedu vlády Andreje Babie (ANO). Hlavním tématem bylo podle premiéra prodlouení nouzového stavu v esku, který bude ve tvrtek projednávat Poslanecká snmo… [+1929 chars]", "source": {"id": null, "name": "Blesk.cz"}, "urlToImage": "https://img.blesk.cz/img/1/article/6670387_milos-zeman-andrej-babis-lany-v4.jpg?v=4"}, {"description": "Přestože by první přepravní tunel společnosti Boring Company měl být otevřen už v lednu, nové zveřejněné detaily budoucího podzemního systému vzbuzují čím dál víc pochybností o jeho přepravní efektivitě. Píše o tom server CNN.", "title": "Boring Company ukázala, jak mají vypadat její podzemní stanice - E15.cz", "url": "https://www.e15.cz/byznys/doprava-a-logistika/muskova-boring-company-ukazala-navrhy-svych-podzemnich-stanic-podle-odborniku-nemohou-fungovat-1375337", "author": "sou", "publishedAt": "2020-11-18T17:03:00Z", "content": "Pestoe by první pepravní tunel spolenosti Boring Company ml být oteven u v lednu, nové zveejnné detaily budoucího podzemního systému vzbuzují ím dál víc pochybností o jeho pepravní efektivit. Píe o t… [+2233 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6669524.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=PKUyWZ9HkGTdWeaoUDra7w&e=2145916800&v=1"}, {"description": "Nejméně 10 tisíc lidí se dnes sešlo v Berlíně protestovat proti zpřísnění koronavirových opatření. Policie se demonstranty snažila rozehnat pomocí vodních děl.", "title": "Berlín protestuje proti koronaopatřením. Došlo ke střetům s policií - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/berlin-protestuje-proti-koronaopatrenim-doslo-ke-stretum-s-policii-130088", "author": "Daryna Dziuba", "publishedAt": "2020-11-18T16:24:02Z", "content": "Davy lidí, vodní dla, kameny a dlobuchy. Takhle dnes vypadá protestní den v Berlín, kde místní obyvatelé vyli do ulic vyjádit nesouhlas se zpísnním koronavirových opatení a schválením novely zákona o… [+3355 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_gT_T/sjpr.jpeg?fl=cro,1,0,852,479%7Cres,1200,,1"}, {"description": "Minulý týden vyšla nová generace konzolí od Sony a Microsoftu v Japonsku a tamní magazín Famitsu nyní přináší informace o tom, jak se PlayStationu 5 a Xboxu Series X/S vedlo.", "title": "První čísla o prodejích PlayStationu 5 a Xboxu Series X/S - INDIAN", "url": "https://indian-tv.cz/clanek/prvni-cisla-o-prodejich-playstationu-5-a-xboxu-series-x-s-c5wryg", "author": "Michal Burian", "publishedAt": "2020-11-18T15:37:01Z", "content": "Minulý týden vyla nová generace konzolí od Sony a Microsoftu v Japonsku a tamní magazín Famitsu nyní pináí informace o tom, jak se PlayStationu 5 a Xboxu Series X/S vedlo v zemi vycházejícího slunce.… [+669 chars]", "source": {"id": null, "name": "Indian-tv.cz"}, "urlToImage": "https://indian-tv.cz/uploads/og/7553c6385f824cb498d0bddebe160146/1604513143.jpg"}, {"description": "Co obsahuje důvěrná prezidentova zpráva pro premiéra o řediteli BIS", "title": "Zeman práskl bývalého zpravodajce Roma a Babiš by to měl vyšetřit - Respekt.cz", "url": "https://www.respekt.cz/komentare/zeman-praskl-byvaleho-zpravodajce-roma-a-babis-by-to-mel-vysetrit", "author": "Jaroslav Spurný", "publishedAt": "2020-11-18T15:36:12Z", "content": "Prezident Milo Zeman oznámil v rozhovoru pro Parlamentní listy, e pedal premiérovi Andreji Babiovi zprávu o éfovi BIS, která má prokázat, e Michal Koudelka není dobrý manaer. Zpráva je vedena v reimu… [+2994 chars]", "source": {"id": null, "name": "Respekt.cz"}, "urlToImage": "https://respekt.mgwdata.net/8ljlf5/e190f4212f61dd934c9b9d2b2f9a1a24.jpg"}, {"description": "<p>Policisté ve středu pátrali po 18leté dívce z Liberce, která na sociálních sítích zveřejnila video, v němž se loučila se životem. Děvče se podařilo najít v pořádku na Jablonecku.</p>", "title": "Dívka se rozloučila se životem, pak zmizela. Policii se podařilo ji vypátrat - tn.cz", "url": "https://tn.nova.cz/clanek/tereza-18-se-ve-videu-rozloucila-se-zivotem-pak-zmizela-nevideli-jste-ji.html", "author": "Kateřina Sejková", "publishedAt": "2020-11-18T15:22:22Z", "content": "Policisté ve stedu pátrali po 18leté dívce z Liberce, která na sociálních sítích zveejnila video, v nm se louila se ivotem. Dve se podailo najít v poádku na Jablonecku.\"Pátráme po dívce, která se dne… [+684 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2019/2237085.jpg?d41d"}, {"description": "Praha - Do základních škol dnes podle spolku Pedagogická komora dorazila naprostá většina žáků prvních a druhých tříd. V případě speciálních škol, které se dnes znovuotevřely pro všechny ročníky, to byla přibližně polovina dětí. Vyplývá to z ankety, kterou sd…", "title": "Do ZŠ přišla většina dětí, do speciálních škol polovina - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/do-zs-prisla-vetsina-deti-do-specialnich-skol-polovina/1959598", "author": "ČTK", "publishedAt": "2020-11-18T14:48:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1605692741_P202011180302501.jpg"}, {"description": "Ačkoliv Donald Trump skončí v Bílém domě už v lednu, přesto nařídil rychlé stažení amerických vojáků z Afghánistánu.", "title": "Trumpovy změny na poslední chvíli. Odchod z Afghánistánu ohrozí celou misi NATO - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/trumpovy-zmeny-na-posledni-chvili-odchod-z-afghanistanu-ohro/r~3b6e7cc6298911eba7deac1f6b220ee8/", "author": "Helena Truchlá", "publishedAt": "2020-11-18T14:42:36Z", "content": "Celkem by mělo v Afghánistánu a Iráku zůstat po 15. lednu příštího roku jen pět tisíc Američanů, dnes je tam 7500 mužů a žen. Výrazné zmenšení jejich počtu však stále zaostává za Trumpovým slibem z l… [+4717 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/42a95fdebc2434f58b1bd54f0d2c9d95.jpg"}, {"description": "Vakcína proti covidu-19 vyvíjená společností Pfizer ve spolupráci s německou firmou BioNTech má podle první sady konečných výsledků z poslední fáze testů účinnost 95 procent a žádné vážné vedlejší účinky. Farmaceutická firma to uvedla ve středu společně s pro…", "title": "Společnost Pfizer dokončila testování vakcíny proti covidu. Je účinná na 95 procent - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/veda/3227990-spolecnost-pfizer-dokoncila-testovani-vakciny-proti-covidu-je-ucinna-na-95-procent", "author": null, "publishedAt": "2020-11-18T13:16:28Z", "content": "Podle Pfizeru je úinnost vakcíny stabilní napí vkovými skupinami a etniky, co by jí otevelo cestu k pouití po celém svt. Dleité podle firmy je, e úinnost u lidí nad 65 let, kterým ve vtí míe hrozí vá… [+1616 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2517000-f202011130890701.jpeg?itok=PCfYKCel"}, {"description": "Satelitní a internetová televize Skylink zařadila pět nových programů. Podle tiskové zprávy jde o stanice Cinemax 2, CBS Reality, Lala TV, Extreme…", "title": "Skylink zařazuje nové stanice, HBO nebo Viasat budou v HD - Lupa.cz", "url": "https://www.lupa.cz/aktuality/skylink-zarazuje-nove-stanice-hbo-nebo-viasat-budou-v-hd/", "author": "Filip Rožánek", "publishedAt": "2020-11-18T13:12:47Z", "content": "Satelitní a internetová televize Skylink zaadila pt nových program. Podle tiskové zprávy jde o stanice Cinemax 2, CBS Reality, Lala TV, Extreme Sports Channel a Spektrum Home. \r\nOsm stanic bude nov v… [+1779 chars]", "source": {"id": null, "name": "Lupa.cz"}, "urlToImage": "https://i.iinfo.cz/images/63/adela-gondikova-ambasadorka-skylinku-1.jpg"}, {"description": "Julius „Lavi“ Lavický, génius i dylina, se vrací ve filmové podobě populárního webového seriálu Vyšehrad. Diváky čeká Jakub Štáfek v jedné ze svých životních rolí a velká dávka aktuálního humoru. Snímek by měl do českých kin dorazit někdy na jaře 2021.", "title": "Filmový Vyšehrad hlásí dotočeno. Humor bude na české poměry za hranou, slibují tvůrci | Kultura - Lidovky", "url": "https://www.lidovky.cz/kultura/filmovy-vysehrad-hlasi-dotoceno-humor-bude-na-ceske-pomery-za-hranou-slibuji-tvurci.A201118_104705_ln_kultura_jto", "author": "Jaroslav Totušek", "publishedAt": "2020-11-18T13:00:00Z", "content": "Julius Lavi Lavický, génius i dylina, se vrací ve filmové podob populárního webového seriálu Vyehrad. Diváky eká Jakub táfek v jedné ze svých ivotních rolí a velká dávka aktuálního humoru. Snímek by … [+1871 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/112/lnc460/JTO877e59__DSC4069.jpg"}, {"description": null, "title": "Ericsson postaví 5G síť pro Cetin. Problémy Huaweie nám ale nepomáhají, tvrdí viceprezident firmy - Hospodářské noviny", "url": "https://news.google.com/__i/rss/rd/articles/CBMigwFodHRwczovL2J5em55cy5paG5lZC5jei9jMS02Njg0NjAzMC1lcmljc3Nvbi1wb3N0YXZpLTVnLXNpdC1wcm8tY2V0aW4tcHJvYmxlbXktaHVhd2VpZS1uYW0tYWxlLW5lcG9tYWhhamktdHZyZGktdmljZXByZXppZGVudC1maXJtedIBAA?oc=5", "author": null, "publishedAt": "2020-11-18T12:25:00Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}], "totalResults": 30}