{"status": "ok", "articles": [{"description": "Evropa se pomalu posouvá k tomu, že zlem už bude i malý motor s přeplňováním, vedle toho Subaru pro své nové BRZ nabízí jen větší atmosféru. Proč to tak je?", "title": "Japonci vysvětlili, proč dál odmítají motor s turbem, jejich důvody dávají smysl - Autoforum.cz", "url": "https://www.autoforum.cz/predstaveni/japonci-vysvetlili-proc-dal-odmitaji-turbomotor-jejich-duvody-davaji-smysl/", "author": "Petr Miler", "publishedAt": "2020-11-21T19:59:59Z", "content": "/ \r\nEvropa se pomalu posouvá k tomu, e zlem u bude i malý motor s peplováním, vedle toho Subaru pro své nové BRZ nabízí jen vtí atmosféru. Pro to tak je?\r\nJednou z velmi zajímavých, ale zárove velmi … [+2259 chars]", "source": {"id": null, "name": "Autoforum.cz"}, "urlToImage": "http://www.autoforum.cz/tmp/magazin/s9/Subaru_BRZ_2021_motor_bez_turba_Perex_800_600.jpg"}, {"description": "<p>Český statistický úřad (ČSÚ) každoročně na podzim zveřejňuje žebříček nejoblíbenějších jmen, která dostávají děti v Česku. Letošní rok je ale výjimkou. Tradiční termín úřad nestihl a seznamu se nedočkáme ani v nejbližší době. Vypadá to, že k dispozici bude…", "title": "Úřad zveřejňoval nejoblíbenější jména pro děti každý rok. Letos překvapil - tn.cz", "url": "https://tn.nova.cz/clanek/urad-zverejnoval-nejoblibenejsi-jmena-pro-deti-kazdy-rok-letos-prekvapil.html", "author": "Kateřina Sejková", "publishedAt": "2020-11-21T19:47:18Z", "content": "eský statistický úad (SÚ) kadoron na podzim zveejuje ebíek nejoblíbenjích jmen, která dostávají dti v esku. Letoní rok je ale výjimkou. Tradiní termín úad nestihl a seznamu se nedokáme ani v nejblií … [+2225 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Nov2020/2456792.jpg?d41d"}, {"description": "Slavia zvítězila v Opavě vysoko 6:0. V prvním poločase šli hosté do vedení díky gólu Kúdely, ale po pauze padlo pět branek z kopaček sešívaných.", "title": "Slávisté velkolepě rozstříleli Opavu, trefili se Kuchta i Musa. Přišli ale o Oscara - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/slaviste-velkolepe-rozstrileli-opavu-trefili-se-kuchta-i-mus/r~5a0bcfa02c2f11eb9d470cc47ab5f122/", "author": "ČTK, Sport", "publishedAt": "2020-11-21T19:32:48Z", "content": "Fotbalisté pražské Slavie v 8. kole první ligy zvítězili v Opavě vysoko 6:0. Dva góly červenobílých dal Jan Kuchta, další branky přidal Ondřej Kúdela, Jan Bořil, Abdallah Sima a Petar Musa. Obhájce t… [+2329 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/00504aa4d42c3c58b69b6821c7a0995e.jpg"}, {"description": "Arménie doufá v hlubší vojenskou a bezpečnostní spolupráci s Ruskem, oznámil její premiér Nikol Pašinjan po schůzce s ruským ministrem obrany. Moskva nedávno zaštítila arménsko-ázerbájdžánskou mírovou dohodu, v jejímž důsledku se Arméni musejí vzdát části úze…", "title": "Obyvatelé Stěpanakertu počítají škody, v mnohých bytech stále nemají plyn a neteče voda - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3229762-obyvatele-stepanakertu-pocitaji-skody-v-mnohych-bytech-stale-nemaji-plyn-a-netece-voda", "author": null, "publishedAt": "2020-11-21T19:30:54Z", "content": "Stopy nedávné války jsou vidt v centru Stpanakertu skoro vude. Hlavní msto mezinárodn neuznané republiky bylo ostelováno více ne msíc. Raketa zasáhla i dm písluníka arménské armády Náhorního Karabach… [+931 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2517746-kar.png?itok=YDE3SAo2"}, {"description": "Úmrtí mladé ženy, jejíž tělo policie našla před necelými dvěma týdny v pražské oboře Hvězda, kriminalisté vyšetřují jako vraždu. Uvedly to televize Prima a Nova, kterým to řekla pražská policejní mluvčí Eva Kropáčová. Policie už dřív oznámila, že případ může …", "title": "Úmrtí mladé ženy, jejíž tělo bylo nalezeno v oboře Hvězda, vyšetřuje pražská policie jako vraždu | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/umrti-mlade-zeny-jejiz-telo-bylo-nalezeno-v-obore-hvezda-vysetruje-prazska-policie-jako-vrazdu.A201121_202939_ln_domov_lihem", "author": null, "publishedAt": "2020-11-21T19:29:00Z", "content": "Praha Úmrtí mladé eny, její tlo policie nala ped necelými dvma týdny v praské oboe Hvzda, kriminalisté vyetují jako vradu. Uvedly to televize Prima a Nova, kterým to ekla praská policejní mluví Eva K… [+929 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/112/lnc460/VAG875292_220855_1001018_1.jpg"}, {"description": "Severní Korea před zimou zápasí s nedostatkem potravin i dřeva na topení. Lidi vyzývá, aby šetřili – a trestá ty, kdo podle režimu plýtvají. Situaci v zemi zhoršily povodně i zastavení obchodu s Čínou kvůli izolaci před koronavirem.", "title": "Severní Korea zápasí s nedostatkem potravin i topiva. Režim vyzývá lidi, aby šetřili - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3229766-severni-korea-zapasi-s-nedostatkem-potravin-i-topiva-rezim-vyzyva-lidi-aby-setrili", "author": null, "publishedAt": "2020-11-21T19:14:50Z", "content": "Podzim je v Severní Koreji sezonou kimchi  nakládání zelí, které je základem stravy. Letos je vak zeleniny po sérii tajfun a záplav nedostatek. Ceny stouply o 25 procent. Úroda jde armád a vládním or… [+1533 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2517716-p202011210055301_1.jpeg?itok=NB1W_kM_"}, {"description": "Britský princ Harry se v sobotu připojil ke svému bratrovi Williamovi a vítá snahu objasnit okolnosti, za kterých v roce 1995 vznikl na stanici BBC slavný, byť kontroverzní rozhovor s jejich matkou, princeznou Dianou. S odvoláním na své zdroje o tom informova…", "title": "Princ Harry vítá vyšetřování rozhovoru své matky s BBC - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/princ-harry-vita-vysetrovani-rozhovoru-sve-matky-s-bbc-40342904", "author": "ČTK", "publishedAt": "2020-11-21T19:08:35Z", "content": "BBC zaala okolnosti vzniku rozhovoru vyetovat, kdy se objevila podezení, e si noviná BBC Martin Bashir interview zajistil podvodn. Princ William ve tvrtek oznámil, e vyetování je \"krokem správným smr… [+1212 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_J/ZORBCF7.jpeg?fl=cro,0,8,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Tisíce lidí se v sobotu v Česku zapojily do dobročinné sbírky potravin a drogistického zboží pro potřebné. V 603 prodejnách lidé darovali hlavně rýži, těstoviny, konzervy a další trvanlivé potraviny, přispět mohou také prostřednictvím dvou e-shopů, sdělila po…", "title": "Tisíce lidí se zapojily do sbírky potravin pro potřebné - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/tisice-lidi-se-zapojily-do-sbirky-potravin-pro-potrebne-40342903", "author": "ČTK", "publishedAt": "2020-11-21T18:30:26Z", "content": "Získané jídlo a dalí zboí zamíí pes potravinové banky k samoivitelkám, osamlým seniorm nebo handicapovaným. Do organizace sbírky zasáhla epidemie koronaviru, ubylo dobrovolník a zboí se pedávalo bezk… [+4208 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gY_O/EJOBE7.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Na severu Etiopie zuří boje, které mohou přerůst až v občanskou válku. Napjatou situaci v rozhovoru popisuje novinář z hlavního města Addis Abeba.", "title": "Lidé pláčou a nikdo se nedívá. Do míst bojů nelze dovézt jídlo, líčí etiopský novinář - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/lide-placou-a-nikdo-se-nediva-do-mist-boju-nelze-dovest-jidl/r~a2986e9e2c0811eba6f6ac1f6b220ee8/", "author": "Kateřina Vítková", "publishedAt": "2020-11-21T18:30:21Z", "content": "Region Tigraj, kde momentálně probíhají boje mezi místní Tigrajskou lidově osvobozeneckou frontou (TPLF) a federálními etiopskými jednotkami, je odstřihnut od okolí. Nefunguje tam internet ani telefo… [+6121 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/ecd62311ee933c1eb948dccf8415ba6f.jpg"}, {"description": "Nizozemskému televiznímu novináři Danielu Verlaanovi ze zpravodajského kanálu RTL Nieuws se nechtěně podařilo připojit k důvěrné videokonferenci ministrů obrany Evropské unie. Nizozemská ministryně obrany totiž omylem na twitteru zveřejnila přístupové údaje.", "title": "Na tajnou videokonferenci šéfů obrany EU pronikl novinář. Ministryně omylem zveřejnila PIN kód | Svět - Lidovky", "url": "https://www.lidovky.cz/svet/nizozemskemu-novinari-se-podarilo-proniknout-na-videokonferenci-ministru-obrany-eu.A201121_192303_ln_zahranici_lihem", "author": null, "publishedAt": "2020-11-21T18:23:00Z", "content": "Amsterodam Nizozemskému televiznímu novinái Danielu Verlaanovi ze zpravodajského kanálu RTL Nieuws se nechtn podailo pipojit k dvrné videokonferenci ministr obrany Evropské unie. Nizozemská ministryn… [+1568 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/113/lnc460/LIH879155_koference.jpg"}, {"description": "Úlevná zpráva: panda už nebude prznit krtečka. Zřejmě definitivní minulostí je zvrhlý pokus o zkřížení dvou animovaných postav rozdílných živočišných druhů, ale zejména odlišných kultur a ideologií. Minulostí je tento pokus díky novému většinovému správci, jí…", "title": "Jak krtek k pandě přišel a teď ji poslal do háje. Příběh animované postavy dostal happy end - Forbes Česko", "url": "https://forbes.cz/jak-krtek-k-pande-prisel-a-ted-ji-poslal-do-haje-pribeh-animovane-postavy-dostal-happy-end/", "author": null, "publishedAt": "2020-11-21T18:21:54Z", "content": "Úlevná zpráva: panda u nebude prznit krteka. Zejm definitivní minulostí je zvrhlý pokus o zkíení dvou animovaných postav rozdílných ivoiných druh, ale zejména odliných kultur a ideologií. Minulostí j… [+4155 chars]", "source": {"id": null, "name": "Forbes.cz"}, "urlToImage": "https://cdn.forbesmedia.cz/images/eyJ1IjoiXC91cGxvYWRzXC8yMDIwXC8xMVwvMjkxNi0xMTExMjY5NTk4LmpwZyIsInciOjk3OSwidiI6IjEuMCJ9.jpg"}, {"description": "Praha - Ve srovnání s předchozím týdnem v Česku dál ubývá případů koronaviru. Dnes jich zatím hygienici odhalili 1999, tedy o necelou stovku méně než minulou sobotu do večera. Snižuje se také počet hospitalizovaných, pátečních 6101 je nejméně téměř za měsíc. …", "title": "V Česku dál ubývá nových případů koronaviru i hospitalizovaných - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/v-cesku-dal-ubyva-novych-pripadu-koronaviru-i-hospitalizovanych/1961263", "author": null, "publishedAt": "2020-11-21T18:03:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1605979770_P202011210470301.jpg"}, {"description": "Praha - Judista Lukáš Krpálek na domácím mistrovství Evropy medaili nezískal. Zápas o bronz v nejtěžší váhové kategorii s Guramem Tušišvilim z Gruzie prohrál po 40 sekundách. Olympijský šampion a úřadující mistr světa skončil pátý stejně jako na loňských Evro…", "title": "Judista Krpálek v Praze medaili nezískal, skončil pátý | ČeskéNoviny.cz - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/judista-krpalek-v-praze-medaili-neziskal-skoncil-paty/1961139", "author": "ČTK", "publishedAt": "2020-11-21T17:46:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1605979897_P202011210471901.jpg"}, {"description": "<p>Ředitelé škol obdrželi v průběhu noci ze čtvrtka na pátek manuál z ministerstva školství k další etapě otevírání škol 25. a 30. listopadu. Podle Pedagogické komory však opatření nedávají smysl.</p>", "title": "Ministr školství vydal před nástupem dalších žáků nový manuál. Kritizují ho - tn.cz", "url": "https://tn.nova.cz/clanek/ministerstvo-vydalo-manual-pro-skoly-neda-se-dodrzet-stezuji-si-reditele.html", "author": "Jan Houška", "publishedAt": "2020-11-21T17:38:05Z", "content": "editelé kol obdreli v prbhu noci ze tvrtka na pátek manuál z ministerstva kolství k dalí etap otevírání kol 25. a 30. listopadu. Podle Pedagogické komory vak opatení nedávají smysl.Od 25. listopadu s… [+1976 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Sep2020/2425541.jpg?991a"}, {"description": "Překvapení se nekonalo. Fotbalisté Slavie Praha deklasovali Opavu na jejím hřišti vysoko 6:0 a jako jediní neporažení si upevnili pozici lídra ligové tabulky. Úřadující mistr se v promrzlém Slezsku do provozní teploty rozehřál ve druhém poločase, kdy do brank…", "title": "Mistr nasázel Opavě šest gólů. Výsledek je skvělý, ale museli jsme si ho zasloužit, upozornil Trpišovský - Sport.cz", "url": "https://www.sport.cz/fotbal/ceska-1-liga/clanek/1858235-mistr-nasazel-opave-sest-golu-vysledek-je-skvely-ale-museli-jsme-si-ho-zaslouzit-upozornil-trpisovsky.html", "author": "Jiří Tomaškovič", "publishedAt": "2020-11-21T17:30:00Z", "content": "Pekvapení se nekonalo. Fotbalisté Slavie Praha deklasovali Opavu na jejím hiti vysoko 6:0 a jako jediní neporaení si upevnili pozici lídra ligové tabulky. Úadující mistr se v promrzlém Slezsku do pro… [+2061 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000000009990564/iCateP2woSEBaRXsCX_zfg/5fb984fb042363a8afc90100-413537.jpg?20201121222709"}, {"description": "S letním příchodem nového majitele Petra Dědka měly velké a ambiciózní plány, jenže vstup do nové sezony přinesl hokejovým Pardubicím obrovské rozčarování. Dynamu patří po deseti odehraných zápasech a jediné výhře v základní hrací době poslední místo v tabulc…", "title": "Zemětřesení v Pardubicích! Trenéři odvoláni, jasno o nástupcích. A vrací se Rolinek! - Sport.cz", "url": "https://www.sport.cz/hokej/extraliga/clanek/1857407-zemetreseni-v-pardubicich-treneri-odvolani-jasno-o-nastupcich-a-vraci-se-rolinek.html", "author": "škv", "publishedAt": "2020-11-21T17:11:41Z", "content": "S letním píchodem nového majitele Petra Ddka mly velké a ambiciózní plány, jene vstup do nové sezony pinesl hokejovým Pardubicím obrovské rozarování. Dynamu patí po deseti odehraných zápasech a jedin… [+2433 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000000009930561/QFm4GoaDQszUwTTUBGjMiQ/5fb94b794feb11bad86c0200-413357.jpg?20201121181644"}, {"description": "Dnes patří mezi nejslavnější české zpěvačky. Osud ale nebyl k Lucii Bílé vždy příznivý.", "title": "Lucie Bílá přiznala: Neměla ani peníze na jídlo! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/24377-lucie-bila-priznala-nemela-ani-penize-na-jidlo", "author": "Libor Frýdl / stars24.cz", "publishedAt": "2020-11-21T16:59:00Z", "content": "Dnes patí mezi nejslavnjí eské zpvaky. Osud ale nebyl k Lucii Bílé vdy píznivý. Má vlastní divadlo, vilu a nkolik byt. Lucii Bílé její sláva vydlala miliony. Ne vdy na tom ale byla takhle dobe.\r\nPizn… [+393 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/09/09/117657691-886576078417351-523784003624778058-n-e702dea171-660x371.jpg"}, {"description": "Ve věku 73let zemřel v sobotu basový kytarista maďarské rockové skupiny Omega Tamás Mihály. Ve středu zemřel zakládající člen této legendární kapely, hráč na klávesové nástroje László Benkő (77).", "title": "V tomto týdnu zemřel už druhý člen maďarské skupiny Omega - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/v-tomto-tydnu-zemrel-uz-druhy-clen-madarske-skupiny-omega-40342899", "author": "ivi", "publishedAt": "2020-11-21T16:50:26Z", "content": "Mihály zaínal ve skupinách Scampolo a Non-Stop a basovým kytaristou Omegy se stal v roce 1967. Nahrál také nkolik sólových desek a byl rovn autorem muzikálu k 50. výroí protikomunistického povstání z… [+1646 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gU_P/72SD3X.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Ve věku 82 let zemřel v pátek vědec a bývalý politik František Reichel, který byl také významným organizátorem církevního života. V sobotu o tom informoval jeho syn František Reichel. Jeho otec byl v roce 1989 jedním z hlavních organizátorů pouti na svatořeče…", "title": "Zemřel vědec a bývalý politik František Reichel - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/zemrel-vedec-a-byvaly-politik-frantisek-reichel-40342898", "author": "ČTK", "publishedAt": "2020-11-21T16:42:25Z", "content": "Svatoeení eské pemyslovské princezny, eholnice a významné osobnosti spoleenského ivota v roce 1989 bylo spojeno s pevratnými zmnami konce roku 1989. Bhem svatoeení v ím pipomnl knz Tomá Halík dávnou … [+1682 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gR_O/UbdD22.jpeg?fl=cro,0,1,968,544%7Cres,1200,,1%7Cwebp,75"}, {"description": "Kromě stravenek budou firmy nově moci zaměstnancům přispívat na obědy i rovnou penězi. Kritici novinky tvrdí, že je lidé utratí za něco jiného.", "title": "Další výhody pro zaměstnance. Paušál místo stravenek dá lidem až 1500 korun - denik.cz", "url": "https://www.denik.cz/ekonomika/dalsi-vyhody-zamestnanci-stravenky-20201.html", "author": "Jiří Janda", "publishedAt": "2020-11-21T14:02:47Z", "content": "Hlasování poslanc o zruení superhrubé mzdy pineslo zmnu, která se me dotknout tisíc zamstnanc. Jde o zavedení stravenkového pauálu. Zamstnavatelé budou moci od pítího roku pracovníkm pispívat nov ved… [+2023 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/e8/stravenky-penize-ilustracni_denik-630-16x9.jpg"}], "totalResults": 30}