{"status": "ok", "articles": [{"description": "Americké akcie posílily. Investoři v amerických prezidentských volbách očekávají vítězství kandidáta Demokratické strany Joea Bidena, který podle nich podpoří nový rozsáhlý stimulační balík americké ekonomice.", "title": "Trh čeká Trumpovu porážku, akcie zpevnily - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/trh-ceka-trumpovu-porazku-akcie-zpevnily-40341210", "author": "ČTK", "publishedAt": "2020-11-03T21:51:39Z", "content": "Index Dow Jones stoupl o 2,06 procenta na 27.480,03 bodu. irí index Standard &amp; Poor's 500 vzrostl o 1,78 procenta na 3369,16 bodu. Index technologického trhu Nasdaq se zvýil o 1,85 procenta na 11… [+758 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_O/lHRBdG.jpeg?fl=cro,0,79,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Plošné testování populace na přítomnost koronaviru, které plánoval spustit bývalý ministr zdravotnictví Roman Prymula ještě před tím, než musel kvůli utajené schůzce ve vyšehradské restauraci rezignovat, je zřejmě definitivně u ledu. Právu to potvrdil epidemi…", "title": "Plošné testování v ČR je už pasé - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/plosne-testovani-v-cr-je-uz-pase-40341209", "author": "Jan Martinek", "publishedAt": "2020-11-03T21:39:33Z", "content": "Podle posledních diskuzí se od toho upustilo a zavádí se efektivnjí cílené testování, ekl Chlíbek. Vláda bude plon testovat pouze v domovech senior a sociálních slubách.\r\nPlon populaci otestovalo Slo… [+1720 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_O/wk0BIP.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cwebp,75"}, {"description": "Pro většinu fanoušků soutěže MasterChef Česko muselo být její úterní finále skutečnou třešničkou na dortu. Titul nejlepšího amatérského kuchaře u nás totiž vyhrál sympaťák s nakažlivým smíchem, který od počátku vsadil na opravdovost a během soutěže se ve svém…", "title": "Titul MasterChef po zásluze vyhrál Roman. V kuchyni umí a nebojí se risku - iDNES.cz", "url": "https://www.idnes.cz/hobby/domov/finale-souteze-masterchef-cesko-2020-roman-stasa-pavlina-lubojatzky.A201103_160521_hobby-domov_mce", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-11-03T21:03:00Z", "content": "Dvaaticetiletý kondiní trenér a bývalý juniorský hokejový reprezentant Roman Staa v napínavém finále soute amatérských kucha porazil Pavlínu Lubojatzky. O jeden jediný, ale o to dleitjí bod.\r\nRomanov… [+2290 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MCE872b35_3.jpg&c=A201103_160521_hobby-domov_mce"}, {"description": "Soud v německém Dortmundu osvobodil tři muže čelící obžalobě, že při jarní vlně epidemie covidu-19 porušili platný zákaz sdružování. Podle verdiktu by pro uložení trestu musel mít zákaz podobu zákona, nikoli pouze vyhlášky. Soudní rozhodnutí slaví odpůrci kor…", "title": "Soud v Německu osvbodil muže stíhané za sdružování. Vyhláška nestačí, vzkázal - novinky.cz", "url": "https://www.novinky.cz/zahranicni/clanek/soud-v-nemecku-osvbodil-muze-stihane-za-sdruzovani-vyhlaska-nestaci-vzkazal-40341207", "author": "ČTK", "publishedAt": "2020-11-03T20:36:33Z", "content": "Na fórech nmeckých odprc opatení proti íení koronaviru je pondlní rozsudek oslavován jako prlomový.\r\nU soudu v Dortmundu se konal proces, v nm nás vinili ze spoleensky nebezpeného jednání, kterým byl… [+1005 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_H_E/5epdTb.jpeg?fl=cro,0,66,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Po oslavě 60. narozenin nemá fotbalová legenda Diego Maradona žádný důvod k veselí. Podle informací argentinských médií se slavný hráč musí podrobit akutní operaci kvůli krvácení do mozku. Subdurální hematom u mistra světa z roku 1986 odhalila vyšetření v nem…", "title": "Diego Maradona je v nemocnici a musí podstoupit akutní operaci - Sport.cz", "url": "https://www.sport.cz/fotbal/ostatni/clanek/1804400-maradona-skoncil-po-60-narozeninach-v-nemocnici-ceka-ho-operace.html", "author": "mm", "publishedAt": "2020-11-03T20:10:25Z", "content": "Po oslav 60. narozenin nemá fotbalová legenda Diego Maradona ádný dvod k veselí. Podle informací argentinských médií se slavný hrá musí podrobit akutní operaci kvli krvácení do mozku. Subdurální hema… [+2697 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0165015507910446/GU-OEjk35UX0zQGg3o7Plw/5fa0ff3ff9dc7f2e52f90000-403676.jpg?20201103080237"}, {"description": "Zatímco nejlidnatější americký stát Kalifornie kandidáti na prezidenta při svých turné za voliči víceméně vynechávali, v Pensylvánii s méně než třetinovým počtem obyvatel byli Donald Trump a Joe Biden jako doma. Jejich volební štáby dobře věděly, co dělají.", "title": "Volby USA | Pár míst, která rozhodnou americké volby - novinky.cz", "url": "https://www.novinky.cz/volby/usa/clanek/par-mist-ktera-rozhodnou-americke-volby-40341205", "author": "Martin Dohnal", "publishedAt": "2020-11-03T19:50:40Z", "content": "V americkém volebním systému o éfovi Bílého domu kadé tyi roky nakonec rozhodne nkolik málo swing states váhajících mezi republikány a demokraty. Které to budou letos?\r\nV soutu utratily ob prezidents… [+4612 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gY_N/QtOJP.jpeg?fl=cro,0,16,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "K pondělnímu teroristickému útoku ve Vídni se přihlásila teroristická organizace Islámský stát (IS). Atentát provedl střelnými zbraněmi a nožem „voják chalífátu”, který v rakouském hlavním městě zabil nebo zranil kolem 30 lidí, uvedl v úterý IS na své propaga…", "title": "K teroru ve Vídni se přihlásil Islámský stát - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/k-teroru-ve-vidni-se-prihlasil-islamsky-stat-40341202", "author": "ČTK", "publishedAt": "2020-11-03T18:48:37Z", "content": "Pi stelb ve Vídni útoník zabil tyi lidi, 22 osob utrplo zranní. Atentátník - sám pozdji zastelený policíí - stílel na esti místech, pedevím na ulicích u restaurací v oblasti, kde se nachází i synagog… [+423 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gS_N/NbXBkb.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "V Česku v úterý přibylo do statistik 205 úmrtí s nemocí covid-19. Od začátku epidemie tak s koronavirem zemřelo 3859 lidí. Nárůsty potvrzených případů nemoci v posledních dnech zpomalují.", "title": "Počet úmrtí s covidem se od úterního rána zvýšil o 205. Nově nakažených je zatím 6803, nárůst zpomaluje | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/pocet-umrti-s-covidem-se-od-rana-zvysil-o-205-nove-nakazenych-je-6803-lidi.A201103_183258_ln_domov_ceh", "author": null, "publishedAt": "2020-11-03T18:01:00Z", "content": "Praha V esku v úterý pibylo do statistik 205 úmrtí s nemocí covid-19. Od zaátku epidemie tak s koronavirem zemelo 3859 lidí. Nársty potvrzených pípad nemoci v posledních dnech zpomalují.\r\n V úterý do… [+2268 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/103/lnc460/VAG86ee78_225801_27795990_1.jpg"}, {"description": "Otestovali jsme letošní nejvýkonnější „emko“ od Samsungu • Bude se vám líbit velký AMOLED displej i obří 7 000mAh baterie • Kolik znáte smartphonů, které vydrží i přes tři dny na jedno nabití?", "title": "RECENZE: Samsung Galaxy M51 – Powerbanka s funkcemi smartphonu - MobilMania.cz", "url": "https://samsungmania.mobilmania.cz/clanky/recenze-samsung-galaxy-m51--powerbanka-s-funkcemi-smartphonu/sc-309-a-1349434", "author": "Martin Chroust", "publishedAt": "2020-11-03T17:47:24Z", "content": "Plusy\r\n<ul><li>pikový AMOLED displej</li><li>Velkokapacitní baterie se skvlou výdríí</li><li>Rychlonabíjecí 25W adaptér pímo v krabici</li><li>Sviný Android 10 s nadstavbou One UI 2.1 Core</li><li>8n… [+24584 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=678900444"}, {"description": "Praha - Soud začal projednávat kauzu Jiřího Kubíčka, který čelí obžalobě z podvodů s takzvanými forexovými roboty se škodou přesahující dvě miliardy korun. Podnikatel se omluvil ze zdravotních důvodů a nepřišel, zároveň ale trvá na tom, že se chce zúčastnit v…", "title": "Soud začal řešit miliardový podvod, podnikatel Kubíček nedorazil - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/soud-zacal-resit-miliardovy-podvod-podnikatel-kubicek-nedorazil/1953386", "author": "ČTK", "publishedAt": "2020-11-03T17:27:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1604413903_P202011030782901.jpg"}, {"description": "Rychlý přehled nejdůležitějších událostí, které se v byznysu odehrály doma i ve světě v úterý 3. listopadu.", "title": "Svět naruby: Burger King fandí konkurenci, a to ještě neznáme výsledky z USA - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/den-v-byznysu-127429", "author": "Seznam Zprávy", "publishedAt": "2020-11-03T17:15:37Z", "content": "Asi byste to neekali, ale Burger King vyzývá k návtv restaurací McDonald's. Svt je trochu naruby, ale to s ním dlá pandemie koronaviru. Karanténní opatení, která napíklad v Británii zavedla vláda, ma… [+2401 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_H_L/lJ6DPC.jpeg?fl=cro,0,328,6240,3510%7Cres,1200,,1"}, {"description": "Poslední časovku letošní Vuelty ovládl slovinský cyklista Primož Roglič a po 13. etapě znovu oblékl červený dres lídra. Dosud vedoucí Ekvádorec Richard Carapaz na trati dlouhé 33,7 km se závěrečným prudkým stoupáním ztratil a na druhém místě průběžného hodnoc…", "title": "Roglič po časovce opět vystřídal Carapaze v čele Vuelty - Sport.cz", "url": "https://www.sport.cz/ostatni/cyklistika/clanek/1806434-roglic-po-casovce-opet-vystridal-carapaze-v-cele-vuelty.html", "author": "ČTK", "publishedAt": "2020-11-03T17:10:42Z", "content": "Poslední asovku letoní Vuelty ovládl slovinský cyklista Primo Rogli a po 13. etap znovu oblékl ervený dres lídra. Dosud vedoucí Ekvádorec Richard Carapaz na trati dlouhé 33,7 km se závreným prudkým s… [+3282 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/videos/gallery/5fa19b0d74fe589be5540000-27251.jpg?20201103190150"}, {"description": "Google Pixel 5 je v podání amerického giganta tak trochu experiment. Vůbec poprvé totiž Google nevydává skutečnou vlajkovou loď s tím nejlepším čipsetem a namísto toho se…", "title": "Google Pixel 5 recenze: skvělý fotomobil za rozumnou cenu. Může Apple závidět? - Svět Androida", "url": "https://www.svetandroida.cz/google-pixel-5-recenze/", "author": "Jakub Kárník", "publishedAt": "2020-11-03T17:03:38Z", "content": "Google Pixel 5 je v podání amerického giganta tak trochu experiment. Vbec poprvé toti Google nevydává skutenou vlajkovou lo s tím nejlepím ipsetem a namísto toho se snaí nabídnout pívtivjí cenu. Ta s… [+5738 chars]", "source": {"id": null, "name": "Svetandroida.cz"}, "urlToImage": "https://www.svetandroida.cz/media/2020/11/pixel-5-ceska-recenze-svetandroidacz.jpg"}, {"description": "Skupina PPF, kterou ovládá nejbohatší Čech Petr Kellner, vykázala za první pololetí letošního roku ztrátu 10,32 miliardy korun. O rok dříve firma vydělala 15,4 miliardy. PPF už dříve oznámila výraznou ztrátu jedné ze svých součástí, finanční skupiny Home Cred…", "title": "Skupina PPF Petra Kellnera spadla v pololetí do ztráty 10,3 miliardy - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/podniky/ppf-kellner-pololeti-2020-ztrata.A201103_174432_ekoakcie_ven", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-11-03T16:55:00Z", "content": "Je to nomináln velké íslo, ale je teba ho vidt v kontextu. Loský zisk celé PPF inil jednu miliardu eur, kumulovan jsme za posledních pt let vydlali asi tyi miliardy eur. Podstata tkví v tom, e vechny… [+1257 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JB735978_F201704240594101.jpeg&c=A201103_174432_ekoakcie_ven"}, {"description": "Nymburští basketbalisté prohráli při svém opožděném vstupu do nového ročníku Ligy mistrů ve francouzském Dijonu 61:85. Nerozehranému českému šampionovi, který se na utkání nemohl připravovat, nepomohlo ani 26 bodů v podání nejlepšího střelce soutěže Vojtěcha …", "title": "Hruban střelecky zazářil, ale Nymburku to v Dijonu nestačilo - iDNES.cz", "url": "https://www.idnes.cz/sport/basket/liga-mistru-dijon-nymburk-zpravodajstvi.A201103_161638_sport-basket_ten", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-11-03T16:47:00Z", "content": "Bronzový tým uplynulého roníku soute a zárove lídra francouzské ligy bodov táhli Alexandre Chassang (22 bod) a Chase Simon (20).\r\nDalí zápas eká svence trenéra Orena Amiela za týden na hiti tureckého… [+2794 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN872c78_image2.jpg&c=A201103_161638_sport-basket_ten"}, {"description": "Nová středočeská koalice nejspíš při hlasování odmítne, aby se odcházející hejtmanka, provázená mnoha kauzami, stala placenou předsedkyní kontrolního výboru. Dosadit ji tam chce opoziční ANO.", "title": "Jermanové se rozplývá plán, že bude dál na kraji za 93 tisíc měsíčně - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/jermanove-se-rozplyva-plan-ze-bude-dal-na-kraji-za-93-tisic-mesicne-127460", "author": "Vojtěch Blažek", "publishedAt": "2020-11-03T16:23:24Z", "content": "Stail jeden den, co Seznam Zprávy zveejnily informaci o nové funkci pro odcházející stedoeskou hejtmanku Jaroslavu Pokornou Jermanovou (ANO)  a vechno je jinak.\r\nJaroslav Pokorné Jermanové se toti za… [+3412 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QM_P/uQeBz.jpeg?fl=cro,0,430,8256,4644%7Cres,1200,,1"}, {"description": "Před 110 lety se narodil Karel Zeman. Jeden z nejvýznamnějších českých tvůrců animovaných filmů se do dějin zapsal Cestou do pravěku, ve které poslal čtyři kluky proti proudu času.", "title": "Foto: Režisér Karel Zeman by oslavil 110 let. Jeho filmovým kouzlům se klaněl svět - Bleskově.cz", "url": "https://magazin.aktualne.cz/fenomen-karel-zeman-jeho-filmovym-kouzlum-se-klane/r~i:gallery:28521/", "author": "Dan Poláček, Magdaléna Daňková, Zuzana Hronová, ČTK", "publishedAt": "2020-11-03T16:01:53Z", "content": "Zemanova cesta na vrchol československé kinematografie vedla přes kurz reklamní kresby ve francouzském Aix-en-Provence a práci reklamního výtvarníka v brněnském Domě služeb. Právě tam přijel v roce 1… [+862 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/5237318157e336c4814a86400434afb4.jpg"}, {"description": "Praha - Vláda by měla v pondělí rozhodnout o zvýšení minimální mzdy pro příští rok. Ministerstvo práce připraví několik verzí návrhu. Novinářům to dnes po jednání vládní koalice řekla ministryně práce Jana Maláčová (ČSSD). Klonila by se ke zvýšení nejnižšího …", "title": "Vláda v pondělí podle Maláčové rozhodne o růstu minimální mzdy - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/vlada-v-pondeli-podle-malacove-rozhodne-o-rustu-minimalni-mzdy/1953763", "author": "ČTK", "publishedAt": "2020-11-03T15:29:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1592232115_P202006150644901.jpg"}, {"description": "<p>O uplynulém víkendu jste si mohli všimnout, že místo obvyklé dvojice Martin Pouva - Kristina Kloubková moderovala Televizní noviny kvůli zdravotním problémům svého parťáka pouze Kristina. My jsme se proto rozhodli zjistit, jak se nyní Martin cítí, co dělá,…", "title": "Moderátor Martin Pouva v domácím léčení: Tohle vzkazuje divákům - tn.cz", "url": "https://tn.nova.cz/clanek/oblibeny-moderator-prozradil-kdy-by-se-mohl-vratit-na-obrazovku.html", "author": "Lukáš Richtár", "publishedAt": "2020-11-03T14:52:28Z", "content": "O uplynulém víkendu jste si mohli vimnout, e místo obvyklé dvojice Martin Pouva - Kristina Kloubková moderovala Televizní noviny kvli zdravotním problémm svého paráka pouze Kristina. My jsme se proto… [+846 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Sep2020/2420945.jpg?d41d"}, {"description": null, "title": "Rekordní vstup Ant Group na burzu se nečekaně odkládá. Hlavní akcionář Jack Ma byl na koberečku u regulátorů - Hospodářské noviny", "url": "https://news.google.com/__i/rss/rd/articles/CBMijAFodHRwczovL2J5em55cy5paG5lZC5jei9jMS02NjgzODg3MC1zYW5naGFqc2tlLWEtaG9uZ2tvbmdza2UtYnVyenktbmVjZWthbmUtenJ1c2lseS12ZXJlam5vdS1uYWJpZGt1LWFudC1ncm91cC10YS1tZWxhLWJ5dC1uZWp2ZXRzaS1uYS1zdmV0ZdIBAA?oc=5", "author": null, "publishedAt": "2020-11-03T14:04:00Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}], "totalResults": 30}