{"status": "ok", "articles": [{"description": "Jen Liberec zachraňoval v úvodním kole Evropské ligy čest českého fotbalu. Zatímco Slovan doma porazil belgický Gent 1:0, mistrovská Slavia prohrála na hřišti izraelské Beer Ševy 1:3. Sparta i kvůli vyloučení Ladislava Krejčího II z 23. minuty pak prohrála do…", "title": "Liberec senzační výhrou zachraňoval český fotbal! Slavia i Sparta v Evropě propadly - Sport.cz", "url": "https://www.sport.cz/fotbal/evropska-liga/clanek/1777094-liberec-senzacni-vyhrou-zachranoval-cesky-fotbal-slavia-i-sparta-v-evrope-propadly.html", "author": "Sport.cz", "publishedAt": "2020-10-22T21:02:07Z", "content": "Jen Liberec zachraoval v úvodním kole Evropské ligy est eského fotbalu. Zatímco Slovan doma porazil belgický Gent 1:0, mistrovská Slavia prohrála na hiti izraelské Beer evy 1:3. Sparta i kvli vylouen… [+1708 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0122003006320356/WbCHtuGBUUJR4tje0_7hlA/5f91e62b6746ab0856620100-399266.jpg?20201022220921"}, {"description": "Zmatek kolem výjimek z vládního zákazu obchodů a služeb panoval ve čtvrtek mezi provozovateli i zákazníky. Po středečním vystoupení zástupců vlády obchodníci nevěděli, jaké služby a kde vlastně mohou, či nesmějí poskytovat. Policie přitom hned ve čtvrtek ráno…", "title": "Otevřeno, nebo zavřeno? Vláda způsobila zmatky v hobbymarketech i obchoďácích - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/otevreno-nebo-zavreno-vlada-zpusobila-zmatky-v-hobbymarketech-i-obchodacich-40340143", "author": "Tomáš Volf", "publishedAt": "2020-10-22T20:59:38Z", "content": "Mnozí obchodníci se snaí co nejvíce povolených výjimek vyuít. V hobbymarketech, které zavírali, tak lze nadále nakoupit zahradnické poteby.\r\nZahradní centrum máme otevené, do dalí ásti mete jen s ivn… [+2762 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gW_P/zl0LE.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "<p>Počet nově nakažených opět překonal rekord. Za středu přibylo 14 611 případů. Zemřelo 108 lidí, což je nejvíc za jeden den od začátku pandemie. Od šesti hodin ráno platí přísnější vládní opatření, která až na výjimky uzavřela obchody, služby a zásadně omez…", "title": "Lidé nerespektují vládní opatření. Je to výsměch, řekl Prymula - tn.cz", "url": "https://tn.nova.cz/clanek/lockdown-v-cesku-lide-vzali-nakupovani-v-obchodech-utokem.html", "author": "Simona Šimková", "publishedAt": "2020-10-22T19:30:00Z", "content": "Poet nov nakaených opt pekonal rekord. Za stedu pibylo 14 611 pípad. Zemelo 108 lidí, co je nejvíc za jeden den od zaátku pandemie. Od esti hodin ráno platí písnjí vládní opatení, která a na výjimky … [+1014 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Oct2020/2440092.jpg?d41d"}, {"description": "Na lidi, kteří nedodržují vládní opatření v boji proti koronaviru, apeluje na instagramu bývalá modelka Agáta Hanychová. Podle ní má lockdown svá rozumná opodstatnění, a čím dřív to lidi pochopí, tím dřív to bude za námi. Odsoudila hroutící se „VIP matky“, kt…", "title": "Agáta Hanychová ostře vystoupila: Noste roušku, dodržujte opatření. A ty VIP matky, co se hroutí, že si nemůžou dojít na řasy. Bože! - ParlamentníListy.cz", "url": "https://www.parlamentnilisty.cz/arena/monitor/Agata-Hanychova-ostre-vystoupila-Noste-rousku-dodrzujte-opatreni-A-ty-VIP-matky-co-se-hrouti-ze-si-nemuzou-dojit-na-rasy-Boze-641447", "author": "nab", "publishedAt": "2020-10-22T19:10:00Z", "content": "Na lidi, kteí nedodrují vládní opatení v boji proti koronaviru, apeluje na instagramu bývalá modelka Agáta Hanychová. Podle ní má lockdown svá rozumná opodstatnní, a ím dív to lidi pochopí, tím dív t… [+1325 chars]", "source": {"id": null, "name": "Parlamentnilisty.cz"}, "urlToImage": "https://cms.parlamentnilisty.cz/image.ashx?w=632&h=307&f=agata.jpg&id=1612&watermark=1"}, {"description": "Hapoel Beer Ševa rozhodl o výhře 3:1 v rozmezí 86. až 88. minuty, kdy se dvakrát prosadil Elton Acolatse.", "title": "Fotbalisté Slavie v úvodu Evropské ligy podlehli Beer Ševě 1:3 - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/evropska-liga/fotbaliste-slavie-v-uvodu-evropske-ligy-podlehli-beer-seve-1/r~61d1e976149811ebb115ac1f6b220ee8/", "author": "Sport, ČTK", "publishedAt": "2020-10-22T18:57:30Z", "content": "Přemožitel Plzně ze 4. předkola soutěže vedl zásluhou Jhonatana Agudela, za Pražany srovnal Lukáš Provod. Hapoel rozhodl o výhře v rozmezí 86. až 88. minuty, kdy se dvakrát prosadil Elton Acolatse.\r\n… [+3838 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/cce6f34481df37c0a639ee9473db5ad6.jpg"}, {"description": "Fotbalový Liberec vstoupil do Evropské ligy z českých klubů nejlépe a po prvním poločase vede nad belgickým Gentem 1:0. Gól dal po půlhodině útočník Júsuf Hilál. Sledujte druhý poločas v podrobném online přenosu.", "title": "Liberec - Gent 1:0 po půli, domácí přečkali šance, pak udeřil Júsuf - iDNES.cz", "url": "https://www.idnes.cz/fotbal/pohary/slovan-liberec-gent-evropska-liga-1-kolo.A201022_100943_fot_pohary_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-10-22T18:15:00Z", "content": "Liberec ekal na návrat do evropských pohár stejn dlouho jako Sparta. Naposledy byl ve skupin ped tymi lety, v sezon 2016/17. \r\nLetos se tam dostal pes litevský Riteriai, rumunské FCSB a kyperský APOE… [+739 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JIC86e8f4_213603_2284133_1.jpg&c=A201022_100943_fot_pohary_jic"}, {"description": "Slovenský premiér Igor Matovič ve čtvrtek večer oznámil, že země od soboty zavádí částečný lockdown. Ve třech okresech Oravy a v okresu Bardejov na východě Slovenska, kde je epidemiologická situace nejhorší, bude od soboty 24. října do neděle 1. listopadu pla…", "title": "Slovensko zavádí pro část země přísný zákaz vycházení - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/slovensko-zavadi-pro-cast-zeme-zakaz-vychazeni-40340138", "author": "Ivan Vilček, Bratislava", "publishedAt": "2020-10-22T18:09:34Z", "content": "Mimo bydlit bude moné vycházet jen do práce a z práce, do nejbliích potravin, lékárny, k lékai nebo venit psa maximáln sto metr od bydlit, mohou  doprovodit dít do koly, postarat se o píbuzného nebo … [+1501 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_G_I/oUtIIU.jpeg?fl=cro,0,25,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Sparťanští fotbalisté se především brání, čelili spoustě šancí soupeře, hrají v deseti a je vlastně zázrak, že na začátku druhého poločasu proti Lille skóroval kapitán Dočkal a vyrovnal na 1:1. Druhý poločas utkání Evropské ligy můžete sledovat v online repor…", "title": "Sparta - Lille 1:3, hosté odskakují, trefuje se také rychlík Ikoné - iDNES.cz", "url": "https://www.idnes.cz/fotbal/pohary/sparta-lille-evropska-liga-1-kolo.A201022_094707_fot_pohary_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-10-22T18:08:00Z", "content": "Kdy u se zdálo, e sparané pjdou do pestávky pro n s lichotivým bezbrankovým skóre, opel se do míe Yazici a trefil krásn horní roh brány.\r\nBylo paradoxní, e skóroval zrovna turecký záloník, který vyhl… [+2551 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JIC86e8fc_084256_6471946_1.jpg&c=A201022_094707_fot_pohary_jic"}, {"description": "Druhý a poslední přímý střet mezi prezidentem USA Donaldem Trumpem a jeho vyzyvatelem Joe Bidenem. V americkém Nashvillu představí oba kandidáti své vize v šesti různých oblastech: pandemie koronaviru, rodinná politika, rasová otázka, klimatická změna, národn…", "title": "Trump, Biden a vypnuté mikrofony. Kandidáti se střetnou v poslední předvolební debatě - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3212623-trump-biden-a-vypnute-mikrofony-kandidati-se-stretnou-v-posledni-predvolebni-debate", "author": "Česká televize", "publishedAt": "2020-10-22T17:46:36Z", "content": "<li>Volební právo  Volit me plnoletý a svéprávný oban USA. Volit nemohou obané závislých území USA (Portoriko, Guam, Americká Samoa a dalí), by jsou obany USA. Pouze Vermont a Maine umoují volit vzm,… [+1176 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2504060-p202009300478801.jpeg?itok=gLnD13Sj"}, {"description": "Ministr ale zdůraznil, že virus určitě nebyl vyroben uměle. Z laboratoře se prý zřejmě dostal na pokusném zvířeti.", "title": "Koronavirus unikl z laboratoře v Číně, uměle vyroben ale nebyl, řekl Prymula - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/koronavirus-unikl-z-laboratore-v-cine-umele-ale-vyroben-neby/r~ff58673a148711eb80e60cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-10-22T17:05:11Z", "content": "\"Je téměř jisté, že ten virus přišel z laboratoře v Číně. Ne že by tam byl uměle vyroben, nicméně unikl, protože tam se běžně prováděly různé výzkumy, které vycházely z přírodních rezervoárů, to znam… [+2158 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/1f35dcc8d8b533218ebd5c3a1661db7f.jpg"}, {"description": "Již více než rok jsou uvaleny americké sankce na společnost Huawei. Nevypadá to však, že by to tento čínský podnik nějak brzdilo. Ve čtvrtek se totiž Huawei pochlubil novou vlajkovou lodí, která je přehlídkou pokročilých technologií. Nechybí ani prémiové foto…", "title": "Prémiové fotoaparáty a pokročilá výbava. Huawei ukázal vyzyvatele iPhonů - novinky.cz", "url": "https://www.novinky.cz/internet-a-pc/mobil/clanek/premiove-fotoaparaty-a-pokrocila-vybava-huawei-ukazal-vyzyvatele-iphonu-40340130", "author": "huj", "publishedAt": "2020-10-22T16:00:39Z", "content": "Novinka zvaná Mate 40 Pro pímo navazuje na loský top model Mate 30 Pro, pekonává jej snad ve vech ohledech. Vlajková lo obsahuje integrovaný ipset 5G SoC, Ultra Vision Cine fotoaparát a ikonický Spac… [+3157 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gS_N/UefKH.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Polní nemocnice na výstavišti v pražských Letňanech bude zřejmě podle vyjádření ministra zdravotnictví Romana Prymuly (za ANO) využita hlavně kolem 10. listopadu, kdy se v Česku předpokládá největší počet pacientů s koronavirem. Celkem pro ně bude k dispozici…", "title": "Nejvíce pacientů s koronavirem bude kolem 10. listopadu, v té době bude využita i polní nemocnice, řekl Prymula | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/prymula-nejvice-pacientu-s-koronavirem-bude-kolem-10-listopadu-v-te-dobe-bude-vyuzita-i-polni-nemocn.A201022_175321_ln_domov_lihem", "author": null, "publishedAt": "2020-10-22T15:53:00Z", "content": "Praha Polní nemocnice na výstaviti v praských Letanech bude zejm podle vyjádení ministra zdravotnictví Romana Prymuly (za ANO) vyuita hlavn kolem 10. listopadu, kdy se v esku pedpokládá nejvtí poet p… [+1601 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/103/lnc460/LIH86e682_071347_9385874.jpg"}, {"description": "Dění v souvislosti s koronavirovou epidemií sledujeme v online reportáži.", "title": "Prymula: Bez prodloužení nouzového stavu se v listopadu neobejdeme - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/obri-narust-14-968-pripadu-v-jediny-den-zemrela-stovka-lidi-125532", "author": "Seznam Zprávy", "publishedAt": "2020-10-22T15:31:00Z", "content": "- Denní nárst nových pípad koronaviru v R opt zrychlil. Laboratoe jich odhalily 14 968, zhruba o 3000 více ne v úterý. S covidem-19 dosud v esku zemelo 1739 lidí, z toho zatím 253 tento týden. V pond… [+611 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_F_N/vjRB46.jpeg?fl=cro,1,0,852,479%7Cres,1200,,1"}, {"description": "Nahlédněte do polní nemocnice v obřích halách výstaviště v pražských Letňanech. Od neděle bude připravená, momentálně ji stovka vojáků buduje.", "title": "Foto: Polní nemocnice v Letňanech je téměř hotová. Podívejte se, jak to uvnitř vypadá - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/foto-polni-nemocnice/r~8fa33a84145311eb8b230cc47ab5f122/", "author": "Jakub Plíhal, Lukáš Bíba", "publishedAt": "2020-10-22T14:37:09Z", "content": "Cena zlata bude zejm dál rst. Do konce tohoto desetiletí dosáhne 4800 dolar za unci, zvýší se tedy dvaaplkrát proti dnešní hodnot. Na konferenci Vyšehradské fórum to dnes ekl rakouský ekonom spolenos… [+1094 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/6ec022f5a5433f96a4ed8e80fc9ba471.jpg"}, {"description": "U incidentu mezi členy zastupitelstva Města Albrechtice na Bruntálsku museli ve středu odpoledne zasahovat policisté. Opoziční zastupitel Karel Veselý, zvolený za KDU-ČSL, si odmítal nasadit roušku. Starostka Jana Murová (ANO) následně zavolala policii, aby u…", "title": "Zastupitel odmítal mít nasazenou roušku, starostka zavolala policii - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/zastupitel-odmital-mit-nasazenou-rousku-starostka-zavolala-policii-40340108", "author": "Aleš Honus", "publishedAt": "2020-10-22T13:49:32Z", "content": "Veselý ekl Právu, e nic neporuil. ídil jsem se právním výkladem ministerstva vnitra, podle nho zastupitelé rouku mít nemusí, pokud je zajitn dvoumetrový rozestup, ekl Veselý.\r\nStarostka naopak tvrdí,… [+1532 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gR_O/Y1FI9.jpeg?fl=cro,0,129,1250,703%7Cres,1200,,1%7Cwebp,75"}, {"description": "<p>Ministr zdravotnictví Roman Prymula (za ANO) naznačil co Českou republiku čeká, pokud současná opatření nezaberou. Podle Prymuly už kromě zavření republiky a zákazu vycházení moc možností není.</p>", "title": "Když opatření nezaberou? Kromě zavření republiky moc možností není, řekl Prymula - tn.cz", "url": "https://tn.nova.cz/clanek/co-kdyz-opatreni-nezaberou-krome-zavreni-republiky-moc-moznosti-neni-rekl-prymula.html", "author": "Martina Brabec", "publishedAt": "2020-10-22T12:58:00Z", "content": "Ministr zdravotnictví Roman Prymula (za ANO) naznail co eskou republiku eká, pokud souasná opatení nezaberou. Podle Prymuly u krom zavení republiky a zákazu vycházení moc moností není.Roman Prymula e… [+985 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Oct2020/2442514.jpg?d41d"}, {"description": "První armádní tým lékařů ze zahraničí by mohl dorazit příští týden. NATO i Evropská unie vypomůže ventilátory.", "title": "Svět pošle lékaře i ventilátory. Bez pomoci se neobejdeme, říká Prymula - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/svet-posle-lekare-i-ventilatory-bez-pomoci-se-neobejdeme-priznal-prymula-125619", "author": "Seznam Zprávy", "publishedAt": "2020-10-22T12:45:28Z", "content": "Hrozí peteení naeho systému a my se bez zahraniní pomoci zejm neobejdeme, uvedl ministr zdravotnictví Roman Prymula po tvrtením jednání vlády. Kabinet na nm schválil, e do eska me pijet a 300 vojensk… [+1145 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_E_N/133BaY.jpeg?fl=cro,0,107,2048,1152%7Cres,1200,,1"}, {"description": "Ve čtvrtek jsou hlavní náplní práce poslanců interpelace. Přišel na ně premiér Andrej Babiš (ANO), dotazy zákonodárců budou směřovat i na další členy vlády. Kromě interpelací by měli poslanci diskutovat o zavedení státního výživného i o dalších zákonech, kter…", "title": "ŽIVĚ: Poslanci interpelují premiéra a ministry. Pokračovat mají i v debatě o státním výživném - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3212026-zive-poslanci-budou-interpelovat-premiera-a-ministry-pokracovat-maji-i-v-debate-o", "author": "Česká televize", "publishedAt": "2020-10-22T12:31:57Z", "content": "Premiéra Babie poádal pedseda Starost a nezávislých Vít Rakuan o zveejnní dat ke koronaviru a následující plán vlády na sníení nákazy. Vy od nás chcete, abychom vám ekli dopedu, co bude. Ale to dnesk… [+4393 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2239619-snemovnazivevariantaplaceholdermodra01.png?itok=sBkmVaSq"}, {"description": "Grafická karta NVIDIA GeForce RTX 3070 se už pomalu chystá na trh a můžeme jen doufat, že jich bude dostatek, i když to zatím tak vůbec nevypadá. Co ale naopak vypadá nadějně, je výkon karty.", "title": "RTX 3070 se v prvních testech vyrovná kartě RTX 2080 Ti - Svět hardware", "url": "https://www.svethardware.cz/rtx-3070-se-v-prvnich-testech-vyrovna-karte-rtx-2080-ti/53394", "author": "oXy Online s.r.o.", "publishedAt": "2020-10-22T12:29:38Z", "content": "Pehled GPU  |  Pehled CPU  |  Doporuené PC sestavy  |  FAQ  |  Pro mít u nás profil?  |  Napite nám\r\nISSN 1213-0818 © 1998-2020 oXy Online s.r.o., vechna práva vyhrazena. Tento web vyuívá cookies a d… [+77 chars]", "source": {"id": null, "name": "Svethardware.cz"}, "urlToImage": "http://www.svethardware.cz/rtx-3070-se-v-prvnich-testech-vyrovna-karte-rtx-2080-ti/53394/img/rtx-3000-170.jpg"}, {"description": "Automobilka GMC může slavit, reakce na elektrický pick-up Hummer jsou víc než pozitivní.", "title": "Elektrický Hummer EV zabodoval, Edition 1 zmizela během 10 minut - Auto.cz", "url": "https://www.auto.cz/elektricky-hummer-ev-zabodoval-edition-1-zmizela-behem-10-minut-136520", "author": "Ondřej Mára", "publishedAt": "2020-10-22T10:51:44Z", "content": "Automobilka GMC me slavit, reakce na elektrický pick-up Hummer jsou víc ne pozitivní.Jedním z nejlepích ukazatel pozitivního pijetí novinky na trhu je poptávka, která je v pípad elektrického Hummeru … [+1281 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://img2.auto.cz/img/29/normal690/6616751_gmc-hummer-ev-gmc-hummer-ev-hummer-v0.jpg?v=0"}], "totalResults": 30}