{"status": "ok", "articles": [{"description": "Fotbalisté Slavie budou ve čtvrtečním utkání 3. kola základní skupiny Evropské ligy s Nice oslabeni o tři hráče základní sestavy. Předseda klubového představenstva Jaroslav Tvrdík informoval o jejich pozitivním testu na koronavirus.", "title": "Slavii budou proti Nice chybět tři členové základní sestavy, vyřadil je virus - iDNES.cz", "url": "https://www.idnes.cz/fotbal/pohary/slavia-tri-nakazeni-koronavirus-jaroslav-tvrdik.A201102_223808_fot_pohary_ten", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-11-02T21:44:00Z", "content": "Ped zítejími testy UEFA je jasné, e Slavii budou chybt v zápase s Nice z dvodu pozitivního výsledku v preventivních klubových testech ti hrái základní sestavy - reprezentanti, uvedl Tvrdík na sociáln… [+975 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VP286e86a_37ER_EUROPA_HBS_SLP_REPORT_1022_1C.JPG&c=A201102_223808_fot_pohary_ten"}, {"description": "Při útoku na synagogu ve Vídni byl v pondělí večer vážně zraněn policista, který je v ohrožení života. Během incidentu zaznělo údajně několik výstřelů.", "title": "Došlo k útoku na vídeňskou synagogu. Policie hlásí několik zraněných - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/pri-utoku-na-synagogu-ve-vidni-byl-vazne-zranen-policista-127276", "author": "Tereza Ulrychová", "publishedAt": "2020-11-02T19:56:22Z", "content": "Podle rakouské tisková agentura APA, citující tamní ministerstvo vnitra, byl jeden útoník zabit a dalí by mohl být na útku.\r\nBezpenostní pracovníci idovské obce v Rakousku vyzvali vechny idovské spol… [+1216 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QM_R/lGNCQ.jpeg?fl=cro,0,93,1800,1012%7Cres,1200,,1"}, {"description": "Podmínky v českém zpracovatelském sektoru se v říjnu zlepšily, když index PMI stoupl 51,9 bodu ze zářijových 50,7 bodu. Informovala o tom v pondělí společnost IHS Markit. Index je tak nejvyšší od října 2018. Úroveň 50 bodů v indexu je předělem mezi růstem a p…", "title": "Podmínky v průmyslu jsou nejlepší za poslední dva roky - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/podminky-v-prumyslu-jsou-nejlepsi-za-posledni-dva-roky-40340998", "author": "dul", "publishedAt": "2020-11-02T19:43:34Z", "content": "Podle analytika Raiffeisenbank Davida Vagenknechta je za rstem indexu zejména lepí domací i zahraniní poptávka a rst objemu nových zakázek, který byl nejsilnjí za poslední dva roky.\r\nNicmén citelné b… [+1592 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_H_E/PfGX1f.jpeg?fl=cro,0,20,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Už jen pět, možná šest dnů a fotbalová liga nabídne velký šlágr. Čekalo se na něj déle než měsíc. Sparta se v odloženém 7. kolo představí v Plzni. Je velmi pravděpodobné, že o víkendu se po nuceném přerušení všech soutěží v zemi zase bude hrát Fortuna liga.", "title": "Konečně hrajeme. Snad. Fotbal vyhlíží víkendový start včetně šlágru Plzeň - Sparta - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/fortuna-liga-restart-7-kolo-koronavirus-obnoveni.A201102_201018_fotbal_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-11-02T19:23:00Z", "content": "Jen derby praských S by lákalo víc. \r\nRestart fotbalové ligy, kterou zastavila vládní opatení, dostal atraktivní reklamu - souboj tetího týmu proti lídrovi, duel dvou velkých rival z posledních deset… [+3599 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MIN7e5c9d_203915_4442710_1.jpg&c=A201102_201018_fotbal_min"}, {"description": "Rekordní víkend v počtu hospitalizovaných, covid pozitivních pacientů mají za sebou nemocnice skupiny AGEL v Olomouckém kraji. V nemocnicích v Prostějově, Přerově, Šternberku a v Jeseníku leželo 310 pacientů s covidem, z toho 29 osob bylo ve vážném stavu na o…", "title": "Na Olomoucku je rekordní počet hospitalizovaných s covidem - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/na-olomoucku-je-rekordni-pocet-hospitalizovanych-s-covidem-40340990", "author": "Petr Marek", "publishedAt": "2020-11-02T19:17:38Z", "content": "Poty covid pozitivních pacient, kteí potebují hospitalizaci, zaaly dramaticky rst zhruba v polovin íjna. Jet v polovin záí u nás leelo v prmru okolo 25 pacient. Minulý víkend u to bylo 155 pacient a … [+1068 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_H_E/IBbg4J.jpeg?fl=crs,600,337,7%7Cjpg,80,,1"}, {"description": "Praha - V Česku dnes stejně jako v předchozích dnech ubývá nově potvrzených případů koronaviru, nadále ale roste počet úmrtí s nemocí covid-19 a zvyšuje se i množství lidí v nemocnicích a pacientů ve vážném stavu. Nedělní počet 20.411 testů na koronavirus byl…", "title": "V ČR ubývá nových případů covidu, počet lidí v nemocnici ale roste - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/v-cr-ubyva-novych-pripadu-covidu-pocet-lidi-v-nemocnici-ale-roste/1953334", "author": null, "publishedAt": "2020-11-02T18:06:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1602516641_P202010120739901.jpg"}, {"description": "V nových mobilech se začíná objevovat tajemná zkratka UWB • Jde o další technologii, jak navzájem propojit různá zařízení • Oproti Wi-Fi a Bluetooth má řadu výhod", "title": "Co je to UWB? Nová technologie zastoupí Wi-Fi, Bluetooth i NFC a slibuje velké věci - Živě.cz", "url": "https://www.zive.cz/clanky/co-je-to-uwb-nova-technologie-zastoupi-wi-fi-bluetooth-i-nfc-a-slibuje-velke-veci/sc-3-a-206752/default.aspx", "author": "Lukáš Václavík", "publishedAt": "2020-11-02T17:45:05Z", "content": "Podzim 2019, Apple pedstavil iPhony 11 s ipem U1 a technologií UWB. Léto 2020, Samsung uvádí Galaxy Note 20 Ultra s UWB. Podzim 2020, Xiaomi ukazuje upravený telefon Mi 10 s UWB. Nová technologie pom… [+5754 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=281521173"}, {"description": "Současná hlava státu, Miloš Zeman, podle lidí nezvládá činnost v koronavirové krizi. Dvě třetiny dotázaných mu za to daly - při známkování jako ve škole - čtyřku, či pětku.", "title": "Prezident dostal čtyřky a pětky. Podle dvou třetin lidí dotázaných v průzkumu ztrácí pro Čechy význam - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/pruzkum-prezident-milos-zeman-koronavirus_2011021828_ada", "author": "ČTK", "publishedAt": "2020-11-02T17:28:00Z", "content": "Prezidentský úad pro echy v poslední dob ztrácí na významu. Vyplývá to z przkumu agentury STEM/MARK z pelomu záí a íjna. Souasná hlava státu, Milo Zeman, podle lidí nezvládá innost v koronavirové kri… [+3791 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/zeman_4_201002-185438_mda.jpg?itok=wEPyw513"}, {"description": "V posledních dnech počty nově nakažených koronavirem klesají. Ministr zdravotnictví Jan Blatný (za ANO) by tomu ale zatím nepřikládal příliš velký význam. Podle něj je potřeba počkat až na data za úterý.", "title": "Klesající počty nově nakažených? Je třeba počkat, míní Blatný - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/klesajici-pocty-nove-nakazenych-je-treba-pockat-na-data-za-utery-mini-blatny-40341065", "author": "Klára Beranová", "publishedAt": "2020-11-02T17:12:15Z", "content": "S hodnocením bych byl opatrný, protoe u víkendových ísel se nedá pedpokládat, e jsou konená. Pondlí a úterý me být nepíjemným pekvapením, zatím bych tomu píli velký význam nepikládal, ekl ministr po … [+928 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gY_N/iDRBIX.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Američané v úterý vyberou novou hlavu státu pro příští prezidentské období. Oba uchazeči o křeslo v Oválné pracovně – stávající prezident Donald Trump a jeho demokratický protikandidát Joe Biden – opakovaně mluví o tom, že letošní volby rozhodnou o směřování …", "title": "Americká předvolební kampaň jde do finále. Bidenova i Trumpova pozornost se stáčí k Pensylvánii - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3219967-americka-predvolebni-kampan-jde-do-finale-bidenova-i-trumpova-pozornost-se-staci-k", "author": "Česká televize", "publishedAt": "2020-11-02T16:23:39Z", "content": "Krom obou prezidentských kandidát poádá vystoupení i nkdejí demokratický prezident Barack Obama, který Bidenovi pislíbil svou pomoc pi vedení pedvolební kampan. Americký exprezident bhem pondlí proml… [+1105 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2504060-p202009300478801.jpeg?itok=reCfHQRu"}, {"description": "Praha - Průměrný hrubý plat učitelů činil v prvním pololetí letošního roku 40.047 korun měsíčně. Proti stejnému období loňského roku se zvýšil přibližně o 2800 korun, tedy zhruba o 7,6 procenta. Nepedagogům ve školách se v prvním pololetí zvýšil plat na 22.03…", "title": "MŠMT: Průměrný plat učitelů stoupl v 1. pololetí na 40.047 Kč - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/msmt-prumerny-plat-ucitelu-stoupl-v-1-pololeti-na-40-047-kc/1953315", "author": "ČTK", "publishedAt": "2020-11-02T16:11:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1491992265_P201704120422201.jpg"}, {"description": "V pondělí 2. listopadu zahájil na českém trhu činnost nový logistický operátor WeDo. Firma vznikla transformací firem In Time a Uloženka, které tímto…", "title": "Nový logistický startup WeDo nahrazuje In Time i Uloženku - Lupa.cz", "url": "https://www.lupa.cz/aktuality/novy-logisticky-startup-wedo-nahrazuje-in-time-i-ulozenku/", "author": "Karel Wolf", "publishedAt": "2020-11-02T15:56:55Z", "content": "V pondlí 2. listopadu zahájil na eském trhu innost nový logistický operátor WeDo. Firma vznikla transformací firem In Time a Uloenka, které tímto krokem zárove zanikají.\r\nIn Time loni spolen koupila … [+1311 chars]", "source": {"id": null, "name": "Lupa.cz"}, "urlToImage": "https://i.iinfo.cz/images/219/wedo-1.jpg"}, {"description": "Berlín/Řím/Brusel/Atény - Německá kancléřka Angela Merkelová vyzvala veřejnost k dodržování listopadové karantény. Epidemická situace je podle ní kvůli nastupující zimě složitější než na jaře. Zpřísnění koronavirových opatření oznámil v italském parlamentu pr…", "title": "V Německu začíná karanténa, Itálie zpřísní restrikce | ČeskéNoviny.cz - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/v-nemecku-zacina-karantena-italie-zprisni-restrikce/1952958", "author": "ČTK", "publishedAt": "2020-11-02T15:56:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1604322932_P202011020530301.jpg"}, {"description": "V pondělí to schválila vláda. Na twitteru o tom informoval předseda Národní sportovní agentury Milan Hnilička.", "title": "Profesionální sport dostal od vlády zelenou. Ligové soutěže se mohou při splnění podmínek rozběhnout - iRozhlas.cz", "url": "https://www.irozhlas.cz/sport/fotbal/vlada-hokej-fotbal-liga-restart-narodni-sportovni-agentura-hnilicka_2011021653_mov", "author": "ČTK", "publishedAt": "2020-11-02T15:53:00Z", "content": "V esku se mohou obnovit profesionální sportovní soute, pokud splní písné hygienické podmínky. Povolený je od stedy také trénink profesionálních sportovc na vnitních sportovitích, která pro n byla v r… [+4047 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/profimedia-050461275_200720-102831_and.jpg?itok=QUj0OTrH"}, {"description": "Praha - Vláda ve Sněmovně nepodpoří návrh komunistického poslance Zdeňka Ondráčka, podle něhož by více domácností nemuselo platit koncesionářské poplatky, ale zároveň by si mohli stěžovat na všechny zaměstnance České televize (ČT). Nyní mohou výtky v radě toh…", "title": "Vláda nepodpoří návrh na rozšíření možností neplatit za ČT a ČRo - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/vlada-nepodpori-navrh-na-rozsireni-moznosti-neplatit-za-ct-a-cro/1953292", "author": "ČTK", "publishedAt": "2020-11-02T15:34:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1473876374_008.jpeg"}, {"description": "Radní Zlínského kraje přijali usnesení, aby hejtman Jiří Čunek (KDU-ČSL) neuzavíral smlouvu s vítězem veřejné zakázky na projektanta nové krajské nemocnice ve Zlíně-Malenovicích. O věci bude rozhodovat až nová krajská reprezentace. Kraj ale podle Čunka bude m…", "title": "O smlouvě na projekt nemocnice ve Zlíně rozhodne nové vedení kraje - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/regiony/3219916-zlinsky-kraj-musi-podepsat-smlouvu-na-novou-nemocnici", "author": "Česká televize", "publishedAt": "2020-11-02T15:06:33Z", "content": "Za vítze zakázky, do které se pihlásily dv firmy, vybrali krajtí radní sdruení Nová nemocnice - Zlín za nabídkovou cenu 351 milion korun bez DPH. Ped dvma týdny pedseda Úadu pro ochranu hospodáské so… [+1939 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2512240-p202005040290501_0.jpeg?itok=sk1tXSMq"}, {"description": "Praha - Potravinářské řetězce rozšiřují možnosti platby stravenkami. Papírovými nebo elektronickými stravenkami mohou lidé ode dneška platit v hypermarketech Globus. Nakoupit za ně mohou potraviny až za 1000 korun. Lidl zhruba měsíc přijímá stravenky Sodexo. …", "title": "Potravinářské řetězce rozšiřují možnosti platby stravenkami - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/potravinarske-retezce-rozsiruji-moznosti-platby-stravenkami/1953264", "author": "ČTK", "publishedAt": "2020-11-02T14:41:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1584459324_IMG_20200317_162208.jpg"}, {"description": "Ve středu ve 20:20 budou moci diváci televize Nova sledovat druhý díl\nnového sociálního experimentu Svatba na první pohled, ve kterém věda\npomáhá nezadaným jednotlivcům najít vysněného partnera. V minulém díle\nse před oltářem poprvé potkali Natália a Františe…", "title": "Svatba na první pohled: Špatný start Natálky a Františka, líbánky začaly katastrofou - eXtra.cz", "url": "https://www.extra.cz/svatba-na-prvni-pohled-spatny-start-natalky-a-frantiska-prusvih-hned-na-zacatku-vztahu", "author": null, "publishedAt": "2020-11-02T14:03:09Z", "content": "Ve stedu ve 20:20 budou moci diváci televize Nova sledovat druhý díl nového sociálního experimentu Svatba na první pohled, ve kterém vda pomáhá nezadaným jednotlivcm najít vysnného partnera. V minulé… [+1062 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/18/6d/186d5a0-289689-b095182-17456690-50379-668x376-crop.jpg"}, {"description": "Skoro tři dny od zemětřesení záchranáři v troskách našli živou tříletou holčičku. O několik hodin dříve zachránili z jiné budovy 14letou dívku, její sestra však podle deníku Hurriyet ve stejné budově zemřela. Zemětřesení, které minulý týden zasáhlo části Ture…", "title": "V troskách po zemětřesení našli po třech dnech dvě živé děti - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/v-troskach-po-zemetreseni-nasli-po-trech-dnech-dve-zive-deti-40341028", "author": "ČTK", "publishedAt": "2020-11-02T14:02:35Z", "content": "Na ecké stran zstávají jedinými obmi silného zemtesení dva studenti, jejich tla se nala pod zborcenou zdí na ostrov Samos.\r\nVíce ne 3500 stan a 13 tisíc lek bylo v Turecku poskytnuto lidem, kteí pote… [+939 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gY_N/zW2BcT.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Pokud jste si oblíbili tmavý mód webového Facebooku nebo Messengeru, pravděpodobně vás potěší následující zpráva. Facebook totiž začal tmavý režim", "title": "Facebook začal na mobilech testovat tmavý režim. Poradíme, jak jej aktivovat - SMARTmania.cz", "url": "https://smartmania.cz/facebook-zacal-na-mobilech-testovat-tmavy-rezim-poradime-jak-jej-aktivovat/", "author": "Adam Bělunek", "publishedAt": "2020-11-02T14:00:41Z", "content": "Pokud jste si oblíbili tmavý mód webového Facebooku nebo Messengeru, pravdpodobn vás potí následující zpráva. Facebook toti zaal tmavý reim zpístupovat vtímu mnoství uivatel své aplikace pro iOS.\r\nIl… [+1492 chars]", "source": {"id": null, "name": "Smartmania.cz"}, "urlToImage": "https://smartmania.cz/wp-content/uploads/2020/06/facebook_dark_mode.jpg"}], "totalResults": 30}