{"status": "ok", "articles": [{"description": "Ecole versus Universite Douala, kamerunská liga basketu. Stalker versus Ledovy Desant, malý hokej z Ruska. Energetik versus Köpetdag, turkménská fotbalová liga. Pelé Warriors versus FC Dimonchello, turnaj počítačové hry FIFA. Ještě ve čtvrtek jste si mohli vs…", "title": "Jak se vymýšlejí koronasázky. Bylo to jak ve zlém snu, vypráví bookmaker - iDNES.cz", "url": "https://www.idnes.cz/sport/ostatni/pavol-bosko-bookmaker-rozhovor-sazky-koronavirus.A200515_164055_sporty_rou", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-15T22:05:28Z", "content": "", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ROU836381_monch.jpg&c=A200515_164055_sporty_rou&premium"}, {"description": "Na místě, kde se v létě konají festivaly jako Colours of Ostrava, dnes kapela Mirai odehrála autokoncert. Byl vyprodaný, dorazilo přes 500 vozů.", "title": "Obrazem: Kapela Mirai v Ostravě odehrála koncert pro auta, dorazilo přes 500 vozů - Aktuálně.cz", "url": "https://magazin.aktualne.cz/kultura/hudba/obrazem-mirai-auta-koncert-ostrava/r~3728d83a96f611eaa6f6ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-05-15T21:56:42Z", "content": "Pravicov populistická Alternativa pro Nmecko (AfD) vylouila ze svých ad pedsedu stranické organizace v Braniborsku Andrease Kalbitze. Vedení nejsilnjší opoziní strany v Nmecku za dvod pro zbavení lenství oznailo Kalbitzovy kontakty s pravicovými extremisty, u… [+327 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/eef42ddf62113060bb6e45d8f6714e7a.jpg"}, {"description": "Na Rokycanské ulici v Plzni zasahovali v pátek večer policisté i záchranáři. Podle informací Práva tam při hádce mezi partnery bodla 55letá žena svého druha pětkrát do zad.", "title": "Partnerská hádka v Plzni vyvrcholila pěti ranami nožem - Novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/partnerska-hadka-v-plzni-vyvrcholila-peti-ranami-nozem-40324268", "author": "jšo", "publishedAt": "2020-05-15T19:15:15Z", "content": "enu, která byla stejn jako její druh byla pod vlivem alkoholu, zadrela podle informací Práva policie.\r\nMue záchranái pevezli na urgentní píjem Fakultní nemocnice Plze. Mu utrpl bodná zranní. Je mimo ohroení ivota, uvedla mluví záchranky Mária Svobodová.", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/8elpto.jpeg?fl=cro,0,0,911,512%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "<p>Destinace, kde budeme moci s největší pravděpodobností trávit letošní dovolenou, jsou Slovensko, Rakousko a Chorvatsko. Už během příštího týdne by úřady mohly dojednat podmínky otevření hranic s jednotlivými státy. Turisté však podle všeho budou potřebovat…", "title": "Kam na dovolenou. Tohle jsou země, do nichž se v létě nejspíš podíváme! - tn.cz", "url": "https://tn.nova.cz/clanek/kam-na-dovolenou-tohle-jsou-zeme-kam-se-v-lete-nejspis-podivame.html", "author": "Bára Divišová", "publishedAt": "2020-05-15T19:15:00Z", "content": "Destinace, kde budeme moci s nejvtí pravdpodobností trávit letoní dovolenou, jsou Slovensko, Rakousko a Chorvatsko. U bhem pítího týdne by úady mohly dojednat podmínky otevení hranic s jednotlivými státy. Turisté vak podle veho budou potebovat negativní test … [+2139 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2387201.jpg?d41d"}, {"description": "Spojené státy by mohly mít vakcínu proti covidu-19 do konce tohoto roku, možná i dříve. V Bílém domě to v pátek prohlásil americký prezident Donald Trump. Projekt americké vlády na vývoj očkovací látky určené k zastavení současné pandemie je podle něj největš…", "title": "USA by mohly mít vakcínu proti covid-19 do konce roku, uvedl Trump. ‚Děláme pozoruhodné pokroky - Lidovky.cz", "url": "https://www.lidovky.cz/svet/trump-usa-by-mohly-mit-vakcinu-proti-covidu-19-do-konce-roku.A200515_195218_ln_zahranici_hetom", "author": null, "publishedAt": "2020-05-15T18:35:52Z", "content": "Washington Spojené státy by mohly mít vakcínu proti covidu-19 do konce tohoto roku, moná i díve. V Bílém dom to v pátek prohlásil americký prezident Donald Trump. Projekt americké vlády na vývoj okovací látky urené k zastavení souasné pandemie je podle nj nej… [+2405 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/051/lnc460/ELE833493_451_HEALTH_CORONAVIRUS_USA_0506_11.JPG"}, {"description": "Jan Saudek/85/Život, tak se jmenuje nová výstava fotografa Jana Saudka, která začala v pátek v pražské Malostranské besedě. Jak už název napovídá, jde o výstavu k jeho 85. narozeninám, které oslavil tento týden ve středu. Slavné Saudkovy fotografie, ale také …", "title": "Jsou tam i pěkný sprosťárny, ale vybírala to manželka, říká Jan Saudek k nové výstavě - Novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/jsou-tam-i-pekny-sprostarny-ale-vybirala-to-manzelka-rika-jan-saudek-k-nove-vystave-40324263", "author": "Kristýna Léblová", "publishedAt": "2020-05-15T18:26:17Z", "content": "Saudek je známý milovník ivota a en, co odráejí i jeho snímky. Jsou tam pkné sprosárny, vstup bude tak od padesáti let nahoru, ekl Novinkám fotograf se smíchem.\r\nFotografie ale podle nj vybírala jeho manelka Pavlína. Ona je o padesát let mladí, a moná, e mám … [+1615 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/GwRpq0.jpeg?fl=cro,0,0,790,444%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Americká společnost Gilead Sciences, která vyvíjí experimentální lék remdesivir, jež se užívá při léčbě nemoci covid-19, se podle svého viceprezidenta a virologa Tomáše Cihláře rozhodla poskytnout zdarma asi 1,5 milionu dávek léku, což by mělo vystačit pro 14…", "title": "Remdesivir bude pravděpodobně zdarma pro 140 tisíc pacientů - Novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/remdesivir-bude-pravdepodobne-zdarma-pro-140-tisic-pacientu-40324262", "author": "jam", "publishedAt": "2020-05-15T18:09:21Z", "content": "Spolenost zatím neschválený lék poskytovala doposud zdarma, asem by se za nj mlo platit, o cen Cihlá nechtl zatím mluvit s tím, e to zatím není jasné.\r\nSouasné mnoství remdesiviru, které máme k dispozici a bude pro zhruba 140 tisíc pacient, co je asi 1,5 mili… [+1639 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/Ni1i5G.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Koronavirová krize zasáhla řadu firem pod čarou ponoru. Množství provozoven muselo ze dne na den zcela zavřít, větší podniky se potýkají s výrazným poklesem zakázek. To vše vede k prudkému zabrzdění ekonomiky, propouštění nebo redukcím platů zaměstnanců.", "title": "‚Ať podnikatele odškodní zákon.' Opozice žádá, aby dorovnání ztrát po viru nařídila zvláštní regule | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/opozice-zada-aby-dorovnani-ztrat-po-viru-naridila-zvlastni-regule-vlada-je-spis-skepticka.A200515_150500_ln_domov_ele", "author": "Tomáš Tománek", "publishedAt": "2020-05-15T18:08:04Z", "content": "Praha  Koronavirová krize zasáhla adu firem pod arou ponoru. Mnoství provozoven muselo ze dne na den zcela zavít, vtí podniky se potýkají s výrazným poklesem zakázek. To ve vede k prudkému zabrzdní ekonomiky, propoutní nebo redukcím plat zamstnanc. \r\n Zejména… [+4447 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/033/lnc460/APE82445a_PekarovAdamov.jpg"}, {"description": "Prodeje elektromobilů v Evropě poprvé překonaly ty čínské. Může za to pandemie koronaviru, která Čínu zasáhla dříve, ale také snížení státní podpory. Česko eviduje větší podíl elektromobilů, než má USA. Pomohl nový model Škody.", "title": "Česko už má vyšší podíl elektroaut než USA. Pomohla první škodovka - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/cina-jiz-neni-kralem-elektromobility-a-cesko-prekonalo-usa-105947", "author": "Adam Frolík", "publishedAt": "2020-05-15T17:45:09Z", "content": "V západní Evrop se v prvním tvrtletí poprvé prodalo více elektromobil ne v dosud vedoucí ín. Na sedmi hlavních evropských trzích vzrostl prodej o 65 procent na 104 tisíc elektrických voz, v ín prodej kvli sníení státní podpory a koronaviru klesl o 58 procent … [+3692 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_E_N/nqS28.jpeg?fl=cro,0,300,5760,3240%7Cres,1200,,1"}, {"description": "Venkovní teploty budou v příštím týdnu stoupat v průměru k 19 stupňům Celsia, nad dvacítkou se ocitnou až koncem května.", "title": "Po chladném týdnu se začne zvolna oteplovat k dvaceti stupňům. Pršet bude málo - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/pocasi/po-chladnem-tydnu-se-zacne-zvolna-oteplovat-prset-bude-malo/r~9e2c6bbe96ce11eab0f60cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-05-15T17:31:13Z", "content": "\"Z hlediska celkového množství srážek by mělo být období od 18. května do 14. června jako celek průměrné až slabě podprůměrné. První týden očekáváme poměrně suchý a více srážek se pravděpodobně vyskytne až v závěru týdne,\" uvedli meteorologové.\r\nPrůměrný úhrn… [+2112 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/48a4896f76513131a47f0c406ba22446.jpg"}, {"description": "", "title": "Apple chystá nové iPady. Nabídnou větší displeje a špičkový výkon - Živě.cz", "url": "https://www.zive.cz/clanky/apple-chysta-nove-ipady-nabidnou-vetsi-displeje-a-spickovy-vykon/sc-3-a-203918/default.aspx", "author": "Lukáš Václavík", "publishedAt": "2020-05-15T16:55:05Z", "content": "Analytik Ming-Chi Kuo ve zpráv pro investory tvrdí, e Apple aktuáln pipravuje dva nové tablety. Kuo ji dlouhá léta dokazuje, e má v cupertinské spolenosti a u jejích dodavatel velmi spolehlivé zdroje, take o jeho informacích nemusíme píli pochybovat.\r\nZ dokum… [+1834 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=230665654"}, {"description": "Česko bude muset zvýšit dočasně podporu v nezaměstnanosti kvůli dopadům koronavirové krize. Po pátečním jednání zástupců vlády s částí Národní ekonomické rady (NERV) to v České televizi řekla ministryně práce Jana Maláčová (ČSSD). Podle ní jsou nyní tři scéná…", "title": "Podpora v nezaměstnanosti by se mohla zvýšit, uvedla Maláčová - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/podpora-v-nezamestnanosti-by-se-mohla-zvysit-az-o-15-tisic-uvedla-malacova-40324259", "author": "ČTK", "publishedAt": "2020-05-15T16:53:31Z", "content": "Budeme muset jít cestou doasného zvýení podpory v nezamstnanosti, abychom zachránili ekonomiku a abychom zachránili lidi, kteí dlali vechno správn, abychom je po zásluze nepotrestali, uvedla Maláová.\r\nNezamstnanost v esku se v dubnu zvedla z beznových 3,0 pro… [+2597 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_K/mk4jyi.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cwebp,75"}, {"description": "<p>Šílený případ už několik dní vyšetřují západočeští kriminalisté. Jeho hlavním aktérem je pětačtyřicetiletý muž ze Sokolova, který měl několik měsíců věznit svou bývalou partnerku i s jejich společnými dětmi. Ženu měl navíc bít, znásilňovat a vyhrožovat jí …", "title": "Muž měl expartnerku měsíce věznit, bít a znásilňovat. Utekla až teď! - tn.cz", "url": "https://tn.nova.cz/clanek/muz-mel-expartnerku-mesice-veznit-bit-a-znasilnovat-utekla-az-ted.html", "author": "Petr Zelený", "publishedAt": "2020-05-15T16:26:00Z", "content": "ílený pípad u nkolik dní vyetují západoetí kriminalisté. Jeho hlavním aktérem je ptatyicetiletý mu ze Sokolova, který ml nkolik msíc vznit svou bývalou partnerku i s jejich spolenými dtmi. enu ml navíc bít, znásilovat a vyhroovat jí smrtí.\"Mu ml na zaátku úno… [+1204 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Dec2017/2081222.jpg?d41d"}, {"description": "<p>Volební preference hnutí ANO se od března výrazně neproměnily. Hnutí má s 29,6 % pořád nejvyšší podporu mezi lidmi. Druhé místo patří občanským demokratům, Piráti jsou třetí. Vyplývá to z nejnovějšího průzkumu společnosti SANEP.</p>", "title": "V květnu by volby vyhrálo hnutí ANO! Podle průzkumu posílili Piráti i ODS - tn.cz", "url": "https://tn.nova.cz/clanek/v-kvetnu-by-volby-vyhralo-hnuti-ano-podle-pruzkumu-posilili-pirati-i-ods.html", "author": "Lucie Staničková", "publishedAt": "2020-05-15T15:43:00Z", "content": "Volební preference hnutí ANO se od bezna výrazn nepromnily. Hnutí má s 29,6 % poád nejvyí podporu mezi lidmi. Druhé místo patí obanským demokratm, Piráti jsou tetí. Vyplývá to z nejnovjího przkumu spolenosti SANEP.Pestoe se hnutí ANO tí stále nejsilnjí podpoe… [+1049 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jul2017/2022817.jpg?d41d"}, {"description": "Jakkoliv současné pandemie koronaviru svírá svět sportu a ekonomické dopady jsou drastické, rýsuje se přestup jedné z největších hvězd cyklistiky. Přestože většina týmů profesionálního pelotonu utahuje opasky, krátí mzdy a některým stájím hrozí krach, čtyřnás…", "title": "Kdo chce britskou hvězdu? V čele zájemců dva týmy - Sport.cz", "url": "https://www.sport.cz/ostatni/cyklistika/clanek/1399464-kdo-chce-britskou-hvezdu-v-cele-zajemcu-dva-tymy.html", "author": "ram", "publishedAt": "2020-05-15T14:51:54Z", "content": "Jakkoliv souasné pandemie koronaviru svírá svt sportu a ekonomické dopady jsou drastické, rýsuje se pestup jedné z nejvtích hvzd cyklistiky. Pestoe vtina tým profesionálního pelotonu utahuje opasky, krátí mzdy a nkterým stájím hrozí krach, tynásobný vítz Tour… [+2772 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000002809990564/wnQsI9pwNltFOZ42q264ug/5e99e058b5f1cc54b0c00000-320616.jpg?20200417190916"}, {"description": "Do dějin letectví vstoupil incident z roku 1956 pod názvem \"klášterní letecká katastrofa\". Byla to kuriózní, ale bohužel tragická nehoda. Americký dvoumístný stíhací letoun CF-100 při ní narazil na předměstí kanadské metropole Ottawa ve čtvrti Orléans do domo…", "title": "Peklo v klášteře. Pád stíhačky uvěznil jeptišky v ohni, ze svědectví mrazí - denik.cz", "url": "https://www.denik.cz/ze_sveta/letecka-katastrofa-orleans-klaster.html", "author": "Jaroslav Krupka", "publishedAt": "2020-05-15T14:16:00Z", "content": "Dne 15. kvtna 1956 bylo úterý. Ptaticet píslunic kanadského eholního ádu edých jeptiek kíe, které obývaly komlex budov nazývaný Villa St. Louis, veer odslouilo poslední bohuslubu a odebralo se do svých cel ke spánku.V klátee, vybudovaném o dva roky díve, mlo … [+5991 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/6b/vila19_denik-630-16x9.jpg"}, {"description": "Když v lednu podnikatel a místní patriot Martin Louda převzal fotbalovou Viktorii Žižkov a okamžitě uhradil všechny dluhy, směle vyhlásil: „Chceme do první ligy!“ A když tým následně vstoupil do druholigového jara suverénním vítězstvím 5:2 nad pražskou Duklou…", "title": "Starosti na Žižkově. Město nemá na opravu stadionu, hrozí ztráta licence - iDNES.cz", "url": "https://www.idnes.cz/fotbal/domaci-souteze/viktoria-zizkov-stadion-profesionalni-licence-praha-3-martin-louda.A200515_104713_fot_dsouteze_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-15T14:14:29Z", "content": "Do konce kvtna, u za dva týdny, musí fotbalové asociaci pedloit harmonogram realizace úprav a plán investic na kultovním stadionu pod televizním vysílaem, jinak pijde o profesionální licenci.\r\nas bí a to m trápí ze veho nejvíc. Nkteí se toti chovají, jako byc… [+3221 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JB5f865d_vost.jpg&c=A200515_104713_fot_dsouteze_jic"}, {"description": "Podle alternativního scénáře vývoje české ekonomiky, který počítá s pomalejším opadnutím první vlny pandemie koronaviru a zároveň s nástupem další vlny na konci letošního roku, by mohla česká ekonomika letos klesnout až o 13,5 procenta a příští rok o 1,5 proc…", "title": "Pokud přijde druhá vlna pandemie, ekonomika podle ČNB klesne o 13 procent - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/domaci/cnb-koronavirus-ekonomika-krize-pandemie-pokles-hdp-rust.A200515_153601_ekonomika_svob", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-15T13:50:15Z", "content": "Podle tohoto scénáe by Evropu zasáhla druhá vlna pandemie koncem letoního roku. Vládní karanténní opatení by byla opt zavedena na dva msíce od íjna do Vánoc, ale v podstatn mením mítku ne bhem první vlny. \r\nDalí mén negativní scéná NB poítá s déle trvající pa… [+1921 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TOP3f01da__MG_7426.jpg&c=A200515_153601_ekonomika_svob"}, {"description": "Náměstek ministra zdravotnictví Roman Prymula chce ke konci května odejít z vedení ministerstva, pokud nenastanou dvě skutečnosti. Řekl to serveru Seznam Zprávy, ale neupřesnil, jaké jsou jeho požadavky. Prymula uvedl, že o svém záměru již informoval premiéra…", "title": "Epidemiolog Prymula chce odejít z ministerstva. Změnit by to mohly dvě podmínky - denik.cz", "url": "https://www.denik.cz/z_domova/roman-prymula-ministerstvo-zdravotnictvi-20200515.html", "author": "ČTK", "publishedAt": "2020-05-15T13:39:00Z", "content": "\"ekl jsem, e skoním, pokud nenastanou dv skutenosti,\" ekl nyní serveru Prymula. Nechtl vak uvést konkrétn, jaké má podmínky. \"Zatím si to nechám pro sebe,\" doplnil. O svém pípadném odchodu z ministerstva bude jet v pítím týdnu jednat s Babiem. \"Te budeme disk… [+1695 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/cb/prymula-chce-podle-seznamu-ke-konci-kvetna-skoncit-na-mzd_denik-630-16x9.jpg"}, {"description": "Viktorie Hrazdílková (25) patří k nejlepším a také nejusměvavějším\nsoutěžícím letošního MasterChefa. Viki je velmi aktivní na sociálních\nsítích a nedávno se svým fanouškům pochlubila proměnou. Nikdy nebyla\ntlustá, ale její roztomilé baculaté tvářičky a ženské…", "title": "Obří proměna Viki z MasterChef 2020: Baculaté tvářičky vyměnila za pekáč buchet - eXtra.cz", "url": "https://www.extra.cz/obri-promena-viki-z-masterchef-2020-baculate-tvaricky-vymenila-za-pekac-buchet", "author": null, "publishedAt": "2020-05-15T12:53:15Z", "content": "Tento web pouívá soubory cookie k poskytování slueb, personalizaci reklam a analýze návtvnosti. Pouíváním tohoto webu s uitím cookies souhlasíte.Rozumím\r\nViktorie Hrazdílková (25) patí k nejlepím a také nejusmvavjím soutícím letoního MasterChefa. Viki je velm… [+1596 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/bf/4c/bf4cdff-267545-spoj-mch-668x376-crop.png"}], "totalResults": 30}