{"status": "ok", "articles": [{"description": "Kostelník svatostánku Notre-Dame ve francouzském městě Nice vyšel ze dveří v půl deváté, jako každé ráno. V okolí bylo jen pár lidí, první mše se měla konat až za dvě hodiny. Krátce poté do kostela vešel muž s nožem a podle policejních zdrojů, na které se odv…", "title": "Kostelník v Nice se chystal na mši, vtom mu podřízli hrdlo - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/kostelnik-v-nice-se-chystal-na-msi-vtom-mu-podrizli-hrdlo-40340746", "author": "ČTK", "publishedAt": "2020-10-29T21:58:52Z", "content": "Podle starosty Nice Christiana Estrosiho druhá ena jet staila utéct do nedaleké kavárny, ale svým zranním nakonec také podlehla. Co se vak na zaátku stalo v neogotickém trojlodním chrámu, zatím nikdo… [+1875 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_O/sYYBD6.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "Proč fotbalisté Sparty na hřišti AC Milán neuspěli? „Opět se ukázalo to, co se neustále snažíme dělat. To znamená vysvětlovat hráčům, že základem, pokud chci hrát dopředu, je kvalitní výběr místa,“ přemítal po porážce 0:3 trenér Václav Kotal.", "title": "Kotal: Mohlo to být i horší. Zeptejte se hráčů, proč dělají chyby - iDNES.cz", "url": "https://www.idnes.cz/fotbal/pohary/trener-vaclav-kotal-po-utkani-ac-milan-sparta-praha-evropska-liga.A201029_214307_fot_pohary_vp2", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-10-29T21:24:00Z", "content": "Jeho svencm se zápas na prázdném San Siru nepovedl. Vázla kombinace, chybl pohyb, místy i chu. Milán navíc ve druhém kole Evropské ligy potrestal hned první vtí hrubku v hostující obran.\r\nJestlie chc… [+1258 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VP2871059_35ER_EUROPA_MIL_SPP_REPORT_1029_11.JPG&c=A201029_214307_fot_pohary_vp2"}, {"description": "Za zvuku rachejtlí, jimiž srbští fanoušci oslavovali drtivou výhru 5:1, hodnotil trenér libereckých fotbalistů Pavel Hoftych porážku v Evropské lize na stadionu Crveny zvezdy Bělehrad. Byl to kolotoč,“ řekl trenér Pavel Hoftych.", "title": "Byl to kolotoč, otevřeli nás jako konzervu, hodnotil kouč Liberce - iDNES.cz", "url": "https://www.idnes.cz/fotbal/pohary/crvena-zvezda-belehrad-slovan-liberec-evropska-liga-trener-pavel-hoftych.A201029_220814_fot_pohary_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-10-29T21:15:00Z", "content": "Zatímco ped týdnem fotbalisté Slovanu Liberec udreli isté konto a v Evropské lize si pipsali ti body za domácí výhru s belgickým Gentem, ve druhém zápase základní skupiny dostali v Blehradu lekci. \r\n… [+1565 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MIN870fc1_77MB146_SOCCER_EUROPA_RSB_SLL_REPORT.JPG&c=A201029_220814_fot_pohary_min"}, {"description": "Fotbalisté Lille v druhém utkání sparťanské skupiny H Evropské ligy doma se Celticem Glasgow dotáhli dvoubrankové poločasové manko a remizovali 2:2. Hoffenheim bez českého obránce Pavla Kadeřábka ve skupině L, kde hraje i Liberec, zvítězil na hřišti Gentu 4:1…", "title": "Lille - Celtic 2:2, Lille remizovalo s Celticem, Hoffenheim vyhrál v Gentu - Sport.cz", "url": "https://www.sport.cz/fotbal/evropska-liga/clanek/1796183-lille-remizovalo-s-celticem-hoffenheim-i-nice-zvitezily.html", "author": "ČTK", "publishedAt": "2020-10-29T20:46:39Z", "content": "Fotbalisté Lille v druhém utkání sparanské skupiny H Evropské ligy doma se Celticem Glasgow dotáhli dvoubrankové poloasové manko a remizovali 2:2. Hoffenheim bez eského obránce Pavla Kadeábka ve skup… [+7272 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000001809990564/npwkqxd9hazzJNI7rbXKCQ/5f9b071f4ddc21a9e5390100-402227.jpg?20201029192045"}, {"description": "Nový ministr zdravotnictví Jan Blatný (za ANO) by měl hájit svůj resort a zpřísnit současná opatření kvůli nárůstu nakažených v zemi, řekl prezident České lékařské komory Milan Kubek, který byl hostem Interview ČT24. V současnosti usednout do křesla zdravotni…", "title": "Nový ministr musí za zdravotnictví bojovat, aby nenastal kolaps, říká Kubek - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3217213-novy-ministr-musi-za-zdravotnictvi-bojovat-aby-nenastal-kolaps-rika-kubek", "author": "Česká televize", "publishedAt": "2020-10-29T20:27:46Z", "content": "Od ministra eká éf eské lékaské komory, e nedovolí kolaps zdravotnictví. e bude ochotný za to bojovat i teba proti pedsedovi vlády, vysvtlil. S novým éfem resortu zatím nemluvil, premiéra ale ujistil… [+1011 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2511058-milankubek.png?itok=Z_T2GX7r"}, {"description": "<p>Pokud chceme, aby se situace kolem koronaviru zlepšila, musíme přistoupit na přísný lockdown, a to včetně zákazu setkávání se s příbuznými, tvrdí odborníci mimo jiné i z Akademie věd ČR. Epidemie v České republice totiž ještě stále není na vrcholu a bez tv…", "title": "Vědci: Lockdown je jediné řešení. Bez něj nás čekají velmi těžké Vánoce - tn.cz", "url": "https://tn.nova.cz/clanek/odbornici-lockdown-je-jedine-reseni-bez-nej-nas-cekaji-velmi-tezke-vanoce.html", "author": "Kateřina Sejková", "publishedAt": "2020-10-29T20:12:00Z", "content": "Pokud chceme, aby se situace kolem koronaviru zlepila, musíme pistoupit na písný lockdown, a to vetn zákazu setkávání se s píbuznými, tvrdí odborníci mimo jiné i z Akademie vd R. Epidemie v eské repu… [+1834 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Oct2020/2446517.jpg?d41d"}, {"description": "Ještě ten den ráno to byl pro hematologa Jana Blatného pátek jako každý jiný. Během dopoledne však už bylo zřejmé, že Roman Prymula noční návštěvu v zavřené restauraci Rio’s neustojí. Zazvonil telefon, volal premiér. Ve chvíli, kdy Blatný nasedl na sklonku mi…", "title": "Kdo je muž, který nahradil Prymulu? Špičkového lékaře Blatného čeká boj v aréně politických emocí | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/kdo-je-muz-ktery-nahradil-prymulu-spickoveho-lekare-blatneho-ceka-boj-v-arene-politickych-emoci.A201029_204935_ln_domov_sei", "author": "Kateřina Surmanová", "publishedAt": "2020-10-29T19:49:00Z", "content": "Praha Jet ten den ráno to byl pro hematologa Jana Blatného pátek jako kadý jiný. Bhem dopoledne vak u bylo zejmé, e Roman Prymula noní návtvu v zavené restauraci Rios neustojí. Zazvonil telefon, vola… [+3352 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/103/lnc460/LIT870ea4_015849_4171388_1.jpg"}, {"description": "Z Beer Ševy odjeli naprázdno, ztracené body mohou získat doma. V důležitém utkání druhého kola základních skupin Evropské ligy fotbalisté Slavie Praha hostí Leverkusen. Do základní sestavy Pražanů se nevešel Nicolae Stanciu, naopak na hrotu naskakuje Ondřej L…", "title": "ŽIVĚ: Slavia Praha - Bayer Leverkusen - ČT sport", "url": "https://sport.ceskatelevize.cz/clanek/fotbal/evropska-liga/zive-slavia-praha-bayer-leverkusen/5f9b0fd23d136f1e2309c51d", "author": null, "publishedAt": "2020-10-29T19:41:14Z", "content": "29. 10. 2020\r\n29. 10. 2020Autor\r\nT sport \r\nZ Beer evy odjeli naprázdno, ztracené body mohou získat doma. V dleitém utkání druhého kola základních skupin Evropské ligy fotbalisté Slavie Praha hostí Le… [+166 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://fs.ceskatelevize.cz/cache/image/NTY3NGZjNTk4ZjUwOGU5Mnh8j2_zZlMEAp07GSks1_UMYzIz3pDh9habK84ClxcCyfVgAaR2qMsQTke2lgsiLoOtKTUmzrWDgvM4JPGpFWj3UaVpTp4ibKxcpK3-P5fg0PGyx_ledKCXraybcQyvhVLz5V6ZjE_JvXNgpeYuJAbLBfjv6BDOyVa6Qh3GfJqthEedKtcoMnHjB_jUIZoEHaHRS970vKT3kpSH_aNP-kk.jpg"}, {"description": "Berlín/Paříž - V Německu za posledních 24 hodin přibylo 16.774 nakažených koronavirem, což je nejvíce od začátku epidemie v zemi. Rekordní počty nově nakažených hlásí i Itálie, Španělsko, Rakousko, Švýcarsko, Polsko a Rusko. Francouzi smí od pátku jen do škol…", "title": "Evropské země hlásí rekordní počty nově nakažených - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/evropske-zeme-hlasi-rekordni-pocty-nove-nakazenych/1951597", "author": "ČTK", "publishedAt": "2020-10-29T19:22:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1603895565_P202010280654301.jpg"}, {"description": "Lůžkové kapacity v Česku zatím stačí, v některých regionech se ale blíží na hranu kapacit. Vyplývá to z dat ministerstva zdravotnictví. Situaci navíc komplikuje růst počtu potvrzených onemocnění covid-19 mezi zdravotníky.", "title": "V některých nemocnicích se s lůžky začínají dostávat na hranu kapacity - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/v-nekterych-nemocnicich-se-s-luzky-zacinaji-dostavat-na-hranu-kapacity-40340742", "author": "Dominika Jeřábková", "publishedAt": "2020-10-29T19:06:39Z", "content": "Pokud jde o volná lka, jsou ísla nepíznivá pedevím v Karlovarském kraji, kde bylo ve tvrtek na oddlení intenzivní pée (JIP) k dispozici pouze devt z celkových 76 míst. Pacienti s covidem zde zabírají… [+2717 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gW_P/V7Sl3.jpeg?fl=crs,600,337,7%7Cwebp,75"}, {"description": "Kutnohorská rocková kapela Rybičky 48 vydává dva klipy a má další novinky. Spolu s Markem Ztraceným představuje píseň Goodbye. Videoklip k ní natočil režisér Ondřej Kudyn. Druhou novinkou je píseň My. Tu kapela věnuje fanouškům, kteří je už osmnáct let podpor…", "title": "Rybičky 48 mají dva klipy. V Goodbye zpívá Marek Ztracený a hrají Václav Knop a Oldřich Navrátil - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/rybicky-48-maji-dva-klipy-v-goodbye-zpiva-marek-ztraceny-a-hraji-vaclav-knop-a-oldrich-navratil-40340685", "author": "jaš, kul", "publishedAt": "2020-10-29T19:00:34Z", "content": "Goodbye popisuje zpvák a baskytarista Kuba Ryba jako píse o pátelství, smrti, stáí, radosti ze ivota a smíením se se smrtí. Je to po delí dob vánjí písnika, íká.\r\nKe spolupráci si vdycky vybíráme lid… [+1839 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_O/7IzBAz.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "Ve středu dosáhl počet pozitivních testů v Česku dosud nejvyššího podílu a to 34,44 procenta. Ve čtvrtek byla zatím nákaza koronavirem potvrzena u 6968 lidí.", "title": "ONLINE: Za čtvrtek zatím přibylo 6968 nakažených, podíl pozitivních testů je 34 procent - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/koronavirus-podil-pozitivnich-testu-testovani-pocet-nakazenych-cesko-online_2010291921_tkr", "author": "ČTK", "publishedAt": "2020-10-29T18:21:00Z", "content": "Podíl pozitivních test na covid-19 byl ve stedu rekordních 34,44 procenta. Laboratoe udlaly ve státní svátek 37 680 test, o 9500 mén ne v úterý. Nakaených, u kterých byl nový typ koronaviru potvrzen,… [+2580 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/covid_4_201021-161408_mda.jpg?itok=oh_X_ij-"}, {"description": "V nejistotě se od konce října ocitají lidé, kterým koronavirová krize srazila příjmy a splácejí vysoké úvěry či hypotéku. Končí totiž vládní moratorium umožňující odložení splácení závazků. Banky však slibují, že řádným klientům v potížích vyjdou vstříc. „Mez…", "title": "Rekordní hypotéky i konec odkladu splátek. Trh se kvůli covidu ocitl na hraně - denik.cz", "url": "https://www.denik.cz/ekonomika/splatky-hypoteky-koronavirus-ekonomika-20201029.html", "author": "Přemysl Spěvák", "publishedAt": "2020-10-29T18:01:00Z", "content": "Podle nj drtivá vtina klient banky, kteí vyuili odklad splátek, tvrdí, e jsou schopní od listopadu zaít opt splácet. V eské spoiteln odhadují, e o pomoc poádá asi deset a patnáct procent z nich. V pí… [+2670 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/e5/pujcka-dluh-uver-hypoteka-penize_denik-630-16x9.jpg"}, {"description": "Čekání je u konce. Po dvoutýdenním odkladu se v Česku i zahraničí začaly oficiálně prodávat nové grafické karty s jádry GeForce RTX 3070. Jde o nejlevnější model z trojice herních novinek, které se odhalily již zkraje nového školního roku. Dvě výkonnější prov…", "title": "Nejlevnější nová herní grafika je venku. Ceny startují na 13 999 Kč - novinky.cz", "url": "https://www.novinky.cz/internet-a-pc/hardware/clanek/nejlevnejsi-nova-herni-grafika-je-venku-ceny-startuji-na-13-999-kc-40340730", "author": "Lenka Zoulová", "publishedAt": "2020-10-29T16:04:05Z", "content": "Dle oekávání by ml model GeForce RTX 3070 patit k tm nejpopulárnjím, a to pochopiteln díky své atraktivní cenovce. Ta startuje na ástce 13 999 K. V obchodech je ale moné narazit i na o nkolik tisíc d… [+1515 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gW_P/at693.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cwebp,75"}, {"description": "Před čtrnácti dny Samuel Paty a dnes další. V Nice zavraždili islamisté další tři lidi, jednoho z nich opět dekapitovali. Náboženský extrémismus devastuje covidem těžce zkoušenou zemi galského kohouta.", "title": "Další setnutý v Francii. Zemi sžírá fanatismus - denik.cz", "url": "https://www.denik.cz/ze_sveta/dalsi-setnuty-francii-szira-fanatismus-20201029.html", "author": "Martin Kratochvíl", "publishedAt": "2020-10-29T15:26:00Z", "content": "Kdy si dovolil francouzský prezident Emmanuel Macron oteven zkritizovat islamismus a jeho teroristické praktiky, muslimský svt se vzbouil. Macron tak pitom jen reagoval na rituální vradu francouzskéh… [+2424 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/1b/francie-nice-utok-03_denik-630-16x9.jpg"}, {"description": "Americká ekonomika ve třetím čtvrtletí zaznamenala meziroční pokles o 2,8 procenta. Oproti druhému čtvrtletí letošního roku tamní hrubý domácí produkt (HDP) vzrostl o 8 procent. Vyplývá to z aktualizovaných dat, která ve čtvrtek zveřejnil americký úřad pro ek…", "title": "Americká ekonomika před volbami vzrostla o osm procent, oproti loňsku ale stále klesá - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/americka-ekonomika-pred-volbami-vzrostla-o-osm-procent-oproti-lonsku-ale-stale-klesa-40340720", "author": "Bohumír Žídek", "publishedAt": "2020-10-29T14:55:48Z", "content": "Na reálný rst HDP ml podle BEA vliv pedevím nárst spoteby domácností, soukromé investice a výdaje místních a státních vlád.\r\nData zveejnná ve tvrtek picházejí jen nkolik dní ped americkými volbami, c… [+964 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gV_N/Bsq60.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Ministerstvo se nemovitostí zbavuje pravidelně, část řopíků se snaží prodat již několik let, nyní mezi ně přibyly tři nové bunkry.", "title": "Obrazem: Armáda se opět zbavuje nemovitostí, v nabídce je deset i \"řopíků\" - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/obrazem-armada-se-opet-zbavuje-nemovitosti-prodava-ropiky-po/r~2b20796c19dc11eba6f6ac1f6b220ee8/", "author": "Martina Heroldová", "publishedAt": "2020-10-29T14:34:04Z", "content": "Slovenská tenistka Magdaléna Rybáriková ukonila v 32 letech profesionální kariéru. O svém rozhodnutí informovala vítzka ty turnaj na okruhu WTA ve dvouhe a jednoho ve tyhe, která to ve svtovém ebíku … [+635 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/c96b5ec37cb9302d839ae2d5826afcea.jpg"}, {"description": "Zatímco v uplynulých dvou týdnech reprodukční číslo klesalo poměrně pomalu a spíše se vždy několik dní drželo na stejné hodnotě, v posledních dnech se tempo jeho poklesu zrychlilo. Ve středu 28. října se poprvé od začátku října dostalo na hodnotu 1,1. Zaveden…", "title": "Něco muselo zabrat. Reprodukční číslo kleslo na 1,1 - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/neco-muselo-zabrat-reprodukcni-cislo-kleslo-na-11-40340665", "author": "jam", "publishedAt": "2020-10-29T13:57:53Z", "content": "Oficiální hodnotu ísla R zveejuje Ústav zdravotnických informací a statistiky (ÚZIS) jednou týdn, vtinou v pátek. Novinky íslo zveejují na základ dat portálu Data Against Covid, jsou tedy moné mení r… [+1955 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gS_N/I7a7l.jpeg?fl=crs,600,337,7%7Cjpg,80,,1"}, {"description": "Televize Nova ve středu odvysílala pilotní epizodu reality show Svatba na\nprvní pohled. Pečlivě vybraní nezadaní odvážlivci se v experimentu\npoprvé setkají se svým budoucím životním partnerem až před oltářem.\nVýběr partnera nechali na odbornících z oblasti ps…", "title": "Pár ze show Svatba na první pohled rozdělil Česko: Sympaťák František a kyselé zelí Natálie - eXtra.cz", "url": "https://www.extra.cz/par-ze-show-svatba-na-prvni-pohled-rozdelil-cesko-sympatak-frantisek-a-kysele-zeli-natalie", "author": null, "publishedAt": "2020-10-29T11:25:24Z", "content": "Televize Nova ve stedu odvysílala pilotní epizodu reality show Svatba na první pohled. Peliv vybraní nezadaní odválivci se v experimentu poprvé setkají se svým budoucím ivotním partnerem a ped oltáem… [+2212 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/b7/84/b7848ba-289238-bez-nazvu-1-668x376-crop.png"}, {"description": "Středeční požár kostela svatého Michala v zahradě Kinských v Praze způsobila technická závada nebo lidská chyba, usuzují podle předběžných závěrů vyšetřovatelů hasiči. Příčinu požáru, který památku zničil, zkoumají od čtvrtečního rána na místě i odborníci na …", "title": "Hasiči ukázali záběry z vyhořelého kostela v Praze - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/plameny-znicily-kostel-v-praze-kvuli-technicke-zavade-nebo-lidske-chybe-40340663", "author": "kub", "publishedAt": "2020-10-29T10:49:38Z", "content": "O pedbných závrech vyetovatel informoval ve tvrtek mluví hasi Martin Kavka. koda, kterou poár zpsobil, by mohla být známa do pátku. Hasii podle nj ekají mimo jiné na posouzení odborník na památky.\r\nP… [+1117 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gR_O/0mo8X.jpeg?fl=cro,0,0,799,449%7Cres,1200,,1%7Cwebp,75"}], "totalResults": 30}