{"status": "ok", "articles": [{"description": "Ve věku 65 let zemřel na rakovinu kytarista Eddie Van Halen, spoluzakladatel hardrockové skupiny Van Halen. Oznámil to na Twitteru jeho syn.", "title": "Zemřel kytarista Eddie Van Halen - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/zemrel-kytarista-eddie-van-halen-40338454", "author": "ČTK", "publishedAt": "2020-10-06T21:03:35Z", "content": "Americko-nizozemský rocker je povaován za jednoho z nejlepích kytarist. V roce 2011 jej asopis Rolling Stone zvolil sedmým nejlepím kytaristou historie. Skupina Van Halen prodala po celém svt pes 80 … [+2020 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_H_E/ifSYuR.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cwebp,75"}, {"description": "Bohaté země by se mohly přiblížit k předpandemickému stavu koncem příštího roku. V rozhovoru s listem The Wall Street Journal (WSJ) to v úterý řekl spoluzakladatel Microsoftu Bill Gates. Odhad ovšem podmínil tím, že bude široce dostupná účinná vakcína proti c…", "title": "Gates: Bohaté země se mohou vrátit do normálu koncem roku 2021 - novinky.cz", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/gates-bohate-zeme-se-mohou-vratit-do-normalu-koncem-roku-2021-40338453", "author": "ČTK", "publishedAt": "2020-10-06T20:25:25Z", "content": "Koncem pítího roku by se situace mohla vrátit vícemén do normálu, tedy v nejlepím moném pípad, uvedl tyiaedesátiletý Gates na virtuálním summitu generálních editel pod zátitou WSJ.\r\nStále nevíme, zda… [+1884 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_H_E/IX3Yul.jpeg?fl=cro,0,67,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Blíží se semifinále a z nejlepších amatérských kuchařů už v televizní soutěži MasterChef zbývají poslední čtyři: Ivka, Pavel, Roman a Pavlína. Vypadl Pepa, který si zakládá na přípravě masa. Zapomněl ale, že špičkový šéfkuchař musí být schopen i zariskovat, a…", "title": "Za stovku uvaříte, ovšem replikovat jídlo MasterChefky Kristíny je oříšek - iDNES.cz", "url": "https://www.idnes.cz/hobby/domov/masterchef-2020-cesko-finalova-petka-ctyrka-kristina-nemckova-recept-na-kachnu-jidlo-za-stovku.A201006_003454_hobby-domov_mce", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-10-06T20:06:00Z", "content": "První výzva úterního veera se odehrála pod taktovkou loské vítzky MasterChef esko 2019 Kristíny Nemkové. Co ádného z finalist nenechalo chladným: zhruba ped rokem byla Kristína také finalistkou a dne… [+2733 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MCE868d27_1.jpg&c=A201006_003454_hobby-domov_mce"}, {"description": "Maďarský zákon o vysokých školách, na jehož základě opustila zemi Středoevropská univerzita, porušuje právo Evropské unie. Rozhodl o tom v úterý Soudní dvůr EU, podle něhož zavádí novela přijatá před třemi lety nepřípustné podmínky pro podnikání univerzit. Bu…", "title": "Evropský soud odmítl maďarský zákon o školství. Podmínky jsou neslučitelné s právem EU - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3199821-evropsky-soud-odmitl-madarsky-zakon-o-skolstvi-podminky-jsou-neslucitelne-s-pravem-eu", "author": "Česká televize", "publishedAt": "2020-10-06T19:41:15Z", "content": "Novela pijatá v dubnu 2017 je vnímána jako souást taení maarského premiéra Viktora Orbána proti aktivitám amerického miliardáe maarského pvodu George Sorose. Jím podporovaná Stedoevropská univerzita … [+3299 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2453615-2020-05-13t152534z_1863426591_rc2rng9ke2g9_rtrmadp_3_health-coronavirus-eu-companies.jpg?itok=1Uu1ry-a"}, {"description": "Specializovaný trestní soud v Pezinku překvapivě zveřejnil kompletní písemné vyhotovení rozsudku v případu vraždy novináře Jána Kuciaka a jeho snoubenky. Vyplývá z něj, že soudci osvobodili údajné objednavatele vraždy Mariana Kočnera a Alenu Zsuzsovou kvůli o…", "title": "Soudci se báli justičního omylu, proto Kočnera a Zsuzsovou osvobodili - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3200709-soudci-se-bali-justicniho-omylu-proto-kocnera-a-zsuzsovou-osvobodili", "author": "Česká televize", "publishedAt": "2020-10-06T18:49:21Z", "content": "Podle rozsudku ítajícího 139 stran není pochyb o tom, e Marian Koner nechal Jána Kuciaka sledovat. Ne kvli vrad, ale aby mladého novináe zdiskreditoval. Pochybnosti mli soudci zejména ohledn výpovdi … [+1093 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2490246-p202009030361001.jpeg?itok=cw8autgZ"}, {"description": "Argentinský tenis je znovu v kurzu! Nadia Podoroská, které patří až 131. místo ve světovém žebříčku, porazila v úvodním čtvrtfinále Roland Garros senzačně 6:2, 6:4 třetí nasazenou Elinu Svitolinovou z Ukrajiny. Třiadvacetiletá rodačka z Rosaria se stala první…", "title": "French Open | Podoroská - Svitolinová 6:2, 6:4, Podoroská postoupila z kvalifikace do semifinále Roland Garros, vítěz US Open se loučí - Sport.cz", "url": "https://www.sport.cz/tenis/french-open/clanek/1734992-podoroska-postoupila-z-kvalifikace-do-semifinale-roland-garros-vitez-us-open-se-louci.html", "author": "mm", "publishedAt": "2020-10-06T18:46:26Z", "content": "Argentinský tenis je znovu v kurzu! Nadia Podoroská, které patí a 131. místo ve svtovém ebíku, porazila v úvodním tvrtfinále Roland Garros senzan 6:2, 6:4 tetí nasazenou Elinu Svitolinovou z Ukrajiny… [+4367 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0001007309990564/SblCOW7lJKYsfATKGocFZw/5f7c6b4382e8ac5edff40000-392282.jpg?20201006150946"}, {"description": "Český závodník Libor Podmol zase uchvátil svět. Bývalý mistr světa ve freestyle motokrosu skočil salto na motorce, na níž pojede slavný Dakar. „Salto s dakarkou jsem měl v hlavě od té doby, co jsem si ji koupil. Byl jsem trochu nervózní, ale věřil jsem si. Do…", "title": "Podmol skočil salto na motorce pro Dakar! Jako bych dopadal s kamionem, tvrdí - Sport.cz", "url": "https://www.sport.cz/moto/motocykly/clanek/1735937-podmol-skocil-salto-na-motorce-pro-dakar-jako-bych-dopadal-s-kamionem-tvrdi.html", "author": "rjm", "publishedAt": "2020-10-06T18:08:21Z", "content": "eský závodník Libor Podmol zase uchvátil svt. Bývalý mistr svta ve freestyle motokrosu skoil salto na motorce, na ní pojede slavný Dakar. Salto s dakarkou jsem ml v hlav od té doby, co jsem si ji kou… [+2325 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0126000107150404/2hterrvDBS7sFxzbCMRKMA/5f7cb07bd47a08e036bc0000-392507.jpg?20201006195926"}, {"description": "<p>Ministr zdravotnictví Roman Prymula (za ANO) v pátek představí dlouhodobou strategii boje s koronavirem. Některá opatření z připravovaného balíku začnou platit už příští pondělí. Mají zastavit růst počtu nakažených, který je podle Prymuly nejvyšší v Evropě…", "title": "Od pondělí začnou platit nová opatření, oznámil ministr Prymula - tn.cz", "url": "https://tn.nova.cz/clanek/od-pondeli-zacnou-platit-nova-opatreni-oznamil-ministr-prymula.html", "author": "Zdeněk Drgáč", "publishedAt": "2020-10-06T17:53:00Z", "content": "Ministr zdravotnictví Roman Prymula (za ANO) v pátek pedstaví dlouhodobou strategii boje s koronavirem. Nkterá opatení z pipravovaného balíku zanou platit u pítí pondlí. Mají zastavit rst potu nakaen… [+1383 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Oct2020/2432395.jpg?d41d"}, {"description": "Zatímco se prezident Donald Trump léčí z nákazy koronavirem, jeho vyzyvatel v blížících se volbách Joe Biden sbírá cenné body v kontaktní kampani. Kritizuje Trumpův přístup ke koronakrizi a tvrdí, že se Trumpovi jeho postoj vymstil. Biden se snaží využít situ…", "title": "Biden se pustil do Trumpa: Za svou nemoc nese odpovědnost, nenosí roušku a covid zlehčuje | Svět - Lidovky", "url": "https://www.lidovky.cz/svet/kazdy-kdo-podcenuje-virus-je-zodpovedny-za-to-co-se-mu-stane-biden-kritzuje-trumpa-a-pokracuje-v-kam.A201006_130049_ln_zahranici_livs", "author": null, "publishedAt": "2020-10-06T17:30:00Z", "content": "Miami Zatímco se prezident Donald Trump léí z nákazy koronavirem, jeho vyzyvatel v blíících se volbách Joe Biden sbírá cenné body v kontaktní kampani. Kritizuje Trumpv pístup ke koronakrizi a tvrdí, … [+5743 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/101/lnc460/LIV868d04_WAS156_USA_ELECTION_BIDEN_1005_11_1.JPG"}, {"description": "Komise dospěla k závěru, že transakce nevzbuzuje obavy z narušení hospodářské soutěže, stojí v prohlášení.", "title": "Kellnerova PPF může převzít Novu - Aktuálně.cz - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/ekonomika/skupina-ppf-muze-koupit-od-americke-att-jeji-podil-v-medialn/r~3e8b8adc07f311ebb1110cc47ab5f122/", "author": "Lukáš Valášek", "publishedAt": "2020-10-06T16:57:40Z", "content": "Součástí CME jsou televizní stanice v pěti zemích střední a východní Evropy včetně české skupiny Nova. Vysílá celkem na 30 televizních kanálech, které celkem oslovují 45 milionů diváků.\r\n\"Komise dosp… [+3969 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/73666e0f96db3a548f61d221319d0fb0.jpg"}, {"description": "Google přejmenoval G Suite. Nově t bude Workspace • Změnu doplňují nová loga kancelářských služeb • Jak se vyvíjela další loga Microsoftu nebo třeba Applu", "title": "Velké zemětřesení: Gmail a další klíčové služby Googlu budou mít nová loga - Živě.cz", "url": "https://www.zive.cz/clanky/velke-zemetreseni-gmail-a-dalsi-klicove-sluzby-googlu-budou-mit-nova-loga/sc-3-a-206311/default.aspx", "author": "Jakub Čížek", "publishedAt": "2020-10-06T16:57:06Z", "content": "Logo produktu se u z principu podílí na jeho identit, take i sebedrobnjí zásah do barevných odstín zpsobí velké haló a upímný zájem médií. Tm v posledních týdnech udlal velkou radost zejména Google, … [+2137 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=372473787"}, {"description": "<p>Mars se v úterý na příštích 15 let nejvíc přiblížil k Zemi. Na obloze bude čtvrtá planeta Sluneční soustavy dobře vidět celou noc a pozorovat ji půjde i v příštích dnech. Přinášíme přehled hvězdáren napříč Českem, odkud si tuhle vesmírnou podívanou užijete…", "title": "Mars je blízko u Země, z těchto hvězdáren se dá pozorovat. PŘEHLED - tn.cz", "url": "https://tn.nova.cz/clanek/mars-je-blizko-u-zeme-z-techto-hvezdaren-se-da-pozorovat-prehled.html", "author": "Zdeněk Drgáč", "publishedAt": "2020-10-06T15:43:00Z", "content": "Mars se v úterý na pítích 15 let nejvíc piblíil k Zemi. Na obloze bude tvrtá planeta Slunení soustavy dobe vidt celou noc a pozorovat ji pjde i v pítích dnech. Pináíme pehled hvzdáren napí eskem, odk… [+1716 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Oct2020/2432225.jpg?42e5"}, {"description": "<p>Pokuta, ale i vězení. Rozpětí trestů za porušení protiepidemických opatření je široké. Přitěžující okolností je i nouzový stav, který v Česku platí do 30. listopadu. Úplně jasno není okolo postihů za hromadné akce s větším počtem účastníků, než je povoleno…", "title": "Porušování opatření: Jaký trest hrozí za noc v hospodě či akci pro víc lidí - tn.cz", "url": "https://tn.nova.cz/clanek/porusovani-opatreni-jaky-trest-hrozi-za-noc-v-hospode-ci-akci-pro-vic-lidi.html", "author": "Zdeněk Drgáč", "publishedAt": "2020-10-06T15:37:00Z", "content": "Pokuta, ale i vzení. Rozptí trest za poruení protiepidemických opatení je iroké. Pitující okolností je i nouzový stav, který v esku platí do 30. listopadu. Úpln jasno není okolo postih za hromadné ak… [+3474 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Oct2020/2432265.jpg?d41d"}, {"description": "Hokejistům Karlových Varů návrat do extraligy po desetidenní karanténě nevyšel. V dohrávce 3. kola Tipsport extraligy prohráli na domácím ledě s pražskou Spartou 2:3. Dvě branky vítězů vstřelil Michal Řepík.", "title": "Karlovy Vary - Sparta 2:3, Hokejisté Sparty vyhráli a poskočili na čtvrté místo - Sport.cz", "url": "https://www.sport.cz/hokej/extraliga/clanek/1733678-hokejiste-sparty-vyhrali-a-poskocili-na-ctvrte-misto.html", "author": "lik, rjm", "publishedAt": "2020-10-06T15:10:00Z", "content": "Hokejistm Karlových Var návrat do extraligy po desetidenní karantén nevyel. V dohrávce 3. kola Tipsport extraligy prohráli na domácím led s praskou Spartou 2:3. Dv branky vítz vstelil Michal epík.Kar… [+2890 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000005509990564/tty6kiH2g3oh5Mn2UOkvIQ/5f7c9b504a7e583e0ed30100-392417.jpg?20201006184141"}, {"description": "Uzavírání škol jako opatření proti šíření koronaviru podle ministra školství Roberta Plagy (za ANO) nedává smysl, pokud ho nebudou doprovázet i jiná omezení zabraňující sdružování dětí mimo školy. Všechny evropské státy se podle něj snaží nastavit především t…", "title": "Plaga chce od Prymuly vysvětlení a žádá, aby znovu začala prezenční výuka - Echo24.cz", "url": "https://echo24.cz/a/Sarth/plaga-chce-od-prymuly-vysvetleni-a-zada-aby-znovu-zacala-prezencni-vyuka", "author": "Echo24", "publishedAt": "2020-10-06T14:33:00Z", "content": "Uzavírání kol jako opatení proti íení koronaviru podle ministra kolství Roberta Plagy (za ANO) nedává smysl, pokud ho nebudou doprovázet i jiná omezení zabraující sdruování dtí mimo koly. Vechny evro… [+2396 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5f7c7eb5ffd82664f6136059/1910/1000?_sig=wPeQ58qas0UTQCP0r61RZQxXkbJ00YXFjVM5tLPzm34"}, {"description": "Před deseti lety se objevila nová sociální síť, která se zdála být zdatnou konkurencí Facebooku. A tak ji pro jistotu v dubnu 2012 firma Marka Zuckerberga odkoupila za miliardu dolarů. Nyní při oslavách založení vydává několik novinek.", "title": "Instagram je tu deset let. Slaví funkcí, která může někoho zarazit - Technet.cz", "url": "https://www.idnes.cz/technet/internet/instagram-socialni-sit-vyroci-zebricek.A201006_090253_sw_internet_vse", "author": "https://www.facebook.com/iDNES.cz, https://www.facebook.com/Technet.cz", "publishedAt": "2020-10-06T13:02:00Z", "content": "Sociální sí Instagram pvodn zamená na sdílení fotografií fungovala od 6. íjna 2010 jako exkluzivní sluba pro majitele iPhon nebo iPad. Za dva roky psobení jen na iOS zaízeních stihla nasbírat na 25 m… [+7434 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VSE868d1d_Instalogo.jpg&c=A201006_090253_sw_internet_vse"}, {"description": "V žebříčku je až na 131. místě, to ale Nadii Podoroské nebrání, aby předváděla na Roland Garros velké výkony. Argentinská tenistka se o další překvapení postarala ve čtvrtfinále. Třetí nasazenou Ukrajinku Elinu Svitolinovou porazila 6:2 a 6:4 a stala se první…", "title": "ŽIVĚ: Siniaková s Krejčíkovou hrají čtvrtfinále. Kvalifikantka Podoroská šokovala další výhrou - ČT sport", "url": "https://sport.ceskatelevize.cz/clanek/tenis/french-open/zive-siniakova-s-krejcikovou-hraji-ctvrtfinale-kvalifikantka-podoroska-sokovala-dalsi-vyhrou/5f7c41383d136f1e239b5bfd", "author": null, "publishedAt": "2020-10-06T12:54:05Z", "content": "Podoroská, která v nedlním osmifinále vyadila Barboru Krejíkovou, vyhrála v Paíi v soutu s kvalifikací u osmý zápas za sebou. Na French Open pitom hrála pedtím jen jednou a vypadla v 1. kole kvalifik… [+2519 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://fs.ceskatelevize.cz/cache/image/NTFkYmI3YmY5YWRmZWMwYu7Of9DGdcUSE2yF_kS8HiiB9dRA0d9UepM57nyO58HajITGbIVN9OMXB8p9f47KBkh1VcgrxycIiy3yA0dIemxheUebsgCi8wSIYAyrE-q2UIli3Jytm0k1O0ugxKKAyyNnrj4e4bAQ1SwtoUNZ6hwyNjmInRRmYPEQcN5LqLUBAqJnXCKREBPoN1_xUi4tvcWECH0lDDX9wQIweDNPE88.jpg"}, {"description": "Rumunsko od středy zařadí Česko a Slovensko kvůli prudkému nárůstu počtu nakažených koronavirem na seznam rizikových států. Počet nových případů nákazy na 100 tisíc obyvatel za posledních 14 dnů se v ČR dostal na 326,8. Slovensko má toto číslo na úrovni 123,6…", "title": "Češi už kvůli covidu nesmějí bez omezení ani do Rumunska - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/rumunsko-zaradilo-cesko-na-seznam-rizikovych-zemi-40338417", "author": "jz", "publishedAt": "2020-10-06T12:43:38Z", "content": "O rozíení seznamu rizikových oblastí rozhodl v pondlí veer rumunský krizový táb. Ministr zdravotnictví Nelu Tataru oznámil, e se na seznamu ocitly zem, kde v poslední dob dolo ke zhorení epidemické s… [+871 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_G_I/tDVLqc.jpeg?fl=crs,600,337,7%7Cjpg,80,,1"}, {"description": "Obrana vyčlenila ve svém rozpočtu 1,5 miliardy korun na nákup bojových dronů v letech 2023 až 2027. Armáda má dosud průzkumné bezpilotní prostředky, bojové drony by mohly nést i výzbroj a mohly by být v případě potřeby určeny k boji. Uvedl to mluvčí ministra …", "title": "Armáda nakoupí bojové drony za 1,5 miliardy korun - E15.cz", "url": "https://www.e15.cz/domaci/armada-nakoupi-bojove-drony-za-1-5-miliardy-korun-1373872", "author": "ČTK, vku", "publishedAt": "2020-10-06T12:37:00Z", "content": "Obrana vylenila ve svém rozpotu 1,5 miliardy korun na nákup bojových dron v letech 2023 a 2027. Armáda má dosud przkumné bezpilotní prostedky, bojové drony by mohly nést i výzbroj a mohly by být v pí… [+1210 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6590714.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=XBTrtB92zhadQvXN5FG8QA&e=2145916800&v=1"}, {"description": "Vojtěch Filip i místopředsedové KSČM dají v pátek na výkonném výboru strany své funkce k dispozici. Filip nevyloučil další kandidaturu na předsedu na sjezdu.", "title": "Předsednictvo KSČM reaguje na neúspěch ve volbách. Filip a místopředsedové dají v pátek funkce k dispozici - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/kscm-volby-2020-vojtech-filip_2010061418_pj", "author": "ČTK", "publishedAt": "2020-10-06T12:18:00Z", "content": "Pedseda KSM Vojtch Filip i místopedsedové strany dají na pátením jednání výkonného výboru KSM své funkce k dispozici. Je to reakce na výsledek senátních a krajských voleb, ve kterých komunisté neuspl… [+3001 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/dbt-agkw0auisth_180421-230513_ako.jpg?itok=ZzaEIOJG"}], "totalResults": 30}