{"status": "ok", "articles": [{"description": "Fotbalisté Žižkova skočili na třetí příčku druhé ligy, když si doma poradili s Třincem 3:1. Naopak jejich hradecký rival v souboji o barážové pozice nezvládl duel s Vyšehradem, v Praze podlehl 0:2 a klesl na čtvrté místo. 23. kolo uzavřelo vysoké vítězství Br…", "title": "Brno přestřílelo Jihlavu. Žižkov uspěl a je třetí, Hradec podlehl Vyšehradu - iDNES.cz", "url": "https://www.idnes.cz/fotbal/domaci-souteze/fortuna-narodni-liga-druha-liga-23-kolo-online.A200615_101715_fot_dsouteze_vp2", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-15T18:35:12Z", "content": "Brnnský tým u v esté minut vedl 2:0, kdy se trefili Fousek z pokutového kopu a Pichystal. Na druhé stran Vaculík z dalí penalty nepekonal brankáe Flodera, ale zaváhání jihlavského kapitána tsn ped pa… [+4887 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=PAR8412b4_184807_1782267.jpg&c=A200615_101715_fot_dsouteze_vp2"}, {"description": "Švédský výrobce nábytku má po otevření svých obchodů větší úspěch, než očekával. Proto se Ikea chystá vládám devíti států vrátit příspěvek na náhradu mezd zaměstnanců, kterou od nich získala v době pandemie. A týká se to i Česka.", "title": "Ikea se oklepala z koronaviru a chce státům vrátit peníze - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/ikea-se-oklepala-z-koronaviru-a-chce-statum-vratit-penize-109496", "author": "Sofie Krýžová", "publishedAt": "2020-06-15T17:48:08Z", "content": "Firm Ikea se po otevení nkterých obchod daí tak dobe, e chce vrátit státm peníze, které jí poslaly v rámci kurzarbeitu. A platí to i pro esko.\r\nNyní víme víc ne v únoru a beznu. Je správné íct - dkuj… [+2582 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_G_M/LOFKk.jpeg?fl=cro,0,315,6000,3375%7Cres,1200,,1"}, {"description": "A je to tady. První Čech v UFC Karlos Vémola zná svého nejbližšího soupeře pro MMA zápas. Do světel ramp se mu postaví muž, který budí velké emoce a svá slova tasí bez obalu a příkras. Do klece s Terminátorem vkročí Václav Mikulášek, který má přezdívku Baba J…", "title": "Zápas domluven a Vémola slibuje nakládačku. Pokud vyhraju, už si nekoupí krokodýla, vrací úder Baba Jaga - Sport.cz", "url": "https://www.sport.cz/ostatni/bojove-sporty/clanek/1461576-zapas-domluven-a-vemola-slibuje-nakladacku-pokud-vyhraju-uz-si-nekoupi-krokodyla-vraci-uder-baba-jaga.html", "author": "lik", "publishedAt": "2020-06-15T17:05:23Z", "content": "A je to tady. První ech v UFC Karlos Vémola zná svého nejbliího soupee pro MMA zápas. Do svtel ramp se mu postaví mu, který budí velké emoce a svá slova tasí bez obalu a píkras. Do klece s Terminátor… [+4767 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000000009930561/eNnunkAbfakhIWqh1hkqSg/5e7b2db78448fa9f7eda0100-315408.jpg?20200325110857"}, {"description": "<p>Na sociálních sítích se objevila fotografie ze Sněžky, na které je zachyceno velké množství lidí sedících a povalujících se na kamenech a trávě na místě, kde nemají co dělat. Správa krkonošského parku pravidelně upozorňuje, že turisté nemají lézt za řetězy…", "title": "Sezóna na Sněžce začala... Davy lidí lezou za řetězy a ničí unikátní přírodu - tn.cz", "url": "https://tn.nova.cz/clanek/davy-lidi-na-snezce-lezou-za-retezy-nici-unikatni-prirodu-beduji-ochranci.html", "author": "Kateřina Sejková", "publishedAt": "2020-06-15T16:58:00Z", "content": "Na sociálních sítích se objevila fotografie ze Snky, na které je zachyceno velké mnoství lidí sedících a povalujících se na kamenech a tráv na míst, kde nemají co dlat. Správa krkonoského parku pravi… [+2499 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2396469.jpg?d41d"}, {"description": "Vedení hokejistů Techniky Brno ponechalo u mužstva dorostenců trenéra Martina Stloukala, jehož jadrný proslov ze zahájení letní přípravy vzbudil v českém hokeji rozruch. Serveru iDNES.cz to potvrdil předseda klubu Pavel Kubica. Stloukal odešel z interního jed…", "title": "Trenér Stloukal pokračuje u dorostu Techniky Brno. Vedení mu vytklo jeho slovník - iDNES.cz", "url": "https://www.idnes.cz/hokej/hokejova-1-liga/martin-stloukal-technika-brno-pavel-kubica-dorost.A200615_175601_hok_1liga_par", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-15T16:52:49Z", "content": "Pt dn trvala mela kolem Techniky Brno a jejího trenéra Martina Stloukala, jeho vulgaritami propikovaný proslov na adresu extraligových dorostenc rozdlil hokejovou veejnost na dva tábory: zastánce a o… [+3269 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ALD840770_stloukalvpravovlevokarelsoudek.jpg&c=A200615_175601_hok_1liga_par"}, {"description": "Mimořádná opatření zavedl Peking v pondělí, aby zabránil šíření epidemie covidu-19 z tržnice Sin-fati. Uzavřeno je už 21 sídlišť, kde žije asi 90 000 lidí. Lidé, kteří byli na tržišti, museli jít na testy na stadionu Kuan-kan. Do boje s virem bylo nasazeno na…", "title": "Peking zavedl mimořádná opatření kvůli ohnisku covidu-19 - novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/peking-zavedl-mimoradna-opatreni-kvuli-ohnisku-covidu-19-40327669", "author": "Alex Švamberk", "publishedAt": "2020-06-15T16:00:34Z", "content": "Masov se testuje na stadionu Kuan-kan, kde se postavily stany pro testy. Odpoledne tam stála policejní auta a lidé v ochranných odvech megafony dirigovali obany, jak se mají adit na výtry a aby se na… [+2708 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QK_L/4lqCN.jpeg?fl=cro,0,17,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Sobotní demonstrace v Londýně se zvrhly v násilné potyčky mezi černošskými aktivisty a přívrženci krajní pravice, které měly za následek mimo jiné 113 zatčených. Pozornost světových médií však upoutal i čin Patricka Hutchinsona. Spolu se svými přáteli osobní …", "title": "Černošský aktivista zachránil bělocha, na kterého se vrhl dav - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/cernossky-aktivista-zachranil-z-davu-belocha-na-ktereho-se-vrhl-dav-40327668", "author": "tcs", "publishedAt": "2020-06-15T15:51:38Z", "content": "Kdy protesty v sobotu nedaleko nádraí Waterloo perostly v násilnosti, zahlédli tyi Hutchinsonovi pátelé bílého mue, který leel na schoulený na schodech a zle na nj dotíral rozhoený dav. Byli tam i li… [+1575 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_K/ARfB9.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cwebp,75"}, {"description": "Zemědělské sucho z Česka po vydatných deštích posledních dnů rychle mizí a v některých oblastech i z hlubší vrstvy půdy, která byla po srážkově chudém jaru vyschlá prakticky všude, vyplývá z údajů, které v pondělí vědci zveřejnili na portálu InterSucho. Údaje…", "title": "Silné deště pomohly. Zemědělské sucho v Česku mizí iz hlubší vrstvy půdy, někde je už plně nasycená | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/silne-deste-pomohly-zemedelske-sucho-v-cesku-mizi-i-z-hlubsi-vrstvy-pudy-nekde-je-uz-plne-nasycena.A200615_173755_ln_domov_ele", "author": null, "publishedAt": "2020-06-15T15:43:00Z", "content": "Brno Zemdlské sucho z eska po vydatných detích posledních dn rychle mizí a v nkterých oblastech i z hlubí vrstvy pdy, která byla po srákov chudém jaru vyschlá prakticky vude, vyplývá z údaj, které v … [+1514 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/19/073/lnc460/ELE7cd87a_144023_6661896.jpg"}, {"description": "Po smrti George Floyda poutá pozornost veřejnosti v USA další případ Afroameričana, který zemřel rukou policisty. Jak se zatýkání a následné zastřelení 27letého muže odehrálo, ukazují kamerové záběry.", "title": "Úprk před policií, tři výstřely a opožděná první pomoc. Smrt Afroameričana z Atlanty minutu po minutě - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-svet/usa-smrt-afroamerican-atlanta-rayshard-brooks-policejni-brutalita-protesty_2006151701_eku", "author": "Eliška Kubátová", "publishedAt": "2020-06-15T15:01:00Z", "content": "Tém ti týdny od smrti George Floyda, která v desítkách amerických mst rozpoutala masové protesty proti rasismu a policejní brutalit, Spojené státy zasáhl dalí pípad úmrtí Afroameriana bhem policejníh… [+6373 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/rayshard_brooks_200615-131149_eku.png?itok=dyJaUAds"}, {"description": "Evropa v pondělí prožívá výrazné uvolnění karanténních opatření přijatých kvůli šíření koronaviru. Řada zemí Evropské unie na doporučení Evropské komise ruší omezení týkající se cest v rámci zóny volného pohybu, návrat schengenského prostoru k běžnému režimu …", "title": "Schengen se vrací k normálu. Většina unijních zemí otevírá hranice - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3120056-schengen-se-vraci-k-normalu-vetsina-unijnich-zemi-otevira-hranice", "author": "Česká televize", "publishedAt": "2020-06-15T14:36:52Z", "content": "eská republika odvolává cestovní restrikce pro vtinu Evropy, nadále vak zstává komplikovaný píjezd z Portugalska, védska nebo z ásti Polska. ei, kteí ijí v zemích se stedním nebo vysokým rizikem náka… [+3811 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2464004-p202006140391301.jpeg?itok=nIVL7BNI"}, {"description": "Vláda schválila návrh zákona o náhradním výživném, který by měl pomoci samoživitelkám a samoživitelům. Na Twitter to v pondělí bez podrobností napsala ministryně práce a sociálních věcí Jana Maláčová (ČSSD). Úřad práce by jim mohl poskytnout stanovené výživné…", "title": "Vláda odklepla návrh zákona o náhradním výživném - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/vlada-odklepla-navrh-zakona-o-nahradnim-vyzivnem-40327655", "author": "Klára Beranová", "publishedAt": "2020-06-15T14:10:34Z", "content": "Na vlád jsme se shodli na tom, e zákon o náhradním výivném je nutnost! Vím, e nakonec dojdeme k politické shod i ve Snmovn a nenecháme samoivitelky, samoivitele a dti napospas osudu, napsala na Twitt… [+1505 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QM_K/mm2Bv0.jpeg?fl=cro,0,48,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Olomoucký krajský soud v pondělí uložil Pavlu a Petrovi Hemžským za odběr nelegálního lihu od šéfa lihové mafie Radka Březiny deset let vězení. Majitelé likérky HP premium z Hluboček na Olomoucku si nechali podle rozsudku dovézt zhruba 340 000 litrů nezdaněné…", "title": "Soud uložil odběratelům Březinova lihu 10 let, škoda je 89 milionů - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/soud-ulozil-odberatelum-brezinova-lihu-10-let-skoda-je-89-milionu-40327649", "author": "ČTK", "publishedAt": "2020-06-15T13:46:33Z", "content": "Obaloba stojí na výpovdi Bezinova bratra Tomáe. Otec se synem vinu celou dobu popírali, uvedli, e o Bezinov nelegální innosti nevdli a tzv. mimobilanní líh od nich neodebírali. Rozsudek není pravomoc… [+2269 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/JKto9W.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cwebp,75"}, {"description": "Na úpravách se ministr školství dohodl s epidemiology. Dosavadní pravidlo nanejvýš patnáctičlenných skupin ve výuce zůstává.", "title": "Vysvědčení mohou žáci dostat najednou. Povolujeme i rozlučky a focení, říká Plaga - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/vysvedceni-si-budou-moci-zaci-vyzvednout-najednou/r~9f301c80af0c11ea9d74ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-06-15T13:41:34Z", "content": "\"Vzhledem k příznivé epidemiologické situaci chceme školám umožnit, aby akce, které se váží ke konci školního roku, tedy předání vysvědčení, rozloučení se závěrečnými ročníky anebo focení, mohly prob… [+2383 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/cb44da0ffe0f363eb7c99e1e4da95e87.jpg"}, {"description": "\"Na začátku tady byly nápady, že stát celou společnost převezme nebo odkoupí, s tím jsme souhlasit nemohli,\" uvedl také Hamáček.", "title": "Hamáček: Záruka pro ČSA je logická, jejich krach by stát vyšel na více než miliardu - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/ekonomika/krach-csa-by-stat-vysel-na-1-2-miliardy-korun-rekl-hamacek-j/r~5c06eaacaf0111ea95caac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-06-15T12:37:53Z", "content": "Výše záruky by podle sobotního vyjádření ministra průmyslu a dopravy Karla Havlíčka (za ANO) měla být mezi 500 a 900 miliony korun, sám by preferoval 800 milionů.\r\n\"Na začátku tady byly nápady, že st… [+2431 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/73d4c5ac2640345b9677e021e03d89d2.jpg"}, {"description": "Zpěvačka a světoznámá hudebnice Lady Gaga (34) je proslulá svými\nváhovými výkyvy. Už několikrát přiznala, že v minulosti trpěla\nbulimií a poruchy příjmu potravy doprovázely i silné deprese. Lady Gaga,\nkterá je aktuálně znovu zamilovaná, svou postavu zřejmě př…", "title": "V karanténě jí zřejmě chutnalo: Lady Gaga předvedla oplácanou figuru v nevkusných legínách - eXtra.cz", "url": "https://www.extra.cz/v-karantene-ji-zrejme-chutnalo-lady-gaga-predvedla-oplacanou-figuru-v-nevkusnych-leginach", "author": null, "publishedAt": "2020-06-15T12:22:37Z", "content": "Tento web pouívá soubory cookie k poskytování slueb, personalizaci reklam a analýze návtvnosti. Pouíváním tohoto webu s uitím cookies souhlasíte.Rozumím\r\nZpvaka a svtoznámá hudebnice Lady Gaga (34) j… [+1500 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/e8/cf/e8cfc2f-272004-ala-10-668x376-crop.png"}, {"description": "Tým výzkumníků NASA odhalil první výsledky z experimentu, který se týkal vytvoření Bose-Einsteinova kondenzátu na palubě Mezinárodní vesmírné stanice. Toto skupenství bylo přitom předpovězeno už téměř před sto lety.", "title": "Na palubě ISS vznikl Bose-Einsteinův kondenzát, páté skupenství hmoty - Svět hardware", "url": "https://www.svethardware.cz/na-palube-iss-vznikl-bose-einsteinuv-kondenzat-pate-skupenstvi-hmoty/52311", "author": "oXy Online s.r.o.", "publishedAt": "2020-06-15T12:12:42Z", "content": "Pehled GPU  |  Pehled CPU  |  Doporuené PC sestavy  |  FAQ  |  Pro mít u nás profil?  |  Napite nám\r\nISSN 1213-0818 © 1998-2020 oXy Online s.r.o., vechna práva vyhrazena. Tento web vyuívá cookies a d… [+77 chars]", "source": {"id": null, "name": "Svethardware.cz"}, "urlToImage": "http://www.svethardware.cz/na-palube-iss-vznikl-bose-einsteinuv-kondenzat-pate-skupenstvi-hmoty/52311/img/iss-170.jpg"}, {"description": "Jakmile vláda v březnu kvůli obavám z koronaviru rozhodla o uzavření velké části obchodů, desítky tisíc firem čelily bezprecedentní situaci. Zničehonic", "title": "Děkujeme, ale jiné firmy to potřebují víc. IKEA v Česku vrací státu finanční podporu, krizi totiž ustála nad očekávání - CzechCrunch", "url": "https://www.czechcrunch.cz/2020/06/dekujeme-ale-jine-firmy-to-potrebuji-vic-ikea-v-cesku-vraci-statu-financni-podporu-krizi-totiz-ustala-nad-ocekavani/", "author": "Filip Houska", "publishedAt": "2020-06-15T11:46:00Z", "content": "Jakmile vláda v beznu kvli obavám z koronaviru rozhodla o uzavení velké ásti obchod, desítky tisíc firem elily bezprecedentní situaci. Zniehonic musely razantn zmnit nákladovou strategii a reflektova… [+3202 chars]", "source": {"id": null, "name": "Czechcrunch.cz"}, "urlToImage": "https://www.czechcrunch.cz/wp-content/uploads/2019/02/ikea-cerny-most-praha2.jpg"}, {"description": "V životě bývalého partnera Zuzany Čaputové (46) Petera Konečného (53) je po loňském rozchodu se slovenskou prezidentkou od konce května nová žena. Fotograf a hudebník se pochlubil společným snímkem s o šestnáct let mladší partnerkou, zpěvačkou a herečkou Doro…", "title": "Bývalý partner Čaputové Konečný žije s Dorotou Nvotovou - iDNES.cz", "url": "https://www.idnes.cz/revue/vztahy-a-sex/peter-konecny-dorota-nvotova-zpevacka-vztah-partnerka-caputova-prezidentka-rizman.A200615_085521_sex_sub", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-15T11:10:13Z", "content": "Peter Konený, oznaila dcera hereky Anny ikové, Dorota Nvotová svého partnera na spolené fotografii na Facebooku. Ji 6. ervna se pochlubila snímkem oslavujícím týdenní výroí s partnerem. Dnes je to tý… [+1762 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=SUB84109f_profimedia_0423292320.jpg&c=A200615_085521_sex_sub"}, {"description": "Jméno Maroše Kramára se v posledních dnech skloňuje opravdu hodně, protože v televizním pořadu došlo k nepříjemnému incidentu. Herce kvůli němu viní ze sexuálního obtěžování. Co je vlastně zač jeho údajná „oběť“?", "title": "Skandál Maroše Kramára: Zajímavá minulost jeho „oběti“! - stars24.cz", "url": "https://stars24.cz/celebrity/svetove-celebrity/20552-skandal-marose-kramara-zajimava-minulost-jeho-obeti", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-06-15T11:10:00Z", "content": "Jméno Maroe Kramára se v posledních dnech sklouje opravdu hodn, protoe v televizním poadu dolo k nepíjemnému incidentu. Herce kvli nmu viní ze sexuálního obtování. Co je vlastn za jeho údajná ob?U dr… [+814 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2019/04/12/47695032-2002179126741965-686995150223864397-n-f0413dac68-660x371.jpg"}, {"description": "<p>K policejnímu zásahu ve Vrútkách na Slovensku, při němž zemřel útočník, který zabíjel v tamní základní škole, se vyjádřil bývalý vyšetřovatel Matej Snopko. Podle něj byl zásah v pořádku.</p>", "title": "Expert: Policisté měli na rozhodnutí jen okamžik, střelbě se nešlo vyhnout - tn.cz", "url": "https://tn.nova.cz/clanek/expert-policiste-meli-na-rozhodnuti-jen-okamzik-strelbe-se-neslo-vyhnout.html", "author": "Roman Dolejský", "publishedAt": "2020-06-15T11:06:00Z", "content": "K policejnímu zásahu ve Vrútkách na Slovensku, pi nm zemel útoník, který zabíjel v tamní základní kole, se vyjádil bývalý vyetovatel Matej Snopko. Podle nj byl zásah v poádku.Video se zásahem proti ú… [+1133 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2396356.jpg?d41d"}], "totalResults": 30}