{"status": "ok", "articles": [{"description": "Washington/Záhřeb/Moskva - Globální počet zaznamenaných případů nákazy koronavirem dnes přesáhl 11 milionů. Bilance představuje další smutný milník v pandemii, která si za šest měsíců vyžádala více než půl milionu mrtvých. Zhruba polovina nakažených se zotavi…", "title": "Ve světě přes 11 milionů nakažených, v Miami noční zákaz vycházení - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/ve-svete-pres-11-milionu-nakazenych-v-miami-nocni-zakaz-vychazeni/1908988", "author": null, "publishedAt": "2020-07-03T21:48:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1593748338_P202007030086101.jpg"}, {"description": "Legitimizovat hlasování o změnách v Ústavě pomohli Kremlu jeho zahraniční příznivci – ultrapravicoví politici a aktivisté z Evropy.", "title": "‚Transparentní a svobodné.' Referendum v Rusku pomohli legitimovat evropští přátelé Kremlu | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/pratele-ruska-pozorovali-referendum.A200703_212559_ln_zahranici_vcht", "author": "Tomáš Vlach", "publishedAt": "2020-07-03T20:55:41Z", "content": "Legitimizovat hlasování o zmnách v Ústav pomohli Kremlu jeho zahraniní píznivci ultrapravicoví politici a aktivisté z Evropy.\r\n Není to monitorovací mise, tady jsme experti a poítá se s tím, e teba o… [+3710 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/071/lnc460/VCH847894_elect.jpg"}, {"description": "Lotyšské centrum pro prevenci a kontrolu nemocí přidalo na seznam zemí se zvýšeným rizikem šíření nemoci covid-19 Česko a Monako, napsal v pátek lotyšský zpravodajský server Delfi.lv. \"Cestující z těchto zemí, anebo osoby cestující přes ně tranzitem, budou mu…", "title": "Vstup Čechů omezily kvůli koronaviru také Lotyšsko a Estonsko. Po příjezdu je povinná karanténa | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/vstup-cechu-na-sve-uzemi-omezilo-kvuli-koronaviru-take-lotyssko-po-prijezdu-je-povinna-karantena.A200703_181217_ln_zahranici_vag", "author": null, "publishedAt": "2020-07-03T20:15:37Z", "content": "Lotyské centrum pro prevenci a kontrolu nemocí pidalo na seznam zemí se zvýeným rizikem íení nemoci covid-19 esko a Monako, napsal v pátek lotyský zpravodajský server Delfi.lv. \"Cestující z tchto zem… [+3434 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/071/lnc460/GLU455120_P8046102.JPG"}, {"description": "Devětašedesátiletá spolujezdkyně zemřela v pátek při čelní srážce dvou osobních aut v Rychvaldu na Karvinsku. Další dva lidé se zranili, uvedla policejní mluvčí Eva Michalíková.", "title": "V Rychvaldu se čelně srazily dva osobní vozy, mrtvá spolujezdkyně - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/v-rychvaldu-se-celne-srazily-dva-osobni-vozy-mrtva-spolujezdkyne-40329648", "author": "den", "publishedAt": "2020-07-03T19:37:32Z", "content": "Z pedbn zjitných informací vyplývá, e idi osobního vozidla renault z dosud nezjitného dvodu v zatáce nezvládl ízení a následn s vozidlem narazil do protijedoucího vozidla volkswagen, piem dolo k elní… [+699 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QP_S/tq8B4q.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Ve zdravotnických a sociálních zařízeních v Česku již nebudou plošně povinné roušky. Bude potřeba nasazovat je pouze při návštěvách nemocnic, domovů pro seniory a některých dalších sociálních zařízení, oznámil ministr zdravotnictví Adam Vojtěch (za ANO). Zamě…", "title": "Roušky už nebudou nutné u všech lékařů. Zůstanou v nemocnicích a domovech důchodců - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3133355-rousky-uz-nebudou-nutne-u-vsech-lekaru-zustanou-v-nemocnicich-a-domovech-duchodcu", "author": "Česká televize", "publishedAt": "2020-07-03T18:49:14Z", "content": "Ministerstvo zdravotnictví dosud naizovalo ploné pouívání rouek ve zdravotnických a sociálních zaízeních. Od soboty u to tak nebude. Na základ podnt zdravotník jsme se rozhodli opatení, pvodn psané n… [+1325 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2434534-fo00511363.jpeg?itok=MYQZ_X_x"}, {"description": "Když po jedenácti letech v zahraničí mířil zpátky domů, bylo zřejmé, kde podepíše - byť třeba odmítl nabídku ze Sparty. Milan Baroš zkrátka patří k Baníku, i proto se do milovaného klubu vracel hned třikrát. A je ve hře, že po konci kariéry to bude počtvrté.", "title": "Barošovy návraty do Baníku. Vzdal se platu, kritizoval, zkraty si kazil pověst - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/milan-baros-konec-kariery-navraty-do-baniku-ostrava.A200703_133656_fotbal_vp2", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-03T18:08:19Z", "content": "Pi tiskové konferenci, na ní své rozhodnutí o louení s profesionálním fotbalem oznamoval, Baro pipustil, e by si v klubu dokázal pedstavit psobení v nové roli.\r\nBavili jsme se o tom nkolikrát, ale te… [+5147 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ELV796a71_182431_2104183.jpg&c=A200703_133656_fotbal_vp2"}, {"description": "V těchto chvílích měli Jiří Bartoška a Marek Eben zahajovat 55. ročník Mezinárodního filmového festivalu v Karlových Varech. Místo večera ovšem na místo dění dorazili s předstihem. Dopoledne, aby v prázdném Velkém sálu hotelu Thermal natočili zdravici. Vysíla…", "title": "Jiří Bartoška: Na medvěda půjdu do kin hned několikrát - novinky.cz", "url": "https://www.novinky.cz/mff-kv/clanek/jiri-bartoska-na-medveda-pujdu-do-kin-hned-nekolikrat-40329639", "author": "Lenka Hloušková", "publishedAt": "2020-07-03T18:00:46Z", "content": "Hlavn nehuhlej, a t slyím, íká smrem k Markovi Ebenovi Jií Bartoka jet ped tím, ne se zane pozvání natáet. Oslovený sedí uprosted Velkého sálu a výtku pijímá s úsmvem. To, e se oba seli ve Varech, po… [+4395 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QL_O/ILPC8f.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "Prodeje nových automobilů na českém trhu byly v prvním pololetí roku silně ovlivněny pandemií koronaviru. Červnové výsledky ale slibují návrat k normálu.", "title": "Český trh v červnu 2020: Nejlepší měsíc letošního roku, Škoda rostla o 16 % - Auto.cz", "url": "https://www.auto.cz/cesky-trh-v-cervnu-2020-nejlepsi-letosni-mesic-skoda-rostla-o-16-135081", "author": "David Bureš", "publishedAt": "2020-07-03T16:59:13Z", "content": "Prodeje nových automobil na eském trhu byly v prvním pololetí roku siln ovlivnny pandemií koronaviru. ervnové výsledky ale slibují návrat k normálu.Na eském trhu bylo bhem ervna 2020 registrováno 20.… [+8290 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://img2.auto.cz/img/29/normal690/6262227_skoda-kamiq-1-0-tsi-skoda-skoda-kamiq-kamiq-v0.jpg?v=0"}, {"description": "Karanténu nelze nahradit negativním testem na koronavirus, jako je tomu ve Slovinsku. Pobaltské státy opatřením reagují na zvyšující se počet případů nemoci covid-19 v Česku.", "title": "Po Slovinsku i Lotyšsko a Estonsko, Čechy čeká při vstupu do pobaltských zemí povinná čtrnáctidenní karanténa - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/riga-lotyssko-slovinsko-opatreni-cestovani-omezeni-karantena-estonsko_2007031846_tkr", "author": "Tereza Kráčmarová, ČTK", "publishedAt": "2020-07-03T16:46:00Z", "content": "Po Slovinsku omezilo kvli nárstu potu nových pípad koronaviru vstup ech na své území také Lotysko a Estonsko. Povinnou trnáctidenní karanténu musejí v zemi absolvovat pi píjezdu od páteního odpoledne… [+2494 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/vistas_desde_la_igle_200703-181509_tkr.JPG?itok=a9ZJnMA2"}, {"description": "Někdejší světový rekordman v maratonu a bronzový medailista z londýnské olympiády Wilson Kipsang z Keni dostal za porušení antidopingových pravidel čtyřletý zákaz startů. Provinil se tím, že opakovaně nenahlásil místo pobytu, aby mohl být případně testován, a…", "title": "Bývalý nejrychlejší maratonec světa Kipsang dostal stopku na čtyři roky - iDNES.cz", "url": "https://www.idnes.cz/sport/atletika/wilson-kipsang-trest-doping.A200703_161114_atletika_rou", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-03T16:21:14Z", "content": "Osmaticetiletý Kipsang, jen ze slavných maraton vyhrál dvakrát v Londýn a jednou v New Yorku, mezi dubnem 2018 a kvtnem 2019 tyikrát neoznámil, kde pobývá. Jednou jako omluvu pedloil fotografii z dop… [+1156 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN5c07e0_143112_1309749.jpg&c=A200703_161114_atletika_rou"}, {"description": "Čelenku ještě nenosil, protože vlasy měl ostříhané na krátkého ježka. Na sobě plandavý dres a na zádech pro útočníka netradiční číslo pět. Brzy to bude osmnáct let, kdy fotbalová Anglie poznala Milana Baroše.", "title": "Z Ostravy do Liverpoolu. Barošovi vyčítali nadváhu, pak zastínil i držitele Zlatého míče - iDNES.cz", "url": "https://www.idnes.cz/fotbal/zahranici/milan-baros-liverpool-anglie-zacatky.A200703_103036_fotbal_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-03T16:04:34Z", "content": "14. záí 2002 kluk z Vigantic poprvé nastoupil za Liverpool v Premier League a rovnou dal dva góly. Bylo mu dvacet.\r\nKdy jsem dv hodiny ped zápasem vidl tabuli se základní sestavou a na ní své jméno, … [+2637 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JIC8475f9_bar.jpg&c=A200703_103036_fotbal_jic"}, {"description": "Policie obvinila starostu pražských Řeporyjí Pavla Novotného (ODS) z výtržnictví a podněcování k trestnému činu vůči někdejšímu policejnímu prezidentovi Stanislavu Novotnému. Starosta o svém obvinění informoval v pátek na Twitteru. Případ má na starosti odbor…", "title": "Policie obvinila starostu pražských Řeporyjí Novotného z výtržnictví - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/policie-obvinila-starostu-prazskych-reporyji-novotneho-z-vytrznictvi-40329638", "author": "ČTK", "publishedAt": "2020-07-03T15:07:34Z", "content": "Nkdejí policejní prezident Stanislav Novotný kritizoval svého jmenovce loni v prosinci ve vysílání Rossija 1. Ruská televize starostu praské mstské ásti oslovila kvli jeho zámru vybudovat v eporyjích… [+1920 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_O/zadJcM.jpeg?fl=cro,0,57,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Do kin brzy zamíří první hraný celovečerní film o Václavu Havlovi. Režisér Slávek Horák však upozorňuje, že diváci nemohou očekávat portrét státníka. Jak tedy svůj film pojal? Nahlédněte pod pokličku nového díla...", "title": "Tak jste Geislerovou ještě neviděli. Na Havla můžete brzy i do kina - ParlamentníListy.cz", "url": "https://www.parlamentnilisty.cz/arena/monitor/Tak-jste-Geislerovou-jeste-nevideli-Na-Havla-muzete-brzy-i-do-kina-629450", "author": "mp", "publishedAt": "2020-07-03T15:07:00Z", "content": "V kinech i v televizi mohli lidé shlédnout dokumentární film Oban Havel z roku 2007, v nm je zachycen skutený Václav Havel coby prezident a dává nahlédnout do toho, jak sám Havel, ale i jeho spolupra… [+1729 chars]", "source": {"id": null, "name": "Parlamentnilisty.cz"}, "urlToImage": "https://cms.parlamentnilisty.cz/image.ashx?w=632&h=307&f=Havel-1990_637293633841104556.jpg&id=151472&watermark=1"}, {"description": "Má svoji představu a té se drží, prostě věří, že tohle je cesta, která je správná a vítězná. Jiří Procházka se před premiérou v UFC nehroutí, naopak při odletu působil uvolněně, rozdával rozhovory, tradičně u toho gestikuloval. Slova, za kterými se skrývá jed…", "title": "Čeká mě zkouška toho nejlepšího, s čím se mohu potkat, cítí oheň Procházka - Sport.cz", "url": "https://www.sport.cz/ostatni/bojove-sporty/clanek/1498256-ceka-me-zkouska-toho-nejlepsiho-s-cim-se-mohu-potkat-citi-ohen-prochazka.html", "author": "lik", "publishedAt": "2020-07-03T15:00:34Z", "content": "Má svoji pedstavu a té se drí, prost ví, e tohle je cesta, která je správná a vítzná. Jií Procházka se ped premiérou v UFC nehroutí, naopak pi odletu psobil uvolnn, rozdával rozhovory, tradin u toho … [+2410 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000000009930561/ezNd0XaMeceDF-f4H8sJaw/5ee0db8f2bbaabe5c1a00100-337624.jpg?20200610150937"}, {"description": "Vévodkyně Meghan (38) je přesvědčená, že nebyla pod dostatečnou ochranou britského královského paláce. Bylo to v době, kdy byla těhotná a v médiích se objevovaly útoky na její osobu. Právníci manželky prince Harryho (34) v soudních dokumentech také uvedli, že…", "title": "Meghan má pocit, že ji během těhotenství královský palác nechránil - iDNES.cz", "url": "https://www.idnes.cz/revue/spolecnost/vevodkyne-meghan-princ-harry-tehotenstvi-kralovsky-palac-utok-ochrana-soud-rasismus.A200703_121013_lidicky_zar", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-03T14:24:42Z", "content": "Dokumenty jsou souástí aloby vévodkyn ze Sussexu proti britskému bulváru. List Daily Mail toti zveejnil ásti dopisu, které vévodkyn napsala svému otci v roce 2018, nkolik msíc po satku s princem Harr… [+2124 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ZAR78b05c_5bbacfaef50d41629729d0ad0405308b_0.jpg&c=A200703_121013_lidicky_zar"}, {"description": "Dvě nemocnice v Královéhradeckém kraji hlásí nakažené lékaře. Koronavirem se nakazili ve volném čase. V Trutnově kvůli tomu ruší plánovanou operativu a od rána testují desítky zaměstnanců i pacientů.", "title": "Dvě české nemocnice zasáhla nákaza. Dva lékaři se nakazili a pak ordinovali - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/dve-ceske-nemocnice-zasahla-nakaza-dva-lekari-se-nakazili-a-pak-ordinovali-111437", "author": "Michaela Rambousková", "publishedAt": "2020-07-03T14:18:12Z", "content": "Oblastní nemocnice v Trutnov se nejspí ásten vrátí k provozu bhem pandemie koronaviru. Kvli lékai tamního oddlení ARO její vedení plánuje zruení plánovaných operací na pítí dva týdny. V trutnovské a … [+1387 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QM_M/AOODQ.jpeg?fl=cro,0,270,5184,2916%7Cres,1200,,1"}, {"description": "Ministr zdravotnictví namítá, že riziko nákazy covid-19 není v regionu výrazné. Hotely a penziony v Karviné, které se ještě ani nevzpomatovaly ze zavřených hranic, už ovšem přicházejí o zákazníky.", "title": "„Nikdo sem nejezdí, všichni mají strach z Karviňáků.“ Turisté ruší rezervace - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/vsichni-maji-strach-z-karvinaku-a-co-az-hornici-vyrazi-na-dovolenou-111411", "author": "Vojtěch Gavriněv", "publishedAt": "2020-07-03T14:02:28Z", "content": "íení nemoci covid-19 na Karvinsku dopadá krom nemocných i na ostatní obyvatele. Hotely si stují, e i po rozvolnní dívjích tvrdých opatení mohou na podnikání zapomenout. Turisté se toti Karviné vyhýba… [+4461 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_F_N/HFMCxE.jpeg?fl=cro,0,190,3661,2059%7Cres,1200,,1"}, {"description": "Premiéři zemí Visegrádské skupiny (V4 - Česko, Slovensko, Polsko, Maďarsko) se shodují, že čerpání peněz z evropského fondu obnovy musí být flexibilní a spravedlivé. Nemůžeme být trestáni za úspěchy, řekl polský premiér Mateusz Morawiecki na tiskové konferenc…", "title": "Netrestejte nás za úspěchy, žádá po Unii polský premiér. V4 chce spravedlivé rozdělení peněz - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3133241-netrestejte-nas-za-uspechy-zada-po-unii-polsky-premier-v4-chce-spravedlive-rozdeleni", "author": "Česká televize", "publishedAt": "2020-07-03T13:13:02Z", "content": "Státy jiní Evropy podle Morawieckého potebují peníze na boj s nezamstnaností, jiné na rozvoj infrastruktury. Musíme mít prostedky na infrastrukturu, výstavbu silnic, eleznic, most, energetickou a int… [+4442 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2470556-p202007030284901.jpeg?itok=GnBkKQ75"}, {"description": "Devětapadesátiletý bubeník skupiny Lucie dnes pojal za manželku matku svého čtvrtého syna Annu Dolejskou. Svatební obřad se konal za slunečného počasí na moravském zámku Mikulov!", "title": "Koller z Lucie potřetí ženichem: Veselka na zámku v Mikulově! - Ahaonline.cz", "url": "https://www.ahaonline.cz/clanek/zhave-drby/173353/koller-z-lucie-potreti-zenichem-veselka-na-zamku-v-mikulove.html", "author": "rž", "publishedAt": "2020-07-03T12:55:00Z", "content": "Devtapadesátiletý bubeník skupiny Lucie dnes pojal za manelku matku svého tvrtého syna Annu Dolejskou. Svatební obad se konal za sluneného poasí na moravském zámku Mikulov!", "source": {"id": null, "name": "Ahaonline.cz"}, "urlToImage": "https://img.cncenter.cz/img/18/article/5774977_david-koller-pritelkyne-anna-dolejska-v6.jpg?v=6"}, {"description": "Pražský dopravní podnik bude muset s vyhlášením vítěze soutěže na stavbu metra D v úseku z Pankráce do stanice Olbrachtova ještě počkat.", "title": "Praha narazila. Úřad zakázal podepsat smlouvu na metro D - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/praha-narazila-urad-zakazal-podepsat-smlouvu-na-metro-d-111406", "author": "Radek Nohl", "publishedAt": "2020-07-03T12:09:24Z", "content": "Úad pro ochranu hospodáské soute zakázal praskému dopravnímu podniku podepsat smlouvu na výstavbu prvního úseku metra D.\r\nTato zakázka poítá se stavbou nové podzemní dráhy z Pankráce do stanice Olbra… [+1770 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QI_J/N9hH.jpeg?fl=cro,0,262,3600,2025%7Cres,1200,,1"}], "totalResults": 30}