{"status": "ok", "articles": [{"description": "Rada guvernérů NBA schválila restart sezony zámořské basketbalové ligy po koronavirové pauze za účasti 22 týmů v Orlandu. Soutěž bude předběžně pokračovat od pátku 31. července pro třináct celků ze Západní konference a devět z Východní. Osm klubů zůstalo mimo…", "title": "Basketbalovou NBA dohraje 22 týmů v Orlandu, Satoranskému sezona skončila - iDNES.cz", "url": "https://www.idnes.cz/sport/basket/basketbal-nba-dohraje-se.A200604_213252_sport-basket_ald", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-04T19:56:39Z", "content": "Plán komisionáe Adama Silvera dnes odsouhlasilo 29 z 30 majitel klub, podle médií byl proti pouze Portland. V pátek jet musí návrh posvtit hráská asociace.\r\nSchválení formátu restartu Radou guvernér … [+2138 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN81f3d2_14_BASKETBALL_NBA_CHI_CLE_0311_11.JPG&c=A200604_213252_sport-basket_ald"}, {"description": "Nejlepší podnikatelkou světa je Indka Kiran Mazumdar-Shaw, zakladatelka firmy Biocon Limited. V hlasování poroty uspěla mezi národními šampiony ze 41 zemí.", "title": "Nejlepší podnikatelkou světa je Indka s firmou na výrobu léků - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/nejlepsi-podnikatelkou-sveta-je-indka-s-firmou-na-vyrobu-leku-108533", "author": "Zuzana Hodková", "publishedAt": "2020-06-04T19:41:04Z", "content": "Tak jako mají sportovci mistrovství svta a olympiádu, mají svj svtový ampionát i podnikatelé.\r\nTen nejlepí z nejlepích se kadoron volí v monackém Monte Carlu - ve mst, které je symbolem úspchu a luxu… [+2821 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QO_G/wd1Bu.jpeg?fl=cro,0,93,1800,1012%7Cres,1200,,1"}, {"description": "Do financování záchrany letecké skupiny Smartwings se v případě dohody se státem zapojí všichni akcionáři společnosti. Ve čtvrtek se na tom dohodla valná hromada firmy. Zároveň schválila finanční model skupiny pro letošní a příští rok. Jeho podobu firma neuve…", "title": "Smartwings budou po dohodě se státem financovat všichni akcionáři - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/smartwings-budou-po-dohode-se-statem-financovat-vsichni-akcionari-40326562", "author": "ČTK", "publishedAt": "2020-06-04T18:10:27Z", "content": "Spolumajitel a pedseda pedstavenstva spolenosti Jií imán v Mladé Front Dnes uvedl, e firma potebuje od státu pjku nebo garanci za úvr na 1,7 a dv miliardy korun. Bez pomoci státu podle nj firma skoní… [+478 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_K/yN0vX4.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Do nepokojů ve Spojených státech, které vyvolala smrt černocha George Floyda, zasahují zahraniční aktéři snažící se ovlivnit všechny znesvářené strany. Ve čtvrtek to na tiskové konferenci prohlásil americký ministr spravedlnosti William Barr, který z titulu s…", "title": "Nepokoje v USA rozdmýchávají zahraniční síly, tvrdí ministr - novinky.cz", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/do-nepokoju-v-usa-zasahuji-zahranicni-sily-tvrdi-ministr-40326559", "author": "jem", "publishedAt": "2020-06-04T17:32:36Z", "content": "Barr rovn ekl, e federální bezpenostní sbory se zamily na vypátrání podncovatel násilných akcí.\r\nDodal, e protesty spojené s pietou za Floyda se ve svj prospch snaí ukrást radikální skupiny vetn kraj… [+1263 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QN_K/EnzBAQ.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cwebp,75"}, {"description": "Bratislava/Praha - Slovensko umožnilo obnovit autobusovou, železniční, leteckou i lodní dopravu do Česka. Na sociální síti to napsal ministr dopravy Andrej Doležal, podle kterého zmíněné rozhodnutí ústředního krizového štábu je již pravomocné. Provoz mezináro…", "title": "Slovensko umožnilo obnovit veřejnou dopravu do Česka - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/slovensko-umoznilo-obnovit-verejnou-dopravu-do-ceska/1898460", "author": "ČTK", "publishedAt": "2020-06-04T17:05:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1584372034_P202003160887701.jpg"}, {"description": "Aktuální hrou zadarmo v obchodu Epic Store je skvělá akční hra Overcooked. Nejvíce si ji vychutnáte v kooperaci s přáteli.", "title": "Podrobte své přátelství těžké zkoušce, Overcooked je dočasně zadarmo - iDNES.cz", "url": "https://www.idnes.cz/hry/novinky/hry-zdarma-epic-overcooked.A200604_175026_bw-novinky_srp", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-04T16:40:47Z", "content": "Pokud jste se na základ zaruených pedpovdí tento týden tili na online akci ARK: Survival Evolved zdarma, máte smlu. Místo ní toti Epic Store rozdává kooperativní vaící arkádu Overcooked, co je jednoz… [+650 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=SRP83d48c_Clipboard03.jpg&c=A200604_175026_bw-novinky_srp"}, {"description": "Zpěvačka Jitka Zelenková, která se narodila 5. června 1950, patří ke stálicím české populární hudby. Majitelka sametového hlasu byla 14 let členkou doprovodné dívčí skupiny Karla Gotta. V roce 1980 nahrála první sólové album Zázemí, které se setkalo s ohlasem…", "title": "Pravá ruka Karla Gotta: Co má Jitka Zelenková společného s Felixem Slováčkem? - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/20282-prava-ruka-karla-gotta-co-ma-jitka-zelenkova-spolecneho-s-felixem-slovackem", "author": "Libor Frýdl / stars24.cz", "publishedAt": "2020-06-04T16:39:10Z", "content": "Zpvaka Jitka Zelenková, která se narodila 5. ervna 1950, patí ke stálicím eské populární hudby. Majitelka sametového hlasu byla 14 let lenkou doprovodné díví skupiny Karla Gotta. V roce 1980 nahrála … [+1213 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2019/11/05/75246720-2882030291808387-3797500943709241344-n-8ee56078b2-660x371.jpg"}, {"description": "Fotbalisté brněnské Zbrojovky si ve 20. kole druhé ligy mohou vylepšit náskok na druhé příčce tabulky, od 17.00 nastupují na hřišti posledních Vítkovic. O hodinu později odstartovala pražská bitva mezi Duklou a Vyšehradem. Zápasy můžete sledovat v podrobných …", "title": "ONLINE: Vítkovice srovnaly proti oslabenému Brnu, Dukla vede nad Vyšehradem - iDNES.cz", "url": "https://www.idnes.cz/fotbal/domaci-souteze/druha-liga-fnl-fortuna-narodni-liga-20-kolo-vitkovice-brno-dukla-vysehrad.A200604_143242_fot_dsouteze_vp2", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-04T16:33:59Z", "content": "Brno je na druhém míst o dva body ped Hradcem Králové, který by v pípad výhry mohla peskoit aktuáln está Dukla usilující o baráové píky.\r\n20. kolo 4. 6. 2020 17:00\r\nGóly:55. Chvja67. Martiiak \r\nGóly:… [+2856 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ALD83d49c_P202006040774701.jpg&c=A200604_143242_fot_dsouteze_vp2"}, {"description": "Slovensko umožnilo obnovit autobusovou, železniční, leteckou i lodní dopravu do Česka. Na sociální síti to ve čtvrtek napsal ministr dopravy Andrej Doležal, podle kterého zmíněné rozhodnutí ústředního krizového štábu je již pravomocné. Provoz mezinárodních sp…", "title": "Autobusem, lodí, letecky nebo po železnici. Slovensko umožnilo obnovit veškerou dopravu do Česka - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3111716-brazilie-ma-opet-rekordni-pocet-mrtvych-takovy-je-osud-vzkazal-pozustalym-bolsonaro", "author": "Česká televize", "publishedAt": "2020-06-04T16:13:42Z", "content": "Tradiní vojenskou pehlídku v Paíi nahradí mení ceremonie\r\nKvli pandemii se letos 14. ervence nebude v Paíi ve Francii konat tradiní vojenská pehlídka. U píleitosti Dne Bastily pravideln pochodovaly p… [+7151 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/1605791-6087991.jpg?itok=jXsGTaPO"}, {"description": "<p>Ke střetu dvou osobních aut došlo ve čtvrtek odpoledne v Sokolnicích na Brněnsku. Při nehodě jedno z nich srazilo tři chodce. V nemocnici skončilo celkem pět lidí.</p>", "title": "Auto se po nehodě odrazilo do lidí na chodníku. Celkem pět zraněných! - tn.cz", "url": "https://tn.nova.cz/clanek/pri-stretu-dvou-aut-na-brnensku-se-zranilo-pet-lidi-ridic-jel-opily.html", "author": "Lucie Staničková", "publishedAt": "2020-06-04T15:54:00Z", "content": "Ke stetu dvou osobních aut dolo ve tvrtek odpoledne v Sokolnicích na Brnnsku. Pi nehod jedno z nich srazilo ti chodce. V nemocnici skonilo celkem pt lidí.\"lo o nehodu dvou osobních aut, kdy jedno z n… [+1047 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2393097.jpg?d41d"}, {"description": "Sochař Petr Váňa ve čtvrtek po 23 letech práce dokončil stavbu kopie mariánského sloupu na pražském Staroměstském náměstí. Původní sloup strhl dav v roce 1918 jako protest proti Habsburské nadvládě.", "title": "Po více než 100 letech je mariánský sloup zpět na Staroměstském náměstí - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/mariansky-sloup-staromestske-namesti-praha-replika_2006041643_onz", "author": "ČTK", "publishedAt": "2020-06-04T14:43:00Z", "content": "Socha Petr Váa ve tvrtek po 23 letech práce dokonil stavbu kopie mariánského sloupu na praském Staromstském námstí, který v roce 1918 na protest proti konící habsburské monarchii strhl dav. Váa a jeh… [+1209 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/marian_sl_5_200604-201703_mda.jpg?itok=iHJ4oKX5"}, {"description": "Maďaři považují dodnes Trianonskou mírovou smlouvu, podepsanou přesně před sto lety, za národní tragédii. Historické Uhersko na základě tohoto dokumentu ztratilo dvě třetiny území a za hranicemi Maďarska se ocitly přes tři miliony Maďarů. Kvůli pandemii se vě…", "title": "Maďarsko si připomíná sté výročí Trianonské smlouvy. Jako národní tragédii - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/madarsko-si-pripomina-ste-vyroci-trianonske-smlouvy-jako-narodni-tragedii-40326520", "author": "Ivan Vilček", "publishedAt": "2020-06-04T14:13:29Z", "content": "Výroí si ve tvrtek pipomnli poslanci maarského parlamentu. Na vzpomínkovém zasedání vystoupil prezident János Áder a pedseda parlamentu László Kövér. Máme za sebou tkých sto let, ale budoucnost meme … [+1710 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QN_K/9OJBUZ.jpeg?fl=cro,0,1,1000,562%7Cres,1200,,1%7Cwebp,75"}, {"description": "Tenisový turnaj LiveScore Cup pokračoval na antuce pražské Štvanice druhým hracím dnem. Čtvrteční program začal dohrávkou středečního duelu, v níž nakonec Kristýna Plíšková prohrála s Terezou Martincovou 6:4, 1:6, 4:6. Martincová pak sice ve druhém duelu ztra…", "title": "Kristýna Plíšková senzačně prohrála, Martincová je ve finále. Strýcová předvedla uragán - Sport.cz", "url": "https://www.sport.cz/tenis/clanek/1439056-kristyna-pliskova-senzacne-prohrala-martincova-je-ve-finale-strycova-predvedla-uragan.html", "author": "roj, rjm", "publishedAt": "2020-06-04T14:10:00Z", "content": "Tenisový turnaj LiveScore Cup pokraoval na antuce praské tvanice druhým hracím dnem. tvrtení program zaal dohrávkou stedeního duelu, v ní nakonec Kristýna Plíková prohrála s Terezou Martincovou 6:4, … [+3565 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0178000007930448/mZgisggFBHXayQ9vJfYdsQ/5ed920d7b3a01b6e60ad0000-335304.jpg?20200604182806"}, {"description": "Český telekomunikační úřad znovu upravil podmínky aukce kmitočtů pro sítě 5G. Vyhradil část frekvencí v klíčovém pásmu 700 MHz pro nového hráče. Na připomínky v nově vypsané veřejné konzultaci mají operátoři další měsíc. Zahájení výběrového řízení pak ČTÚ pře…", "title": "ČTÚ změnil podmínky aukce kmitočtů pro 5G. Opět - novinky.cz", "url": "https://www.novinky.cz/internet-a-pc/mobil/clanek/ctu-zmenil-podminky-aukce-kmitoctu-pro-5g-opet-40326526", "author": "mif", "publishedAt": "2020-06-04T13:36:50Z", "content": "Úad se podle sdlení rozhodl na základ souhrnného posouzení vech pipomínek z veejné konzultace pedchozího návrhu.\r\nZ obdrených pipomínek je zejmý zájem nkolika významných subjekt o vstup na trh a shod… [+3866 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_J/QuC6aV.jpeg?fl=cro,3,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Evropská centrální banka (ECB) se ve čtvrtek rozhodla rozšířit program nákupu dluhopisů spuštěný kvůli koronavirové krizi o 600 miliard eur (16 bilionů korun) na 1,35 bilionu eur (36 bilionů korun). Svou základní úrokovou sazbu ponechala na rekordním minimu n…", "title": "ECB rozšíří program nákupu dluhopisů o 16 bilionů korun - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/ecb-rozsiri-program-nakupu-dluhopisu-o-16-bilionu-korun-40326521", "author": "ČTK", "publishedAt": "2020-06-04T12:58:30Z", "content": "ECB hodlá v rámci svého nouzového programu nakupovat dluhopisy minimáln do konce ervna pítího roku.\r\nBanka se prostednictvím uvolnné mnové politiky snaí podpoit ekonomiku eurozóny, která se potýká s … [+421 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/n85BeMK.jpeg?fl=cro,1,107,1278,719%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Hnutí ANO bude ve čtvrtek odpoledne řešit, co dál po odchodu exprimátora Brna Petra Vokřála. Poslanci z Jihomoravského kraje i členové předsednictva jeho konec vnímají jako velkou ztrátu. Podle části z nich je na čase zamyslet se nad tím, kam strana směřuje a…", "title": "ANO po odchodu Vokřála: Musíme se zamyslet, kam směřujeme. Je čas na sebereflexi - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/po-odchodu-vokrala-se-musime-zamyslet-kam-smerujeme-je-cas-na-sebereflexi-zni-z-ano-40326518", "author": "Renáta Bohuslavová", "publishedAt": "2020-06-04T12:38:32Z", "content": "Místopedseda hnutí a exprimátor Brna Petr Vokál svj konec v ANO ohlásil v pondlí. Brnnská buka ANO je podle nj spojená s podsvtím.\r\nJe to velká ztráta. Byl pedstavitelem liberální pravicové politiky,… [+3649 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/DWRBFOc.jpeg?fl=cro,0,136,859,483%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "", "title": "Starý Edge to má spočítané. Microsoft jej přes Windows Update nahrazuje za nový - Živě.cz", "url": "https://www.zive.cz/clanky/startuji-automaticke-aktualizace-na-novy-microsoft-edge/sc-3-a-204241/default.aspx", "author": "Lukáš Václavík", "publishedAt": "2020-06-04T11:55:07Z", "content": "Pvodní prohlíe Edge uvedený spolu s Windows 10 to má definitivn spoítané. Microsoft zaíná postupn distribuovat aktualizace oznaené jako KB4541301, KB4541302 a KB4541309, které starou verzi nahradí za… [+1834 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=371107945"}, {"description": "Policie má podezřelého z vraždy tříleté britské dívky Madeleine McCannové v roce 2007.", "title": "Případ děsil Evropu. Dívka zmizela na dovolené, po 13 letech se objevila horká stopa - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/na-dovolene-britum-zmizela-dcera-z-pokoje-po-13-letech-ma-po/r~510b79dea64011eaaabd0cc47ab5f122/", "author": "Martin Novák", "publishedAt": "2020-06-04T10:43:56Z", "content": "Nikdo dívku nenašel. A to ani přes obrovské nasazení portugalské a britské policie, Interpolu a vyšetřovatelů několika dalších zemí. Detektivové vyslýchali stovky svědků, zatkli několik podezřelých, … [+3238 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/e6e9f329dd213db187465c3ff11f5bdc.jpg"}, {"description": "Re-Reckoning...", "title": "V srpnu vyjde remaster fantasy RPG Kingdoms of Amalur | GAMES.CZ - Zprávy Tiscali", "url": "https://games.tiscali.cz/novinky/v-srpnu-vyjde-remaster-fantasy-rpg-kingdoms-of-amalur-490814", "author": null, "publishedAt": "2020-06-04T09:50:00Z", "content": "Kingdoms of Amalur: Reckoning je jednou z tch her, je trochu neprávem zapadly v Best of za rok 2012 jsme ji zaadili do výbru nejlepích titul, které nikdo nehrál. Karlu Drdovi se tehdy pi recenzování … [+1579 chars]", "source": {"id": null, "name": "Tiscali.cz"}, "urlToImage": "https://im.tiscali.cz/games/2020/06/04/1176811-kingdoms-of-amalur-re-reckoning-base_16x9.jpg.1152?1591258790.0"}, {"description": "Po dvou a půl měsících mohl konečně trenér Daniel Vallverdu seděl v boxu Karolíny Plíškové a sledovat ji v ostrém zápase.", "title": "Celý svět může Čechům závidět, říká Vallverdu. Plíškovou chce zbavit posedlosti - Aktuálně.cz", "url": "https://sport.aktualne.cz/tenis/cely-svet-muze-cechum-zavidet-rika-vallverdu-pliskovou-chce/r~438c9006a62a11eab408ac1f6b220ee8/", "author": "Miroslav Harnoch", "publishedAt": "2020-06-04T09:36:18Z", "content": "Češi už druhý týden hrají tenis, na turnaj O pohár prezidenta ČTS navázal LiveScore Cup. Líbí se vám tenhle model?\r\nMáte štěstí, že tu takové podniky máte. Co by za ně spousta jiných hráčů v dalších … [+6971 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/44ef210460f836d6b9ba10c139b38c24.jpg"}], "totalResults": 30}