{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Japonsko chce do 15 let skončit s auty na benzinový pohon. Hodlá být bezemisní - Aktuálně.cz", "description": "Japonsko chce do roku 2050 dosáhnout uhlíkové neutrality.", "url": "https://zpravy.aktualne.cz/ekonomika/japonsko-chce-do-15-let-skoncit-s-auty-na-benzinovy-pohon-ch/r~137f691246f011eb80e60cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/aa7a23c12d1636a59239f13682e532aa.jpg", "publishedAt": "2020-12-25T20:31:25Z", "content": "Představený plán předpokládá, že kolem roku 2035 budou výrobci automobilů místo nových vozů s benzinovým motorem prodávat elektromobily včetně hybridů a vozidel s palivovými články, uvedla agentura R… [+1109 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": "vap", "title": "Úsměvy u stupňů! Soupeřky zahnaly Ledeckou - Sport.cz", "description": "Ještě aspoň malá připomínka parádních chvil, které před svátky zažila Ester Ledecká, když vyhrála super-G lyžařského SP ve Val d´Isere. S plnou parádou i bez širší divácké kulisy si mohla vychutnávat radost, až na jeden detail...", "url": "https://www.sport.cz/ostatni/lyzovani/clanek/1954670-usmevy-u-stupnu-souperky-zahnaly-ledeckou.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0000005909990564/BpnvfgvpL6ZgRgfCBXWtpg/5fdf507822b4e5c957700300-431447.jpg?20201220143036", "publishedAt": "2020-12-25T19:48:59Z", "content": "Jet aspo malá pipomínka parádních chvil, které ped svátky zaila Ester Ledecká, kdy vyhrála super-G lyaského SP ve Val d´Isere. S plnou parádou i bez irí divácké kulisy si mohla vychutnávat radost, a … [+734 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "ŽIVĚ MS U20: Obětavost v obraně a skvělý Latkóczy. Slovenští junioři obrali Švýcary - ČT sport", "description": "Juniorské mistrovství světa v Edmontonu otevřela defenzivní partie, v níž slavili slovenští mladíci o výsledku 1:0. Hráči ze země helvétského kříže na loňském šampionátu v České republice deklasovali slovenský výběr 7:2. Teď je vše zapomenuto. Letošní výběr R…", "url": "https://sport.ceskatelevize.cz/clanek/hokej/ms-20/zive-ms-u20-svycarsko-slovensko-0-0/5fe605243d136f1e23ceeb94", "urlToImage": "https://fs.ceskatelevize.cz/cache/image/MGIxNzA2Y2ZhYWQzMjNkMECh59_-utiQpGomTBwuUHBpglab4-5HY9hOuJ1tVxQQEeZKMkwSKeze2guV1ZEPFSPI4tux3eHuyNRqg2-kyNLNgINlQemdmGZi6dyLUD665bAHtcT1jwztkGkV-u-71fxcZ8uIQ2C0d8AO_x0WtG6DFzDA4EbuDHIxFzZQtG8-fnQKRI7PR6jhNqkzNZvOm0QI9Jc3IeQ1CQuzYEvxCZU.jpg", "publishedAt": "2020-12-25T19:23:16Z", "content": null}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Redakce TN.cz", "title": "Zájem o testování nepolevil ani o svátcích! Někde však omezili provoz - tn.cz", "description": "<p>Stejně jako ve čtvrtek, i v pátek se spousta lidí nechala otestovat. Zatímco o Štědrém dni odběrová místa většinou jen omezila provozní dobu, na Boží hod vánoční se brány některých z nich vůbec neotevřely. A to ani ve fakultních nemocnicích.</p>", "url": "https://tn.nova.cz/clanek/zajem-o-testovani-nepolevil-ani-o-svatcich-nekde-vsak-omezili-provoz.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Dec2020/2471192.jpg?d41d", "publishedAt": "2020-12-25T19:18:00Z", "content": "Stejn jako ve tvrtek, i v pátek se spousta lidí nechala otestovat. Zatímco o tdrém dni odbrová místa vtinou jen omezila provozní dobu, na Boí hod vánoní se brány nkterých z nich vbec neotevely. A to … [+1008 chars]"}, {"source": {"id": null, "name": "Ceskenoviny.cz"}, "author": "ČTK", "title": "Letadlo Boeing 737 MAX mělo nad USA problémy s motorem - České noviny", "description": "Ottawa - Letadlo Boeing 737 MAX 8 letecké společnosti Air Canada mělo na cestě z amerického státu Arizona do kanadského města Montreal problémy s motorem, kvůli kterým muselo nouzově přistát. Informovala o tom agentura Reuters. Dvě velké havárie letadel 737 M…", "url": "https://www.ceskenoviny.cz/zpravy/letadlo-boeing-737-max-melo-nad-usa-problemy-s-motorem/1975343", "urlToImage": "https://i3.cn.cz/14/1605704093_P202011180509101.jpg", "publishedAt": "2020-12-25T19:07:00Z", "content": null}, {"source": {"id": null, "name": "Stars24.cz"}, "author": "Pavel Krejčí / stars24.cz", "title": "Ornella Koktová pustila ven největší životní tajemství: Bude to…! - stars24.cz", "description": "Ornella Koktová si pro svého muže nechala na Štědrý večer ten nejhezčí dárek. Po nedávném oznámení těhotenství mu totiž prozradila pohlaví miminka. Co to bude?", "url": "https://stars24.cz/celebrity/ceske-celebrity/25179-ornella-koktova-pustila-ven-nejvetsi-zivotni-tajemstvi-bude-to", "urlToImage": "https://stars24.cz/pictures/photo/2018/05/06/28167697-10214472318457782-1403892645335034372-n-dc7ebdf0e9-660x371.jpg", "publishedAt": "2020-12-25T19:02:00Z", "content": "Ornella Koktová si pro svého mue nechala na tdrý veer ten nejhezí dárek. Po nedávném oznámení thotenství mu toti prozradila pohlaví miminka. Co to bude? Ped msícem oznámila Ornella Koktová, e je opt … [+578 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": "vap", "title": "MS hokej U20 | HOKEJ ONLINE: Sledovaný šampionát mladíků se rozjíždí. V akci jsou Slováci - Sport.cz", "description": "Rozjíždí se MS hokejových dvacítek. V protikoronavirové bublině v Edmontonu v prvním utkání skupiny A Slováci vyhráli nad Švýcary 1:0. V čase 54:17 rozhodl útočník Roman Faith. Čisté konto vychytal díky 28 úspěšným zákrokům Šimon Latkóczy, který dostal v bran…", "url": "https://www.sport.cz/hokej/u20-ms-hokej/clanek/1954625-drama-a-prekvapeni-na-uvod-slovaci-se-po-debaklu-vytahli.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0031001109530538/HbfAvSJ9AybEqNj8YF8Cjg/5fe64794ff90a9a965930100-434318.jpg?20201225214049", "publishedAt": "2020-12-25T18:50:06Z", "content": "Rozjídí se MS hokejových dvacítek. V protikoronavirové bublin v Edmontonu v prvním utkání skupiny A Slováci vyhráli nad výcary 1:0. V ase 54:17 rozhodl útoník Roman Faith. isté konto vychytal díky 28… [+1366 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Kateřina Sejková", "title": "Vánoční zázrak! Díky léku vážně nemocný Maxík začal lézt po čtyřech - tn.cz", "description": "<p>Rodiče Maxíka, chlapce, který trpí svalovou atrofií (SMA), dostali letos ten nejkrásnější vánoční dárek. Na sociálních sítích se pochlubili videem, na kterém chlapeček u vánočního stromku leze po čtyřech.</p>", "url": "https://tn.nova.cz/clanek/vanocni-zazrak-diky-leku-vazne-nemocny-maxik-zacal-lezt-po-ctyrech.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Dec2020/2471186.jpg?d41d", "publishedAt": "2020-12-25T18:12:00Z", "content": "Rodie Maxíka, chlapce, který trpí svalovou atrofií (SMA), dostali letos ten nejkrásnjí vánoní dárek. Na sociálních sítích se pochlubili videem, na kterém chlapeek u vánoního stromku leze po tyech.Ván… [+1375 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Filip Šára", "title": "Vlastní gól imunitního systému. Studie potvrdila, proč má někdo covid těžký a dlouhý - novinky.cz", "description": "Odborníci z americké prestižní Yaleovy univerzity v rámci zatím nerecenzovaného výzkumu potvrdili, že tzv. autoprotilátky zvyšují pravděpodobnost, že někteří lidé budou trpět vážnými příznaky koronaviru - a způsobí jim to navíc „dlouhý covid“. Lidé s tímto on…", "url": "https://www.novinky.cz/koronavirus/clanek/vlastni-gol-imunitniho-systemu-studie-potvrdila-proc-ma-nekdo-covid-tezky-a-dlouhy-40345163", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gV_N/AgqGgd.jpeg?fl=cro,68,0,785,441%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2020-12-25T17:57:33Z", "content": "Práv autoprotilátky by mohly podle vdc osvtlit, pro se u nkterých pacient s nemocí covid-19 vyskytují dlouhodobé píznaky - nap. únava, dunost, pípadn i problémy v mozku, uvádí studie Yaleovy univerzi… [+2018 chars]"}, {"source": {"id": null, "name": "Zing.cz"}, "author": "Zing", "title": "Temné kobky s nádechem Lovecrafta ve hře zdarma na EGS - Zing - Zing - hry, recenze her, preview, videa a novinky", "description": "Pokud se rádi trápíte, tohle je hra přesně pro vás.", "url": "https://www.zing.cz/novinky/96223372/temne-kobky-s-nadechem-lovecrafta-ve-hre-zdarma-na-egs/", "urlToImage": "https://www.zing.cz/wp-content/uploads/2020/12/Epic-1.jpg", "publishedAt": "2020-12-25T16:55:43Z", "content": "Pevn doufáme, e jste si verejí píjemný den uili, ve u vás probhlo v naprostém klidu a v rámci rodinné pohody, piem vám teba i udlal radost nkterý z dárek, které jste si rozbalili.\r\nJestli vám nicmén … [+1106 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Ochladí se jen na pár dnů. V lednu přijdou vyšší teploty, pršet bude i na horách - Aktuálně.cz", "description": "Po několikatýdenním teplejším počasí by se na přelomu roku mělo ochladit, ovšem jen dočasně. V polovině ledna teploty opět porostou.", "url": "https://zpravy.aktualne.cz/pocasi/ochladi-se-jen-na-par-dnu-v-lednu-prijdou-vyssi-teploty-prse/r~0eada01c46d111ebb0f60cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/8cfdd98da99133adb71a74112fed6ff9.jpg", "publishedAt": "2020-12-25T16:50:56Z", "content": "Na konci letošního roku a začátku toho příští by se teploty měly dostat na hodnoty obvyklé pro toto roční období. V druhé lednové dekádě se ale znovu mírně oteplí, aby na konci měsíce teploty opět kl… [+716 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Opilý spadl do řeky, v batohu měl ruce své partnerky. Ruský znalec Napoleona Sokolov dostal za vraždu 12,5 roku | Svět - Lidovky", "description": "Ruský historik Oleg Sokolov, považovaný za znalce epochy francouzského císaře Napoleona Bonaparteho, dostal v pátek u soudu v Petrohradě za vraždu své partnerky 12,5 roku vězení. Informovala o tom agentura Reuters. Čtyřiašedesátiletý Sokolov, který svého času…", "url": "https://www.lidovky.cz/svet/historik-sokolov-dostal-12-5-roku-za-vrazdu-sve-partnerky-telo-rozctvrtil.A201225_170625_ln_zahranici_lihem", "urlToImage": "https://1gr.cz/fotky/lidovky/19/112/lnc460/RKJ7f470c_EJAGA_2XsAIbSOX.jpg", "publishedAt": "2020-12-25T16:06:00Z", "content": "Petrohrad (Rusko) Ruský historik Oleg Sokolov, povaovaný za znalce epochy francouzského císae Napoleona Bonaparteho, dostal v pátek u soudu v Petrohrad za vradu své partnerky 12,5 roku vzení. Informo… [+1070 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Sport, ČTK", "title": "Zajímavé angažmá pro Jarošíka. Bude trénovat fotbalové mistry Slovinska - Aktuálně.cz", "description": "Bývalý fotbalový reprezentant, který získal mistrovské tituly v Česku, Anglii, Rusku i Skotsku, dosud vedl druholigové Ústí nad Labem.", "url": "https://sport.aktualne.cz/fotbal/zahranici/zajimave-angazma-pro-jarosika-bude-trenovat-fotbalove-mistry/r~e6b5bd7846c711eb9c800cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/3cc24621941338c9a7093356740ec2e8.jpg", "publishedAt": "2020-12-25T15:43:29Z", "content": "Arménský premiér Nikol Pašinjan je naklonn myšlence pedasných parlamentních voleb v roce 2021. Opozice poaduje premiérovu demisi od prohrané šestitýdenní války s Ázerbájdánem. Pašinjan však na facebo… [+900 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Centrem amerického Nashvillu otřásl výbuch, tři lidé jsou zraněni - ceskatelevize.cz/ct24", "description": "Tři zraněné si vyžádal silný výbuch, který v pátek otřásl centrem amerického města Nashville ve státě Tennessee. Místní policie uvedla, že exploze byla úmyslným činem, podrobnosti k pachateli či motivu ale zatím nesdělila. Informovala o tom agentura AP.", "url": "https://ct24.ceskatelevize.cz/svet/3245984-centrem-americkeho-nashvillu-otrasl-vybuch-tri-lide-jsou-zraneni", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2525244-p202012250229101.jpeg?itok=U8mPXNq-", "publishedAt": "2020-12-25T15:41:24Z", "content": "Podle místního zpravodajského webu The Tennessean výbuch stedem Nashvillu otásl kolem 06:30 místního asu (13:30 stedoevropského asu). Nkolik poár, které na míst vzplály, u dostali hasii pod kontrolu.… [+624 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "aš", "title": "Navalného spolupracovnici zadrželi poté, co se vydala za chemikem, který mluvil o otravě - novinky.cz", "description": "Ruská policie podnikla v pátek razii v bytě 33leté spolupracovnice opozičního předáka Alexeje Navalného. Do bytu právničky Ljubov Sobolové dorazila ráno a odvedla ji k výslechu, který trval šest hodin. Ruský vyšetřovací výbor pak oznámil, že proti Sobolové by…", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/navalneho-spolupracovnici-zadrzeli-pote-co-se-vydala-za-chemikem-ktery-mluvil-o-otrave-40346187", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gQ_T/cZAsp.jpeg?fl=cro,0,0,1250,703%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2020-12-25T14:50:20Z", "content": "Policie prohledala byt Ljubov Sobolové, která pracuje v Navalného Fondu pro boj s korupcí (FBK), 25. prosince ráno a odvedla ji k výslechu. Jejímu mui i dcei bylo dovoleno opustit byt.\r\nDnes v sedm r… [+2469 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Kateřina Sejková", "title": "Miliony uživatelů Androidu jsou ohroženy. Mohou přijít o osobní údaje - tn.cz", "description": "<p>Výzkumný tým Check Point Research varuje před chybou, která se stále ukrývá v řadě aplikací na Google Play. Hackeři s její pomocí mohou špehovat uživatele mobilních telefonů s Androidem, anebo jim krást data či peníze.</p>", "url": "https://tn.nova.cz/clanek/miliony-uzivatelu-androidu-jsou-ohrozeny-mohou-prijit-o-osobni-udaje.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Nov2019/2332521.jpg?8cee", "publishedAt": "2020-12-25T14:46:58Z", "content": "Výzkumný tým Check Point Research varuje ped chybou, která se stále ukrývá v ad aplikací na Google Play. Hackei s její pomocí mohou pehovat uivatele mobilních telefon s Androidem, anebo jim krást dat… [+1229 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "Viktor Daněk", "title": "Pobrexitová dohoda Evropské unie s Velkou Británií je hotová. Co se od 1. ledna změní? - iRozhlas.cz", "description": "Unijní představitelé ale jedním dechem varují, že dohoda stále nic nemění na tom, že Velká Británie 1. ledna přijde o výhody členů EU. Jde proto potřeba připravit se na změny.", "url": "https://www.irozhlas.cz/zpravy-svet/otazky-a-odpovedi-brexit-dohoda-evropska-unie-velka-britanie-budouci-vztahy_2012251505_vtk", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/2019-02-07t091611z_7_190207-162526_haf.JPG?itok=_4vu93K7", "publishedAt": "2020-12-25T14:05:00Z", "content": "tyi a pl roku trvající proces odchodu Spojeného království z Evropské unie spje k závru. Po intenzivním a místy a dramatickém vyjednávání ob strany uzavely dohodu o budoucích vztazích. Vyhnou se tak … [+13896 chars]"}, {"source": {"id": null, "name": "Ceskenoviny.cz"}, "author": "ČTK", "title": "Tisíce řidičů kamionů tráví Vánoce čekáním na britské hranici - České noviny", "description": "Londýn - Na jihu Británie stále zůstává asi 5000 kamionů, které tam uvázly, když Francie v noci na pondělí uzavřela hranici. Reagovala tím na novou, výrazně nakažlivější mutaci koronaviru zjištěnou v Británii. Uvedl to server BBC. V úterý dala Paříž souhlas, …", "url": "https://www.ceskenoviny.cz/zpravy/tisice-ridicu-kamionu-travi-vanoce-cekanim-na-britske-hranici/1975319", "urlToImage": "https://i3.cn.cz/14/1608908883_P202012250227601.jpg", "publishedAt": "2020-12-25T13:58:00Z", "content": null}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Na Štědrý den padly rekordy. Datový provoz v sítích operátorů značně stoupl - Mobil.cz", "description": "Na Štědrý den zaznamenaly mobilní sítě rekordní datový provoz. Proti loňsku byl vyšší až o 89 %. Počet hovorů stoupl v sítích O2 a T-Mobilu, u Vodafonu naopak klesl. Ke zvýšenému provozu v mobilních sítích přispěl nouzový stav kvůli koronaviru i Vánoce tráven…", "url": "https://www.idnes.cz/mobil/mobilni-operatori/stedry-den-provoz-mobilni-sit-operator-o2-t-mobile-vodafone-data-hovor-sms-vanoce.A201225_133219_mobilni-operatori_LHR", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=LHR884f1c_profimedia_0528542778.jpg&c=A201225_133219_mobilni-operatori_LHR", "publishedAt": "2020-12-25T13:01:00Z", "content": "Vzhledem k aktuálním vládním opatením tráví ei letoní svátky spíe doma a místo návtv si se svými blízkými volají. Letos na tdrý den spojila sí O2 o 1,2 milionu více hovor ne loský rok, uvedla mluví O… [+1588 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "bri", "title": "Konzole od KFC skutečně vznikne. Na vývoji se podílely špičky v oboru - novinky.cz", "description": "Krátce před Štědrým dnem obletěla svět zpráva, že KFC odhalilo vlastní televizní konzoli. Mohlo se zdát, že ze strany řetězce rychlého občerstvení jde o vtípek. Vše ale nasvědčuje tomu, že herní systém skutečně vznikne. Na jeho vývoji se totiž podílely techno…", "url": "https://www.novinky.cz/internet-a-pc/hardware/clanek/konzole-od-kfc-skutecne-vznikne-na-vyvoji-se-podilely-spicky-v-oboru-40346102", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gR_P/oABda.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2020-12-25T12:39:29Z", "content": "Unikátní konzole KFConsole, která svým vzhledem me pipomínat ernoervený fritovací hrnec, bude rozhodn patit k tm nejvýkonnjím. Jejím základem má být poítaová platforma Intel NUC 9 Extreme spolen s gr… [+1358 chars]"}]}