{"status": "ok", "articles": [{"description": "Rozhodnutí soudu podle ministra Vojtěcha potvrzuje, že dosavadní odmítavý postoj státu k nárokům společnosti Diag Human vždy byl a je zcela oprávněný.", "title": "Rakouský soud podpořil Česko v kauze Diag Human. Další úspěch, říká ministerstvo - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/rakousky-soud-podporil-ceskou-republiku-v-kauze-diag-human/r~f6151a68961711ea9d470cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-05-14T20:01:08Z", "content": "Podle ministerstva tak Česká republika dosáhla v kauze Diag Human dalšího úspěchu. Firma se totiž snažila lucemburské rozhodnutí použít k exekuci majetku českého státu v Rakousku a v Německu.\r\nZemský soud ve Vídni jako soud odvolací zrušil výkon rozhodnutí, k… [+2438 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/fc849db5cdd33673b40bacee48fcde75.jpg"}, {"description": "Čtyřiadvacetiletá ruská lékařka Marija očekávala prezidentem slíbené prémie za kontakt s pacientem s pozitivním testem na koronavirus. Místo toho se jí dubnová výplata zmenšila, napsala agentura AFP.", "title": "Místo Putinem slíbené odměny nižší plat. Ruští zdravotníci se zlobí - Novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/misto-putinem-slibene-odmeny-nizsi-plat-rusti-zdravotnici-se-zlobi-40324136", "author": "ČTK", "publishedAt": "2020-05-14T19:41:17Z", "content": "Marija pracuje ve veejném zdravotnictví, asi 200 kilometr severn od Moskvy. Ped epidemií ji v prmru volali ke tem pípadm denn. V dubnu, kdy se koronavirus naplno projevil, to bylo mezi 16 a 30.\r\nKdy prezident Vladimir Putin oznámil, e lékai dostanou za lébu p… [+2679 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QM_C/lsFBOo.jpeg?fl=cro,0,108,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Brněnské buňky a jejich 37 členů mají podle Taťány Malé vazby na hlavního obžalovaného korupční kauzy Stoka – expolitika ANO Jiřího Švachulu.", "title": "„Fabulace Vokřála a Malé.“ ANO zrušilo rozhodnutí o rozpuštění tří brněnských buněk - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/hnuti-ano-sve-brnenske-bunky-pres-postoj-male-nezrusilo-ta-o/r~c54829b8961511eaa7deac1f6b220ee8/", "author": "Adéla Jelínková, Lukáš Valášek", "publishedAt": "2020-05-14T19:39:01Z", "content": "O zrušení buněk se zasazovali jihomoravská předsedkyně hnutí Taťána Malá a exprimátor Brna a zároveň místopředseda ANOPetr Vokřál. Argumentovali tím, že buňky a jejich 37 členů mají vazby na hlavního obžalovaného korupční kauzy Stoka - expolitika ANO Jiřího Š… [+3062 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/cd95be64e9573bfb917438e5b7182349.jpg"}, {"description": "Nový trenér české reprezentace Filip Pešán napevno počítá s tím, že pokud se koncem srpna odehraje v Brně odložený turnaj evropské hokejové tour, tak národní tým povede už on. „Těžko mohu 1. června oficiálně převzít reprezentaci a na první turnaj jen koukat v…", "title": "Pešán vysvětluje, proč musí už v Brně na střídačku a nabízí reprezentační comeback Šmídovi - Sport.cz", "url": "https://www.sport.cz/hokej/reprezentace/clanek/1398928-pesan-vysvetluje-proc-musi-uz-v-brne-na-stridacku-a-nabizi-reprezentacni-comeback-smidovi.html", "author": "Martin Kézr", "publishedAt": "2020-05-14T19:22:54Z", "content": "Nový trenér eské reprezentace Filip Peán napevno poítá s tím, e pokud se koncem srpna odehraje v Brn odloený turnaj evropské hokejové tour, tak národní tým povede u on. Tko mohu 1. ervna oficiáln pevzít reprezentaci a na první turnaj jen koukat v televizi, uv… [+2929 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000001309990564/4vIlU4L8PeOdaJGyXm-hEw/5a38c58e6465b39d7d790200-247804.jpg?20171219085353"}, {"description": "Piráti na Praze 6 na zastupitelstvu neprosadili odvolání tamního starosty Ondřeje Koláře (TOP 09), který přihrál svým spolužákům z právnické fakulty zakázku za znalecké posudky za více než 300 tisíc korun. Ty se ukázaly jako plagiáty. Starostovi spolužáci jen…", "title": "Bratrstvo kočičí pracky podrželo starostu Prahy 6, který dával stotisícové kšefty spolužákům - Echo24.cz", "url": "https://echo24.cz/a/StSr3/bratrstvo-kocici-pracky-podrzelo-starostu-prahy-6-ktery-daval-stotisicove-ksefty-spoluzakum", "author": "Echo24", "publishedAt": "2020-05-14T19:21:00Z", "content": "Piráti na Praze 6 na zastupitelstvu neprosadili odvolání tamního starosty Ondeje Koláe (TOP 09), který pihrál svým spoluákm z právnické fakulty zakázku za znalecké posudky za více ne 300 tisíc korun. Ty se ukázaly jako plagiáty. Starostovi spoluáci jen cosi o… [+2391 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5ebd98f7ffd85816142e2e75/1910/1000?_sig=5o2T0eAv7jqH-Cmd20FuLBE_XofMubFJPslpSVgdmAc"}, {"description": "Britský cyklista Chris Froome by podle informací serveru cyclingnews.com mohl opustit stáj Ineos. Barvy současného zaměstnavatele, dříve známého pod názvem Sky, přitom čtyřnásobný vítěz Tour de France hájí již od roku 2010. Překvapivou variantou, která je úda…", "title": "Cyklista Froome by mohl odejít z britské stáje Ineos - Sport.cz", "url": "https://www.sport.cz/ostatni/cyklistika/clanek/1398840-cyklista-froome-by-mohl-odejit-z-britske-staje-ineos.html", "author": "ČTK", "publishedAt": "2020-05-14T18:28:21Z", "content": "Britský cyklista Chris Froome by podle informací serveru cyclingnews.com mohl opustit stáj Ineos. Barvy souasného zamstnavatele, díve známého pod názvem Sky, pitom tynásobný vítz Tour de France hájí ji od roku 2010. Pekvapivou variantou, která je údajn navíc … [+1669 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000003506590371/7Tz7mt3qywVnfuqgdQseGg/5d4965c8ee3734e04ec20100-282362.jpg?20190806133434"}, {"description": "Do ČSSD vstupoval v době slávy, kdy měla premiéra i podporu okolo 29 procent. Minulý týden plzeňský hejtman Josef Bernard oznámil odchod. Zda někdejší vlivný podnikatel skončí i ve funkci hejtmana, se bude teprve rozhodovat.", "title": "Bernard točí planetou Plzeň. Po odchodu hejtmana z ČSSD není jasné, co bude dál | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/bernard-toci-planetou-plzen-po-odchodu-hejtmana-z-cssd-neni-jasne-co-bude-dal.A200514_143141_ln_domov_ele", "author": "sha", "publishedAt": "2020-05-14T18:06:45Z", "content": "PRAHA Do SSD vstupoval v dob slávy, kdy mla premiéra i podporu okolo 29 procent. Minulý týden plzeský hejtman Josef Bernard oznámil odchod. Zda nkdejí vlivný podnikatel skoní i ve funkci hejtmana, se bude teprve rozhodovat.\r\n V SSD zail Josef Bernard stejn ra… [+3907 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/041/lnc460/RKJ828841_P201703070508701.jpeg"}, {"description": "Včera jsme tu měli oznámení trilogie hry Mafia, v rámci které se dočkáme i remake nejoblíbenějšího prvního dílu (z něj jsem si také do titulku tohoto", "title": "Nabídka, která se neodmíta. Stáhněte si GTA V zdarma - SMARTmania.cz", "url": "https://smartmania.cz/nabidka-ktera-se-neodmita-stahnete-si-gta-v-zdarma/", "author": "https://www.facebook.com/SMARTmania.cz", "publishedAt": "2020-05-14T18:05:16Z", "content": "Vera jsme tu mli oznámení trilogie hry Mafia, v rámci které se dokáme i remake nejoblíbenjího prvního dílu (z nj jsem si také do titulku tohoto lánku vypjil kus z pvodního názvu jedné z misí), a dnes tu máme dalí pecku, která potí vechny hráe. Tedy minimáln t… [+1312 chars]", "source": {"id": null, "name": "Smartmania.cz"}, "urlToImage": "https://smartmania.cz/wp-content/uploads/2020/05/GTA_5_2.jpg"}, {"description": "Ministryně financí Alena Schillerová, která v oficiálním životopisu uvádí znalost angličtiny, beze slova odešla od rozhovoru, během kterého ji redaktorka CNN Prima NEWS položila otázku v tomto jazyce.", "title": "Schillerová na dotaz v angličtině zareagovala mlčením a spěšně odešla - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/schillerova-na-dotaz-v-anglictine-zareagovala-mlcenim-a-spesne-odesla-105861", "author": "Seznam Zprávy", "publishedAt": "2020-05-14T18:02:07Z", "content": "Ministryn v podveer komentovala natáení na svém twitterovém útu. Nejdív m z anglitiny zkouela T. Hnali se za mnou s kamerou z Malostranského námstí a na MF. Na úadu na m u ekala redaktorka Primy, která v ádosti o rozhovor o anglitin neuvedla ani slovo. Nebudu… [+1723 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_gR_D/rVCY.jpeg?fl=cro,0,53,708,398%7Cres,1200,,1"}, {"description": "Americký prezident Donald Trump ve středu večer označil varování předního epidemiologa Bílého domu Anthonyho Fauciho o riziku, které by představovalo příliš rychlé obnovení ekonomiky a otevření škol, za nepřijatelné. Vlivný epidemiolog a člen krizového štábu …", "title": "Trump ve sporu s epidemiologem. Varování k otevírání škol označil za nepřijatelné - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3097481-trump-ve-sporu-s-faucim-varovani-k-otevirani-skol-oznacil-za-neprijatelne", "author": "Česká televize", "publishedAt": "2020-05-14T17:50:13Z", "content": "AIDS, Ebola, Zika i dalí nebezpené nemoci posledních desetiletí. esti americkým prezidentm, poínaje Ronaldem Reaganem, s jejich zvládnutím radí Anthony Fauci. Covid-19 není výjimkou. Odborník ale poslední dny tráví doma v karantén, protoe byl v kontaktu s nak… [+1741 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2453231-rsz_1rtx7f3b3.jpg?itok=vCNF7fA1"}, {"description": "Druhá vlna koronaviru, která zasáhne Evropu na podzim, bude mít více obětí, protože ve stejné době by mohly proběhnout epidemie jiných nemocí, varoval ve čtvrtek v rozhovoru pro list The Daily Telegraph představitel Světové zdravotnické organizace (WHO) pro E…", "title": "Čeká nás temná zima, tvrdí imunologové. Druhá vlna koronaviru se potká s dalšími infekcemi - Novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/ceka-nas-temna-zima-tvrdi-imunologove-druha-vlna-koronaviru-se-potka-s-dalsimi-infekcemi-40324130", "author": "aš", "publishedAt": "2020-05-14T17:44:21Z", "content": "Kluge upozornil, e i kdy poet nových pípad v Itálii, Franci a Velké Británii zaal klesat, neznamená to konec pandemie. Epicentrum se v Evrop pesunulo na východ, kde pibývá nakaených v Rusku, Blorusku a na Ukrajin i v Kazachstánu.\r\nPodle nj jet nenastal as se … [+2977 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_K/nTTWcn.jpeg?fl=cro,0,107,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Hokejový útočník Roman Horák se vrací do české extraligy po 11 letech. Odchovanec českobudějovického Motoru kývl na nabídku Sparty, s níž má smělé plány. Do pražského klubu přichází podobně, jako v 90. letech jeho otec Roman Horák starší.", "title": "Velká role pro navrátilce Horáka. Jsem zvyklý, říká nová posila Sparty - iDNES.cz", "url": "https://www.idnes.cz/hokej/extraliga/roman-horak-sparta-praha-hokej.A200514_141359_hokej_rmp", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-14T17:13:23Z", "content": "Horák mladí proel od roku 2009 tymi hokejovými zemmi. V kanadském Calgary debutoval v NHL, v americké Oklahom si vyzkouel nií sout AHL a v ruském Podolsku odehrál tyi sezony.\r\nPoslední dv sezony strávil ve védském klubu Växjö, letos se s ním klub rozlouil, pr… [+3030 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=RMP835de5_JP_5581.jpg&c=A200514_141359_hokej_rmp"}, {"description": "Případů koronaviru v Česku ve čtvrtek od rána do podvečera přibylo víc než ve středu za celý den. Počet stoupl o 55 na 8330, ve středu se za celý den zvýšil o 48. Výrazně ale vzrostl i počet vyléčených o 169 na 5227 pacientů. Úmrtí od rána přibyla dvě, a mini…", "title": "Nárůst nakažených nemocí covid-19 bude za čtvrtek vyšší než ve středu. Výrazně ale vzrostl počet vyléčených | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/narust-nakazenych-covidem-19-bude-za-ctvrtecni-den-vyssi-nez-ve-stredu-vyplyva-z-udaju-ministerstva.A200514_183201_ln_domov_ele", "author": null, "publishedAt": "2020-05-14T16:53:46Z", "content": "Praha Pípad koronaviru v esku ve tvrtek od rána do podveera pibylo víc ne ve stedu za celý den. Poet stoupl o 55 na 8330, ve stedu se za celý den zvýil o 48. Výrazn ale vzrostl i poet vyléených o 169 na 5227 pacient. Úmrtí od rána pibyla dv, a ministerstvo zd… [+1807 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/042/lnc460/ELE82a3f3_195112_6370451.jpg"}, {"description": "", "title": "Samé pozitivní zprávy. iPhone 12 má čtyři varianty, lepší výbavu a větší paměť - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/same-pozitivni-zpravy-iphone-12-ma-ctyri-varianty-lepsi-vybavu-a-vetsi-pamet/sc-3-a-1348246/default.aspx", "author": "Martin Miksa", "publishedAt": "2020-05-14T16:43:11Z", "content": "Poslední dobou platí, e co o Applu ekne leaker Jon Prosser, to se opravdu stane. Te vypustil do svta, e iPhony budou tyi, pidal i ceny, klíové parametry a jména:\r\n<ul><li>5,4\" Apple iPhone 12</li><li>6,1\" Apple iPhone 12 Max</li><li>6,1\" Apple iPhone 12 Pro</… [+1470 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=484301301"}, {"description": "Na zveřejněné fotografii z natáčení snímku Avatatar jsou vidět staré známé tváře i dva nováčci. Sci-fi sága Jamese Camerona se dočká pokračování po více než 11 letech. Avatar 2 má premiéru naplánovanou na 17. prosince 2021.", "title": "Snímek z natáčení Avatara 2 potvrzuje návrat herců z jedničky a Kate Winsletovou | Kultura - Lidovky.cz", "url": "https://www.lidovky.cz/kultura/snimek-z-nataceni-avatara-2-potvrzuje-navrat-z-hercu-jednicky-a-kate-winsletovou.A200514_121948_ln_kultura_jto", "author": "Jaroslav Totušek", "publishedAt": "2020-05-14T16:10:50Z", "content": "LOS ANGELES Na zveejnné fotografii z natáení snímku Avatatar jsou vidt staré známé tváe i dva nováci. Sci-fi sága Jamese Camerona se doká pokraování po více ne 11 letech. Avatar 2 má premiéru naplánovanou na 17. prosince 2021.\r\n Aby natili fanouky, zveejnili … [+2975 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/09/122/lnc460/JK2fc895_Clipboard07.jpg"}, {"description": "<p>Letecká doprava prochází nejhorším obdobím v historii. Kvůli koronavirové krizi letecké společnosti čelí obrovským ztrátám a některým hrozí i krach. Českou společností rezonuje téma, zda má stát dopravcům pomoci. Podle průzkumu si většina Čechů myslí, že a…", "title": "Aerolinky čelí největší krizi v historii. Má jim stát pomoct? Češi mají jasno! - tn.cz", "url": "https://tn.nova.cz/clanek/aerolinky-celi-nejvetsi-krizi-v-historii-ma-jim-stat-pomoct-cesi-maji-jasno.html", "author": "Kateřina Sejková", "publishedAt": "2020-05-14T15:29:00Z", "content": "Letecká doprava prochází nejhorím obdobím v historii. Kvli koronavirové krizi letecké spolenosti elí obrovským ztrátám a nkterým hrozí i krach. eskou spoleností rezonuje téma, zda má stát dopravcm pomoci. Podle przkumu si vtina ech myslí, e ano.Devt z deseti … [+1591 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2386740.jpg?d41d"}, {"description": "České hvězdě psaly při pauze i Ashleigh Bartyová a Simona Halepová a zajímaly se, jak se má.", "title": "Plíšková si zamilovala padel. A měla čas přemýšlet, co bude dělat po tenisové kariéře - Aktuálně.cz", "url": "https://sport.aktualne.cz/tenis/pliskova-si-zamilovala-padel-a-mela-cas-premyslet-co-bude-de/r~b62c33cc95f511ea842f0cc47ab5f122/", "author": "Sport, ČTK", "publishedAt": "2020-05-14T15:15:27Z", "content": "Před rokem prošla senzačně do finále turnaje v Římě a slavila první antukové vítězství na akci kategorie WTA Premier 5. V tomto týdnu ale trofej obhajovat nemůže.\r\nMísto toho se dnes na dvorcích s výhledem na pražský Karlín chystala na trénink a pár výměn na … [+4373 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/bda79193847a3557b8759204a9689852.jpg"}, {"description": "Přestože stavba považovaná za nejstarší známý chrám na světě pochází ještě z neolitu a vybudovali ji lidé z kultury lovců a sběračů, navrhoval ji někdo, kdo zřejmě dobře rozuměl geometrickým principům. Ukazuje to nový výzkum.", "title": "Záhada zázračného chrámu: stavitelé použili geometrii v době, kdy neznali písmo - denik.cz", "url": "https://www.denik.cz/veda-a-technika/archeologie-chram-gobekli-tepe-turecko.html", "author": "Jaroslav Krupka", "publishedAt": "2020-05-14T14:47:22Z", "content": "Rozsáhlé stavební dílo Göbekli Tepe v Turecku povaují vdci za nejstarí svatostánek, jaký byl dosud objeven. Stavba pedstavuje obrovský neolitický komplex datovaný do doby ped více ne 11 tisíci lety. Komplex byl objeven v 90. letech minulého století a v archeo… [+3388 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/dd/1280px-gobekli-tepe-urfa_denik-630-16x9.jpg"}, {"description": "Rakouská společnost Frey Wille se rozhodla uzavřít svá zlatnictví v několika evropských zemích včetně České republiky. Firma má potíže kvůli propadu cestovního ruchu. V Praze měla klenotnictví v Široké ulici kousek od Pařížské, tedy v lokalitě s nejdražšími o…", "title": "Pražské zlatnictví Frey Wille končí - E15.cz", "url": "https://www.e15.cz/koronahelpdesk-e15/krachy-uz-dorazily-na-dohled-od-parizske-konci-zlatnictvi-frey-wille-1369681", "author": "Daniel Novák", "publishedAt": "2020-05-14T13:24:00Z", "content": "Rakouská spolenost Frey Wille se rozhodla uzavít svá zlatnictví v nkolika evropských zemích vetn eské republiky. Firma má potíe kvli propadu cestovního ruchu. V Praze mla klenotnictví v iroké ulici kousek od Paíské, tedy v lokalit s nejdraími obchody v metrop… [+1557 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://img.cncenter.cz/img/11/normal690/6324824_parizska-korona-kovid19-obchody-butik-boutique-v0.jpg?v=0"}, {"description": "Před týdnem se skoro po dvou letech probudil twitterový účet legendární značky Mafia, kde psal klíčové, avšak nic neříkající fráze. Nyní však vyšel první teaser na Mafia…", "title": "Tak to je bomba! Mafia Trilogy přinese remake verzi prvního dílu - SvetAndroida.cz", "url": "https://www.svetandroida.cz/mafia-trilogy-remake-prvni-dil/", "author": "Jakub Kárník", "publishedAt": "2020-05-14T12:08:29Z", "content": "Ped týdnem se skoro po dvou letech probudil twitterový úet legendární znaky Mafia, kde psal klíové, avak nic neíkající fráze. Nyní vak vyel první teaser na Mafia Trilogy, která mimo jiné pinese také remake verzi prvního dílu. To je nejen pro eské fanouky skvl… [+2255 chars]", "source": {"id": null, "name": "Svetandroida.cz"}, "urlToImage": "https://www.svetandroida.cz/media/2020/05/mafia-remastered.jpg"}], "totalResults": 30}