{"status": "ok", "articles": [{"description": "Česká národní banka zřejmě nebude v dohledné době hýbat úrokovými sazbami, které drží kvůli koronavirové krizi nízko. Podle člena bankovní rady Aleše Michla lze nadále očekávat „levné“ peníze. „Banky jich mají přebytek, problém je spíš na opačné straně – mezi…", "title": "S penězi problém nebude. Čekejte stabilitu a levné úvěry, říká Michl z ČNB - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/domaci/ales-michl-rozstrel-ekonomika-rust-hdp-krize-pandemie.A201023_202151_ekonomika_mato", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-10-23T22:01:37Z", "content": "Ze souasné krize podle nj esko vyjde silnjí a dopad nynjích karanténních opatení na ekonomiku nebude tak drastický jako na jae.\r\nMichl opírá své prognózy napíklad o spotebu elektiny, která podle nj v… [+3729 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JB81ef97_1.jpg&c=A201023_202151_ekonomika_mato"}, {"description": "Sedan Jaguar XF byl v první generaci symbolickým startem nové éry, když pomohl značce najít nový směr pod novým vedením. Současné provedení je ale koulí na noze, která dobře ilustruje, jakým potížím značka čelí.", "title": "Trable stěžejního jaguaru ukazují stav značky, novému šéfovi není co závidět - iDNES.cz", "url": "https://www.idnes.cz/auto/zpravodajstvi/jaguar-xf-thierry-bollore.A201016_112859_automoto_mom", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-10-23T22:00:16Z", "content": "V roce 2008 se zaal prodávat sedan Jaguar XF a prakticky ve stejnou dobu znaka spolu se sesterským Land Roverem po dvaceti letech pod Fordem pela pod nového majitele indický koncern Tata. XF bylo zár… [+4294 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=FDV86ec9e_jag_xf_sb_21my_static_061020_005.jpg&c=A201016_112859_automoto_mom"}, {"description": "Už jenom dvě překážky stojí Pavlíně Lubojatzky k dosažení jejího snu. Těmi jsou Pavel Berky a Roman Staša. Má ale Pavlínka proti těmto dvěma šanci?", "title": "Jaké jsou šance Pavlíny Lubojatzky na vítězství v MasterChefovi? Musí porazit přirozený talent - Expres.cz", "url": "https://www.expres.cz/celebrity/pavlina-lubojatzky-masterchef-2020.A201021_162809_dx-celebrity_ren", "author": "Karen Mchitarjan", "publishedAt": "2020-10-23T20:05:00Z", "content": "Pro úast v MasterChefovi esko snad jet nikdy nikdo neobtoval víc ne Pavlína Lubojatzky. Nejene zhubla neuvitelných 22 kilogram, navíc dala výpov v práci, aby se mohla pln soustedit na pípravu v souti… [+2805 chars]", "source": {"id": null, "name": "Expres.cz"}, "urlToImage": "https://1gr.cz/fotky/bulvar/20/052/cl6/REN8350f9_6.jpg"}, {"description": "Premiér Andrej Babiš nechtěl komentovat žádná konkrétní jména, odpoledne se však na Úřadu vlády sešel s Janem Blatným.", "title": "Prymulu by mohl nahradit náměstek brněnské nemocnice Blatný, sešel se s Babišem - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/prymulu-ve-funkci-ministra-nahradi-nejspis-namestek-brnenske/r~4e0cde1c156211eb842f0cc47ab5f122/", "author": "Domácí, ČTK", "publishedAt": "2020-10-23T19:24:26Z", "content": "\"Navrhl jsem panu prezidentovi nového kandidáta na ministra, přijme ho v úterý a doufám, že se mu bude líbit, protože je to člověk, který má ve zdravotnictví bohaté zkušenosti,\" uvedl Babiš na tiskov… [+1889 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/8866fe5217033cb89f0eea0a1ddc32f7.jpg"}, {"description": "Kam se podívá, tam dluží. Legendární tenista Boris Becker visí svým věřitelům a celé řadě obchodních partnerů v přepočtu přes miliardu korun. Kromě exekuce měl dvaapadesátiletý Němec umořit aspoň část pohledávek prodejem svých trofejí, mezi které patří i šest…", "title": "Tohle mi neberte! Legendární Becker řeší obří dluhy po svém - Sport.cz", "url": "https://www.sport.cz/tenis/clanek/1780280-tohle-mi-neberte-legendarni-becker-resi-obri-dluhy-po-svem.html", "author": "pan", "publishedAt": "2020-10-23T19:09:13Z", "content": "Kam se podívá, tam dluí. Legendární tenista Boris Becker visí svým vitelm a celé ad obchodních partner v pepotu pes miliardu korun. Krom exekuce ml dvaapadesátiletý Nmec umoit aspo ást pohledávek pro… [+1908 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000008909990564/nFdcOGMv5ANVVFXsQoGVvQ/5b1f68cc39495a79ff4c0300-257437.jpg?20180612083142"}, {"description": "Britský komik Sacha Baron Cohen se v roli kazašského reportéra vydává znovu na cestu po Spojených státech amerických. Volné pokračování filmu o Boratovi mělo na internetu premiéru 23. října. Ukazuje postoje části Američanů k současné pandemii i k volbě nového…", "title": "Borat se vrátil ve filmu. Viceprezidentovi prodává dceru a koronavirus zabíjí pánvičkou - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/kultura/3212782-borat-se-vratil-ve-filmu-viceprezidentovi-prodava-dceru-a-koronavirus-zabiji", "author": "Česká televize", "publishedAt": "2020-10-23T18:36:32Z", "content": "Borat se vrátil do Ameriky, aby mimo jiné nabídl vlastní dceru veceprezidentovi Penceovi pímo na srazu republikán. Fiktivní novináku zase poslal na rozhovor s Rudym Giulianim, bývalým newyorským star… [+1045 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/borat.jpg?itok=MYSb7L6S"}, {"description": "Velkolepé sólo katapultovalo cyklistu Josefa Černého k životnímu triumfu. Český závodník týmu CCC slavil v Itálii po třiadvacet kilometrů dlouhém sólovém úniku vítězství v devatenácté etapě Giro d´Italia. Utnul tak pět let dlouhé čekání české cyklistiky na vý…", "title": "Splněný sen! Nemohu tomu uvěřit, zalykal se dojatý Černý po triumfu na Giru - Sport.cz", "url": "https://www.sport.cz/ostatni/cyklistika/clanek/1781234-splneny-sen-nemohu-tomu-uverit-zalykal-se-dojaty-cerny-po-triumfu-na-giru.html", "author": "ram", "publishedAt": "2020-10-23T18:32:18Z", "content": "Velkolepé sólo katapultovalo cyklistu Josefa erného k ivotnímu triumfu. eský závodník týmu CCC slavil v Itálii po tiadvacet kilometr dlouhém sólovém úniku vítzství v devatenácté etap Giro d´Italia. U… [+3136 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/videos/gallery/5f930ae976847513e0a70100-26738.jpg?20201023190010"}, {"description": "Astronomové v roce 1999 objevili v Mléčné dráze zvláštní zdroj gama záření • Nyní v nem potvrdili přítomnost neutronové hvězdy • Jde o pulzar, který je v řadě ohledů skutečně extrémní", "title": "Záhadný zdroj gama záření v Mléčné dráze je pulzar typu černá vdova - Živě.cz", "url": "https://vtm.zive.cz/clanky/zahadny-zdroj-gama-zareni-v-mlecne-draze-je-pulzar-typu-cerna-vdova/sc-870-a-206601/default.aspx", "author": "Stanislav Mihulka", "publishedAt": "2020-10-23T18:19:01Z", "content": "Astronomové v roce 1999 objevili v Mléné dráze zvlátní zdroj gama záení, oznaovaný jako 4FGL J1653.60158, který se vymykal dosavadním zkuenostem. Zhruba od roku 2009 mli podezení, e jde o neutronovou… [+2174 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=219806449"}, {"description": "Premiér Andrej Babiš dnes navrhl odvolání ministra zdravotnictví Romana Prymuly. Ten podle něj pochybil způsobem, který není možné omluvit. „Mrzí mě to, protože pan profesor Prymula je odborník,“ prohlásil.", "title": "Prymulovo pochybení se nedalo omluvit, řekl Deníku po schůzce v Lánech Babiš - denik.cz", "url": "https://www.denik.cz/z_domova/babis-rozhovor-prymula-odvolani-20201023.html", "author": "Kateřina Perknerová", "publishedAt": "2020-10-23T17:44:00Z", "content": "Navrhl jste odvolání ministra zdravotnictví Romana Prymuly s tím, e lidé, kteí by mli jít píkladem, nemohou poruovat vlastní naízení. Snaíte se tím vrátit dvru veejnosti?Snad je to jasný signál, e vi… [+1723 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/7e/praha-rozhovor-andrej-babis-23_denik-630-16x9.jpg"}, {"description": "V Česku v pátek do podvečera přibylo 8075 prokázaných případů covidu. Je to druhý nejvyšší počet k 18:00 od začátku epidemie. Rekord je 8840 ze středy. V nemocnicích je přes 5000 lidí s covidem. Ve čtvrtek jejich počet vzrostl o 267 na 5044, v těžkém stavu je…", "title": "V pátek do večera přibylo už 8075 nových případů covidu. V nemocnicích leží s koronavirem přes pět tisíc lidí | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/v-patek-pribylo-zatim-8075-novych-pripadu-covidu-je-to-druhy-nejvyssi-pocet.A201023_182336_ln_domov_hekr", "author": null, "publishedAt": "2020-10-23T17:35:00Z", "content": "Praha V esku v pátek do podveera pibylo 8075 prokázaných pípad covidu. Je to druhý nejvyí poet k 18:00 od zaátku epidemie. Rekord je 8840 ze stedy. V nemocnicích je pes 5000 lidí s covidem. Ve tvrtek… [+2228 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/103/lnc460/LIH86e6a8_114758_768959.jpg"}, {"description": "Praha - Premiér Andrej Babiš (ANO) dnes navrhl prezidentovi Miloši Zemanovi odvolání ministra zdravotnictví Romana Prymuly (za ANO). Prymula prohlásil, že sám kvůli schůzce v uzavřené restauraci rezignovat nehodlá. Deník Blesk vydal fotografie Prymuly odcháze…", "title": "Prymula odmítl odstoupit, Babiš už navrhl nového ministra - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/prymula-odmitl-odstoupit-babis-uz-navrhl-noveho-ministra/1949479", "author": "ČTK", "publishedAt": "2020-10-23T17:23:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1603454828_P202010230597301.jpg"}, {"description": "Kdo lže? Přinášíme chronologii výroků okolo středeční schůzky Prymuly a Faltýnka ve vyšehradské restauraci.", "title": "Kde byla schůzka ao čem se mluvilo? Prymula si protiřečí, Faltýnkova verze se liší - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/v-restauraci-nebo-v-kapitule-prymula-si-pri-popisu-schuzky-s/r~68112aae153311ebb1110cc47ab5f122/", "author": "Domácí", "publishedAt": "2020-10-23T16:55:46Z", "content": "tvrtou etapu cyklistické Vuelty vyhrál irský závodník Sam Bennett, jeho týmový kolega ze stáje Deceuninck-Quick Step Zdenk Štybar dojel ve stejném ase dvaadvacátý. Druhý eský zástupce Jan Hirt (CCC) … [+2720 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/44ab3c9298233391997c291e407284a0.png"}, {"description": "Fotbalista Martin Hašek se proti nepravomocnému verdiktu Sboru rozhodců FAČR, podle kterého má zaplatit Spartě jako odškodné kvůli výpovědi ze smlouvy více než dvacet milionů korun, podle očekávání odvolá. „Počítáme s tím, že spor skončí u Mezinárodní sportov…", "title": "Haškova advokátka: Počítáme s tím, že spor se Spartou skončí u arbitráže - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/spor-martin-hasek-sparta-marketa-vochoska-haindlova-mezinarodni-sportovni-arbitraz-cas.A201023_174359_fotbal_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-10-23T16:18:00Z", "content": "S verdiktem Sboru rozhodc FAR nesouhlasíme, Rozhodí nález není pravomocný, v ádné lht se proti nmu po porad s mým klientem odvoláme, potvrdila ve vyjádení zaslaném médiím.\r\nSbor rozhodc, nezávislý or… [+2973 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ELV7b1bc8_064902_2301954.jpg&c=A201023_174359_fotbal_jic"}, {"description": "Skupina PPF Petra Kellnera dokončila koupi polovičního podílu v tureckém výrobci autobusů Temsa. Je to další impuls pro její soustavně posilující Škodu Transportation.", "title": "Škoda Transportation roste, Kellner jí koupil v Turecku automobilku - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/skoda-transportation-roste-kellner-ji-koupil-v-turecku-automobilku-125822", "author": "Zuzana Kubátová", "publishedAt": "2020-10-23T16:05:58Z", "content": "Práv jsme získali poloviní podíl v tureckém výrobci autobus Temsa. Druhou polovinu vlastní Sabanci Holding. Pro PPF je to vstup na 25. trh svta a pro nai @SkodaPlzen_CZ píleitost pro rozvoj moderních… [+3024 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QM_R/ZTIs.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1"}, {"description": "Premiérovi Andreji Babišovi (ANO) nezbývá nic jiného než trvat na odvolání ministra zdravotnictví Romana Prymuly (za ANO), shodují se Novinkami oslovení politologové. Průběh koronavirová pandemie v České republice podle některých navíc podporuje i trend klesa…", "title": "Česko bude všem už jen pro smích, říká politolog - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/cesko-bude-vsem-uz-jen-pro-smich-rika-politolog-40340262", "author": "Dominika Jeřábková", "publishedAt": "2020-10-23T16:00:38Z", "content": "Reprezentováno premiérem je eská republika v podstat nulov dvryhodná. Pan premiér je sám spíe pro smích, nebo spíe pro plá velké ásti mezinárodní veejnosti, která se troku vyzná v situaci u nás, ekl … [+2774 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_O/GJvSZ.jpeg?fl=cro,0,19,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Plošné testování na covid-19 v okresech Tvrdošín, Námestovo a Dolný Kubín na Oravě a v okrese Bardějov odhalilo v pátek odpoledne 906 infikovaných při 23 581 provedených testech.", "title": "První hodiny testování na Slovensku odhalily téměř tisícovku nakažených - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/prvni-hodiny-testovani-na-slovensku-odhalily-temer-tisicovku-nakazenych-40340260", "author": "Ivan Vilček", "publishedAt": "2020-10-23T15:36:48Z", "content": "Zájem o testování je zatím velký. Uvidíme, kolik lidí se nakonec testování zúastní, dodal ministr obrany, který dorazil pímo na Oravu.\r\nPremiér Igor Matovi pozdji doplnil, e pozitivních bylo zatím 3,… [+2233 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_O/t7dSb.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Ústavní soud, který řídí dobrá přítelkyně předsedy konzervativní vládní strany Právo a spravedlnost (PiS) Jaroslawa Kaczyńského, vynesl verdikt, který v Polsku de facto znamená zákaz potratů. Podle rozsudku jsou výjimky v současném zákonu umožňující aborci pl…", "title": "Církev děkuje, v ulicích syčí slzný plyn. Polsko zpřísnilo potratový zákon - denik.cz", "url": "https://www.denik.cz/ze_sveta/polsko-potraty-demonstrace-cirkev-20201023.html", "author": "Martin Kratochvíl", "publishedAt": "2020-10-23T14:07:00Z", "content": "S velkým uznáním jsme pijali rozhodnutí ústavního soudu. ivot kadého lovk má ped Bohem stejnou cenu a úpln stejn by ml být chránn i zákonem, napsal v oficiálním církevním komuniké ídící stálé Konfere… [+1929 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/81/polsko-demonstrace-potraty_denik-630-16x9.jpg"}, {"description": "Noční schůzka ministra zdravotnictví Romana Prymuly má svoji politickou dohru. Aktuální patálii hlavní české tváře v boji proti pandemii, která se dostala do křížku s vlastními nařízeními, si nenechali ujít ani čeští vtipálci.", "title": "„Zakazuje se focení po 20. hodině.“ Český internet se baví na účet Prymuly - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/nechali-nas-tam-i-po-zaviracce-cesky-internet-se-bavi-na-ucet-prymuly-125828", "author": "Petr Švihel", "publishedAt": "2020-10-23T13:36:42Z", "content": "Souasné problémy Romana Prymuly (za ANO), který byl pistiený deníkem Blesk, jak se v noci potkává s Jaroslavem Faltýnkem, prvním místopedsedou hnutí ANO, na Vyehrad v restauraci a pi nastupování do a… [+1339 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QO_S/lleu.png?fl=cro,0,219,1672,940%7Cres,1200,,1"}, {"description": "Fotbalová Viktoria Žižkov představila plány na rekonstrukci stadionu v Seifertově ulici.", "title": "Děti moje, hrr na ně! Takhle chce Viktorka rekonstruovat žižkovský stadion | Aktuálně.cz - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/deti-moje-hrr-na-ne-takhle-by-mel-vypadat-stadion-viktorky-z/r~c2a9311a150511eb9d74ac1f6b220ee8/", "author": "Vojtěch Scheinost", "publishedAt": "2020-10-23T13:05:36Z", "content": "Klub s více než stoletou historií, mistrovským titulem a účastí v evropských pohárech se snaží o návrat do první ligy. Představil proto projekt, jak by měl jeho nový stánek vypadat. Letos hraje v azy… [+3316 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/6a2d72e42ffe3c2b8ed6054dfa74bade.jpg"}, {"description": "V redakci testujeme nový iPhone 12 Pro a iPhone 12, které se dnes oficiálně začaly prodávat na českém trhu. 13. listopadu budou uvedeny do prodeje ještě", "title": "První dojmy z iPhone 12 Pro: skvěle fotí a MagSafe nabíjení vás bude bavit - SMARTmania.cz", "url": "https://smartmania.cz/prvni-dojmy-z-iphone-12-pro-skvele-foti-a-magsafe-nabijeni-vas-bude-bavit/", "author": "https://www.facebook.com/SMARTmania.cz", "publishedAt": "2020-10-23T12:43:35Z", "content": "V redakci testujeme nový iPhone 12 Pro a iPhone 12, které se dnes oficiáln zaaly prodávat na eském trhu. 13. listopadu budou uvedeny do prodeje jet zbývající dva modely iPhone 12 mini a iPhone 12 Pro… [+12002 chars]", "source": {"id": null, "name": "Smartmania.cz"}, "urlToImage": "https://smartmania.cz/wp-content/uploads/2020/10/iphone_12_pro_clanek.jpg"}], "totalResults": 30}