{"status": "ok", "articles": [{"description": "„Není nám k ničemu, když se Škoda vyvíjí ke třetí prémiové značce v rámci koncernu,“ prohlásil v rozhovoru publikovaném před uplynulým víkendem šéf celého VW Herbert Diess. Rozhodující dílek skládačky je tím na svém místě. Diess pro Frankfurter Allgemeine Zei…", "title": "Škoda dostane šéfa s úkolem zabránit, aby značka dotírala na VW a Audi - iDNES.cz", "url": "https://www.idnes.cz/auto/zpravodajstvi/skoda-predseda-predstavenstva-schafer-diess.A200802_223133_automoto_fdv", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-02T21:42:00Z", "content": "Mladoboleslavská automobilka musí posílit v segmentu cenov výhodných aut. Tmi dvma znakami nmeckého koncernu, na které nemá koda podle Diesse dotírat, jsou urit Audi a podle veho Volkswagen.\r\nThomas … [+3333 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=FDV7a6298_scala_1_014.jpg&c=A200802_223133_automoto_fdv"}, {"description": "Nejméně tři lidé zemřeli a dalších 24 utrpělo zranění při nedělním výbuchu několika bomb u vězeňského komplexu v Dželálábádu na východě Afghánistánu.", "title": "Sebevražedný atentátník se odpálil u afghánského vězení. Mnozí vězni utekli - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/sebevrazedny-atentatnik-se-odpalil-u-afghanskeho-vezeni-mnoz/r~7a2a629ad4f711ea8972ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-08-02T19:40:38Z", "content": "Americký prezident Donald Trump se dnes vyslovil pro to, aby federální váda znovu usilovala o trest smrti pro atentátníka z Bostonského maratonu z roku 2013 Dochara Carnajeva. Odvolací soud v pátek t… [+1372 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/fa2194c2a99637eab673638e887269b2.jpg"}, {"description": "Loď Crew Dragon soukromé společnosti SpaceX v neděli v pořádku přistála do vod Mexického zálivu. Na její palubě se z dvouměsíčního pobytu na Mezinárodní vesmírné stanici (ISS) vrátili astronauti Robert Behnken a Douglas Hurley. Úspěšný závěr cesty s přistáním…", "title": "Velký kosmický úspěch. Crew Dragon s astronauty v pořádku přistál na moři - novinky.cz", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/velky-kosmicky-uspech-crew-dragon-s-astronauty-v-poradku-pristal-na-mori-40332249", "author": "Novinky", "publishedAt": "2020-08-02T18:57:25Z", "content": "Pistání pilotované mise na moi je pro americkou kosmonautiku první po 45 letech. Zárove to je poprvé, co tuto cestu zajistila soukromá spolenost SpaceX.\r\nLo se snesla na hladinu s pomocí soustavy pad… [+789 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QN_R/UtpCHM.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "Zesnulý zpěvák Karel Gott převedl před smrtí svůj majetek na svou ženu Ivanku. Nyní ale vyplynulo na povrch jeho přání, které před smrtí vyslovil. To se týkalo vily na Bertramce.", "title": "Karel Gott (†80) měl před smrtí jedno velké přání! Na povrch vyplynulo až teď! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/21753-karel-gott-80-mel-pred-smrti-jedno-velke-prani-na-povrch-vyplynulo-az-ted", "author": "Libor Frýdl / stars24.cz", "publishedAt": "2020-08-02T18:49:00Z", "content": "Zesnulý zpvák Karel Gott pevedl ped smrtí svj majetek na svou enu Ivanku. Nyní ale vyplynulo na povrch jeho pání, které ped smrtí vyslovil. To se týkalo vily na Bertramce.Více ne pl roku po smrti Kar… [+632 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2019/10/05/c-incorp-images-krepelka-pieta-kg-20190915-d8a0016-d2587e80fb-660x371.jpg"}, {"description": "Bouřka, která v neděli v podvečer zasáhla hlavní město, zkomplikovala provoz na čtyřech velkých pražských nádražích. Výpadek dodávek elektřiny na půl hodiny zastavil část vlaků a vyřadil z provozu některá zařízení.", "title": "Bouřka ochromila čtyři pražská nádraží - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/bourka-ochromila-ctyri-prazska-nadrazi-40332246", "author": "jap", "publishedAt": "2020-08-02T18:26:31Z", "content": "Na stran dodavatele dolo vlivem bouky k výpadku dodávek elektrické energie, ekla Novinkám mluví Správy eleznic Nela Friebová.\r\nZhruba na pl hodiny byly omezeny dodávky elektiny na hlavním nádraí, nád… [+282 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/x99BNJD.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Ve vládě začíná dohadování o dalším růstu důchodů. Zákon zohledňující zdražování i růst mezd už v tuto chvíli penzistům od příštího roku garantuje 840 korun měsíčně navíc. Vicepremiér Jan Hamáček (ČSSD) mluví o možném přidání dalších tří až čtyř set, premiér …", "title": "Bohatší důchod o 840 korun, o tisíc nebo více? Vláda začíná řešit růst penzí - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/ekonomika/3153150-bohatsi-duchod-o-840-korun-o-tisic-nebo-vice-vlada-zacina-resit-rust-penzi", "author": "Česká televize", "publishedAt": "2020-08-02T18:11:28Z", "content": "Dchodkyn Marcela Konrádová z Prahy nejradji tráví as v pírod s vnouaty. Prmrný dchod jí pohodln vystaí na bydlení v malém byt i na bné výdaje. Nic moc na sebe si nekupuju, protoe vechno mám, co jsem … [+1668 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2479260-f202007301344001.jpeg?itok=JiC0MHUG"}, {"description": "Pražská městská policie zveřejnila na svém webu svědectví svého zaměstnance ze Středočeského kraje, v němž popisuje problémy při hledání pomoci u lékařů a hygieniků pro syna, co se nakazil v červenci koronavirem v pražském klubu. Strážníci na webu uvádí, že i…", "title": "‚Ztratíte iluze o čemkoliv fungujícím v tomto státě.' Pražští strážníci zveřejnili zkušenosti s testováním | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/selhani-systemu-prazsti-policiste-zverejnili-zkusenost-ohledne-testovani-na-koronavirus-postup-odbor.A200802_183914_ln_domov_ele", "author": null, "publishedAt": "2020-08-02T17:55:00Z", "content": "11. 7. Mj dosplý syn navtívil s páteli dnes ji bohuel legendární praský klub, piem neporuil ádné platné mimoádné opatení ve vztahu k íení SARS-CoV-2.\r\n11. 7. 16. 7. V tomto období neml ádné píznaky a… [+8332 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/15/094/lnc460/PKS355616_LN_Ilu_benga_XY4.jpg"}, {"description": "Když si četl příspěvky a komentáře fanoušků. Když od nich slyšel, jak si přejí, aby ve Spartě zůstal. Fotbalistovi Dávidu Hanckovi to usnadnilo rozhodování. \"V první řadě chci poděkovat právě fanouškům,\" řekl slovenský reprezentant, když se na další rok stal …", "title": "Díky za podporu, fanoušci. I kvůli nim chtěl Hancko zůstat ve Spartě - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/david-hancko-sparta-fiorentina-hostovani-2020-2021-opce-na-prestup.A200802_181938_fotbal_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-02T16:51:00Z", "content": "Deset dn se Spartou trénoval, ale nevdl, jestli pro nadcházející roník zstane. A v nedli bylo definitivn jasno: Hancko podepsal smlouvu a má angamá, které si pál.\r\nI kdy to není na pestup, ale jen za… [+1637 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JIC842eb2_043858_2241163_1.jpg&c=A200802_181938_fotbal_min"}, {"description": "\"Bunda místo kraťasů - léto si dělá krátkou přestávku,\" popisuje ovšem DPA očekávaný vývoj počasí v příštích dnech.", "title": "Vlna veder v Evropě polevuje, další se ale čeká už příští víkend - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/vlna-veder-v-evrope-polevuje-dalsi-se-ceka-pristi-uz-vikend/r~0531bb90d4d511ea95caac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-08-02T15:36:49Z", "content": "Meteorologové ale čekají, že už ve středu se znovu vrátí vedro a teploty budou stoupat až do pátku. Na jihu a na východě země by mohlo horko trvat do 12. nebo 13. srpna, takže nová vlna může být delš… [+1199 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/59eaccd428a43bc7beff162dc88d883b.jpg"}, {"description": "Podle poslance za KSČM Jiřího Dolejše premiérův návrh kopíruje plán ODS a sám Babiš tím podle něj avizuje, že se chce opřít spíše o podporu pravicové opozice.", "title": "Zrušení superhrubé mzdy připraví státní kasu o 90 miliard, ale vylepší platy, vysvětluje Schillerová - iRozhlas.cz", "url": "https://www.irozhlas.cz/ekonomika/superhruba-mzda-dne-andrej-babis-alena-schillerova_2008021632_per", "author": "Jaroslav Hroch, Dominika Perlínová, Andrea Kubová", "publishedAt": "2020-08-02T14:32:00Z", "content": "Premiér Andrej Babi (ANO) chce zruit superhrubou mzdu a zavést 15procentní da z hrubé mzdy. V minulosti pitom stejný návrh opoziní ODS odmítal. Návrh kritizují mimo jiné komunisté, podle kterých by j… [+4667 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/schillerova_2_200103-161114_mda.jpg?itok=-DkpYRwz"}, {"description": "Česká ekonomika se v druhém čtvrtletí v meziročním srovnání propadla o 10,7 procenta, zpomalovat ale začala ještě před zavedením protipandemických opatření. Podle některých tuzemských analytiků i premiéra Andreje Babiše (ANO) už má ale Česko ten nejhorší pokl…", "title": "Chytré investice jako cesta z krize. Neudržujme ekonomiku na kapačkách, řekl exministr Pilný - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3153234-chytre-investice-jako-cesta-z-krize-neudrzujme-ekonomiku-na-kapackach-rekl-exministr", "author": "Česká televize", "publishedAt": "2020-08-02T13:54:08Z", "content": "Programy podpory jsou financovány ze státního rozpotu, výbr daní pitom klesl meziron o 13 procent. Snmovna schválila pro letoní rok rekordní, plbilionový schodek. Podle vejnara je ale otázkou, zda ty… [+2301 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2479338-ovmxx.jpg?itok=wKOJ0XKG"}, {"description": "Čeněk Růžička z Výboru pro odškodnění romského holocaustu na pietní akci v Letech na Písecku vyzval politiky, aby stejně jako antisemitismus odsuzovali projevy anticikanismu. Ty podle něj v Evropě zesilují. Pietní akt v místě někdejšího koncentračního tábora …", "title": "Projevy anticikanismu zesilují, řekl Růžička v Letech. Pieta připomněla romské oběti z Osvětimi | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/pieta-v-letech-pripomnela-i-romske-obeti-z-osvetimi-ruzicka-odsoudil-anticikanismus.A200802_143041_ln_domov_ele", "author": null, "publishedAt": "2020-08-02T13:14:00Z", "content": "Lety (Písecko)  enk Rika z Výboru pro odkodnní romského holocaustu na pietní akci v Letech na Písecku vyzval politiky, aby stejn jako antisemitismus odsuzovali projevy anticikanismu. Ty podle nj v Ev… [+2108 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/081/lnc460/ELE851fac_p202008020260901.jpg"}, {"description": "Velkou cenu Británie formule 1 vyhrál obhájce titulu Lewis Hamilton a upevnil si vedení v průběžném pořadí šampionátu. Pilot Mercedesu a šestinásobný mistr světa si pro sedmou výhru v domácím závodě dojel i s prasklou pneumatikou.", "title": "F1 ONLINE: Hamilton ve VC Británie F1 útočí na sedmé vítězství, na trati je znovu safety car - Sport.cz", "url": "https://www.sport.cz/moto/formule1/clanek/1559726-hamilton-znovu-kraloval-vc-britanie-ovladl-jiz-posedme.html", "author": "ČTK, Sport.cz", "publishedAt": "2020-08-02T13:10:00Z", "content": "Velkou cenu Británie formule 1 vyhrál obhájce titulu Lewis Hamilton a upevnil si vedení v prbném poadí ampionátu. Pilot Mercedesu a estinásobný mistr svta si pro sedmou výhru v domácím závod dojel i … [+3330 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0176008007470422/Owy0ICZNXfDtalEcLbbXBA/5f26d2dbbf55649662280100-359855.jpg?20200802171310"}, {"description": "Vrchní zemský soud v německém Karlsluhe potvrdil vinu řidiče automobilu Tesla Model 3, který havaroval poté, co nastavoval rychlost stěračů na dotykové obrazovce. Páteční rozsudek je konečný, nabyl právní moci a může mít velký dopad na budoucnost ovládání záb…", "title": "Řidič za jízdy nesmí ovládat dotykový displej, rozhodl soud v Německu - novinky.cz", "url": "https://www.novinky.cz/auto/clanek/ridic-za-jizdy-nesmi-ovladat-dotykovy-displej-rozhodl-soud-v-nemecku-40332233", "author": "laz", "publishedAt": "2020-08-02T13:04:26Z", "content": "ofér se k soudu dostal poté, co mu po nehod, která se stala vloni v srpnu, byla uloena pokuta 200 eur (5250 K) a msíní zákaz ízení, s ím nesouhlasí. Tehdy vyjel ze silnice a vymlouval se na to, e nas… [+1424 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_G/HuSBPwE.jpeg?fl=cro,0,27,800,450%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Nejprve zavřené hospody a nyní jejich celkově nižší návštěvnost připravily o tržby pivovary i výrobce nealko nápojů. Prodeje v hotelech a restauracích pro ně obvykle znamenají i třetinu tržeb. Různými druhy podpory se je proto snaží zachránit.", "title": "Pivovary i výrobci nealka pomáhají restauracím kvůli vlastním tržbám - E15.cz", "url": "https://www.e15.cz/byznys/obchod-a-sluzby/zdecimovanym-restauracim-pomahaji-pivovary-i-vyrobci-nealka-bojuji-tak-za-vlastni-trzby-1371861", "author": "Martina Patočková", "publishedAt": "2020-08-02T13:00:00Z", "content": "Nejprve zavené hospody a nyní jejich celkov nií návtvnost pipravily o trby pivovary i výrobce nealko nápoj. Prodeje v hotelech a restauracích pro n obvykle znamenají i tetinu treb. Rznými druhy podpo… [+2481 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6358464.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=HeLZkuDKUkTOujvXQoMpJw&e=2145916800&v=1"}, {"description": "Česká republika má za sebou dosud nejteplejší období letošního roku. V neděli ale letní horko vystřídají silné bouřky, které mohou doprovázet i přívalové deště a způsobit rozvodnění řek. V Moravskoslezském a Olomouckém kraji meteorologové vyhlásili vysoký stu…", "title": "Česko zasáhnout silné bouřky. Hladiny řek mohou stoupat, varují meteorologové - denik.cz", "url": "https://www.denik.cz/z_domova/bourky-privalove-deste-horko-meteorologove-pocasi-20200802.html", "author": "Lukáš Rott", "publishedAt": "2020-08-02T09:01:00Z", "content": "V echách a na eskomoravské vrchovin se odpoledne a veer ojedinle vyskytnou silné bouky, doprovázené zejména pívalovými srákovými s úhrny kolem 45 mm, varoval eský hydrometeorologický ústav. Lokáln se… [+1920 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/43/59/bourka-prutrz-lijak-2019-ilu-02_denik-630-16x9.jpg"}, {"description": "Obětí žraloka se na východním pobřeží USA ve státě Maine stala začátkem týdne vlivná manažerka významné oděvní společnosti VF Corp (VFC). Multimilionářka Julie Dimperio Holowachová si byla zaplavat s dcerou. Výskyt žraloka v této oblasti je přitom ojedinělý.", "title": "Smrt multimilionářky. Obětí žraloka se stala přední manažerka módního řetězce - Echo24.cz", "url": "https://echo24.cz/a/SMg2T/smrt-multimilionarky-obeti-zraloka-se-stala-predni-manazerka-modniho-retezce", "author": "Echo24", "publishedAt": "2020-08-02T08:54:00Z", "content": "Obtí raloka se na východním pobeí USA ve stát Maine stala zaátkem týdne vlivná manaerka významné odvní spolenosti VF Corp (VFC). Multimilionáka Julie Dimperio Holowachová si byla zaplavat s dcerou. V… [+1184 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5f267a07ffd858161af3dc5e/1910/1000?_sig=kE_Y4yS8_mWpHsfQ0GQgp4ovJRZ09CbByRX6HrQuvP8"}, {"description": "Že spermie plavou jako úhoři popsal jako první Anton van Leeuwenhoek. Jenže se mýlil a spolu s ním také my.", "title": "- Staletý předpoklad o pohybu spermií zpochybněn - Osel.cz", "url": "https://www.osel.cz/11297-stalety-predpoklad-o-pohybu-spermii-zpochybnen.html", "author": null, "publishedAt": "2020-08-02T07:30:00Z", "content": "Anton van Leeuwenhoek byl nizozemský obchodník s textilem a vrátný na radnici. Bádání se vnoval pouze jako amatér. asto se o nm píe jako o objeviteli mikroskopu. Ponkud neprávem, nebo sloené mikrosko… [+2738 chars]", "source": {"id": null, "name": "Osel.cz"}, "urlToImage": "https://www.osel.cz/_clanky/mm_15.jpeg"}, {"description": "Srpen roku 1985 patří k vůbec nejtragičtějším měsícům v dějinách moderního dopravního letectví. Velký podíl na tom měla tragická havárie letu 191 aerolinek Delta Air Lines, k níž došlo hned 2. srpna na mezinárodním letišti Dallas/Fort Worth v Texasu. Tragédii…", "title": "Náhlá bouře srazila letadlo k zemi. Katastrofu v Dallasu nepřežilo 135 lidí - denik.cz", "url": "https://www.denik.cz/ze_sveta/katastrofa-letu-delta-airlines.html", "author": "Jaroslav Krupka", "publishedAt": "2020-08-02T03:00:00Z", "content": "V djinách poválené komerní letecké dopravy není mnoho msíc, jako byl horký srpen roku 1985. Pi tyech rzných tragických nehodách na rzných koncích svta pilo bhem jediného msíce o ivot 720 lidí. Kadá k… [+7748 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/de/n726da_denik-630-16x9.jpg"}, {"description": "Z veselého charismatického chlapa se stal podivín, měl stihomam, že ho někdo sleduje a chce zabít. Vekslák z filmu Bony a klid Josef Nedorost (†64), který zemřel ve svém českobudějovickém bytě, se měnil před očima a jeho kolegové nestíhali zírat.", "title": "Chtějí mě zabít, třásl se před smrtí Nedorost (†64) - Ahaonline.cz", "url": "https://www.ahaonline.cz/clanek/zhave-drby/174216/chteji-me-zabit-trasl-se-pred-smrti-nedorost-64.html", "author": "lbp", "publishedAt": "2020-08-02T03:00:00Z", "content": "Z veselého charismatického chlapa se stal podivín, ml stihomam, e ho nkdo sleduje a chce zabít. Vekslák z filmu Bony a klid Josef Nedorost (64), který zemel ve svém eskobudjovickém byt, se mnil ped o… [+1558 chars]", "source": {"id": null, "name": "Ahaonline.cz"}, "urlToImage": "https://img.cncenter.cz/img/18/article/6471834_bony-a-klid-josef-nedorost-smrt-v0.jpg?v=0"}], "totalResults": 30}