{"status": "ok", "articles": [{"description": "Vědci z Hongkongu se jako první zaměřili na zjištění, zda roušky nebo obličejové masky mohou zabránit přenosu nákazy. Výsledky jsou překvapující.", "title": "Pokus na křečcích ukazuje, že roušky snižují šíření koronaviru - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/pokus-na-kreccich-ukazuje-ze-rousky-snizuji-sireni-koronavir/r~0b0c5f3c987811ea80e60cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-05-17T20:20:06Z", "content": "Jak informuje agentura AFP, vědci umístili uměle nakažené křečky do blízkosti zdravých zvířat. Mezi klece s nemocnými a zdravými křečky dali roušky a nechali proudit vzduch od nakažených zvířat ke zdravým. \r\nTým vedený profesorem Yuenem Kwok Yungem, který pat… [+1184 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/4097a1f9605e330fac4d9680dde2d3fa.jpg"}, {"description": "V Česku po dvou měsících končí nouzový stav, povinné roušky a další restrikce ale zůstávají. Premiér Andrej Babiš (ANO) se sice v neděli, kdy je poslední den nouzového stavu, nechal slyšet, že by byl pro zmírnění pravidel pro nošení roušek, ale nakonec se prý…", "title": "Nouzový stav končí, roušky zůstávají - Novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/nouzovy-stav-konci-rousky-zustavaji-40324376", "author": "Novinky", "publishedAt": "2020-05-17T19:51:37Z", "content": "Pouívám selský rozum. Jdu po Prhonicích s rodinou, a na 100 metr kdy nikdo není, tak pro mám mít rouku? To nemá logiku, pece, pohoroval se premiér zem v nedlním rozhovoru pro eskou televizi.\r\nTéma pak zmínil i ve svém videu na sociální síti. Zase mám rouku, b… [+1536 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/p5bqlD.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Emirates, jedny z největší aerolinek světa, chtějí zrušit až třicet tisíc pracovních míst, téměř třetinu současného stavu, informuje agentura Bloomberg. Aerolinky k tomuto rozhodnutí vedou dopady pandemie způsobené šířením koronaviru. Emirates, podobně jako d…", "title": "Emirates plánují propustit až 30 tisíc lidí, dřív také vyřadí velkokapacitní airbusy - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/ekonomika/3099428-emirates-planuji-propustit-az-30-tisic-lidi-driv-take-vyradi-velkokapacitni", "author": "Česká televize", "publishedAt": "2020-05-17T19:07:59Z", "content": "Emirates mly na konci bezna více ne 105 tisíc zamstnanc. Vedle sníení náklad tento dubajský podnik zvauje podle zdroj Bloombergu také urychlení dívjího zámru vyadit z flotily velkokapacitní letadla Airbus A380.\r\nMluví firmy uvedla, e aerolinky zatím ádné veej… [+1031 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/1783979-rtshvq6.jpg?itok=RbHx7TZj"}, {"description": "Christian Drosten (48) a Sandra Junglenová (41) tvoří toho času nejproslulejší a veřejností i médii nejsledovanější dvojici v Německu. On si přitom pozornost nezískal výkony na bundesligovém trávníku, ona nezáří jako supermodelka či policejní komisařka z přeh…", "title": "Německý virologický guru špatně spí - Novinky.cz", "url": "https://www.novinky.cz/koronavirus/clanek/nemecky-virologicky-guru-spatne-spi-40324375", "author": "Vladimír Plesník", "publishedAt": "2020-05-17T18:43:39Z", "content": "Christian patí jako odborník na koronaviry mezi nejuí svtovou piku, jeho spolupracovnice Sandra objevila v roce 2015 v pralese v africkém Pobeí slonoviny dv nové skupiny vir. Vdci se te stali rockovými hvzdami koronavirové krize.\r\nKoronocelebrita: vdec\r\nProfe… [+2503 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_K/bOsuxq.jpeg?fl=cro,0,39,1250,703%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Fanoušci se v neděli konečně dočkali! Vendula Pizingerová jim dnes na sociální síti ukázala, jak už se na ní podepsala těhotenství, které oznámila před více než dvěma týdny.", "title": "Těhotná Vendula Pizingerová: PRVNÍ FOTO s bříškem! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/19827-tehotna-vendula-pizingerova-prvni-foto-s-briskem", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-05-17T18:16:25Z", "content": "Fanouci se v nedli konen dokali! Vendula Pizingerová jim dnes na sociální síti ukázala, jak u se na ní podepsala thotenství, které oznámila ped více ne dvma týdny. Prvního máje Vendula Pizingerová naprosto zaskoila celou eskou republiku, kdy oznámila, e je v … [+582 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/05/17/97195962-3099563370082961-2226884844589978586-n-014742e748-660x371.jpg"}, {"description": "<p>Lidé v Česku se začínají vracet k normálnímu životu. Ukazují to průzkumy, které využívají data z připojování se na internet nebo pohybu mobilních telefonů či využití MHD. K životu jako před pandemií se nejrychleji vracejí obyvatelé Havířova a Frýdku-Místku…", "title": "Česko se vrací k normálnímu životu, mezi regiony jsou ale rozdíly! MAPA - tn.cz", "url": "https://tn.nova.cz/clanek/cesko-se-vraci-k-normalnimu-zivotu-mezi-regiony-jsou-ale-velke-rozdily.html", "author": "Redakce TN.cz", "publishedAt": "2020-05-17T18:03:00Z", "content": "Lidé v esku se zaínají vracet k normálnímu ivotu. Ukazují to przkumy, které vyuívají data z pipojování se na internet nebo pohybu mobilních telefon i vyuití MHD. K ivotu jako ped pandemií se nejrychleji vracejí obyvatelé Havíova a Frýdku-Místku, nejpomaleji P… [+2010 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2387461.jpg?d41d"}, {"description": "„Vstup do krize byl stresující a teď i návrat do normálního života bude stresující,“ říká v rozhovoru LN psycholog Pavel Pařízek, který založil web Delamcomuzu.cz, kde nabízí bezplatné psychologické konzultace pro všechny. Někteří lidé si podle něj na nouzový…", "title": "Návrat do normálu je stresující, říká psycholog. Lidé si na nouzový stav zvykli, nicnedělání jim vyhovuje | Zdraví - Lidovky.cz", "url": "https://www.lidovky.cz/relax/zdravi/prechod-do-normalu-je-stresujici-rika-psycholog-parizek-nekterym-lidem-vlastne-nicnedelani-vyhovuje.A200516_180919_ln-zdravi_ele", "author": "Magdaléna Langová", "publishedAt": "2020-05-17T17:40:06Z", "content": "Vstup do krize byl stresující a te i návrat do normálního ivota bude stresující, íká v rozhovoru LN psycholog Pavel Paízek, který zaloil web Delamcomuzu.cz, kde nabízí bezplatné psychologické konzultace pro vechny. Nkteí lidé si podle nj na nouzový stav zvykl… [+11723 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/052/lnc460/ELE8369d3_151420_7734394.jpg"}, {"description": "Potvrzených případů koronaviru v ČR podle údajů na webu ministerstva zdravotnictví k 17:30 v neděli zatím přibylo pět na 8460. Konečná čísla budou ale známa až po půlnoci a o víkendu navíc laboratoře provádí méně testů než ve všední dny. Obdobně nízké denní p…", "title": "V Česku zatím za neděli přibylo pět nakažených nemocí covid-19, zemřeli další dva pacienti | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/v-cesku-zatim-za-nedeli-pribylo-pet-nakazenych-zemreli-dalsi-dva-pacienti.A200517_182642_ln_domov_ele", "author": null, "publishedAt": "2020-05-17T17:23:03Z", "content": "Praha Potvrzených pípad koronaviru v R podle údaj na webu ministerstva zdravotnictví k 17:30 v nedli zatím pibylo pt na 8460. Konená ísla budou ale známa a po plnoci a o víkendu navíc laboratoe provádí mén test ne ve vední dny. Obdobn nízké denní pírstky naka… [+1441 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/051/lnc460/ELE831b03_P202005020144701.jpg"}, {"description": "Blíží se prázdniny, ale stále není jisté, kolik dětí se dostane za zpřísněných podmínek na tábory. Co když nakonec ratolesti zůstanou rodičům takzvaně „na krku“ po celé dva měsíce? Jak děti zabavit, jaký program jim vymyslet?", "title": "Děti jsou přeorganizované. Rodiče by měli být trochu línější a jen dohlížet - denik.cz", "url": "https://www.denik.cz/z_domova/koronavirus-tabory-deti-prazdniny2020.html", "author": "Redakce", "publishedAt": "2020-05-17T17:08:51Z", "content": "Dtská psycholoka Vladimíra Avia Brandová z Klatov, která je zárove vedoucí Pionýrské skupiny Tuláci a má ticetiletou praxi na táborech, radí zapojit dti u do vymýlení plán na prázdniny. A vzít v úvahu i to, e letos mají dti jistou formu prázdnin u od poloviny… [+3311 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/30/rodina-1563750574_denik-630-16x9.jpg"}, {"description": "K záchraně psa vyrazili v neděli hasiči z Ostravy-Přívozu. Středně velký pes vlezl při venčení v městské části Hrabůvka do plastové roury, ale už nemohl tam ani zpět.", "title": "Pes uvízl v rouře. Hasiči ho vystříhávali hydraulickými nůžkami - Novinky.cz", "url": "https://www.novinky.cz/koktejl/clanek/pes-uvizl-v-roure-hasici-ho-vystrihavali-hydraulickymi-nuzkami-40324368", "author": "plk", "publishedAt": "2020-05-17T16:45:17Z", "content": "Roura byla z velké ásti vedená v zemi a hasii se tak k pejskovi museli doslova prokopat, popsal zastupující mluví moravskoslezských hasi Luká Popp.\r\nProfesionální hasii museli nakonec pouít hydraulické nky, které vyuívají napíklad pi dopravních nehodách.\r\nRou… [+214 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QK_C/rGiCAE.jpeg?fl=cro,0,185,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Fotbalisté Bayernu Mnichov po dvouměsíční koronavirové pauze zvítězili v bundeslize 2:0 nad nováčkem Unionem Berlín.", "title": "Bundesliga: Sedačky oblečené v dresech, plyšáci na tribuně. Bayern přehrál nováčka - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/zahranici/sedacky-oblecene-v-dresech-plysaci-na-tribune-tak-pokracuje/r~a4d2befc985711ea9d470cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-05-17T16:40:38Z", "content": "Obhájci titulu tak odpověděli na sobotní čtyřbrankové představení Dortmundu proti Schalke a i po 26. kole vedou tabulku o čtyři body. V Německu byla obnovena liga jako první z nejprestižnějších v Evropě, do jejího konce zbývá ještě osm kol.\r\nBayern na prázdné… [+1934 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/b03bffa1d62837c1a2b8fa29591e15a9.jpg"}, {"description": "Začínají se objevovat neoficiální informace, že by výkon procesorů AMD Ryzen 4000 s novou architekturou Zen 3 mohl být dokonce ještě vyšší, než se původně čekalo. Dle testů má překonat očekávaný 15-17% nárůst.", "title": "AMD Zen 3 údajně přinese více než očekávaný 17% nárůst IPC - Svět hardware", "url": "https://www.svethardware.cz/amd-zen-3-udajne-prinese-vice-nez-ocekavany-17-narust-ipc/52083", "author": "oXy Online s.r.o.", "publishedAt": "2020-05-17T16:16:39Z", "content": "Pehled GPU  |  Pehled CPU  |  Doporuené PC sestavy  |  FAQ  |  Pro mít u nás profil?  |  Napite nám\r\nISSN 1213-0818 © 1998-2020 oXy Online s.r.o., vechna práva vyhrazena. Tento web vyuívá cookies a dodruje právní pedpisy o ochran osobních údaj. Pouíváme vlast… [+17 chars]", "source": {"id": null, "name": "Svethardware.cz"}, "urlToImage": "https://www.svethardware.cz/amd-zen-3-udajne-prinese-vice-nez-ocekavany-17-narust-ipc/52083/img/amd-ryzen-chip-logo-170.jpg"}, {"description": "Pokud vám přišla výzva k platbě za nevyžádaný zápis v rejstříku firem, nic neplaťte. Jde o opakovaně zneužívaný trik, který se bohužel šíří i v datových…", "title": "Pozor na trik: Registr Ekonomických Subjektů ČR chce v datové zprávě peníze za zápis - Lupa.cz", "url": "https://www.lupa.cz/clanky/pozor-na-trik-registr-ekonomickych-subjektu-cr-chce-v-datove-zprave-penize-za-zapis/", "author": "David Slížek", "publishedAt": "2020-05-17T16:11:49Z", "content": "Tradiní podvodný trik se vrací a tentokrát je o to nebezpenjí, e se íí i v datových schránkách, které zvyují jeho dvryhodnost. Sluba Registr Ekonomických Subjekt R rozesílá potovní datové zprávy, ve kterých uivatele vyzývá k úhrad poplatku 1000 K za evidenci … [+1815 chars]", "source": {"id": null, "name": "Lupa.cz"}, "urlToImage": "https://i.iinfo.cz/images/567/registr-ekonomickych-subjektu-cr-datova-zprava-perex-1.png"}, {"description": "Před pěti lety dostal běžecký trenér Jan Pernica od režiséra Davida Ondříčka zadání: „Tohle je herec Václav Neužil, potřebuju, abys ho naučil běhat jako Emil Zátopek.“ Natáčení filmu se odkládalo, ale Pernica s Neužilem nelehký úkol splnili, a tak by se sníme…", "title": "Běhat jako Zátopek? Kouč nejprve nevěřil, pak před hercem smekl - Sport.cz", "url": "https://www.sport.cz/ostatni/atletika/clanek/1403080-behat-jako-zatopek-kouc-nejprve-neveril-pak-pred-hercem-smekl.html", "author": "Michal Osoba", "publishedAt": "2020-05-17T16:08:52Z", "content": "Ped pti lety dostal becký trenér Jan Pernica od reiséra Davida Ondíka zadání: Tohle je herec Václav Neuil, potebuju, abys ho nauil bhat jako Emil Zátopek. Natáení filmu se odkládalo, ale Pernica s Neuilem nelehký úkol splnili, a tak by se snímek o legend eské… [+2386 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000013206310356/O3i1NSc_sNGvYRhhbtZ3FQ/5ec14273f7a57dbe5dab0100-328000.jpg?20200517201911"}, {"description": "Mateřská škola v pražském Suchdole musela uzavřít jednu ze svých tříd, protože jedno dítě mělo pozitivní test na koronavirus. Podle nařízení hygieniků bude třída do 29. května ve 14denní karanténě. V neděli to řekl ředitel školy Stanislav Zelený, škola o tom …", "title": "U dítěte v pražské školce se prokázal koronavirus, příznaky prý nemělo. Celá třída musí do karantény | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/jedna-trida-skolky-v-praze-musela-kvuli-koronaviru-do-karanteny.A200517_173820_ln_domov_ele", "author": null, "publishedAt": "2020-05-17T15:53:28Z", "content": "Praha Mateská kola v praském Suchdole musela uzavít jednu ze svých tíd, protoe jedno dít mlo pozitivní test na koronavirus. Podle naízení hygienik bude tída do 29. kvtna ve 14denní karantén. V nedli to ekl editel koly Stanislav Zelený, kola o tom informovala … [+1655 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/032/lnc460/ELE820209_175125_7745248.jpg"}, {"description": "Útočník Tomáš Filippi bude hrát v příští sezoně opět za Liberec, odkud loni v prosinci odešel do Kontinentální hokejové ligy do Magnitogorsku. S Bílými Tygry má osmadvacetiletý český reprezentant smlouvu do konce dubna příštího roku.", "title": "Filippi se po dalším angažmá v KHL vrací znovu do Liberce - iDNES.cz - iDNES.cz", "url": "https://www.idnes.cz/hokej/extraliga/tomas-filipi-hokej-liberec-navrat.A200517_173019_hokej_ald", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-17T15:49:51Z", "content": "Tomá je top útoníkem, který své umní prokázal nejen u nás, ale i v KHL. Jsme rádi, e se vrátil a získáváme v nm lídra naí ofenzivy, uvedl trenér Patrik Augusta v tiskové zpráv.\r\nFilippi získal v roce 2016 s Magnitogorskem Gagarinv pohár a Metallurg ho loni na… [+473 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=CIG78a0a1_P201901110995901.jpg&c=A200517_173019_hokej_ald"}, {"description": "Izraelský parlament v neděli schválil novou vládu národní jednoty, kterou poslancům představil premiér Benjamin Netanjahu. Ten vládu sestavil po dohodě s politickým rivalem Bennym Gancem, který se do jejího čela postaví po 18 měsících příští rok v říjnu. Pro …", "title": "Konec vládní krize v Izraeli. Parlament schválil Netanjahuovu vládu národní jednoty - Novinky.cz", "url": "https://www.novinky.cz/zahranicni/blizky-a-stredni-vychod/clanek/konec-vladni-krize-v-izraeli-parlament-schvalil-netanjahuovu-vladu-narodni-jednoty-40324364", "author": "ČTK", "publishedAt": "2020-05-17T15:30:19Z", "content": "Vláda pak sloila písahu, a ukonila tak 18 msíc trvající politickou krizi v zemi. Kabinet zane pracovat pesn týden pedtím, ne Netanjahu 24. kvtna stane ped soudem kvli obvinní z korupce, informují zahraniní agentury.\r\nVeejnost chtla jednotu, a tu také dostala,… [+1717 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_J/U0aBKHl.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Markéta Konvičková (25) a Vendula Pizingerová (48) jsou jedny z mála\nslavných českých maminek, které se ještě nepochlubily těhotenským\nbříškem. Obě dvě jsou ve čtvrtém měsíci těhotenství s tím, že\nmladinká zpěvačka zatím neví, co přesně ji čeká. Zato Vendula …", "title": "Dělí je třiadvacet let: Vendula Pizingerová (48) a Markéta Konvičková ukázaly těhotenská bříška - eXtra.cz", "url": "https://www.extra.cz/deli-je-triadvacet-let-vendula-pizingerova-48-a-marketa-konvickova-ukazaly-tehotenska-briska", "author": null, "publishedAt": "2020-05-17T14:06:17Z", "content": "Tento web pouívá soubory cookie k poskytování slueb, personalizaci reklam a analýze návtvnosti. Pouíváním tohoto webu s uitím cookies souhlasíte.Rozumím\r\nMarkéta Konviková (25) a Vendula Pizingerová (48) jsou jedny z mála slavných eských maminek, které se jet… [+1315 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/bd/33/bd33935-267668-untitled-collage-1-668x376-crop.jpg"}, {"description": "", "title": "Týden mobilně 533: Jsme zpátky ve studiu a zase se děly věci! - Živě.cz", "url": "https://www.zive.cz/clanky/tyden-mobilne-533-jsme-zpatky-ve-studiu-a-zase-se-dely-veci/sc-3-a-203924/default.aspx", "author": "Filip Kůžel", "publishedAt": "2020-05-17T14:00:13Z", "content": "V uplynulé týdnu jsme dostali jeden krásný nový telefon. Po dvou letech se probudila znaka Poco, pedstavila svj F2 a vzkísila pívlastek zabiják vlajkových lodí, který nedávno pohbili ve firm OnePlus. Jak zásadní je to mobil? Zatím tko íct, protoe hlavním trum… [+897 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=442674666"}, {"description": "Karviná - V dole Důl Darkov na Karvinsku, kde je už 17 horníků s nemocí covid-19, bude dnes zasedat krizový štáb. Hygienici zde navíc asi nařídí plošné testy. Důl měl k nedělnímu dopoledni celkem 17 nakažených horníků. Nemocných bylo i pět jejich rodinných př…", "title": "V dole Důl Darkov se asi bude plošně testovat na covid-19 - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/v-dole-dul-darkov-se-asi-bude-plosne-testovat-na-covid-19/1892036", "author": "ČTK", "publishedAt": "2020-05-17T13:23:12Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1438948070_P201508070515301.jpg"}], "totalResults": 30}