{"status": "ok", "articles": [{"description": "Promluví mimo jiné republikánský guvernér státu Ohio a hlasitý Trumpův kritik John Kasich.", "title": "Proti Trumpovi. Na demokratickém sjezdu vystoupí s proslovy několik republikánů - Zprávy", "url": "https://zpravy.aktualne.cz/zahranici/proti-trumpovi-na-demokratickem-sjezdu-vystoupi-s-proslovy-n/r~931a3f84e0cb11eaa7deac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-08-17T20:54:20Z", "content": "Podle některých pozorovatelů se demokraté tímto způsobem snaží získat na svou stranu tradiční umírněné republikánské voliče, kterým se znechutil způsob vládnutí a politika nynějšího prezidenta Donald… [+2803 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/5bf1e72fea433689b674de567f59f26e.jpg"}, {"description": "Libanon musí na dva týdny vyhlásit celoplošnou karanténu. Kvůli rekordnímu přírůstku počtu nakažených koronavirem to navrhl úřadující ministr zdravotnictví. Země se stále vzpamatovává z exploze v bejrútském přístavu, která zabila dvě stovky lidí, tisíce další…", "title": "Další rána pro Libanon. Počty nakažených koronavirem strmě rostou, celá země jde do karantény - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3163917-dalsi-rana-pro-libanon-pocty-nakazenych-koronavirem-strme-rostou-cela-zeme-jde-do", "author": "Česká televize", "publishedAt": "2020-08-17T18:05:00Z", "content": "Rány zpsobené výbuchem v bejrútském pístavu zstávají i po dvou týdnech otevené. Hodiny v byt Talala Mereba se zastavily v okamiku exploze. Od toho momentu v jeho ivot není nic jako dív. Stále trpím d… [+1490 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2484255-2020-08-17t115806z_2098755198_rc2nfi93iaar_rtrmadp_3_lebanon-security-blast-electricity_0.jpg?itok=5hB2F0oa"}, {"description": "Údolí smrti v americkém státě Kalifornie zaznamenalo možná nejvyšší teplotu na Zemi v historii měření. Ta měla vyšplhat na 54,4 stupňů Celsia. Informovala o tom BBC.", "title": "Historicky nejvyšší teplotu na Zemi zřejmě naměřili v neděli v USA - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/544-celsia-v-udoli-smrti-mozna-namerili-teplotni-rekord-historie-116376", "author": "Anita Mejzrová", "publishedAt": "2020-08-17T18:03:23Z", "content": "Teplotní rekord v souasnosti ovuje Americký meteorologický ústav (NWS). Rekord ml padnout v dob, kdy americké západní pobeí suuje vlna extrémních veder. Teploty by vak v následujícím týdnu mly jet rs… [+2957 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QK_N/wizEo.jpeg?fl=cro,176,0,1447,814%7Cres,1200,,1"}, {"description": "<p>V živém vysílání večerních Televizních zpráv na Nově odpovídal na dotazy ohledně nošení roušek ministr zdravotnictví Adam Vojtěch (za ANO). Mluvil o výjimkách a také o tom, zda budou povinné na svatbách a pohřbech.</p>", "title": "Ministr Vojtěch promluvil o výjimkách při nošení roušek, chce jich minimum - TN.cz", "url": "https://tn.nova.cz/clanek/ministr-vojtech-promluvil-o-vyjimkach-pri-noseni-rousek-chce-jich-minimum.html", "author": "Roman Dolejský", "publishedAt": "2020-08-17T17:49:00Z", "content": "V ivém vysílání veerních Televizních zpráv na Nov odpovídal na dotazy ohledn noení rouek ministr zdravotnictví Adam Vojtch (za ANO). Mluvil o výjimkách a také o tom, zda budou povinné na svatbách a p… [+693 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Aug2020/2415792.jpg?d41d"}, {"description": "Minsk - Běloruský prezident Alexandr Lukašenko, který nyní čelí největším protestům za celých 26 let svého autoritářského vládnutí, dnes nejprve znovu odmítl volání opozice po nových prezidentských volbách, později ale podle ruské tiskové agentury RIA Novosti…", "title": "Lukašenko nejprve odmítl nové volby, pak je slíbil po nové ústavě - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/lukasenko-nejprve-odmitl-nove-volby-pak-je-slibil-po-nove-ustave/1922555", "author": "ČTK", "publishedAt": "2020-08-17T17:40:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1597673515_P202008170537201.jpg"}, {"description": "Hasiči v Plzeňském kraji na několika místech zasahují po vydatných deštích. Nejvíc výjezdů mají na Klatovsku, ale také například v Plzni. Například ulici Na Koreji v Plzni - Liticích a v Neznašovech se na soukromé pozemky dostala naplavená voda z polí, řekl m…", "title": "Česko od jihozápadu zasáhly prudké deště s kroupami - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/cesko-od-jihozapadu-zasahly-prudke-deste-s-kroupami-40333613", "author": "ČTK", "publishedAt": "2020-08-17T17:14:18Z", "content": "Zatímco dopoledne hasii na nkolika místech ve vedru likvidovali nebezpený hmyz, naveer je zaaly zamstnávat následky poasí.\r\nV Neznaovech, kde zakalená voda stála na silnicích, hasii istili kanálové p… [+592 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_G/FwQntY.jpeg?fl=cro,0,0,671,378%7Cres,1200,,1%7Cwebp,75"}, {"description": "Vláda v pondělí schválila zavedení distanční výuky do školského zákona. Požádala sněmovnu, která se ve středu sejde kvůli zákonu o hlasování z karantény, o projednání návrhu v nouzovém stavu. Ministr školství Robert Plaga (ANO) novinářům řekl, že by tak zákon…", "title": "Vláda chce distanční výuku jako součást povinné školní docházky. O formě mají rozhodovat školy - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3163905-vlada-chce-distancni-vyuku-jako-soucast-povinne-skolni-dochazky-o-forme-maji", "author": "Česká televize", "publishedAt": "2020-08-17T16:59:39Z", "content": "Novela kolského zákona, kterou nyní posoudí snmovna, zavádí pro dti povinnost úastnit se distanní výuky jako souásti povinné kolní docházky. Formu výuky na dálku nestanoví, kola ji má pizpsobit podmí… [+2067 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2458385-p202004090767801.jpeg?itok=iy_mv9tw"}, {"description": "Za dopravní přestupky by mohli policisté či úřady místo současné sedmibodové škály ukládat dva, čtyři či šest bodů. Návrh bodového zákona schválila v pondělí vláda, informoval na Twitteru ministr dopravy Karel Havlíček (za ANO). Kabinet rovněž jednal o úpravě…", "title": "Vláda schválila změnu bodového systému a úpravu rychlosti na dálnicích - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/vlada-schvalila-zmenu-bodoveho-systemu-40333598", "author": "ber", "publishedAt": "2020-08-17T16:24:19Z", "content": "Zvýené postihy pro idie za alkohol, nedovolený vjezd na elezniní pejezd, ujetí od nehody. Mírnjí postihy za parkování, svtla, pekroení rychlosti do 10 km/hod. Vláda práv pijala bodový zákon, napsal n… [+2628 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_O/wpIQXL.jpeg?fl=cro,0,130,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Minulý týden skončila platnost poslední výjimky, kterou Huawei dostal na obchodování s americkými firmami. To v praxi znamená, že by starší telefony už definitivně mohly přijít o systémové aktualizace.", "title": "Konec výjimek, od starších telefonů Huawei musí dát Google ruce pryč - iDNES.cz", "url": "https://www.idnes.cz/mobil/tech-trendy/huawei-konec-vyjimek-google-hms-gms.A200817_150439_mob_tech_oma", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-17T16:04:00Z", "content": "O konci výjimek pro Huawei informoval server The Washington Post. ínská spolenost se u od loského kvtna potýká s obchodní válkou se Spojenými státy. Ta citeln zasáhla zejména jeho mobilní sektor, pro… [+1922 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VOK7b105a_huawei_p30_pro11.jpg&c=A200817_150439_mob_tech_oma"}, {"description": "Herec Ladislav Frej (78) truchlí pro další ženu, která mu zemřela na rakovinu, jako by tato zákeřná nemoc byla jeho osudem protkaná coby smrtelné nebezpečí číhající na partnerky. Gabriela Mrkvicová (†56) není jediná, kterou musel herec oplakávat. Jeho osobní …", "title": "Frej a jeho ženy: Osud si s ním krutě pohrál. Smrt, rakovina, neplodnost, rozvod - Expres.cz", "url": "https://www.expres.cz/celebrity/ladislav-frej-partnerka-smrt-rakovina-gabriela-mrkvicova-herec-vera-galatikova.A200817_104143_dx-celebrity_sal", "author": "Lucie Šaléová", "publishedAt": "2020-08-17T16:00:00Z", "content": "Známý herec Ladislav Frej, jen se proslavil v seriálu Nemocnice na kraji msta, je opt na dn. Jeho partnerka Gabriela, se kterou plánoval svatbu, podlehla rakovin slinivky. Místo dalího ivotního slibu… [+3806 chars]", "source": {"id": null, "name": "Expres.cz"}, "urlToImage": "https://1gr.cz/fotky/bulvar/20/082/cl6/SAL8573be_frej.jpg"}, {"description": "Znovu 11 gólů, znovu výhra Českých Budějovic a prohra Kladna. Jihočeští hokejisté po úspěchu z minulého týdne v poměru 8:3 porazili i v dohrávce 3. kola skupiny A pohárového Generali Česká Cup prvoligové kladenské Rytíře, tentokrát 7:4, přestože hosté ještě v…", "title": "Č. Budějovice - Kladno 7:4, Motor prohrával o dva góly, pak se rozjel! Rytíři odjeli s přídělem - Sport.cz", "url": "https://www.sport.cz/hokej/extraliga/clanek/1598048-motor-prohraval-o-dva-goly-pak-se-rozjel-rytiri-odjeli-s-pridelem.html", "author": "mm, škv", "publishedAt": "2020-08-17T15:30:00Z", "content": "Znovu 11 gól, znovu výhra eských Budjovic a prohra Kladna. Jihoetí hokejisté po úspchu z minulého týdne v pomru 8:3 porazili i v dohrávce 3. kola skupiny A pohárového Generali eská Cup prvoligové kla… [+2244 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000005109990564/93v3XNdD25ZuSmcN32cGmg/5f3abdacc77fbd87af4d0100-366803.jpg?20200817192835"}, {"description": "Osm nabitých dnů místo obvyklých tří týdnů potrvá letošní festival nového cirkusu Letní Letná. Na zahájení diváky čekají španělští akrobaté zavěšení na jeřábu.", "title": "Osel s mrkví před nosem. Festival Letní Letná zahájí španělský cirkus - Bleskově.cz", "url": "https://magazin.aktualne.cz/kultura/divadlo/osel-s-mrkvi-zavesenou-pred-nosem-letni-letna-festival/r~5a4d29c0e09c11eaa6f6ac1f6b220ee8/", "author": "Magdalena Čechlovská", "publishedAt": "2020-08-17T15:23:57Z", "content": "Jak je při úvodním představení zvykem, Španělé vystoupí pod širým nebem. Jejich vzdušná akrobacie doprovázená živou hudbou zaujala pořadatele už před sedmi lety, teprve letos se však podařilo najít s… [+2925 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/6c24bd25383734d9a3f9f8d781e4c038.jpg"}, {"description": "Finskému pilotovi Valtterimu Bottasovi začíná být ve formuli 1 pořádné horko. A nejen kvůli nepříliš dobrým výsledkům, ale také kvůli černým vozům a kombinézám stáje Mercedes. Podle třicetiletého jezdce nová barva, kterou se stáj rozhodla podpořit boj proti r…", "title": "Bottas není spokojen s černou barvou mercedesu, je mu v ní vedro - iDNES.cz", "url": "https://www.idnes.cz/sport/motorsport/bottas-nechce-cerny-vuz.A200817_171051_motorsport_ald", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-17T15:23:00Z", "content": "Letos je v aut jet vtí vedro ne obvykle, citovala agentura Reuters Bottase, který pi nedlní Velké cen panlska v Barcelon shodil ti kilogramy. Zmnili jsme barvu pro dobrou vc, ale erná nejvíc pitahuje… [+1116 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ROU856ee6_79fdde8aa92b4964a0ed3339b89cf348_0.jpg&c=A200817_171051_motorsport_ald"}, {"description": "Total War chce být jako Fortnite...", "title": "Total War: Troy si na Epicu přivlastnilo přes 7,5 milionu lidí. Je to úspěch? | GAMES.CZ - Zprávy Tiscali", "url": "https://games.tiscali.cz/komentar/total-war-troy-si-na-epicu-privlastnilo-pres-7_5-milionu-lidi-je-to-uspech-494706", "author": null, "publishedAt": "2020-08-17T15:01:34Z", "content": "Darovanému koni na zuby nehle, pokud to tedy není zrovna devný k, kterého Achájové nechali ped hradbami jako ob bohm tam po tch zubech prosvítajících kvírami ve dev radi zapátrejte, protoe by mohly p… [+2440 chars]", "source": {"id": null, "name": "Tiscali.cz"}, "urlToImage": "https://im.tiscali.cz/games/2020/06/23/1186526-menelaos-troy-total-war-base_16x9.jpg.1152?1592921001.0"}, {"description": "Ministryně práce a sociálních věcí Jana Maláčová (ČSSD) navrhuje snížit platy ústavních činitelů na čtyřnásobek minimální mzdy. Poslancům by se plat snížil asi o 22 000, uvedla na Twitteru. Minimální mzda by se pak podle ní měla automaticky valorizovat podle …", "title": "Maláčová navrhuje snížení platů ústavních činitelů. Poslancům by mzda klesla o 22 tisíc korun | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/malacova-navrhuje-snizeni-platu-ustavnich-cinitelu-poslancum-by-se-tak-snizil-o-22-tisic-korun.A200817_164622_ln_domov_ele", "author": null, "publishedAt": "2020-08-17T14:51:00Z", "content": "Praha Ministryn práce a sociálních vcí Jana Maláová (SSD) navrhuje sníit platy ústavních initel na tynásobek minimální mzdy. Poslancm by se plat sníil asi o 22 000, uvedla na Twitteru. Minimální mzda… [+2663 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/19/063/lnc460/ELE7c44cb_p201906240605901.jpg"}, {"description": "Za své nezákonné stíhání kvůli vydání překladu knihy Základy tavhídu vysoudil arabista Vladimír Sáňka dalších 202 tisíc korun. Sáňku po pěti letech stíhání soudy zprostily obžaloby z šíření náboženské nenávisti a přiznaly mu 380tisícové odškodné. To bylo podl…", "title": "Za nezákonné stíhání kvůli Základům tavhídu vysoudil arabista Sáňka dalších 200 tisíc - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/za-nezakonne-stihani-kvuli-zakladum-tavhidu-vysoudil-arabista-sanka-dalsich-200-tisic-40333603", "author": "bad", "publishedAt": "2020-08-17T14:37:21Z", "content": "Dolo ke vzniku nemajetkové újmy a k zásahu do morální sféry alobce (Sáky). V dsledku nezákonného rozhodnutí státu byla zásadním zpsobem pokozena jeho povst, uvedl soudce Obvodního soudu pro Prahu 2 L… [+2138 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/4tPBFxl.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cwebp,75"}, {"description": "Sedm bývalých poboček nábytkářské sítě Kika doplní tři stávající pobočky XXXLutz v Praze Stodůlkách, na Černém mostě a v Brně.", "title": "Nábytkářský trh se mění. XXXLutz přetřel své obchody Kika načerveno a dotírá na Ikeu - Zprávy", "url": "https://zpravy.aktualne.cz/finance/nakupovani/kika-xxxlutz/r~3c195484e08211ea95caac1f6b220ee8/", "author": "Ekonomika", "publishedAt": "2020-08-17T14:15:23Z", "content": "Řetězec působí v Česku od roku 2010. Loni v září potvrdil Úřad pro ochranu hospodářské soutěže odkup jeho konkurenta Kika s podmínkou, že XXXLutz část kupované společnosti odprodá. \r\nSedm domů přesta… [+2452 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/3704379051c131c1b843aa3d0b4305be.jpg"}, {"description": "Vyhráno ještě zdaleka není, všichni si nicméně oddechli. Emisaři na vládě dojednali mírnější podmínky pro startující sezonu. Představitelé fotbalové ligy se dohodli s premiérem Andrejem Babišem, že při dodržování opatření nebude muset při nákaze jednoho hráče…", "title": "Sejdeme se v Budějovicích! těší se Tvrdík. Sezonu dohrajeme, zní ze Sparty. A co poháry? - Sport.cz", "url": "https://www.sport.cz/fotbal/ceska-1-liga/clanek/1598453-sejdeme-se-v-budejovicich-tesi-se-tvrdik-sezonu-dohrajeme-zni-ze-sparty-a-co-pohary.html", "author": "dos", "publishedAt": "2020-08-17T14:15:00Z", "content": "Vyhráno jet zdaleka není, vichni si nicmén oddechli. Emisai na vlád dojednali mírnjí podmínky pro startující sezonu. Pedstavitelé fotbalové ligy se dohodli s premiérem Andrejem Babiem, e pi dodrování… [+3049 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0206023206660376/FsgQ1gsekHfDke-Qben_cQ/5e2c8b0f941775b3f67f0200-293025.jpg?20200125202123"}, {"description": "Administrativa amerického prezidenta Donalda Trumpa v pondělí oznámila, že zpřísňuje sankce proti čínské společnosti Huawei Technologies, které omezují její přístup k čipům. Spojené státy firmu obviňují z krádeže technologií a podezřívají ji ze špionáže pro č…", "title": "USA utahují šrouby, zpřísňují sankce proti čínské firmě Huawei - novinky.cz", "url": "https://www.novinky.cz/internet-a-pc/clanek/usa-utahuji-srouby-zprisnuji-sankce-proti-cinske-firme-huawei-40333592", "author": "ČTK", "publishedAt": "2020-08-17T13:58:55Z", "content": "Washington vloni umístil Huawei na ernou listinu a letos v kvtnu ohlásil restrikce, které ínskému podniku znemoují získat bez zvlátního povolení ipy vyvinuté i vyrábné s vyuitím amerických technologi… [+1627 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/wBNxup.jpeg?fl=cro,167,118,990,556%7Cres,1200,,1%7Cwebp,75"}, {"description": "Do výzkumu planetky Psyche se pustili i vědci z Los Alamos National Laboratory • Na superpočítači modelovali impakty, kterým planetka čelila během své historie • Co to prozradilo o její povaze?", "title": "Velká planetka Psyche je zřejmě kovovým jádrem nezrozené planety - Živě.cz", "url": "https://vtm.zive.cz/clanky/velka-planetka-psyche-je-zrejme-kovovym-jadrem-nezrozene-planety/sc-870-a-205444/default.aspx", "author": "Stanislav Mihulka", "publishedAt": "2020-08-17T13:55:24Z", "content": "16 Psyche je velká planetka z Hlavního pásu planetek, její prmr iní asi 200 kilometr. Je pojmenovaná po ecké nymf Psýché a od svého objevu v roce 1852 Italem Annibalem de Gasparis budí pozornost odbo… [+1773 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=671802552"}], "totalResults": 30}