{"status": "ok", "articles": [{"description": "Opět rozpoutal bouři v oktagonu. Korunu krále lehké váhy stále pevně drží Chabib Nurmagomedov, který ve druhém kole uškrtil amerického soupeře. Justin Gaethje neměl na UFC 254 v Abú Zabí šanci. Měl šanci šokovat svět, ale tíha okamžiku na něj dolehla. Rus vyh…", "title": "Nurmagomedov - Gaethje | Khabib opět vyhrál a oznámil konec - Sport.cz", "url": "https://www.sport.cz/ostatni/bojove-sporty/clanek/1782890-masina-opet-v-ufc-uderila-pak-nurmagomedov-oznamil-konec-a-hodil-rukavice-na-podlahu.html", "author": "lik", "publishedAt": "2020-10-24T21:20:25Z", "content": "Opt rozpoutal boui v oktagonu. Korunu krále lehké váhy stále pevn drí Chabib Nurmagomedov, který ve druhém kole ukrtil amerického soupee. Justin Gaethje neml na UFC 254 v Abú Zabí anci. Ml anci okova… [+2247 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000019907490422/RTZ2fVzAgPGoCGOvB1f6bw/5f949bff52723f9639040200-400130.jpg?20201024232625"}, {"description": "Počty odebraných vzorků na nemoc covid-19 vzrostly, přesto je laboratoř Všeobecné fakult­ní nemocnice v Praze (VFN) v klidu a stíhá vše zpracovat do 12 hodin od odběru.", "title": "Laboratoř stíhá i větší počty vzorků - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/laborator-stiha-i-vetsi-pocty-vzorku-40339913", "author": "Radek Plavecký", "publishedAt": "2020-10-24T21:06:37Z", "content": "U nás byl delí dobu prmr odbr 250 a 270 za den, te v úterý to vyskoilo na 400, ale i tak v klidu stíháme a kapacita je stále výrazn vtí. Uvidíme, zda to byla výjimka, nebo ísla porostou, ale zahlcení… [+1568 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QI_P/dXgkr.jpeg?fl=cro,0,113,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "V osmé epizodě show Tvoje tvář má známý hlas jsme opět mohli vidět několik povedených proměn. Z Eriky Stárkové byla Marika Gombitová, Martin Schreiner zabodoval jako Xindl X. Albert Černý okouzlil i porotkyni Helenu Vondráčkovou, do které se během vystoupení …", "title": "Tvoje tvář: Šíleně smutný Černý a okouzlená Helena Vondráčková v porotě - Revue", "url": "https://www.idnes.cz/revue/spolecnost/tvoje-tvar-ma-znamy-hlas-show-soutez-promeny-helena-vondrackova-cerny.A201023_112842_lidicky_sub", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-10-24T20:33:00Z", "content": "", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=SUB86f2bb_FotoJet.jpg&c=A201023_112842_lidicky_sub"}, {"description": "Navzdory často brutálním zásahům běloruské policie v Minsku i nadále pokračují protesty proti diktátorovi Alexandru Lukašenkovi. V sobotu ho k demisi vyzývaly stovky běloruských žen.", "title": "Stovky žen demonstrovaly v Minsku proti Lukašenkovi - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/stovky-zen-demonstrovaly-v-minsku-proti-lukasenkovi-125982", "author": "ČTK", "publishedAt": "2020-10-24T19:59:17Z", "content": "Nkolik stovek bloruských en v sobotu opt demonstrovalo v Minsku za odstoupení autoritáského prezidenta Alexandra Lukaenka. Nejmén deset aktivistek policie zadrela, informovala agentura AP. Mení proti… [+1955 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_gQ_T/q27K.jpeg?fl=cro,0,64,1250,703%7Cres,1200,,1"}, {"description": "<p>Koronavirus může některým lidem dlouhodobě poškodit plíce, a to i těm, kteří byli před nákazou zcela zdraví. Podobný je i příběh Pavla. Ten zničehonic začal bojovat o život. Kvůli péči lékařů, experimentálnímu léku Remdesivir a nejmodernějším přístrojům bo…", "title": "Zpověď o Covidu. Probudil jsem se až za tři týdny, říká nakažený Pavel - tn.cz", "url": "https://tn.nova.cz/clanek/zpoved-o-covidu-probudil-jsem-se-az-za-tri-tydny-rika-nakazeny-pavel.html", "author": "Redakce TN.cz", "publishedAt": "2020-10-24T19:29:00Z", "content": "Koronavirus me nkterým lidem dlouhodob pokodit plíce, a to i tm, kteí byli ped nákazou zcela zdraví. Podobný je i píbh Pavla. Ten zniehonic zaal bojovat o ivot. Kvli péi léka, experimentálnímu léku R… [+1721 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Oct2020/2443747.jpg?d41d"}, {"description": "Firma Medimun, kterou ovládá dcera ministra zdravotnictví Romana Prymuly (za ANO) Karolína, získala letos v srpnu dotaci více než 650 000 korun z operačního programu Podnikání a inovace pro konkurenceschopnost. Peníze mají jít na nákup technologií k výrobě de…", "title": "Firma Prymulovy dcery získala dotaci k výrobě dezinfekce - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/firma-prymulovy-dcery-ziskala-dotaci-k-vyrobe-dezinfekce-40340313", "author": "ČTK", "publishedAt": "2020-10-24T19:23:30Z", "content": "Napsal to v sobotu server Euro.cz, podle kterého byla firma dosud vtinou ztrátová a vykazovala minimální innost. Karolínu Prymulová i její otec se podle týdeníku k vci nevyjádili.\r\nVýbrová komise min… [+2040 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gZ_P/jj3Xh.jpeg?fl=cro,0,45,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Druhý nejvyšší ústavní činitel na Slovensku, předseda parlamentu Boris Kollár (hnutí Jsme rodina) měl v sobotu večer v Bratislavě vážnou autonehodu. Při havárii utrpěl zranění Kollár, člen ochranky, jeho služební řidič a další účastník nehody.", "title": "Šéf slovenského parlamentu Kollár měl vážnou nehodu - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/sef-slovenskeho-parlamentu-kollar-mel-vaznou-nehodu-40340312", "author": "ivi (Bratislava)", "publishedAt": "2020-10-24T18:34:32Z", "content": "Jako první o nehod informoval pedseda slovenské vlády Igor Matovi. Pedseda parlamentu, len jeho ochranky a idi byli zranni. Dríme vem tem palce, aby mli co nejmení dopady na jejich zdraví, uvedl slov… [+846 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gZ_P/XtqZ3.jpeg?fl=cro,0,0,1250,703%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "České zdravotnictví má pro zvládnutí druhé vlny epidemie k dispozici největší finanční rezervy v polistopadové historii. Česká televize zjistila, že pojišťovny měly ke konci září na účtech rekordních 64 miliard. Je to víc než v březnu, kdy nemoc do země přišl…", "title": "Stát plánuje zdravotníkům v příštím roce přidat deset procent - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/ekonomika/3213763-stat-planuje-zdravotnikum-v-pristim-roce-pridat-deset-procent", "author": "Česká televize", "publishedAt": "2020-10-24T18:13:27Z", "content": "Internistka Hana afaíková a ortoped Michal Vlk léí v kolínské nemocnici pacienty s nemocí covid-19. Oni dva  stejn jako desetitisíce dalích zdravotník  ale jet nedostali slibované odmny ani za první … [+1279 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2509465-vds4vsv9w.jpg?itok=DSbPBJ4_"}, {"description": "Podle francouzského listu preferují odboráři ze závodu v Alsasku španělského investora.", "title": "Les Echos: Škoda má exkluzivitu k jednání o koupi závodu Alstomu ve Francii - Zdopravy.cz", "url": "https://zdopravy.cz/les-echos-skoda-ma-exkluzivitu-k-jednani-o-koupi-zavodu-alstomu-ve-francii-64281/", "author": null, "publishedAt": "2020-10-24T18:08:41Z", "content": "Podle francouzského listu preferují odborái ze závodu v Alsasku panlského investora. \r\nkoda Transportation získala podle francouzského listu Les Echos exkluzivitu k vyjednávání se spoleností Alstom o… [+871 chars]", "source": {"id": null, "name": "Zdopravy.cz"}, "urlToImage": "https://zdopravy.cz/wp-content/uploads/2020/09/Alstom.jpg"}, {"description": "Počet úmrtí s nemocí covid-19 v Česku překročil 2000, zdvojnásobil se za dva týdny. Nemocných je aktuálně víc než 152.000 lidí. U většiny z nich má onemocnění mírný průběh, v nemocnicích ale za den přibylo 270 lidí na 5314 pacientů. Vyplývá to z údajů na webu…", "title": "S covidem už v Česku zemřelo přes dva tisíce lidí. Za sobotu hygienici potvrdili zatím 7698 nových případů | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/v-cesku-uz-zemrelo-pres-2000-lidi-s-covidem-za-dva-tydny-se-pocet-zdvojnasobil.A201024_181639_ln_domov_lijk", "author": null, "publishedAt": "2020-10-24T17:12:00Z", "content": "PRAHA Poet úmrtí s nemocí covid-19 v esku pekroil 2000, zdvojnásobil se za dva týdny. Nemocných je aktuáln víc ne 152.000 lidí. U vtiny z nich má onemocnní mírný prbh, v nemocnicích ale za den pibylo… [+3748 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/103/lnc460/LIH86f11d_162301_12123620.jpg"}, {"description": "Jméno Jana Blatného se skloňuje v souvislosti s hledáním nového ministra zdravotnictví. S premiérem Andrejem Babišem (ANO) jednal Blatný už v pátek. Ředitel Fakultní nemocnice Brno Jaroslav Štěrba, který je v tuto chvíli přímý nadřízený možného budoucího mini…", "title": "Blatný místo Prymuly? Šéf Fakultní nemocnice Brno předpokládá, že by jeho náměstek nabídku přijal - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3213757-blatny-misto-prymuly-sef-fakultni-nemocnice-brno-predpoklada-ze-jeho-namestek-nabidku", "author": "Česká televize", "publishedAt": "2020-10-24T17:09:49Z", "content": "Nevím, jestli se to dá hodnotit jako nabídka, ale ta konzultace vím, e probhla, sdlil trba. Na otázku, jestli by ml Blatný o funkci zájem, éf brnnské nemocnice ekl, e pedpokládá, e ano.\r\nBlatný se se… [+1391 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2509450-2509441.jpeg?itok=FbM63U47"}, {"description": "Generální ředitel České pošty se již podruhé od vypuknutí pandemie nakazil covidem-19, poprvé v březnu, podruhé nyní. „Nic mi není, cítím se dobře,“ napsal na Twitter Knap s tím, že postupuje podle pokynů v aplikaci eRouška. Před pár dny přitom v rozhovoru pr…", "title": "Ředitel České pošty se podruhé nakazil covidem-19. Cítím se dobře, napsal - iDNES.cz", "url": "https://www.idnes.cz/zpravy/domaci/koronavirus-pandemie-covid-19-ceska-posta-nakazeny-reditel-roman-knap.A201024_172138_domaci_wass", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-10-24T16:56:00Z", "content": "Na testy el generální editel eské poty jako samoplátce, protoe se nákaza pedtím projevila v jeho rodin. Po jarní nákaze jsem byl vera opt pozitivn testován na covid. Nic mi není, cítím se dobe. Na te… [+1824 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JB81f49b_t55.jpg&c=A201024_172138_domaci_wass"}, {"description": "Ve West Hamu si musí gratulovat, jaké geniální tahy udělali, když ze Slavie podepsali nejprve záložníka Tomáše Součka a po něm pak obránce Vladimíra Coufala. Oba čeští reprezentanti se okamžitě stali pevnou součástí základní sestavy Kladivářů a svou důležitos…", "title": "Obrovská pochvala pro Součka s Coufalem. Exslávistům se klaní britská média i fanoušci - Sport.cz", "url": "https://www.sport.cz/fotbal/premier-league/clanek/1782980-obrovska-pochvala-pro-soucka-s-coufalem-exslavistum-se-klani-britska-media-i-fanousci.html", "author": "škv", "publishedAt": "2020-10-24T16:30:00Z", "content": "Ve West Hamu si musí gratulovat, jaké geniální tahy udlali, kdy ze Slavie podepsali nejprve záloníka Tomáe Souka a po nm pak obránce Vladimíra Coufala. Oba etí reprezentanti se okamit stali pevnou so… [+1659 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000002809990564/dZAvcnF5Ex784kG5BfSuAQ/5f9417f8cf18e3e336440100-399869.jpg?20201024141437"}, {"description": "První El Clásico sezony vyznělo ve španělské lize pro fotbalisty Realu Madrid, kteří vyhráli v Barceloně 3:1.", "title": "El Clásico ovládl Real, Barceloně nastřílel tři góly a posunul se do čela - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/zahranici/el-clasico-ovladl-real-barcelone-nastrilel-tri-goly/r~3ba0cb1e161411ebaabd0cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-10-24T16:17:40Z", "content": "Na Camp Nou skórovaly oba týmy hned z prvních šancí. Už v páté minutě využil kolmice Karima Benzemy ke gólu Federico Valverde, \"Bílý balet\" se ale radoval jen chvíli, neboť o tři minuty později srovn… [+3107 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/2a7440e8edad30648a18db4603f44d63.jpg"}, {"description": "<p>Myslíte si, že jste prodělali koronavirus? Přítomnost viru v těle se dá zjistit testem na protilátky, který se většinou provádí pomocí vyšetření krve. Cena testu se pohybuje v rozmezí několika stovek až patnácti set. Redakce TN.cz vám přinesla přehled míst…", "title": "Nevíte, jestli jste měli Covid-19? Tady vám to řeknou! PŘEHLED PO KRAJÍCH - tn.cz", "url": "https://tn.nova.cz/clanek/prodelali-jste-covid-zde-se-muzete-nechat-otestovat-na-protilatky.html", "author": "Jan Houška", "publishedAt": "2020-10-24T16:07:00Z", "content": "Myslíte si, e jste prodlali koronavirus? Pítomnost viru v tle se dá zjistit testem na protilátky, který se vtinou provádí pomocí vyetení krve. Cena testu se pohybuje v rozmezí nkolika stovek a patnác… [+1392 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Mar2020/2365741.jpg?d41d"}, {"description": "Americký prezident Donald Trump odevzdal svůj hlas ve volbách hlavy státu v knihovně města West Palm Beach na Floridě.", "title": "\"Hlasoval jsem pro chlápka jménem Trump.\" Prezident USA odvolil předčasně na Floridě - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/staromodni-prezident-usa-trump-odvolil-predcasne-na-floride/r~9b8db834160a11ebb408ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-10-24T14:59:00Z", "content": "Donald Trump hlasoval v sobotu nedaleko svého soukromého klubu Mar-a-Lago. V pátek se na Floridě zúčastnil předvolebního setkání s příznivci a řekl, že dává přednost osobnímu odevzdání hlasu, nikoli … [+980 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/2ae29aabdaae3b108048b849313b2a48.jpg"}, {"description": "Předseda poslanců ANO Jaroslav Faltýnek podle šéfa hnutí a předsedy vlády Andreje Babiše na schůzce s dosavadním ministrem zdravotnictví Romanem Prymulou (za ANO) překročil své kompetence. Premiér ale zároveň označil za nesmysl spekulace o tom, že se schůzka …", "title": "Babiš kritizoval Faltýnka. Odmítl však, že by se na schůzce řešil nákup testovacích přístrojů - E15.cz", "url": "https://www.e15.cz/domaci/babis-kritizoval-faltynka-odmitl-vsak-ze-by-se-na-schuzce-resil-nakup-testovacich-pristroju-1374482", "author": "ČTK", "publishedAt": "2020-10-24T14:05:00Z", "content": "Pedseda poslanc ANO Jaroslav Faltýnek podle éfa hnutí a pedsedy vlády Andreje Babie na schzce s dosavadním ministrem zdravotnictví Romanem Prymulou (za ANO) pekroil své kompetence. Premiér ale zárove… [+1820 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6622911.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=GCZjVAh2A2DlsFohqyqc5A&e=2145916800&v=1"}, {"description": "", "title": "Acer Halo vypadá jako váza zakrytá hadrem. Je to však chytrý reproduktor s Asistentem Google - Živě.cz", "url": "https://www.zive.cz/clanky/acer-halo-vypada-jako-vaza-zakryta-hadrem-je-to-vsak-chytry-reproduktor-s-asistentem-google/sc-3-a-206580/default.aspx", "author": "Karel Kilián", "publishedAt": "2020-10-24T12:30:41Z", "content": "Acer pedstavil nový produkt ve svém portfoliu chytrý reproduktor Halo s Asistentem Google. Krom celé ady funkcí, které lze aktivovat a ovládat hlasem, chce potenciální zákazníky pilákat kvalitním zvu… [+1612 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=865454532"}, {"description": "<p>Nouzový stav, který platí do 5. listopadu, se zřejmě prodlouží. V sobotu o tom informoval na svém twitteru premiér Andrej Babiš (ANO). Zároveň vyzval firmy, aby nařídily home office u všech zaměstnanců, kteří mohou pracovat z domova.</p>", "title": "Nouzový stav asi prodloužíme, plánuje Babiš. Vyzval firmy, ať nechají lidi doma - tn.cz", "url": "https://tn.nova.cz/clanek/nouzovy-stav-se-asi-prodlouzi-tvrdi-babis-vyzval-firmy-k-home-officu.html", "author": "Lucie Staničková", "publishedAt": "2020-10-24T12:22:23Z", "content": "Nouzový stav, který platí do 5. listopadu, se zejm prodlouí. V sobotu o tom informoval na svém twitteru premiér Andrej Babi (ANO). Zárove vyzval firmy, aby naídily home office u vech zamstnanc, kteí … [+1682 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Sep2020/2428071.jpg?d41d"}, {"description": "Vladimír Coufal přispěl asistencí k remíze West Hamu 1:1 s Manchesterem City. Celé utkání odehrál i další český reprezentant Tomáš Souček. V dalším utkání sobotního programu remizovala Chelsea na stadionu United, večer Liverpool hostí Sheffield.", "title": "Coufal asistoval, United s Chelsea bez gólů, co ukáže Liverpool? - iDNES.cz", "url": "https://www.idnes.cz/fotbal/zahranici/anglie-premier-league-6-kolo-west-ham-tomas-soucek-vladimir-coufal.A201023_154251_fot_pohary_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-10-24T11:24:00Z", "content": "V Premier League se v sobotu opt hrají tyi duely. Ten nejoekávanjí vypuklv 18.30 na Old Trafford: duel Manchesteru United s Chelsea vak skonil bez branek. \r\nLiverpool, úadující ampion, který dvakrát … [+6562 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JIC86f25a_59MB111_SOCCER_ENGLAND_WHU_MCI_REPOR.JPG&c=A201023_154251_fot_pohary_jic"}], "totalResults": 30}