{"status": "ok", "articles": [{"description": "Americké federální úřady se obávají, že by dlouholetá přítelkyně zesnulého finančníka Jeffreyho Epsteina Ghislaine Maxwellová mohla po svém zatčení spáchat ve vězení sebevraždu. Sebrali jí proto veškeré látkové oblečení a povlečení a dali jí namísto toho oble…", "title": "Maxwellové v cele zabavili látkové oblečení, nosí papírový oblek. Úřady se bojí, že spáchá sebevraždu | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/americke-urady-se-boji-ze-by-se-epsteinova-pritelkyne-mohla-zabit.A200709_205710_ln_zahranici_hetom", "author": null, "publishedAt": "2020-07-09T18:57:00Z", "content": "Washington  Americké federální úady se obávají, e by dlouholetá pítelkyn zesnulého finanníka Jeffreyho Epsteina Ghislaine Maxwellová mohla po svém zatení spáchat ve vzení sebevradu. Sebrali jí proto … [+2031 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/071/lnc460/HET849a34_80e1d24b3111582256de4fb788fc4fc2_2.jpg"}, {"description": "Starosta Soulu a předpokládaný kandidát v prezidentských volbách Pak Won-sun, po němž ve čtvrtek intenzivně pátrala policie, byl nalezen mrtvý. Informovala o tom jihokorejská agentura Jonhap. Čtyřiašedesátiletý starosta podle jihokorejských sdělovacích prostř…", "title": "Starostu Soulu našli mrtvého - novinky.cz", "url": "https://www.novinky.cz/zahranicni/svet/clanek/starostu-soulu-nasli-mrtveho-40330151", "author": "ČTK", "publishedAt": "2020-07-09T18:41:37Z", "content": "Jonhap uvedla, e tlo bylo nalezeno v kopcích na severu Soulu v pátek brzo ráno místního asu, nedaleko místa, kde byl naposledy zaznamenán signál starostova telefonu a které je poblí jeho bydlit.\r\nJeh… [+2229 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_M/mHUD9v.jpeg?fl=cro,0,35,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Hygienici zaznamenali dalších šest nakažených z ohniska v Církvici na Kutnohorsku, celkem jich je 33. V některých obcích v regionu se opět zavádí nošení roušek ve veřejných uzavřených prostorech, jako jsou obchody, pošta či obecní úřad, řekla ve čtvrtek mluvč…", "title": "V ohnisku na Kutnohorsku přibyli nakažení, roušky opět povinné - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/v-ohnisku-na-kutnohorsku-pribyli-nakazeni-rousky-opet-povinne-40330150", "author": "ČTK", "publishedAt": "2020-07-09T18:35:35Z", "content": "Nové ohnisko se objevilo v církvické poboce firmy HR Partner CZE, její provoz byl uzaven. Pvodn bylo nakaených 13 lidí, poté zaali pibývat dalí. Kontakty nemocných jsou v karantén a hygienici je test… [+1740 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_M/jDND9u.jpeg?fl=cro,0,14,960,540%7Cres,1200,,1%7Cwebp,75"}, {"description": "<p>Epidemiolog Roman Prymula v pořadu Napřímo na TN.cz řekl, že může nastat doba, kdy si lidé budou muset vybrat mezi aplikací, nebo karanténními opatřeními. Výrokem o aplikaci eRouška, na kterou stát v boji s koronavirem spoléhá, rozčílil hlavně opoziční pos…", "title": "Prymula: Lidé si budou muset vybrat aplikaci, nebo karanténu. Opozice zuří - tn.cz", "url": "https://tn.nova.cz/clanek/budeme-si-vybirat-mezi-karantenou-a-aplikaci-straseni-kritizuje-opozice.html", "author": "Redakce TN.cz", "publishedAt": "2020-07-09T18:19:00Z", "content": "Epidemiolog Roman Prymula v poadu Napímo na TN.cz ekl, e me nastat doba, kdy si lidé budou muset vybrat mezi aplikací, nebo karanténními opateními. Výrokem o aplikaci eRouka, na kterou stát v boji s … [+2466 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jul2020/2403459.jpg?d41d"}, {"description": "Oficiálně se jmenuje C/2020 F3, ale má také civilnější pojmenování Neowise. Po dlouhé době je to tak jasná kometa, že ji lze za dobrých pozorovacích podmínek sledovat i pouhým okem.", "title": "Nejjasnější kometa za třináct let. Na obloze ji uvidíte i bez dalekohledu - iDNES.cz", "url": "https://www.idnes.cz/technet/vesmir/kometa-c-2020-f3-neowise.A200709_182450_tec_vesmir_vse", "author": "https://www.facebook.com/iDNES.cz, https://www.facebook.com/Technet.cz", "publishedAt": "2020-07-09T17:58:00Z", "content": "Od tvrtka devátého ervence po celý týden mají být pro pozorování vlasatice Neowise nejlepí podmínky. Nad obzorem zstane po celou noc, lidé by ji mohli pouhýma oima vidt a do poloviny srpna. Podle ast… [+2725 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=VSE849997_WWW01_SPACE_COMET_FRANCE_0709_11_1.JPG&c=A200709_182450_tec_vesmir_vse"}, {"description": "Samsung v Česku prodává další tablet pro kreativce • Oproti Tab S6 musíte ze svých nároků podstatně slevit • Novinka však stojí jen polovinu a šikovný S Pen i nadále zůstává!", "title": "RECENZE: Samsung Galaxy Tab S6 Lite – kreativita v kovovém podání za polovic - MobilMania.cz", "url": "https://samsungmania.mobilmania.cz/clanky/recenze-samsung-galaxy-tab-s6-lite--kreativita-v-kovovem-podani-za-polovic/sc-309-a-1348418", "author": "Martin Chroust", "publishedAt": "2020-07-09T17:37:18Z", "content": "Plusy\r\n<ul><li>Tenké kovové tlo</li><li>Stylus S Pen</li><li>Kvalitní AKG reproduktory</li><li>Sluná výdr na baterii</li><li>Výborný multitasking</li></ul>\r\nMinusy\r\n<ul><li>Spíe prmrný displej</li><l… [+25000 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=490162995"}, {"description": "Na udělení nejvyššího státního vyznamenání Řádu bílého lva sněmovna navrhla prezidentu Miloši Zemanovi členy odbojové skupiny Tři králové Václava Morávka, Josefa Balabána a Josefa Mašína i další čtyři válečné veterány. K poslaneckým adeptům na medaili Za hrdi…", "title": "Tři králové či Jožka Černý. Sněmovna navrhla adepty na státní vyznamenání - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3137336-tri-kralove-ci-jozka-cerny-snemovna-navrhla-adepty-na-statni-vyznamenani", "author": "Česká televize", "publishedAt": "2020-07-09T17:34:05Z", "content": "ád bílého lva vojenské skupiny:Frantiek Chábera, Václav Morávek, Josef Balabán, Josef Vladimír Maín, Karel Lukas, Vojtch Lua, Josef Koukal\r\nMedaile Za hrdinství:Jií Stuka, Martin Miklo, Jií Vaica, To… [+588 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/1887324-mm.jpg?itok=p-_nu8d2"}, {"description": "<p>Dálkový autobus na cestě z Prahy do Brna se ve čtvrtek odpoledne zasekl na železničním přejezdu v Lukách nad Jihlavou na Vysočině. Cestující okamžitě evakuovali a přerušili provoz na trati, nikdo neutrpěl zranění. Hasičům zabralo vyproštění autobusu podle …", "title": "Dálkový autobus uvázl na vlakovém přejezdu. Cestující museli evakuovat - tn.cz", "url": "https://tn.nova.cz/clanek/dalkovy-autobus-uvazl-na-vlakovem-prejezdu-cestujici-museli-evakuovat.html", "author": "Zdeněk Drgáč", "publishedAt": "2020-07-09T17:21:00Z", "content": "Dálkový autobus na cest z Prahy do Brna se ve tvrtek odpoledne zasekl na elezniním pejezdu v Lukách nad Jihlavou na Vysoin. Cestující okamit evakuovali a peruili provoz na trati, nikdo neutrpl zranní… [+965 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jul2020/2403436.jpg?d41d"}, {"description": "Po téměř pěti letech opouští nejvyšší vedení české automobilky její ředitel Bernhard Maier. Zprávu potvrdila sama automobilka. Němec Maier odejde na konci července.", "title": "Maier končí ve vedení Škodovky. V čele značky vydržel 5 let - Garáž.cz", "url": "https://www.garaz.cz/clanek/bernhard-maier-konci-21004372", "author": "Ondřej Neufus", "publishedAt": "2020-07-09T17:07:13Z", "content": "Úspný editel automobilky koda Auto odchází. edesátiletý Bernhard Maier, který do ela znaky nastoupil na konci roku 2015, pedtím psobil na pozici vedoucího prodeje Porsche. Zprávu potvrdila sama autom… [+424 chars]", "source": {"id": null, "name": "Garaz.cz"}, "urlToImage": "https://d62-a.sdn.cz/d_62/c_img_F_D/Bu3CTS/Maier.jpeg?fl=cro,0,42,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "České dráhy nabídnou účastníkům a rodinným příslušníkům obětí úterní tragické srážky vlaků na Karlovarsku co nejrychleji výplatu odškodnění. Dopravce to uvedl na svém twitterovém účtu. O jak velkou částku půjde, ale zatím není jisté.", "title": "ČD nabídnou účastníkům nehody na Karlovarsku odškodnění, osud vlaků je nejistý - denik.cz", "url": "https://www.denik.cz/nehody/karlovarsko-nehoda-vlaky-srazka-20200709.html", "author": "Jan Sůra", "publishedAt": "2020-07-09T17:00:00Z", "content": "Pravidla odkodnní upravuje platná legislativa a jeho výe je nap. u zranných osob závislá na závanosti zdravotní újmy. V tuto chvíli nedokáeme odhadnout, o jak vysokou ástku celkov pjde, ekla mluví es… [+840 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/19/77/srazka-vlaku-01_denik-630-16x9.jpg"}, {"description": "Bylo to ve středu jeho třetí pražské derby na druhém břehu Vltavy. Už je to totiž rok, co fotbalista Nicolae Stanciu s krátkou mezistanicí v Arábii převlékl rudý dres Sparty za červenobílé triko Slavie a s odstupem času říká: „Na Letné už nemám žádné přátele.“", "title": "Stanciu o rivalitě: sparťani mi vyhrožovali, lepší partu než ve Slavii neznám - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/nicolae-stanciu-rivalita-slavia-sparta.A200709_174214_fotbal_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-09T16:34:00Z", "content": "Krom Florina Nity, krajana, se kterým se zná u dlouho, prý s dalími bývalými spoluhrái ádný kontakt neudruje. A myslím, e to bylo vidt i ve stedu v Edenu, naráel na bezgólové derby, v nm se nkolikrát… [+2516 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN849983_p202007090682801.jpg&c=A200709_174214_fotbal_jic"}, {"description": "<p>Hned několik případů dětí, které se poranily o injekční stříkačky, zaznamenali v posledních týdnech brněnští strážníci. Petiletý chlapeček se o ni zranil nedaleko školky a musel do nemocnice. Dvouleté holčičce se zase zabodla do boty.</p>", "title": "Děti se poranily o stříkačky. Chlapec na ni upadl, holčička ji měla v botě! - tn.cz", "url": "https://tn.nova.cz/clanek/deti-se-poranily-o-strikacky-chlapec-na-ni-upadl-holcicka-ji-mela-v-bote.html", "author": "Redakce TN.cz", "publishedAt": "2020-07-09T16:25:00Z", "content": "Hned nkolik pípad dtí, které se poranily o injekní stíkaky, zaznamenali v posledních týdnech brnntí stráníci. Petiletý chlapeek se o ni zranil nedaleko kolky a musel do nemocnice. Dvouleté holice se … [+1384 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2016/1866345.jpg?d41d"}, {"description": "V obchodě Epic Store si aktuálně můžete stáhnout skvělou zombie akci Killing Floor 2, vesmírnou adventuru Lifeless Planet a vězeňskou strategii The Escapists 2.", "title": "Po fiasku z minulého týdne rozdává Epic rovnou tři skvělé hry - iDNES.cz", "url": "https://www.idnes.cz/hry/novinky/epic-hry-zadarmo.A200709_132533_bw-novinky_srp", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-09T15:45:00Z", "content": "Lidové moudro praví, e darovanému koni se na zuby nekouká. Kdy ale Epic Store minulý týden slíbil plemenného hebce (Conan: Exiles) a pivedl jen roztomilého oslíka (Hue), jen tko se lo ubránit zklamán… [+1280 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=SRP849872_164148.jpg&c=A200709_132533_bw-novinky_srp"}, {"description": "V pondělí sedmého července uplynula lhůta pro podání připomínek k nejnovějšímu návrhu podmínek aukce frekvencí pro budoucí 5G sítě v Česku. Připomínky podal také rakouský telekomunikační operátor A1 Telekom Austria. Jeho záměr je nejasný, ale teoreticky by mo…", "title": "Bude čtvrtý mobilní operátor z Rakouska? Tamní A1 se zajímá o aukci - iDNES.cz", "url": "https://www.idnes.cz/mobil/mobilni-operatori/a1-telekom-austria-pripominky-k-aukci-5g-ctu.A200709_143951_mobilni-operatori_vok", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-09T15:19:00Z", "content": "Hledání tvrtého mobilního operátora, který by ml podle zámru státu vzejít z chystané aukce frekvencí pro 5G sít, se v esku trochu protahuje. V rámci tchto prtah ponkud pekvapiv projevil zájem o to st… [+2487 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JM84993a_LogoA1TelekomAustriaGroup.jpg&c=A200709_143951_mobilni-operatori_vok"}, {"description": "Velká očekávání předcházejí zápasu Jiřího Procházky v UFC. Premiéra v nejlepší MMA lize je jen jedna za život. Z posledních deseti výher v řadě devět ukončil na K.O, případně T.K.O. S touto vizitkou jde do první ligy. Polotěžká divize je hladová a každé nové …", "title": "Divoch Procházka. Dočkáme se zábavného a brutálního fightu, píší v zámoří - Sport.cz", "url": "https://www.sport.cz/ostatni/bojove-sporty/clanek/1511747-divoch-prochazka-dockame-se-zabavneho-a-brutalniho-fightu-pisi-v-zamori.html", "author": "lik", "publishedAt": "2020-07-09T14:28:13Z", "content": "Velká oekávání pedcházejí zápasu Jiího Procházky v UFC. Premiéra v nejlepí MMA lize je jen jedna za ivot. Z posledních deseti výher v ad devt ukonil na K.O, pípadn T.K.O. S touto vizitkou jde do prvn… [+2817 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/videos/gallery/5f06c5b521bc97920f680000-23165.jpg?20200709092229"}, {"description": "Soud projednává Deppovu žalobu na britský bulvární deník The Sun kvůli článku, který ho označil za manželského násilníka.", "title": "Depp: Manželku jsem nemlátil. Zabavila mi léky, bylo to nejhorší období mého života - Aktuálně.cz", "url": "https://zena.aktualne.cz/celebrity/johnny-depp-u-soudu-poprel-ze-svou-byvalou-zenu-napadl/r~a140973cc1e711ea95caac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-07-09T14:18:10Z", "content": "Soud projednává Deppovu žalobu na britský bulvární deník The Sun kvůli článku, který ho označil za manželského násilníka. Článek vycházel právě z obvinění, která v souvislosti s Deppem vznesla jeho b… [+2834 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "http://cdn.xsd.cz/original/1b37f5d69f863e0db440b3411048c3c5.jpg"}, {"description": "Wimbledon letos musela Petra Kvitová stejně jako celý tenisový svět oželet, ale do bílého se oblékne a na trávě si přece zahraje.", "title": "Kvitová končí spolupráci s Černoškem. Zastupovat ji bude bývalý ředitel Slavie - Aktuálně.cz", "url": "https://sport.aktualne.cz/tenis/kvitova-konci-spolupraci-s-cernoskem-zastupovat-ji-bude-byva/r~344b7366c1ee11eaa25cac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-07-09T14:15:30Z", "content": "A právě v německé metropoli se začátkem příštího týdne první ze dvou akcí odehraje na trávě. \"Aspoň něco si letos na trávě zahraju,\" zaradovala se aktuální světová dvanáctka na setkání s médii před z… [+2629 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/912944023d8538589ddd4f16851d987e.jpg"}, {"description": "Ostravská společnost Vítkovice Heavy Machinery (VHM), která je od 19. března v úpadku, skončí pravděpodobně v konkurzu. Firma stáhla svůj návrh na povolení reorganizace. Podle insolvenčního správce Lukáše Zrůsta má společnost v důsledku pandemie koronaviru da…", "title": "Vítkovice Heavy Machinery stáhly návrh na reorganizaci, hrozí konkurz - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/vitkovice-heavy-machinery-stahly-navrh-na-reorganizaci-hrozi-konkurz-40330136", "author": "ČTK", "publishedAt": "2020-07-09T14:07:03Z", "content": "Vlivem epidemie se firm nepodailo dosáhnout poadovaných ekonomických výsledk. V dsledku toho dlunice vzala zpt návrh na povolení oddluení. S ohledem na tuto skutenost insolvenní správce navrhuje jako… [+924 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/zEO3Py.jpeg?fl=cro,0,175,1000,562%7Cres,1200,,1%7Cwebp,75"}, {"description": "Spojené státy ve středu opět zaznamenaly kolem 60 tisíc nových případů nákazy koronavirem a 900 úmrtí připisovaných nemoci covid-19. Čísla z různých zdrojů se mírně rozchází, trend nicméně zůstává nepříznivý a v některých jižních státech už dochází volná míst…", "title": "USA zaznamenaly přes 60 tisíc nových případů covidu-19, v některých státech docházejí lůžka v nemocnicích - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3136718-usa-zaznamenaly-pres-60-tisic-novych-pripadu-covidu-19-nektere-staty-hlasi-rekordy", "author": "Česká televize", "publishedAt": "2020-07-09T13:30:00Z", "content": "Podle The New York Times ve stedu v celých USA pibylo pes 59 400 potvrzených infekcí, co deník hodnotí jako nový rekord. Univerzita Johnse Hopkinse (JHU) ovem za úterý napoítala o nkolik stovek pípad… [+4113 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2471984-p202007090122201.jpeg?itok=4EJODPIG"}, {"description": "Havíři kritizují hygienickou stanici i stát. Lidé pracující přes agentury dostávají na rozdíl od zaměstnanců OKD v době zavření dolů jen část peněz.", "title": "Horníkovi o nemoci včas neřekli, šel s rodinou na pizzu. Nákazu odhalily až píchačky - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/hornikovi-o-nemoci-vcas-nerekli-sel-s-rodinou-na-pizzu/r~45b68ad8c1c511eab115ac1f6b220ee8/", "author": "Radek Dragoun", "publishedAt": "2020-07-09T12:35:44Z", "content": "\"Mám 13letého syna, moje manželka má invalidní důchod, takže de facto jediný příjem v rodině mám já. Když si vezmete, že musím zaplatit inkasní poplatky, pojistku a tak dále, tak vám na rovinu říkám,… [+5530 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/20f46e6cdafb3d51ac6f738ed72468e1.jpg"}], "totalResults": 30}