{"status": "ok", "articles": [{"description": "Berlín/Atény/Praha - Německo nyní s výjimkou Ústeckého a Moravskoslezského kraje považuje území České republiky za epidemicky rizikovou oblast. Dnes to oznámil Institut Roberta Kocha, který tak učinil po rozhodnutí grémia německých ministerstev zdravotnictví,…", "title": "Německo s výjimkou dvou krajů považuje ČR za rizikovou oblast - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/nemecko-s-vyjimkou-dvou-kraju-povazuje-cr-za-rizikovou-oblast/1936508", "author": "ČTK", "publishedAt": "2020-09-23T19:33:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1598515109_P202008270374201.jpg"}, {"description": "Jean-Paul Sartre o ní napsal, že její hlas má v sobě miliony básní. Zemřela francouzská šansoniérka Juliette Gréco.", "title": "Zemřela královna existencionalistů, francouzská šansoniérka Juliette Gréco - Bleskově.cz", "url": "https://magazin.aktualne.cz/kultura/zemrela-kralovna-existencionalistu-francouzska-sansonierka-j/r~e5d81ad4fdcc11eab1110cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-09-23T18:46:41Z", "content": "Jean-Paul Sartre o ní napsal, že její hlas má v sobě miliony básní. Juliette Gréco byla múzou poválečné pařížské bohémy - černě oděná, mladá, smyslná a provokující. \"Královna existencionalistů\" tehdy… [+2404 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/1976c76befb13d3eaf82376fa7dca53c.jpg"}, {"description": "Autonomní nouzové brzdění je užitečným asistentem, který může předcházet dopravním nehodám. Spoléhat se na něj ale nedá.", "title": "Tesla Model 3 chtěla ukázat, jak zvládá autonomní brzdění. Dokonale propadla - Auto.cz", "url": "https://www.auto.cz/tesla-model-3-chtela-ukazat-jak-zvlada-autonomni-brzdeni-dokonale-propadla-136149", "author": "Jan Zajíc", "publishedAt": "2020-09-23T18:41:53Z", "content": "Autonomní nouzové brzdní je uiteným asistentem, který me pedcházet dopravním nehodám. Spoléhat se na nj ale nedá.Systémy automního brzdní jsou dnes pomrn vysplé a zahrnují také detekci chodc. Teoreti… [+1296 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://img.blesk.cz/img/29/normal690/6567967_tesla-model-3-v0.jpg?v=0"}, {"description": "Běloruská policie použila vodní děla k rozehnání demonstrantů, kteří v hlavním městě protestovali proti středeční neohlášené inauguraci Alexandra Lukašenka běloruským prezidentem po zpochybňovaném vítězství v srpnových volbách. Ruská agentura Interfax odhadla…", "title": "Nečekaná Lukašenkova inaugurace vyvolala spontánní protesty. Policie tvrdě zasáhla | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/policie-v-minsku-pouzila-vodni-dela-a-zatyka-demonstranty-lide-vysli-do-ulic-po-neohlasene-inaugurac.A200923_191713_ln_zahranici_livs", "author": null, "publishedAt": "2020-09-23T18:27:00Z", "content": "Minsk Bloruská policie pouila vodní dla k rozehnání demonstrant, kteí v hlavním mst protestovali proti stedení neohláené inauguraci Alexandra Lukaenka bloruským prezidentem po zpochybovaném vítzství … [+4212 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/093/lnc460/LIV864543_P202009231037701.jpg"}, {"description": "Renata Langmannová (33) se na sociálních sítích pochlubila šťastnou novinkou. V úterý se jí narodila dcera. S manželem Ondřejem Novotným (42) jí dali jméno Meda.", "title": "Misska Langmannová je maminkou. Dcera má jméno jako bohatá mecenáška - iDNES.cz", "url": "https://www.idnes.cz/revue/modelky/renata-langmannova-ondrej-novotny-miminko-porod-dcera-meda.A200923_194245_missamodelky_zar", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-09-23T17:42:00Z", "content": "Meda. tyi kilogramy nejvtího tstí... 22. 9. 2020, napsala novopeená maminka ke spolené rodinné fotce z porodnice.\r\neská Miss 2006 a promotér MMA oznámili, e oekávají pírstek do rodiny na Den matek. B… [+652 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ZAR690a61_missA53I0734.jpg&c=A200923_194245_missamodelky_zar"}, {"description": "Britský princ Harry a jeho americká manželka Meghan vyzvali Američany, aby se zaregistrovali k listopadovým prezidentským volbám v USA a šli volit. Od členů britské královské rodiny se přitom očekává politická neutralita a svými výroky šokovaly veřejnost.", "title": "Harry a Meghan šokovali Ameriku! Tohle si královská rodina dosud nedovolila! - stars24.cz", "url": "https://stars24.cz/celebrity/svetove-celebrity/22951-harry-a-meghan-sokovali-ameriku-tohle-si-kralovska-rodina-dosud-nedovolila", "author": "Libor Frýdl / stars24.cz", "publishedAt": "2020-09-23T17:25:00Z", "content": "Britský princ Harry a jeho americká manelka Meghan vyzvali Ameriany, aby se zaregistrovali k listopadovým prezidentským volbám v USA a li volit. Od len britské královské rodiny se pitom oekává politi… [+1539 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2019/04/11/55829761-2111493785636067-8929310954553612340-n-00119f3c68-660x371.jpg"}, {"description": "<p>Odběrových míst, kde se mohou lidé nechat otestovat na nemoc Covid-19 v České republice konečně přibývá. Na odběr si mohou lidé nově zajít v Chrudimi, Ústí nad Orlicí nebo Rokycanech. Podívejte se na kompletní přehled po krajích.</p>", "title": "V Česku přibývají odběrová místa. Volno má Motol i Bulovka! PŘEHLED - tn.cz", "url": "https://tn.nova.cz/clanek/v-cesku-jsou-nova-odberova-mista-volno-maji-v-motole-i-na-bulovce-prehled.html", "author": "Jan Houška", "publishedAt": "2020-09-23T17:23:00Z", "content": "Odbrových míst, kde se mohou lidé nechat otestovat na nemoc Covid-19 v eské republice konen pibývá. Na odbr si mohou lidé nov zajít v Chrudimi, Ústí nad Orlicí nebo Rokycanech. Podívejte se na komple… [+2098 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Sep2020/2427684.jpg?d41d"}, {"description": "„Uzavírání prvního stupně nepřichází v úvahu. Bylo by to opatření, které by zásadním způsobem ohrozilo návazné procesy, protože s těmito dětmi musí zůstat doma rodiče,“ uvedl ministr zdravotnictví.", "title": "Prymula vylučuje uzavření základních škol. Ředitelské volno by podle něj mohlo oploštit křivku nákazy - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/roman-prymula-skoly-uzavreni-volno-opatreni-kriteria_2009231921_tzr", "author": "ČTK", "publishedAt": "2020-09-23T17:21:00Z", "content": "Uzavení prvního stupn základních kol nepichází píli v úvahu, dalí stupn jsou vcí jednání. Novinám to na stedení tiskové konferenci ekl ministr zdravotnictví Roman Prymula (za ANO). Pípadná opatení by… [+2031 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/zakladka_7_200525-102057_mda.jpg?itok=Nq7CC4sc"}, {"description": "Boj proti koronaviru pokračuje, pravidla „hry“ se mění a opět přitvrzují. Ministr zdravotnictví Roman Prymula vyhlásil nová opatření proti šíření nákazy, neboť je podle něj situace stále alarmující. Zaměřil se tak na omezení počtů návštěvníků akcí a provozní …", "title": "PŘEHLEDNĚ: Omezení pro hromadné akce i restaurace, k porodu s rouškou. Jaká nová opatření Prymula nařídil? | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/prehledne-omezeni-pro-hromadne-akce-i-restaurace-svatby-zatim-bez-restrikci-jaka-nova-opatreni-prymu.A200923_182028_ln_domov_sei", "author": "Melanie Krýslová", "publishedAt": "2020-09-23T16:20:00Z", "content": "Praha Boj proti koronaviru pokrauje, pravidla hry se mní a opt pitvrzují. Ministr zdravotnictví Roman Prymula vyhlásil nová opatení proti íení nákazy, nebo je podle nj situace stále alarmující. Zamil… [+2607 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/093/lnc460/VAG863f49_062533_4556649_1.jpg"}, {"description": "Samsung před malou chvílí oficiálně představil dlouho očekávaný telefon Samsung Galaxy S20 FE (Fan Edition). Vzhledem k tomu, že jsme většinu specifikací věděli již dopředu se zde…", "title": "Samsung Galaxy S20 FE oficiálně: příjemná cena a skvělý výkon - Svět Androida", "url": "https://www.svetandroida.cz/samsung-galaxy-s20-fe-oficialne/", "author": "Jakub Kárník", "publishedAt": "2020-09-23T16:10:12Z", "content": "Samsung ped malou chvílí oficiáln pedstavil dlouho oekávaný telefon Samsung Galaxy S20 FE (Fan Edition). Vzhledem k tomu, e jsme vtinu specifikací vdli ji dopedu se zde ádné velké pekvapení nekoná, o… [+1887 chars]", "source": {"id": null, "name": "Svetandroida.cz"}, "urlToImage": "https://www.svetandroida.cz/media/2020/09/samsung-galaxy-s20-fe-oficialne-1.jpg"}, {"description": "Šéf hokejové extraligy Josef Řezníček to označil za nemožné. Také Rusko - v mnohém země neomezených možností - by nezaplatilo vytvoření obří komunity v Kontinentální lize. „Plány na nějakou bublinu máme, ale není možné izolovat hráče a zaměstnance klubů na ce…", "title": "Hokej, alkohol, stížnosti i drogy. Odkrytá bublina, v níž se hraje NHL - iDNES.cz", "url": "https://www.idnes.cz/hokej/nhl/hokej-nhl-koronavirus-bublina-zivot-play-off-stanley-cup-odlouceni.A200923_130231_nhl_daj", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-09-23T15:58:00Z", "content": "V NHL sociáln-sportovní pokus zkouí.\r\nAlespo pro play off, v nm po necelých tech msících zbývají u jen dva týmy.\r\nPi finálovém válení Tampy s Dallasem se objevilo rozsáhlé a otevené svdectví o ivot v… [+7561 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN85a330_4768_hockey_nhl_col_dal_0825_11_1.jpg&c=A200923_130231_nhl_daj"}, {"description": "Automobilka Volkswagen dnes konečně odhalila své první čistě elektrické SUV ID.4, které je současně vůbec prvním elektrickým globálním modelem značky.", "title": "Volkswagen ID.4: Brácha Škody Enyaq slibuje dojezd až 520 km - Auto.cz", "url": "https://www.auto.cz/volkswagen-id-4-bracha-skody-enyaq-slibuje-dojezd-az-520-km-136119", "author": "Ondřej Mára", "publishedAt": "2020-09-23T15:24:34Z", "content": "Automobilka Volkswagen dnes konen odhalila své první ist elektrické SUV ID.4, které je souasn vbec prvním elektrickým globálním modelem znaky.Stejn jako koda Enyaq, i Volkswagen ID.4 stojí na modulár… [+4578 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://img2.auto.cz/img/29/normal690/6566540_volkswagen-id-4-volkswagen-vw-id-4-id-4-v0.jpg?v=0"}, {"description": "Z řeky Bečvy, kterou v neděli kontaminovala neznámá látka, odvezli zatím rybáři do kafilerie 20 tun otrávených ryb. S odklízením pokračují, celkové množství tak nedokážou odhadnout. Znečištění zaznamenali v Bečvě v úseku od Choryně na Vsetínsku po Přerov, ško…", "title": "Z Bečvy je mrtvá řeka. Rybáři z ní odvezli už desítky tun otrávených ryb - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/regiony/3190911-z-becvy-je-mrtva-reka-rybari-z-ni-odvezli-uz-desitky-tun-otravenych-ryb", "author": "Česká televize", "publishedAt": "2020-09-23T14:28:35Z", "content": "Mnoství uhynulých ryb v Bev není podle rybá konené, sanace stále pokrauje. Dnes dopoledne bylo do kafilerií odvezeno dv st metrák ryb, uvedl pedseda Územního svazu rybá pro Severní Moravu a Slezsko P… [+2344 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2497356-bez_nazvu_0.jpg?itok=-pvSW43q"}, {"description": "Místo svatováclavského babího léta čeká střední a západní Evropu razantní ochlazení, varují meteorologové. Do oblasti bude pronikat arktický vzduch, který přinese nejen pád teplot, ale také vydatné sněžení, především na horách. V Alpách by měl napadnout až me…", "title": "Metr sněhu a pád teplot. Do Evropy se žene ledový arktický vzduch - novinky.cz", "url": "https://www.novinky.cz/pocasi/clanek/metr-snehu-a-pad-teplot-do-evropy-se-zene-ledovy-arkticky-vzduch-40337250", "author": "jz", "publishedAt": "2020-09-23T14:03:21Z", "content": "Zmna v charakteru poasí by mla nastat ve tvrtek, kdy se do Evropy zane nasouvat chladný vzduch, který s sebou pinese nejen ochlazení, ale také sráky. Ty budou zpoátku deové, ale vydatné. Na nkterých … [+983 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QR_Z/9JDBd.jpeg?fl=cro,0,100,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Stovky slonů, které letos na jaře záhadně uhynuly v deltě řeky Okawango v Botswaně, podlehly otravě sinicemi. Uvedla to agentura AFP s odkazem na informace botswanského úřadu pro divočinu.", "title": "Tragédie vysvětlena: experti přišli na to, proč v Botswaně záhadně umírají sloni - denik.cz", "url": "https://www.denik.cz/ze_sveta/botswana-sloni-hynuti-sinice.html", "author": "Jaroslav Krupka", "publishedAt": "2020-09-23T13:56:00Z", "content": "Vnitrozemská jihoafrická zem Botswana se vyznauje nejvtí sloní populací na svt, jejich poet se odhaduje piblin na 130 tisíc kus.Od letoního bezna zde vak zaali nejvtí tlustokoci planety náhle záhadn … [+1335 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/8b/slon03_denik-630-16x9.jpg"}, {"description": "Praha - Česká republika je kvůli nárůstu počtu potvrzených případů koronaviru dávána podle prezidenta Svazu obchodu a cestovního ruchu ČR Tomáše Prouzy za příklad nebezpečné země. Lidé si to podle něj budou dlouho pamatovat a získat zpět pověst bezpečného stá…", "title": "Svaz: Získat zpět pověst bezpečné země bude pro ČR téměř nemožné - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/svaz-ziskat-zpet-povest-bezpecne-zeme-bude-pro-cr-temer-nemozne/1936709", "author": "ČTK", "publishedAt": "2020-09-23T13:54:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1586791077_P202004130403001.jpg"}, {"description": "Mike Morhaime není jen spoluzakladatel studia Blizzard, čtrnáct let tam pracoval na pozici prezidenta. Ze společnosti odešel v roce 2018 po 27 letech. Nyní založil novou herní společnost Dreamhaven.", "title": "Spoluzakladatel Blizzardu založil novou společnost Dreamhaven - iDNES.cz", "url": "https://www.idnes.cz/hry/novinky/dreamhaven-morhaime-blizzard.A200923_132240_bw-novinky_oz", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-09-23T12:30:00Z", "content": "Dreamhaven má fungovat jako mateská spolenost, která se stará o vydávání a podporu (prozatím) dvou interních studií. A práv v tch figuruje ada bývalých zamstnanc Blizzardu.\r\nDreamhaven\r\nMoonshot vedo… [+1077 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=OZ86440a_MikeMorhaime.jpg&c=A200923_132240_bw-novinky_oz"}, {"description": "První dvě plnící stanice vzniknout v Litvínově a v Praze, další se chystají.", "title": "Benzina bude mít v Česku první veřejné stanice na plnění vodíku - Zdopravy.cz", "url": "https://zdopravy.cz/benzina-bude-mit-v-cesku-prvni-verejne-stanice-na-plneni-vodiku-61111/", "author": null, "publishedAt": "2020-09-23T11:06:50Z", "content": "První dv plnící stanice vzniknout v Litvínov a v Praze, dalí se chystají. \r\nTuzemtí idii budou mít pítí rok monost natankovat poprvé v esku také vodík. Smlouvu o výstavb tí plnících stanic na vodík p… [+2353 chars]", "source": {"id": null, "name": "Zdopravy.cz"}, "urlToImage": "https://zdopravy.cz/wp-content/uploads/2020/09/Unipetrol-vodik-Barrandov-vizualizace.jpg"}, {"description": "Prezidentská inaugurace proběhla v běloruském Minsku za dohledu zásahových policejních jednotek OMON, aniž by o ní veřejnost byla informována. Diktátor Alexandr Lukašenko ji zorganizoval v utajení.", "title": "Protesty ho nezajímají, Lukašenko složil prezidentský slib - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/protesty-ho-nezajimaji-lukasenko-slozil-prezidentsky-slib-121084", "author": "ČTK", "publishedAt": "2020-09-23T10:44:57Z", "content": "Alexandr Lukaenko dnes neekan sloil písahu a ji poesté za sebou nastoupil do funkce bloruského prezidenta. Informovala o tom státní tisková agentura BelTA. Inaugurace se odehrála bez ohledu na masové… [+1515 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_F_R/uGZ6j.jpeg?fl=cro,0,93,1250,703%7Cres,1200,,1"}, {"description": "Zápas 3. předkola Evropské ligy se má hrát v Bukurešti zítra večer, domácí chtějí přesunutí na sobotu. Severočeši už ovšem do Rumunska odletěli.", "title": "Odložte nám zápas s Libercem, žádá Steaua. Do pole má už jen deset zdravých hráčů - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/evropska-liga/odlozte-nam-zapas-s-libercem-zada-steaua-do-pole-ma-uz-jen-d/r~424fd75efd8511ea9d74ac1f6b220ee8/", "author": "Sport, ČTK", "publishedAt": "2020-09-23T10:12:41Z", "content": "FCSB čelí obrovským koronavirovým problémům od minulého týdne. Testy před zápasem 2. předkola Evropské ligy na půdě Bačky Topola odhalily 17 nakažených, z toho devět hráčů.\r\nKlub známější pod dřívějš… [+1959 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/75614a5b11c83b65a90160b34af6c188.jpg"}], "totalResults": 30}