{"status": "ok", "articles": [{"description": "Bláznivý a pekelně rychlý dojezd z kopce, bezohlednost soupeře a také koronavirus. Tak bývalý úspěšný cyklista Cezary Zamana v souhrnu vidí příčiny děsivého pádu, který přinesl závěr středeční první etapy cyklistického závodu Kolem Polska v Katovicích.", "title": "Horor byl jen otázkou času, může za to i koronavirus! míní slavný cyklista - Sport.cz", "url": "https://www.sport.cz/ostatni/cyklistika/clanek/1570256-horor-byl-jen-otazkou-casu-muze-za-to-i-koronavirus-mini-slavny-cyklista.html", "author": "vap", "publishedAt": "2020-08-06T13:46:25Z", "content": "Bláznivý a pekeln rychlý dojezd z kopce, bezohlednost soupee a také koronavirus. Tak bývalý úspný cyklista Cezary Zamana v souhrnu vidí píiny dsivého pádu, který pinesl závr stedení první etapy cykli… [+2475 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000008709990564/4dDAk89gbHs4p2sATG0n0A/5f2bd0e3e7a6168f370f0200-361349.jpg?20200806152718"}, {"description": "Bankovní skupina ČSOB vydělala 3,5 miliardy korun. Zisk tak meziročně poklesl o 68 procent. Banka to oznámila ve čtvrtek. ČSOB přijala přes 65 tisíc žádostí o odklad splátek půjček a úvěrů v souvislosti s globální pandemií, přes 60 tisíc jich schválila.", "title": "ČSOB v pololetí klesl zisk skoro o 70 procent - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/csob-v-pololeti-klesl-zisk-skoro-o-70-procent-40332649", "author": "bož", "publishedAt": "2020-08-06T13:42:44Z", "content": "Bankovní skupina vykázala provozní náklady ve výi 9,7 miliardy korun, co je o ti procenta více ne v prvním pololetí loského roku. Provozní výnosy naopak poklesly o 15 procent na 18,7 miliardy korun.\r… [+586 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/MO7BGIP.jpeg?fl=cro,0,30,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Armáda provozuje namísto dopravního letectva „létající technické muzeum”. Jako jedno ze zdůvodnění toho, proč české záchranáře do Libanonu přepravoval stroj letecké společnosti Smartwings, to na Twitteru uvedl ministr vnitra Jan Hamáček (ČSSD). Ministr tak na…", "title": "První místopředseda vlády Hamáček tvrdě kritizuje armádu: Má prý létající technické muzeum - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/proc-leteli-hasici-do-bejrutu-se-smartwings-armada-by-to-nezvladla-ma-letajici-muzeum-zautocil-hamacek-40332646", "author": "jas", "publishedAt": "2020-08-06T13:25:22Z", "content": "Hamáek se nejprve pozastavil na tím, pro se nkomu nezdá správné, e záchranný tým pepravoval do Bejrútu komerní dopravce.\r\nR zareagovala jako jedna z prvních, poslala do Libanonu pikový záchranáský tý… [+3332 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QM_O/VqwBR.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cwebp,75"}, {"description": "Český záchranný tým USAR vyslaný do Libanonu pomáhat v pátrání po nezvěstných po úterním gigantickém výbuchu ve skladu ledku v přístavu, čelil obstrukcím ze strany libanonské armády. Ta převzala koordinaci záchranných prací v přístavu a od čtvrtečního rána ne…", "title": "České záchranáře v Bejrútu nechtěli nechat pracovat - novinky.cz", "url": "https://www.novinky.cz/zahranicni/blizky-a-stredni-vychod/clanek/libanonska-armada-nechtela-nechat-ceske-zachranare-v-bejrutu-pracovat-40332648", "author": "aš", "publishedAt": "2020-08-06T13:17:50Z", "content": "Podle mluví si tým musel sám hledat místo, kde by mohl pracovat, a bylo mu to povoleno a ve tvrtek odpoledne. Do naléhání se muselo zapojit i eské velvyslanectví v Bejrútu.\r\nVýbuch nadlal ve mst nedo… [+1513 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QM_R/95VCwn.jpeg?fl=cro,0,94,1080,607%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Fotbalová Slavia představila dalšího nového hráče. Na stadionu v Edenu s červenobílým dresem pózoval ofenzivní záložník či útočník Ondřej Lingr, který přestoupil z Karviné. Se Slavii podepsal smlouvu do léta 2024.", "title": "Slavia získala Lingra. Záložník budoucnosti, hráč pro reprezentaci, řekl o něm kouč - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/slavia-posila-ondrej-lingr-prestup-karvina.A200806_144218_fotbal_min", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-06T13:15:00Z", "content": "Jedenadvacetiletý ofenzivní fotbalista proil nejlepí sezonu v kariée, dal sedm branek, trefil se i proti Spart. \r\nSlavia ho bere i jako monou náhradu za reprezentaního záloníka Lukáe Masopusta, o kte… [+2369 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MIN85362f_lingr.jpg&c=A200806_144218_fotbal_min"}, {"description": "V kostele Nejsvětějšího srdce Páně se ve čtvrtek konalo poslední rozloučení s Milošem Nesvadbou. Herec, spisovatel, ilustrátor a výtvarník byl dlouholetým členem činohry Národního divadla v Praze. Proslavil se i jako tvůrce televizních pořadů pro děti. Mše za…", "title": "Rodina i přátelé se ve vinohradském kostele rozloučili s Milošem Nesvadbou - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/rodina-i-pratele-se-ve-vinohradskem-kostele-rozloucili-s-milosem-nesvadbou-40332624", "author": "Kristýna Léblová, jdu", "publishedAt": "2020-08-06T12:41:28Z", "content": "Milo Nesvadba zemel ve stedu 22. ervence ve vku 95 let. Pohbu v kostele Nejsvtjího srdce Pán na praských Vinohradech se úastnili krom rodiny i dlouholetí pátelé a bývalí kolegové. Na Vinohrady dorazi… [+2112 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_N/SH8Cog.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "V severokorejském městě Kesong skončilo v karanténě 3635 lidí kvůli přeběhlíkovi z Jižní Koreje. Zatím přitom není jasné, zda je nakažený covidem-19, jak uváděly severokorejské úřady, napsal britský list The Guardian. Muž je přitom dvojnásobným přeběhlíkem, p…", "title": "Kvůli přeběhlíkovi je v Severní Koreji v karanténě přes 3600 lidí - novinky.cz", "url": "https://www.novinky.cz/zahranicni/svet/clanek/kvuli-prebehlikovi-je-v-severni-koreji-v-karantene-pres-3600-lidi-40332637", "author": "aš", "publishedAt": "2020-08-06T11:48:27Z", "content": "Kvli 24letému pebhlíkovi byl v Severní Koreji vyhláen 26. ervence výjimený stav a uzaven celý Kesong. Ve vládních zaízeních je ve tyicetidenní karantén jednak 64 lidí, s nim se pebhlík setkal, jednak… [+1213 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QN_R/PavCj1.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "", "title": "Samsung Galaxy Note20 Ultra je první Android s podporou UWB. Co to znamená? - MobilMania.cz", "url": "https://samsungmania.mobilmania.cz/clanky/samsung-galaxy-note20-ultra-je-prvni-android-s-podporou-uwb-co-to-znamena/sc-309-a-1348976", "author": "Martin Chroust", "publishedAt": "2020-08-06T11:44:26Z", "content": "Apple loni oivil technologii UWB (Ultra-Wideband) u iPhonu 11 a iPhonu 11 Pro, letos se do obdobných vod pustil Samsung. Galaxy Note20 Ultra 5G je toti prvním Androidem, který podporuje dávno zapomen… [+1102 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=336694320"}, {"description": "Kvůli obavám z možného zneužití chtějí Piráti a hnutí STAN vypustit z návrhu novely ústavního zákona o bezpečnosti země paragraf, který by podle jejich soudu umožnil neomezené odkládání voleb. Zároveň chtějí, aby novela ministerstva spravedlnosti jasně určila…", "title": "Novela by umožnila neomezeně odkládat volby, varují Piráti a STAN - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/novela-by-umoznila-neomezene-odkladat-volby-varuji-pirati-a-stan-40332631", "author": "jas", "publishedAt": "2020-08-06T11:09:14Z", "content": "Zákon by ml vedle nouzového stavu a stavu ohroení státu nov umonit vyhlaovat i stav nebezpeí na celostátní úrovni. Nyní existuje jen na krajské. Podle ministerstva vnitra by ml nov celostátn umonit r… [+1746 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_E/6PLBqJe.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Obžaloba trojici viní z toho, že nezákonně přiřkli Emilii Bednářové náhradní pozemky za nemovitosti původně patřící Janu Marii Bečvářovi.", "title": "Pozemky v kauze Bečvářova statku soud vrátil státu, úředníci je vydali neprávem - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/soud-vratil-pozemky-v-kauze-becvarova-statku-statu/r~f79dae38d7d311eab115ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-08-06T11:07:47Z", "content": "Trojice obžalovaných - Jan Horák, Eva Benešová i Petr Chmelík - prostřednictvím advokátky proti rozhodnutí podala stížnost. Vlastnictvím nemovitostí se tak bude muset zabývat ještě Vrchní soud v Praz… [+2431 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/efae6bf1569c3d06a22a1003b39c111c.jpg"}, {"description": "<p>Senioři jsou za volantem často nepředvídatelní, ale nepatří do skupiny nebezpečných řidičů. Mnohem nebezpečnější jsou mladí, začínající řidiči. Myslí si to dopravní psycholog Pavel Řezáč. Podle něj by se měl v Česku změnit systém výuky v autoškolách.</p>", "title": "Jsou nebezpečnější senioři, či mladí řidiči? Dopravní psycholog má jasno - tn.cz", "url": "https://auto.tn.nova.cz/clanek/jsou-za-volantem-nebezpecnejsi-seniori-nebo-mladi-dopravni-psycholog-to-vidi-jednoznacne.html", "author": "Redakce TN.cz", "publishedAt": "2020-08-06T10:59:00Z", "content": "Senioi jsou za volantem asto nepedvídatelní, ale nepatí do skupiny nebezpených idi. Mnohem nebezpenjí jsou mladí, zaínající idii. Myslí si to dopravní psycholog Pavel ezá. Podle nj by se ml v esku zm… [+1375 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Apr2018/2130642.jpg?d41d"}, {"description": "Havlíčkobrodský závod firmy Hartmann-Rico měl začít v těchto týdnech vyrábět ústenky a respirátory na dvou nových linkách. Výrobní linky ale nakonec skončily v Německu, kde sídlí vedení globální skupiny Hartmann. Ústenky a respirátory se budou vyrábět tam. Vý…", "title": "Hartmann-Rico nebude vyrábět respirátory v ČR, ale v Německu - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/hartmann-rico-nebude-vyrabet-respiratory-v-cr-ale-v-nemecku-40332627", "author": "ČTK", "publishedAt": "2020-08-06T10:15:42Z", "content": "Nic se tím pro Hartmann-Rico ani pro skupinu nemní. Rozhodnutí má racionální dvody, uvedl Groh. Blíe dvody pesunu nespecifikoval.\r\nFirma ústenky a respirátory do eska dosud pouze dováela a rozhodnutí… [+1307 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QO_S/t1eiZ.jpeg?fl=cro,0,68,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Koko Kondo měla již jako malá dívka jasnou misi: pomstu. Byla přesvědčená, že až jednoho dne potká člověka, který shodil 6. srpna 1945 atomovou bombu na Hirošimu, člověka, který způsobil tolik bolesti, utrpení a popálenin, jež jako malá dívka spatřila v koste…", "title": "Přeživší z Hirošimy se bojí, že svět zapomene. Svého rozhodnutí nakonec litovali i piloti bombardérů | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/prezivsi-z-hirosimy-se-boji-ze-svet-zapomene-sveho-rozhodnuti-nakonec-litovali-i-piloti-bombarderu.A200806_100630_ln_zahranici_ele", "author": "Martin Hampejs", "publishedAt": "2020-08-06T10:00:00Z", "content": "HIROIMA/PRAHA Koko Kondo mla ji jako malá dívka jasnou misi: pomstu. Byla pesvdená, e a jednoho dne potká lovka, který shodil 6. srpna 1945 atomovou bombu na Hiroimu, lovka, který zpsobil tolik boles… [+2890 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/081/lnc460/ELE853517_10_anniversary_hiroshima_0806_11_1.jpg"}, {"description": "Soud ve čtvrtek uložil pětiletý trest vězení manažerovi Danielu Brzkovskému a čtyřletý trest Kláře Fenstererové za poškození klientů investiční společnosti Key Investments (KI). O miliony kvůli ní přišly i některé radnice.", "title": "Soud potrestal dvojici manažerů z Key Investments pěti a čtyřmi roky vězení - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/soud-uznal-vinnymi-dvojici-manazeru-z-key-investments-40332605", "author": "mar", "publishedAt": "2020-08-06T09:14:41Z", "content": "Podle soudu vznikla koda 849 milion, kterou by mli obalovaní spolenými silami z vtí ásti uhradit. Jejich kolegyni Alenu astnou naopak soud obaloby zprostil.\r\nRozsudek není pravomocný, lze se proti nm… [+1649 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QL_P/azICuJ.jpeg?fl=cro,119,24,1106,622%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "<p>Po chladnějších a deštivějších dnech se do Česka vrací letní vedra. Meteorologové před vysokými teplotami varují. Mohou dosahovat až tropických 32 °C. Výstraha zatím platí pro tři kraje, odborníci ale odhadují, že hic o víkendu zasáhne i zbytek republiky.<…", "title": "Meteorologové varují před extrémními teplotami! Vedra udeří v těchto krajích - tn.cz", "url": "https://tn.nova.cz/clanek/meteorologove-varuji-pred-extremnimi-teplotami-vedra-uderi-v-techto-krajich.html", "author": "Lucie Staničková", "publishedAt": "2020-08-06T09:08:00Z", "content": "Po chladnjích a detivjích dnech se do eska vrací letní vedra. Meteorologové ped vysokými teplotami varují. Mohou dosahovat a tropických 32 °C. Výstraha zatím platí pro ti kraje, odborníci ale odhaduj… [+983 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Aug2017/2028959.jpg?50fe"}, {"description": "V pondělí se v italském Janově otevřel nový most, který vyplnil vzduchoprázdno po viaduktu, jenž se v srpnu 2018 zřítil k zemi a ve svých troskách pohřbil 43 lidí. Ono vzduchoprázdno pomalu mizí i v pražské Troji, kde tamní lávku stihl podobný osud jako její …", "title": "Nová Trojská lávka by prý měla vydržet sto let. Lidem se otevře v říjnu | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/nova-trojska-lavka-by-pry-mela-vydrzet-sto-let-lidem-se-po-trech-letech-otevre-v-rijnu.A200806_084401_ln_domov_ele", "author": "Eliška Nová", "publishedAt": "2020-08-06T09:00:00Z", "content": "PRAHA V pondlí se v italském Janov otevel nový most, který vyplnil vzduchoprázdno po viaduktu, jen se v srpnu 2018 zítil k zemi a ve svých troskách pohbil 43 lidí. Ono vzduchoprázdno pomalu mizí i v … [+3417 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/081/lnc460/RKJ8534cd_83482613.jpg"}, {"description": "Ve čtvrtek si svět připomene 75 let od svržení atomové bomby na Hirošimu. Podívejte se na snímky, které událost a její dopady zachycují.", "title": "FOTO: Jaderný útok na Hirošimu v roce 1945 - Aktuálně.cz - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/foto-jaderny-utok-na-hirosimu-v-roce-1945/r~b9a9dbead30711ea9d74ac1f6b220ee8/", "author": "Dan Poláček, Zahraničí", "publishedAt": "2020-08-06T08:07:17Z", "content": null, "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/737bed62383036299d1712591648961a.jpg"}, {"description": "Hana Krampolová, manželka oblíbeného herce Jiřího Krampola, zemřela náhle v pondělí v podvečer. Herec nyní redakci TN.cz prozradil podrobnosti plánovaného posledního rozloučení a řekl, co chystá do budoucna.", "title": "\"Žádná morbidní show.\" Krampol řekl, jak chce pohřbít manželku Hanku - tn.cz", "url": "https://tn.nova.cz/clanek/jiri-krampol-zadna-morbidni-show-svou-zenu-chci-pohrbit-dustojne.html", "author": null, "publishedAt": "2020-08-06T07:59:00Z", "content": "Hana Krampolová, manelka oblíbeného herce Jiího Krampola, zemela náhle v pondlí v podveer. Herec nyní redakci TN.cz prozradil podrobnosti plánovaného posledního rozlouení a ekl, co chystá do budoucna… [+1895 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Aug2020/2411939.jpg?d41d"}, {"description": "Propad stavební výroby v Česku znovu zrychlil. V červnu se reálně meziročně snížila o 11,5 procenta po květnovém poklesu o 7,7 procenta. Opět si pohoršilo pozemní stavitelství, kam spadá výstavba bytů, kanceláří nebo skladů. Naopak průmyslová výroba v Česku v…", "title": "Propad stavebnictví zrychluje. Dopadá hlavně na malé firmy a živnostníky - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/domaci/koronavirus-prumysl-stavebnictvi-krize-zpomaleny-rust-ekonomika-hdp-cesko.A200806_092013_ekonomika_rts", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-06T07:56:16Z", "content": "Ve stavebním sektoru oproti pedchozím msícm zaznamenaly horí výsledky také inenýrské stavby, mezi n patí hlavn dopravní infrastruktura. Vyplývá to z údaj, které ve tvrtek zveejnil eský statistický úa… [+3498 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=BOR3512b7_183055_1715939.jpg&c=A200806_092013_ekonomika_rts"}, {"description": "Americká pobočka výrobce fotoaparátů Canon je nespíš zasažena ransomwarovou nákazou. S odkazem na své zdroje o tom informoval server BleepingComputer…", "title": "Další velká firma zasažená ransomwarem: v problémech je americký Canon - Lupa.cz", "url": "https://www.lupa.cz/aktuality/dalsi-velka-firma-zasazena-ransomwarem-v-problemech-je-americky-canon/", "author": "David Slížek", "publishedAt": "2020-08-06T07:25:03Z", "content": null, "source": {"id": null, "name": "Lupa.cz"}, "urlToImage": "https://i.iinfo.cz/images/584/web-mimo-provoz-canon-ransomware-vypadek-1.jpg"}], "totalResults": 30}