{"status": "ok", "articles": [{"description": "Kvůli silné bouřce zůstaly v Česku bez proudu desítky tisíc domácností. Společnost E.ON evidovala v úterý pozdě večer 36 poruch na vedení vysokého napětí, bez elektřiny bylo kolem 22:30 na jejím distribučním území 46 tisíc domácností, přičemž kolem 21:00 to b…", "title": "Po bouřce zůstaly desítky tisíc domácností bez proudu, nejvíc na Zlínsku - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3150228-cesko-zazilo-nejteplejsi-den-letosniho-roku-rekordy-ale-nepadly", "author": "Česká televize", "publishedAt": "2020-07-28T21:33:45Z", "content": "Hasii eili v úterý od 17:00 do 22:00 v souvislosti s boukami 570 událostí. Nejvíce zasaeným krajem je Vysoina, následuje Jihomoravský kraj, Jihoeský kraj, Zlínský kraj a Olomoucký kraj, uvedli na Twi… [+955 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2463677-f202006131115201.jpeg?itok=KgyI0YOK"}, {"description": "Denní nárůst potvrzených případů koronaviru v Praze je nejvyšší od začátku epidemie. K úterním 18:00 za předchozích 24 hodin přibylo 101 nových případů. Vyplývá to z údajů pražské hygienické stanice. Doposud nejvyšší denní nárůst zaznamenaly pražské laboratoř…", "title": "Denní přírůstek v Praze je nejvyšší od začátku epidemie. Covid se nově prokázal u 101 lidí | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/denni-prirustek-v-praze-je-nejvyssi-od-zacatku-epidemie-covid-19-se-nove-prokazal-u-101-lidi.A200728_222443_ln_domov_ele", "author": null, "publishedAt": "2020-07-28T20:29:00Z", "content": "Praha Denní nárst potvrzených pípad koronaviru v Praze je nejvyí od zaátku epidemie. K úterním 18:00 za pedchozích 24 hodin pibylo 101 nových pípad. Vyplývá to z údaj praské hygienické stanice. Dopos… [+2192 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/073/lnc460/CEH84e299_P202007220605701.jpg"}, {"description": "Fotbalisté Interu Milán mají před závěrečným kolem italské ligy blíže k pozici vicemistra za šampiony z Juventusu Turín. V předposledním kole porazili 2:0 Neapol a udrželi jednobodový náskok před Bergamem, které po obratu zvítězilo v Parmě 2:1. Právě Inter a …", "title": "Inter Milán i Atalanta uspěly, italského vicemistra určí vzájemný souboj - iDNES.cz", "url": "https://www.idnes.cz/fotbal/zahranici/italska-liga-37-kolo-parma-bergamo-inter-milan-neapol.A200728_221004_fot_zahranici_ten", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-28T20:14:39Z", "content": "V Milán rozhodli o vítzství favorita Danilo DAmbrosio a Argentinec Lautaro Martínez. Neapol zstala o bod sedmá za AC Milán, který drí poslední pohárovou pozici a má zápas k dobru.\r\nAtalanta udrela po… [+4439 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN85055b_29cer_italy_int_nap_report_0728_1o.jpg&c=A200728_221004_fot_zahranici_ten"}, {"description": "Nejstarší syn amerického prezidenta Donald Trump junior nebude moci v nadcházejících 12 hodinách zveřejňovat příspěvky na Twitteru. K rozhodnutí společnost dospěla poté, co Trump mladší sdílel video o přínosech antimalarika hydroxychlorochin proti koronaviru.…", "title": "Synovi Trumpa zablokoval Twitter na půl dne účet - novinky.cz", "url": "https://www.novinky.cz/internet-a-pc/clanek/synovi-trumpa-zablokoval-twitter-na-pul-dne-ucet-40331851", "author": "ČTK", "publishedAt": "2020-07-28T19:43:24Z", "content": "Prezident Trump ji díve poznamenal, e antimalarikum funguje preventivn proti nemoci covid-19 a e jej sám také bral, pestoe toto tvrzení ada lékaských studií vyvrátila. Twitter dnes uvedl, e píspvek p… [+1354 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_N/q4VBO2.jpeg?fl=cro,0,38,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Netflix dnes získal rekordní počet nominací na televizní ceny Emmy. Herecké sošky mohou dostat Cate Blanchettová, Zendaya za Euforii nebo Olivia Colmanová.", "title": "Nejvíc nominací na televizní Emmy získali Strážci, rekordně vede Netflix - Bleskově.cz", "url": "https://magazin.aktualne.cz/kultura/film/nejvice-nominaci-na-televizni-emmy-ziskali-strazci-rekordne/r~3f45bdb0d10911ea9d470cc47ab5f122/", "author": "Reuters, ČTK, Kultura", "publishedAt": "2020-07-28T19:40:41Z", "content": "Druhý nejvyšší počet nominací, dvacet, si připsala komedie The Marvelous Mrs. Maisel (Úžasná paní Maiselová) od Amazonu. 18 nominací má seriál Ozark z produkce Netflixu.\r\nO sošku pro nejlepší drama b… [+2918 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/0595831812bf396a90ff4a00c06a2918.jpg"}, {"description": "Vzácný autoportrét renesančního malíře Rembrandta van Rijna se na úterní aukci společnosti Sotheby´s prodal za více než 14,5 milionu liber (přes 420,7 milionu korun). Jde o nejvyšší částku, jakou doposud nějaký kupec za vlastní podobiznu tohoto velikána výtva…", "title": "Autoportrét Rembrandta se prodal za 420 milionů - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/autoportret-rembrandta-se-prodal-za-420-milionu-40331850", "author": "ČTK", "publishedAt": "2020-07-28T19:28:22Z", "content": "Na obraze z roku 1632 se Rembrandt, kterému tehdy bylo 26 let, ztvárnil v erných atech s bílým krajkovým límcem a klobouku. Jde o jeden z pouhých tí malíových autoportrét ve sbírkách soukromých majit… [+787 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QM_R/kPeBSe.jpeg?fl=cro,0,20,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Nový školní rok začne pro všechny žáky 1. září ve školách. Při běžné výuce se budou ale dodržovat přísnější hygienická pravidla. Případná opatření proti koronaviru se budou řídit takzvaným semaforem pro oblasti s různým rizikem nákazy.", "title": "Školní rok začne pro všechny žáky 1. září, uvedl Plaga. Opatření se budou řídit podle ‚semaforu - Lidovky.cz", "url": "https://www.lidovky.cz/domov/skolni-rok-zacne-pro-vsechny-zaky-klasicky-na-zacatku-zari-uvedl-plaga-opatreni-se-budou-ridit-dle-s.A200728_154348_ln_domov_ele", "author": null, "publishedAt": "2020-07-28T19:14:00Z", "content": "Praha Nový kolní rok zane pro vechny áky 1. záí ve kolách. Pi bné výuce se budou ale dodrovat písnjí hygienická pravidla. Pípadná opatení proti koronaviru se budou ídit takzvaným semaforem pro oblast… [+2948 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/033/lnc460/APE82445a_plaga.jpg"}, {"description": "Epidemiologové a politici se k plošným opatřením vracet nechtějí, zdůraznil vládní zmocněnec pro vědu a výzkum ve zdravotnictví a epidemiolog Roman Prymula v Interview ČT24. Jejich zavedení v počátečné fázi ale bylo správné, domnívá se. Než bude dostupná vakc…", "title": "Je potřeba, abychom normálně žili, ale zároveň nákazu nepodceňovali, říká Prymula - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3150267-je-potreba-abychom-normalne-zili-ale-zaroven-nakazu-nepodcenovali-rika-prymula", "author": "Česká televize", "publishedAt": "2020-07-28T18:54:05Z", "content": "Pravdou je, e v nkterých zemích se znovu dostávají k nkterým opatením, která jsou ploného charakteru. My to opravdu dlat nechceme, uvedl Prymula. \r\nV té souvislosti zdraznil, e se pedstavitelé snaí v… [+1718 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2477898-prymula.jpg?itok=EzTe7Kb3"}, {"description": "Ze skupiny 94 migrantů, které v pondělí zachránilo z potápějícího se člunu maltské námořnictvo, bylo 65 pozitivně testováno na covid-19. S odvoláním na ministerstvo zdravotnictví Malty o tom v úterý informovala agentura Reuters. Podle ní se jedná o největší s…", "title": "Z 94 migrantů zachráněných u Malty jich 65 má koronavirus. Jde o největší ohnisko na ostrově | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/z-necele-stovky-migrantu-zachranenych-u-malty-jich-ma-65-covid-dle-reuters-jde-o-nejvetsi-ohnisko-na.A200728_203551_ln_zahranici_ele", "author": null, "publishedAt": "2020-07-28T18:40:00Z", "content": "Valletta Ze skupiny 94 migrant, které v pondlí zachránilo z potápjícího se lunu maltské námonictvo, bylo 65 pozitivn testováno na covid-19. S odvoláním na ministerstvo zdravotnictví Malty o tom v úte… [+1220 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/073/lnc460/ELE8504f2_gdn_europe_migrants_malta_0727_1k_1.jpg"}, {"description": "<p>Devět lidí, kteří jsou obviněni v kauze pornocastingů realizovaných údajně pod nátlakem, poprvé od policejní razie promluvili. Redakce TN.cz získala prohlášení společnosti Netlook, která je největším producentem lechtivých filmů u nás. V té popsali, co se …", "title": "Obvinění pornoproducenti promluvili. Popsali, co se dělo před kamerou - tn.cz", "url": "https://tn.nova.cz/clanek/obvineni-pornoproducenti-promluvili-popsali-co-se-delo-pred-kamerou.html", "author": "Zdeněk Drgáč", "publishedAt": "2020-07-28T18:29:00Z", "content": "Devt lidí, kteí jsou obvinni v kauze pornocasting realizovaných údajn pod nátlakem, poprvé od policejní razie promluvili. Redakce TN.cz získala prohláení spolenosti Netlook, která je nejvtím producen… [+2419 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Mar2014/1632887.jpg?6b47"}, {"description": "Česká republika dnes zažila nejteplejší den letošního roku. Teplotní rekordy pro dnešní den překonány nebyly, v roce 2013 bylo ještě o tři až čtyři stupně Celsia tepleji než dnes. ČTK to řekl František Šopko z Českého hydrometeorologického ústavu (ČHMÚ). V po…", "title": "Česko zažilo nejteplejší den roku. Večer pak udeřily bouřky a krupobití - denik.cz", "url": "https://www.denik.cz/z_domova/cesko-pocasi-horko-bourky-20200728.html", "author": "ČTK ,Lukáš Rott ,Daniela Loudová ,Lenka Novotná ,Redakce", "publishedAt": "2020-07-28T16:27:00Z", "content": "\"Nejvyí hodnoty byly dnes nameny v Polabí,\" uvedl opko. O jednu desetinu stupn Celsia mén ne v Dobichovicích namili meteorologové v Kralupech nad Vltavou. Ve stedoeské stanici Mrzky vystoupala teplot… [+1797 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/33/31/popadane-stromy-zatarasily-silnice-i-trat-bourka-radila-i-napric-vysocinou-04_denik-630-16x9.jpg"}, {"description": "Hackerská skupina Evil Corp napadla minulý týden technologickou společnost Garmin, jejíž služby využívají miliony amatérských i profesionálních sportovců. Chytré hodinky zaznamenávají díky družicím GPS pohyb třeba běžců nebo cyklistů. Už pátý den ale mají spo…", "title": "Ruští hackeři vypnuli Garmin, na němž jsou sportovci závislí. Expert: Je to reputační problém, data uživatelů nejspíš nemají - Deník N", "url": "https://denikn.cz/408284/rusti-hackeri-vypnuli-garmin-na-nemz-jsou-sportovci-zavisli-expert-je-to-reputacni-problem-data-uzivatelu-nejspis-nemaji/", "author": "David Janeczek", "publishedAt": "2020-07-28T16:26:44Z", "content": "Americkou spolenost Garmin napadli minulý tvrtek hackei. Od té doby jsou sluby výrobc civilních GPS pijíma  zejména chytrých hodinek  omezeny. Podle deníku Guardian za problémy Garminu stojí skupina … [+1245 chars]", "source": {"id": null, "name": "Denikn.cz"}, "urlToImage": "https://img.novydenik.com/wp-static/2020/07/isaac-smith-21e0DwvSXFg-unsplash-1.jpg?fm=jpg&q=85&w=1200&h=630&fit=crop&fm=png&markx=10w&marky=5w&markpost=bottom-right&markw=6w&mark=2019/06/cz-1.png"}, {"description": "Prezentace Halo byla ostuda a zbytek je v nedohlednu...", "title": "Microsoft tentokrát namazal na chleba sám sebe | GAMES.CZ - Zprávy Tiscali", "url": "https://games.tiscali.cz/komentar/microsoft-tentokrat-namazal-na-chleba-sam-sebe-493654", "author": null, "publishedAt": "2020-07-28T16:00:45Z", "content": "Pro velký úspch lánku Sony si Microsoft namazala na chleba v téhle gastro sérii pokraujeme. Dnení text bude o tom, jak Microsoft pokazil svoji nejnovjí prezentaci. Tu, na kterou vichni ekali, tu, kte… [+11241 chars]", "source": {"id": null, "name": "Tiscali.cz"}, "urlToImage": "https://im.tiscali.cz/games/2020/07/28/1198608-phil-spencer-base_16x9.jpg.1152?1595924328.0"}, {"description": "Martin Hosták končí po třech sezonách v pozici generálního manažera a jednatele hokejového Zlína. Berani za jeho působení nepřekročili předkolo.", "title": "Hosták končí ve Zlíně v pozici generálního manažera - Aktuálně.cz - Aktuálně.cz", "url": "https://sport.aktualne.cz/hokej/extraliga/hostak-konci-ve-zline-v-pozici-generalniho-manazera/r~36117f9ad0e611ea9d74ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-07-28T15:23:47Z", "content": "Osm dní za míemi si má za narušení dopravy odsedt idi dodávky Rostislav Burjak, který se v Chabarovsku na východ Ruska aktivn zúastnil všech protest proti nedávnému uvznní tamního gubernátora Sergeje… [+695 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/4be2a91664f53f9486a11a25c7a5f75d.jpg"}, {"description": "Dva miliony korun nalezené při loňské domovní prohlídce u šéfa antimonopolního úřadu Petra Rafaje byly prý na svatbu jeho dcery. Částka pocházela z úspor a půjčky, řekl Rafaj Rádiu Impuls.", "title": "Nalezené dva miliony byly na svatbu dcery, vysvětloval Rafaj - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/rafaj-nalezene-dva-miliony-byly-na-svatbu-dcery-40331833", "author": "Matěj Říha", "publishedAt": "2020-07-28T14:53:24Z", "content": "Policie editele mocného úadu od loského bezna provuje kvli tendru na elektronické dálniní mýto. Pi domovní prohlídce u nj údajn policisté nali peníze v obálkách zastrkaných za nábytkem. To ale Rafaj … [+1158 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QR_W/D0UBMU.jpeg?fl=cro,0,49,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "V Bostonu si museli pořádně oddechnout. David Pastrňák, král střelců aktuálního ročníku NHL, se nemohl zúčastnit většiny přípravy hokejistů Bruins před blížícím se play off. Jen několik dní před sobotním startem ale přišla dobrá zpráva – český útočník už je z…", "title": "Pastrňák konečně trénuje. Ještě by se měl ostříhat, rýpl si trenér Bostonu - iDNES.cz", "url": "https://www.idnes.cz/hokej/nhl/david-pastrnak-navrat-trenink-boston-bruins-karantena-ondrej-kase-nhl-hokej-play-off.A200728_110704_nhl_zele", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-07-28T13:59:00Z", "content": "Dva týdny a jen jediný trénink. Dlouhá absence Davida Pastráka a dalího eského útoníka Ondeje Kaeho pidlávala vedení Bostonu starosti. Pastrák ml být podle zámoských médií v karantén kvli kontaktu s … [+1946 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ZEL84c544_e769be50b7e74af7b70fb86b7634135b_0.jpg&c=A200728_110704_nhl_zele"}, {"description": "Bývalý novinář Ivan Safronov byl obviněn z vlastizrady kvůli údajné spolupráci s českou rozvědkou.", "title": "Ruští vyšetřovatelé chtějí od vězněného Safronova, aby vyzradil své zdroje - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/rusti-vysetrovatele-chteji-od-vezneneho-safronova-aby-vyzrad/r~85228302d0d911eaaabd0cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-07-28T13:52:46Z", "content": "Pokud Safronov, naposledy působící jako poradce šéfa vesmírné agentury Roskosmos, bude odsouzen, hrozí mu až 20 let vězení. Pokud by na dohodu s úřady přistoupil, odpykal by si podle advokáta deset l… [+1491 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/8f71ad0bb7f632b1b422dfafe19218e6.jpg"}, {"description": "", "title": "Taková nabídka tu ještě nebyla. O2 má 100 GB mobilních dat za 300 Kč! - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/takova-nabidka-tu-jeste-nebyla-o2-ma-100-gb-mobilnich-dat-za-300-kc/sc-3-a-1348904/default.aspx", "author": "Filip Kůžel", "publishedAt": "2020-07-28T10:57:27Z", "content": "Operátor O2 pedstavuje limitovanou edici pedplacených karet s unikátním datovým balíkem, který obsahuje 100 GB dat, platí msíc a stojí 300 K. Cena je na eské pomry a neuvitelná, take správn oekáváte … [+2221 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=686667778"}, {"description": "Praha - Stát a energetická společnost ČEZ uzavřely smlouvy k plánovanému novému bloku Jaderné elektrárny Dukovany. Vicepremiér a ministr průmyslu a obchodu Karel Havlíček (za ANO) a generální ředitel ČEZ Daniel Beneš podepsali vedle zastřešující dohody také s…", "title": "Podepsány smlouvy o Dukovanech, tendr má začít v prosinci - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/podepsany-smlouvy-o-dukovanech-tendr-ma-zacit-v-prosinci/1916298", "author": "ČTK", "publishedAt": "2020-07-28T10:27:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1595929358_P202007280345301.jpg"}, {"description": "Teplická věznice podle ministerstva porušila právní předpis v souvislosti s tím, že odsouzenému Rathovi povolila civilní oblečení a zdravotní matraci.", "title": "Věznice i státní zástupci ohledně Ratha pochybili, zdravotní matraci dostat neměl - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/veznice-i-statni-zastupci-ohledne-ratha-pochybili-zdravotni/r~6465fecad0b411ea9d74ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-07-28T10:20:25Z", "content": "Teplická věznice podle ministerstva porušila právní předpis v souvislosti s tím, že odsouzenému Rathovi povolila civilní oblečení a zdravotní matraci. \"V době prováděné prověrky dozorovým státním zás… [+2893 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/c73534851a3833fe8d745c93cd877a63.jpg"}], "totalResults": 30}