{"status": "ok", "articles": [{"description": "Američany čekají za necelé dva týdny prezidentské volby. Na vybranou mají mezi dvěma protiklady: úřadujícím republikánským prezidentem Donaldem Trumpem a „starým známým“ demokratickým kandidátem Joem Bidenem. Co voličům nabízejí?", "title": "Jako voda a oheň. Jaké názory zastávají američtí kandidáti na prezidenta? - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/jako-voda-a-ohen-jake-nazory-zastavaji-americti-kandidati-na-prezidenta-125503", "author": "Tereza Ulrychová", "publishedAt": "2020-10-21T19:10:03Z", "content": "Do první linie v boji o Bílý dm se k Bidenovi pipojila kalifornská senátorka Kamala Harrisová, za její pomoci si kandidát demokrat myslí na vítzství. Na druhé stran barikády ale stojí stejn odhodlaná… [+7409 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QM_R/TWFQ.jpeg?fl=cro,0,56,1800,1012%7Cres,1200,,1"}, {"description": "Papež František poprvé veřejně podpořil zákony, které umožňují homosexuálům vstoupit do registrovaného partnerství. Uvedl to v biografickém dokumentárním filmu Francesco režiséra Jevgenije Afinejevského. Film byl ve středu představen na filmovém festivalu v Ř…", "title": "Papež poprvé veřejně podpořil registrovaná partnerství homosexuálů - iDNES.cz", "url": "https://www.idnes.cz/zpravy/zahranicni/papez-frantisek-zakon-homosexualove-registrovane-partnerstvi-dokumentarni-film-filmovy-festival-rim.A201021_190102_zahranicni_flo", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-10-21T19:00:00Z", "content": "Homosexuálové mají právo ít v rodin. Jsou to dti boí a mají na rodinu právo... To, co je nutné udlat, je vytvoit zákon o registrovaných partnerstvích, aby tímto zpsobem mli právní ochranu, uvedl v do… [+730 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=REM85a715_FW1_HEALTH_CORONAVIRUS_POPE_0826_11.JPG&c=A201021_190102_zahranicni_flo"}, {"description": "Podívejte se na sestřihy osmi středečních utkání fotbalové Ligy mistrů. K senzaci došlo v Madridu, naopak obhájce titulu Bayern nezaváhal.", "title": "Liga mistrů - Aktuálně.cz - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/liga-mistru/liga-mistru/r~3324280013cb11eba6f6ac1f6b220ee8/", "author": "Sport, ČTK", "publishedAt": "2020-10-21T18:49:36Z", "content": "Real prohrál sedmý z posledních osmi zápasů Ligy mistrů, v nichž postrádal kapitána Ramose. Obrana \"Bílého baletu\" si bez zraněného lídra počínala lehkovážně a v první půli mezi 29. a 42. minutou tři… [+6069 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/36159912ef403b8b990117eaeeb989e7.jpg"}, {"description": "Od včerejška funguje nová divadelní videotéka Dramox. Za 299 korun měsíčně nabízí záznamy inscenací Dejvického divadla v Praze, královéhradeckého Klicperova divadla, Divadla J. K. Tyla v Plzni nebo brněnské Husy na provázku.", "title": "Jako Netflix nebo HBO, ale se záznamy divadelních her. Vznikl český portál Dramox - Bleskově.cz", "url": "https://magazin.aktualne.cz/kultura/divadlo/jako-netflix-nebo-hbo-ale-se-zaznamy-divadelnich-her-dramox/r~a7805f4c13c711eb842f0cc47ab5f122/", "author": "ČTK, Kultura", "publishedAt": "2020-10-21T18:06:00Z", "content": "Dramox zatím zahrnuje čtyři desítky her od 30 scén včetně Dejvického divadla v Praze nebo brněnské Husy na provázku. Jednotlivé hry z nabídky si uživatelé mohou pustit v libovolnou dobu.\r\n55 procent … [+4670 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/c6cf7cf7b1f73abe9d0c33658993e415.jpg"}, {"description": "Kvůli vývoji koronavirové epidemie bude od čtvrtka 06:00 do konce nouzového stavu, který je aktuálně platný do 3. listopadu, uzavřen maloobchod. Výjimku mají prodejny základního sortimentu. Kromě toho bude podobně jako na jaře zakázán prodej služeb v provozov…", "title": "PŘEHLEDNĚ: Podívejte se, které prodejny mají od vlády výjimku a mohou zůstat nadále otevřené | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/prehledne-jake-prodejny-maji-od-vlady-vyjimku-a-mohou-zustat-otevrene.A201021_180228_ln_domov_lihem", "author": null, "publishedAt": "2020-10-21T17:54:00Z", "content": "Praha Kvli vývoji koronavirové epidemie bude od tvrtka 06:00 do konce nouzového stavu, který je aktuáln platný do 3. listopadu, uzaven maloobchod. Výjimku mají prodejny základního sortimentu. Krom to… [+2778 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/031/lnc460/ELE81c7aa_095746_5436775.jpg"}, {"description": "Premiér Andrej Babiš (ANO) apeloval na lidi, aby dodržovali opatření, která vláda ve středu poněkud nečekaně přijala. Premiér to řekl v rozhovoru pro Českou televizi. Předpokládá, že podle středečních průběžných čísel (8840 nakažených do 18. hodiny), se dá za…", "title": "Pěkně prosím, berte to vážně. Za dnešek bude až 15 000 nakažených, řekl Babiš - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/pekne-prosim-berte-to-vazne-za-dnesek-bude-az-15-000-nakaznych-rekl-babis-40340007", "author": "alt", "publishedAt": "2020-10-21T17:50:37Z", "content": "Babi v rozhovoru pipustil, e vláda udlala chyby, podobn jako dív je ale spojil hlavn s rozvolováním opatení.\r\nUdlali jsme chyby, protoe jsme podlehli tlaku rozvolování, e jsme pestali v lét nosit rou… [+1206 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gW_P/7JKDB.jpeg?fl=cro,0,89,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Praha - Model vytvořený Ústavem zdravotnických informací a statistiky (ÚZIS), který se nejvíc blíží současné rychlosti šíření covidu-19, počítá první listopadový týden s 205.000 nakaženými a druhý s více než 330.000 nakaženými. Mírné zlepšení znamená pokles p…", "title": "Model při současném šíření počítá s 330.000 nakaženými týdně - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/model-pri-soucasnem-sireni-pocita-s-330-000-nakazenymi-tydne/1948896", "author": null, "publishedAt": "2020-10-21T17:46:18Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1603274874_P202010210419601.jpg"}, {"description": "Evropská unie a Británie ve čtvrtek obnoví přerušené rozhovory o budoucích vztazích. Po telefonátu s šéfem unijních vyjednavačů Michelem Barnierem to oznámil jeho britský protějšek David Frost. Barnier předtím v Evropském parlamentu prohlásil, že dohoda je na…", "title": "Johnson zrušil ultimátum. Británie obnoví rozhovory s EU, podle Barniera je dohoda na dosah - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3211282-osud-jednani-o-brexitu-je-v-rukou-velke-britanie-rekl-michel", "author": "Česká televize", "publishedAt": "2020-10-21T17:26:15Z", "content": "Akoli na dojednání dohody o pobrexitových vztazích zbývá ji jen nkolik týdn, rozhovory jsou v souasnosti zablokované, nebo i Velká Británie poaduje ráznou zmnu pístupu druhé strany.\r\nSpojené královst… [+2426 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2373731-2019-10-17t100843z_1403067520_rc12c2aa1a90_rtrmadp_3_britain-eu-barnier.jpg?itok=4HSfaPUo"}, {"description": "<p>Spolu se zhoršující se epidemiologickou situací vzniká velký tlak na zdravotnická zařízení. Do chatu TN.cz přijal pozvání ředitel Fakultní nemocnice Královské Vinohrady Petr Arenberger. Ve středu večer odpovídal na dotazy čtenářů ohledně nemocniční péče v …", "title": "Nemocniční péče v koronakrizi: Na otázky odpovídal Petr Arenberger - tn.cz", "url": "https://tn.nova.cz/clanek/nemocnicni-pece-v-koronakrizi-ptejte-se-reditele-fn-kralovske-vinohrady.html", "author": "Roman Dolejský", "publishedAt": "2020-10-21T17:25:00Z", "content": "Spolu se zhorující se epidemiologickou situací vzniká velký tlak na zdravotnická zaízení. Do chatu TN.cz pijal pozvání editel Fakultní nemocnice Královské Vinohrady Petr Arenberger. Ve stedu veer odp… [+1188 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/May2019/2276248.jpg?5771"}, {"description": "Vláda kvůli dalšímu růstu počtu nakažených koronavirem a s ohledem na zaplňující se kapacity nemocnic od čtvrtečního rána výrazně zpřísnila dosavadní omezení. Týkají se zejména pohybu lidí na veřejnosti, ale také nechá zavřít menší obchody a provozovny služeb.", "title": "PŘEHLEDNĚ: Přichází nová a tvrdší opatření. Podívejte se, co vše vláda schválila - denik.cz", "url": "https://www.denik.cz/z_domova/nova-opatreni-vlada-rousky-20211021.html", "author": "Jiří Janda", "publishedAt": "2020-10-21T17:10:42Z", "content": "omezení volného pohybu: lidé smjí jezdit jen do práce, na procházku, za svými píbuznými anebo na nákup\r\n ven jenom ve dvou: na veejnosti nesmjí být lidé po vtích skupinách ne ve dvojici (s výjimkou r… [+5390 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/0f/koronavirus-chripka-nemoc-rouska-respirator_denik-630-16x9.jpg"}, {"description": "Fotbalisté Realu Madrid odstartovali nový ročník Ligy mistrů fiaskem, nezvládli roli favorita a podlehli Šachtaru 2:3. Další madridský celek Atlético čtyřikrát inkasovalo na hřišti obhájce Bayernu. Liverpool bere tři body z Amsterdamu, kde padl jediný gól, kt…", "title": "Real dopustil blamáž, Atlético dostalo výprask. Liverpool i City vyhrály - iDNES.cz", "url": "https://www.idnes.cz/fotbal/pohary/fotbal-liga-mistru-1-kolo-skupiny.A201021_181811_fot_pohary_elv", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-10-21T16:57:13Z", "content": "Laxnost, nepipravenost, moná i podcenní soupee. \r\nTak by se dal popsat prachbídný první poloas z pohledu mistra panlské ligy. \r\nHrái Realu hráli v chzi, byli vude druzí. Pedevím celá obranná ada v el… [+11296 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ELV86e2d5_10888c64fe5b412b8c1103b99c2697b6_0.jpg&c=A201021_181811_fot_pohary_elv"}, {"description": "Středeční přírůstek k 18.00 je novým podvečerním maximem. V nemocnicích přibylo 353 pacientů, hospitalizováno je tak aktuálně 4417 lidí, uvádí data ministerstva zdravotnictví.", "title": "Do středečního večera v Česku přibylo 8840 nakažených koronavirem. Počet úmrtí stoupl o 100 - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/online-koronavirus-umrti-hospitalizace-data_2010211826_tzr", "author": "Tomáš Zrůst, Zuzana Jarolímková, ČTK", "publishedAt": "2020-10-21T16:26:00Z", "content": "Do stedeních 18.00 pibylo v esku 8840 nových pípad nákazy koronavirem - jde tak o nové podveerní maximum. Od vypuknutí epidemie se v zemi nakazilo ji pes 200 000 lidí. V nemocnicích aktuáln leí 4417 … [+2638 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/nem_vinohrady_2_200407-160141_mda.jpg?itok=K4QXdeN3"}, {"description": "", "title": "T-Mobile spustí 5G v listopadu. Připojit se bude možné s desítkou smartphonů - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/t-mobile-spusti-5g-v-listopadu-pripojit-se-bude-mozne-s-desitkou-smartphonu/sc-3-a-1349652/default.aspx", "author": "Jan Láska", "publishedAt": "2020-10-21T15:53:22Z", "content": "T-Mobile oznámil jako tetí eský mobilní operátor datum komerního sputní 5G sít. Stane se tak 1. listopadu 2020. Jako první pokryje tuzemská operátorská jednika ást mst Praha a Brno. Pístup k síti nov… [+3403 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=399670947"}, {"description": "Podle dat Ústavu zdravotnických informací a statistiky (ÚZIS) se nejvíce lidí dle vlastního odhadu koronavirem nakazilo na pracovišti a v domácnosti. Hromadné a společenské akce se podílejí na celkovém podílu nakažených jen velmi málo, stejně jako sportovní a…", "title": "Podle uniklých dat lidé tipují, že se covidem nejvíc nakazili doma či v práci. Čísla jsou zavádějící, tvrdí ÚZIS | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/podle-uniklych-dat-se-lide-na-hromadnych-akcich-nakazili-covidem-jen-minimalne-podle-uzis-jsou-vsak.A201021_155048_ln_domov_lianr", "author": "anr", "publishedAt": "2020-10-21T14:28:00Z", "content": "Praha Podle dat Ústavu zdravotnických informací a statistiky (ÚZIS) se nejvíce lidí dle vlastního odhadu koronavirem nakazilo na pracoviti a v domácnosti. Hromadné a spoleenské akce se podílejí na ce… [+2821 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/061/lnc460/ELE83e4eb_085653_5569707.jpg"}, {"description": "Ve věku 68 let zemřel v úterý divadelní, televizní a filmový herec Zdeněk Dolanský. Byl známý například z Kriminálky Anděl a Policie Modrava.", "title": "Zemřel herec Zdeněk Dolanský - novinky.cz", "url": "https://www.novinky.cz/kultura/filmy-serialy/clanek/zemrel-herec-zdenek-dolansky-40339987", "author": "Stanislav Dvořák", "publishedAt": "2020-10-21T14:25:35Z", "content": "Ná táta, Zdenda Dolanský, vera odpoledne odeel. Vem, kdo jste se ozvali, moc dkujeme, a vy vichni, kdo jste ho mli rádi, vzpomete na nj a dejte si nco dobrého, uvedl jeho syn Jan Dolanský.\r\nDodal, e … [+576 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_O/11bCK.jpeg?fl=cro,0,8,633,356%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Fotbalovým prostředím v České republice od minulého týdne otřásá (další) korupční kauza. Policie začala rozplétat aféru, jejíž hlavní postavou je nyní už bývalý místopředseda Fotbalové asociace ČR. Není ale zdaleka jediným, o koho se detektivové začali zajíma…", "title": "PŘEHLEDNĚ: Kdo je kdo? Dvacítka obviněných ve fotbalové korupční kauze - denik.cz", "url": "https://www.denik.cz/fotbal/kdo-je-kdo-dvacitka-zapletenych-ve-fotbalove-korupcni-kauze-20211021.html", "author": "Martin Slabý", "publishedAt": "2020-10-21T13:09:18Z", "content": "Nejskloovanjí jméno celé kauzy. A do 19. íjna místopedseda Fotbalové asociace R (FAR), éf Plzeského krajského svazu. Vyuený mlýnský montér a bývalý prvoligový a mezinárodní rozhodí a len StB. A ve fo… [+5506 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/bf/facr-fotbal-19-valna-hromada_denik-630-16x9.jpg"}, {"description": "Bavorsko chce zavést povinné testování lidí, kteří do země přijíždějí za prací z rizikových oblastí v zahraničí.", "title": "Bavorsko plánuje zavést povinné testy na covid pro pendlery, týkaly by se i Čechů - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/bavorsko-planuje-zavest-povinne-testy-na-covid-pro-pendlery/r~d84a146e139b11eb9d74ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-10-21T12:50:19Z", "content": "\"Naším cílem je, aby hranice zůstaly otevřené,\" zdůraznil Söder. \"Kdo chce ale udržet otevřené hranice, musí se postarat o více bezpečnosti,\" dodal. Kdy začne opatření platit, zatím není jasné.\r\nNega… [+2702 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/b8a42553915f38d888c62a1228b75e7a.jpg"}, {"description": "USNESENÍ VLÁDY ČESKÉ REPUBLIKY ze dne 21. října 2020 č. 1079 o přijetí krizového opatření V návaznosti na usnesení vlády č. 957 ze dne 30. září 2020, kterým vláda v souladu s čl. 5 a 6 ústavního zákona č. 110/1998 Sb.", "title": "Uzavření obchodů od 22. října - usnesení vlády ČR - Vláda zakazuje maloobchodní prodej a prodej a poskytování služeb v provozovnách - Kurzy.cz", "url": "https://www.kurzy.cz/zpravy/563115-uzavreni-obchodu-od-22-rijna-usneseni-vlady-cr-vlada-zakazuje-maloobchodni-prodej-a-prodej-a/", "author": "Kurzy.cz", "publishedAt": "2020-10-21T11:32:16Z", "content": "Více: \r\n Vláda rozhodla o dalím zpísnní preventivních opatení proti íení nemoci covid-19.Vláda od 22. 10. 2020 zakazuje maloobchodní prodej a prodej a poskytování slueb v provozovnáchZákaz volného po… [+9541 chars]", "source": {"id": null, "name": "Kurzy.cz"}, "urlToImage": "https://img.kurzy.cz/zpravy/obrazky/15/563115-uzavreni-obchodu-od-22-rijna-usneseni-vlady-cr-vlada-zakazuje-maloobchodni-prodej-a-prodej-a/stop-ruka.svg)-kruh-40.jpg"}, {"description": "Praha - Dagmar Damková rezignovala na pozici členky výkonného výboru Fotbalové asociace ČR (FAČR) a na post předsedkyně Řídící komise pro Čechy. Bývalá prvoligová rozhodčí odstoupila poté, co v pondělí ve všech fotbalových funkcích skončil její partner Roman …", "title": "Damková rezignovala na post ve výkonném výboru a řídící komisi - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/damkova-rezignovala-na-post-ve-vykonnem-vyboru-a-ridici-komisi/1948644", "author": "ČTK", "publishedAt": "2020-10-21T10:43:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1391014784_P201401290673701.jpg"}, {"description": "Vláda vzhledem ke stoupajícímu počtu nakažených koronavirem přistoupila k ještě tvrdším opatřením. Rozhodla tak o uzavření maloobchodů a služeb s výjimkou prodejen se základním sortimentem a sáhla také po omezení volného pohybu osob, kdy lidem důrazně doporuč…", "title": "Vláda zavírá život v zemi. Otevřené zůstanou jen základní obchody, volný pohyb je omezen - Echo24.cz", "url": "https://echo24.cz/a/SASqz/vlada-zavira-zivot-v-zemi-myslim-ze-to-zadny-lockdown-neni-rika-babis", "author": "Echo24", "publishedAt": "2020-10-21T10:35:00Z", "content": "Vláda vzhledem ke stoupajícímu potu nakaených koronavirem pistoupila k jet tvrdím opatením. Rozhodla tak o uzavení maloobchod a slueb s výjimkou prodejen se základním sortimentem a sáhla také po omez… [+4241 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5f8fdbb4ffd8cd3c46496fa4/1910/1000?_sig=OfAwx7lrvlYWKxQ9prdu_HzbXK8tZuuc7kat3zBTpIA"}], "totalResults": 30}