{"status": "ok", "articles": [{"description": "Do Rady České televize zvolila poslanecká sněmovna nové členy. Jsou jimi ekonomka Hana Lipovská, moderátor Lubomír Veselý alias Xaver a publicista z Lidových novin a šachista Pavel Matocha.", "title": "Změna v Radě ČT a nezávislost televize - Neviditelný Pes", "url": "https://neviditelnypes.lidovky.cz/cirkus/zmena-v-rade-ct-a-nezavislost-televize.A200527_215305_p_cirkus_nef", "author": null, "publishedAt": "2020-05-27T22:08:43Z", "content": "Do Rady eské televize zvolila poslanecká snmovna nové leny. Jsou jimi ekonomka Hana Lipovská, moderátor Lubomír Veselý alias Xaver a publicista z Lidových novin a achista Pavel Matocha. \r\ntenám Nevid… [+3851 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/o/pes/og-pes-default.png"}, {"description": "Automobiloví výrobci stahují z nabídky modelů pro příští rok některé motory. Důvody jsou v zásadě dva. Příchod nové, přísnější emisní normy Euro 6D a také pokuty za průměrné emise modelových flotil jednotlivých značek.", "title": "Automobilky už škrtají motory, kvůli emisím končí velké diesely - iDNES.cz", "url": "https://www.idnes.cz/auto/zpravodajstvi/emise-norma-motor-diesel.A200527_171621_automoto_fdv", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-27T22:06:34Z", "content": "Zmizí tak z nkterých voz koncernu VW napíklad motor 2.0 BiTDI nebo tylitrový osmiválec TDI. Konec eká také dieselový tílitr pro BMW 5 nebo motor 1,3 TCe z nkterých dacií. Motory vtinou nahradí úsporn… [+2650 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=FDV63cf9e_HILUX_Techical_01_DPL.JPG&c=A200527_171621_automoto_fdv"}, {"description": "Let, který se měl zapsat do historie, a den, kdy se USA zbaví závislosti na Rusku. Očekávaný start rakety Falcon 9 soukromé společnosti SpaceX sledoval celý svět. Nakonec ale zasáhlo počasí. Start se přesouvá na sobotu.", "title": "Vesmírný let SpaceX zmařilo počasí. Další pokus o start bude v sobotu - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/vesmirny-let-spacex-zmarilo-pocasi-dalsi-pokus-o-start-bude-v-sobotu-107796", "author": "Daniela Kučerová", "publishedAt": "2020-05-27T20:39:22Z", "content": "patné poasí provádlo pípravy letu celý den a celou situaci dramatizovalo. Nkolik hodin ped startem NASA tweetovala informaci o pouze 60% nadji, e se let uskutení podle plánu.\r\nPed stylovým odjezdem k… [+713 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QQ_G/MkDH.jpeg?fl=cro,0,0,1920,1080%7Cres,1200,,1"}, {"description": "Debata o státní pomoci společnosti Smartwings dnes pokročila do další úrovně. Vstoupil do ní šéf největší evropské letecké společnosti Ryanair Michael O’Leary, který promluvil v rozhovoru pro CNN Prima News a postavil se proti státní podpoře pro firmu Smartwi…", "title": "Šéf Ryanairu rozvířil debatu o záchraně Smartwings. Není to princ na bílém koni, říká ministr Havlíček - Zdopravy.cz", "url": "https://zdopravy.cz/sef-ryanairu-rozviril-debatu-o-zachrane-smartwings-neni-to-princ-na-bilem-koni-rika-ministr-havlicek-49787/", "author": "Kevin Ovečka @prostekevin", "publishedAt": "2020-05-27T20:38:49Z", "content": "Debata o státní pomoci spolenosti Smartwings dnes pokroila do dalí úrovn. Vstoupil do ní éf nejvtí evropské letecké spolenosti Ryanair Michael O’Leary, který promluvil v rozhovoru pro CNN Prima News … [+2303 chars]", "source": {"id": null, "name": "Zdopravy.cz"}, "urlToImage": "https://zdopravy.cz/wp-content/uploads/2019/05/smrtwimgs-1024x768.jpg"}, {"description": "Fotbalisté Plzně po koronavirové pauze vyhráli ve šlágru 25. ligového kola na Spartě 2:1. Letenští čekají na ligové vítězství už šest zápasů v řadě.", "title": "Sparta v prvním ligovém utkání po koronavirové pauze podlehla Plzni - Aktuálně.cz - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/sparta-v-prvnim-ligovem-utkani-po-koronavirove-pauze-podlehl/r~62b1aefea05211ea8b230cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-05-27T19:54:46Z", "content": "Utkání jsme sledovali v online přenose.\r\nViktorii poslal do vedení v 26. minutě Kalvach a pojistku přidal krátce po přestávce Beauguel. V 87. minutě snížil střídající David Moberg Karlsson. Západočeš… [+4051 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/2d0a1a006484370c876590d5f5b94a86.jpg"}, {"description": "Malý sportovní letoun s rakouskou registrací letící z Německa, který v úterý večer bez povolení přistál na ruzyňském Letišti Václava Havla, měl technické problémy. Vyšetřovatelům to řekl 79letý muž, který stroj pilotoval.", "title": "Letadlo, které bez povolení přistálo na Ruzyni, mělo technické problémy - Novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/letadlo-ktere-bez-povoleni-pristalo-na-ruzyni-melo-technicke-problemy-40325649", "author": "Novinky", "publishedAt": "2020-05-27T19:10:00Z", "content": "Mluví Úadu pro civilní letectví Vítzslav Hezký eské televizi ekl, e pilot vypovdl, e letadlo zaalo mít nad eskem technické problémy.\r\nV rámci toho letu dolo vlastn k porue elektroinstalace. Tím pádem… [+850 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QO_I/p4S3k.jpeg?fl=cro,0,0,763,429%7Cres,1200,,1%7Cwebp,75"}, {"description": "Walmart bude prodávat oblečení z druhé ruky - ve středu oznámil spolupráci s firmou ThredUp, internetovým prodejcem nošeného oblečení. Největší maloobchodní řetězec na světě chce v časech, kdy si někteří lidé nebudou moci dovolit tolik utrácet, těžit z rostou…", "title": "Americký řetězec bude prodávat i oblečení z druhé ruky - Novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/americky-retezec-bude-prodavat-i-obleceni-z-druhe-ruky-40325648", "author": "ČTK", "publishedAt": "2020-05-27T19:00:34Z", "content": "Walmart je pvodn klasický kamenný etzec, na síti ale nabízí zboí také, a to vetn textilu. Spoluprací s ThredUp, který se oznauje za nejvtí internetový obchod s pouitým obleením, chce firma rozíit svo… [+904 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_J/cMgziL.jpeg?fl=cro,0,16,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Rusko ve středu ohlásilo 161 úmrtí po nákaze koronavirem za uplynulých 24 hodin, čímž celkový počet úmrtí dosáhl 3968. O den dříve krizový štáb oznámil 174 úmrtí, což byl rekotdní denní nárůst, uvedla agentura TASS. Středeční údaj je podle ní druhý nejvyšší o…", "title": "Rusko má podezřele nízký počet úmrtí spojených s koronavirem. V Indii se nakazilo už 150 tisíc lidí | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/rusko-ma-podezrele-nizky-pocet-umrti-spojenych-s-koronavirem-spanelsko-ma-39-obeti-za-sedm-dni.A200527_071700_ln_zahranici_ele", "author": null, "publishedAt": "2020-05-27T18:55:51Z", "content": "Berlín Rusko ve stedu ohlásilo 161 úmrtí po nákaze koronavirem za uplynulých 24 hodin, ím celkový poet úmrtí dosáhl 3968. O den díve krizový táb oznámil 174 úmrtí, co byl rekotdní denní nárst, uvedla… [+16449 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/041/lnc460/ELE82732f_16_CORONAVIRUS_INDIA_ISLAM_0402_11.JPG"}, {"description": "Do skupin dětí, které se v pondělí vrátily na první stupeň základních škol, se můžou připojit další žáci. Dosud to podle manuálu, který pro otevírání škol po koronavirové epidemii vydalo ministerstvo školství, nebylo možné. Přidat žáka do skupiny může ředitel…", "title": "Do skupin na ZŠ se mohou přidat další děti, žáci nově mohou mimo školu | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/do-skupin-na-zakladnich-skolach-se-mohou-pridat-dalsi-deti-zaci-nove-mohou-mimo-skolu.A200527_203517_ln_domov_ele", "author": null, "publishedAt": "2020-05-27T18:49:50Z", "content": "PRAHA Do skupin dtí, které se v pondlí vrátily na první stupe základních kol, se mou pipojit dalí áci. Dosud to podle manuálu, který pro otevírání kol po koronavirové epidemii vydalo ministerstvo kol… [+2726 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/053/lnc460/ELE839aee_113245_4085214.jpg"}, {"description": "", "title": "Snapdragon 865 umí 5G, jinou užitečnou funkci kvůli tomu ale telefony ztrácí - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/snapdragon-865-umi-5g-jinou-uzitecnou-funkci-kvuli-tomu-ale-telefony-ztraci/sc-3-a-1348386/default.aspx", "author": "Jan Láska", "publishedAt": "2020-05-27T18:31:52Z", "content": "Na eský trh se pomalu dostávají první pikové smartphony s procesorem Snapdragon 865. Ve vtin pípad tyto modely rovnou nabízejí 5G konektivitu. To není pro eského zákazníka v tuto chvíli valná výhoda,… [+4406 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=326685700"}, {"description": "Fotbalisté Plzně zvládli ligový restart a dál můžou živit naději, že ještě pořádně proženou vedoucí Slavii. Po výhře 2:1 na Spartě na sešívané, kteří odskočili úterní výhrou 1:0 v Mladé Boleslavi, ztrácejí i po tomto 25. kole osm bodů. Koronavirová pauza se n…", "title": "Plzeň uhájila vedení na Letné a živí naději na to, že ještě prožene Slavii - Sport.cz", "url": "https://www.sport.cz/fotbal/ceska-1-liga/clanek/1422048-plzen-uhajila-vedeni-na-letne-a-zivi-nadeji-na-to-ze-jeste-prozene-slavii.html", "author": "vap", "publishedAt": "2020-05-27T18:00:00Z", "content": "Fotbalisté Plzn zvládli ligový restart a dál mou ivit nadji, e jet poádn proenou vedoucí Slavii. Po výhe 2:1 na Spart na seívané, kteí odskoili úterní výhrou 1:0 v Mladé Boleslavi, ztrácejí i po tomt… [+2229 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0028001209280524/vKDOB_2yM3HiWGRgIKb19w/5ecebcaf935c151cde2a0100-331872.jpg?20200527211803"}, {"description": "Všichni si ještě vzpomínáme, co se dělo loni v říjnu poté, co zemřel zpěvák Karel Gott. Až nyní přiznala jeho nejstarší dcera Dominika, jak tatínkův odchod změnil ji. Co si tenkrát uvědomila?", "title": "Co se stalo, když Karel Gott (†80) umřel? Dcera to přiznala narovinu! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/20076-co-se-stalo-kdyz-karel-gott-80-umrel-dcera-to-priznala-narovinu", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-05-27T17:10:34Z", "content": "Vichni si jet vzpomínáme, co se dlo loni v íjnu poté, co zemel zpvák Karel Gott. A nyní piznala jeho nejstarí dcera Dominika, jak tatínkv odchod zmnil ji. Co si tenkrát uvdomila? Je to u více ne pl r… [+861 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2019/10/11/c-eurozpravycz-incorp-images-z8b2776-d9dd61536a-660x371.jpg"}, {"description": "Premiér Andrej Babiš (ANO) považuje rozpočtový návrh Evropské komise reagující na koronavirovou krizi za příliš velké zadlužení. Usilovat bude o dosavadní podíl toku financí do slabších ekonomik mladších členských zemí.", "title": "EU se chce zadlužit kvůli koronaviru. Je to příliš velká suma, obává se Babiš - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/eu-se-chce-zadluzit-kvuli-koronaviru-je-to-prilis-velka-suma-obava-se-babis-40325632", "author": "ČTK", "publishedAt": "2020-05-27T16:13:32Z", "content": "K návrhu, jak ho ve stedu pedstavila pedsedkyn EK Ursula von der Leyenová, napsal, e pro nastartování rstu Evropské unie jsou klíové investice a nezpomalené tempo sbliování. ádat bude dosavadní vzore… [+1885 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/7muByAP.jpeg?fl=cro,136,94,1095,616%7Cres,1200,,1%7Cwebp,75"}, {"description": "Byl to exkluzivní souboj. David Pastrňák, Alexandr Ovečkin a Auston Matthews se rameno na rameno ve druhé polovině sezóny přetlačovali v soutěži o trůn pro krále střelců. Dlouho na něm seděl havířovský rodák, pak ale zvolnil a pustil oba soupeře do hry.", "title": "Přepůlená Maurice Richard Trophy aneb takhle to skončit nemělo - Nhl.cz", "url": "http://nhl.cz/prepulena-maurice-richard-trophy-aneb-takhle-to-skoncit-nemelo/5021352", "author": null, "publishedAt": "2020-05-27T16:00:00Z", "content": "Byl to exkluzivní souboj. David Pastrák, Alexandr Ovekin a Auston Matthews se rameno na rameno ve druhé polovin sezóny petlaovali v souti o trn pro krále stelc. Dlouho na nm sedl havíovský rodák, pak… [+3787 chars]", "source": {"id": null, "name": "Nhl.cz"}, "urlToImage": "http://nhl.cz/files/images/57/hattrick-pastrnak-agaain.jpg"}, {"description": "O POHÁR PREZIDENTA ČTS - Na pražské Spartě se dnes rozhodlo o finalistech turnaje O pohár prezidenta ČTS, který je první akcí po bezmála tříměsíční pauze zaviněné pandemií koronaviru. Semifinálový zápas zavládla favoritka Petra Kvitová, která si o titul zahra…", "title": "Do finále turnaje O pohár prezidenta ČTS postoupili Kvitová, Muchová, Kolář a Vrbenský - TenisPortál", "url": "https://www.tenisportal.cz/zpravy/do-finale-turnaje-o-pohar-prezidenta-cts-postoupili-kvitova-muchova-kolar-a-vrbensky-28451/", "author": "LiveSport s.r.o.", "publishedAt": "2020-05-27T15:46:29Z", "content": "Stedení program zahájili Zdenk Kolá s Vítem Kopivou. Úspnjí byl na centrálním antukovém dvorci první jmenovaný, který za dv hodiny hry zvítzil 6-3 7-6(3). Set neztratil ani vera proti juniorskému vít… [+4042 chars]", "source": {"id": null, "name": "Tenisportal.cz"}, "urlToImage": "https://www.tenisportal.cz/res/data/article/photo-big-icon/nc-83ac9b6b660533229c9400312940d94e.jpg"}, {"description": "Počet nakažených v souvislosti s ohniskem covidu-19 na Dole Darkov společnosti OKD v Karviné překročil 300, od úterý stoupl o 26 na 302.", "title": "Počet nakažených v souvislosti s Dolem Darkov překročil 300 - Karvinský deník", "url": "https://karvinsky.denik.cz/zpravy_region/pocet-nakazenych-v-souvislosti-s-dolem-darkov-prekrocil-300-20200527.html", "author": "ČTK", "publishedAt": "2020-05-27T15:32:00Z", "content": "Pibylo 16 zamstnanc dolu, jich bylo pozitivn testováno dohromady 217, a devt jejich píbuzných (celkem 80). V evidenci je také pt nakaených pracovník z jiných firem, o jednoho více ne v úterý. Vyplývá… [+2039 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/72/d2/v-souvislosti-s-dolem-darkov-zustava-239-nakazenych_denik-630-16x9.jpg"}, {"description": "Vylepšená edice jednoho z vůbec nejlepších japonských RPG vás tak uchvátí svým epickým příběhem a krásnou grafikou, že jí nejspíše odpustíte i obrovské množství dokola se opakujících soubojů a odbyté nepovinné questy.", "title": "RECENZE: Xenoblade Chronicles jsou skvělé RPG, ale plýtvají hráčovým časem - iDNES.cz", "url": "https://www.idnes.cz/hry/recenze/xenoblade-chronicles-definitive-edition-recenze-hry.A200525_163128_bw-switch-recenze_srp", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-05-27T13:07:03Z", "content": "Xenoblade Chronicles provází povst jednoho z nejvíce nedocenných titul minulosti. Hra se sice v recenzích i od hrá dokala nadených reakcí, ovem nebylo jich tolik, kolik si jich asi zaslouila. A to pi… [+5835 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=SRP83a0a5_screen_1.jpg&c=A200525_163128_bw-switch-recenze_srp"}, {"description": "Soud uznal bývalého premiéra Petra Nečase (ODS) vinným z křivé výpovědi. Z justiční databáze Infosoud vyplývá, že rozhodl v pondělí trestním příkazem. Jaký trest někdejšímu předsedovi vlády uložil, zatím není zřejmé. Podle obžaloby Nečas dvakrát nepravdivě sv…", "title": "Soud uznal expremiéra Petra Nečase trestním příkazem vinným za křivou výpověď - Echo24.cz", "url": "https://echo24.cz/a/SKCcg/soud-uznal-expremiera-petra-necase-trestnim-prikazem-vinnym-za-krivou-vypoved", "author": "Echo24", "publishedAt": "2020-05-27T12:45:00Z", "content": "Soud uznal bývalého premiéra Petra Nease (ODS) vinným z kivé výpovdi. Z justiní databáze Infosoud vyplývá, e rozhodl v pondlí trestním píkazem. Jaký trest nkdejímu pedsedovi vlády uloil, zatím není z… [+2328 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5ece5d4dffd858161552f5ea/1910/1000?_sig=z5G9S6yLzzWEZcJODyY9gLmg6b3Jch-8sXhP3Agr7H8"}, {"description": "Podle soudu je pro rodiče největším trestem úmrtí dětí. Shodli se na tom i státní zástupkyně a obhájce.", "title": "Potrestaní už byli dost, řekl soud a zastavil stíhání rodičů dvou utonulých chlapců - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/soud-zastavil-stihani-rodicu-dvou-chlapcu-utonulych-v-jezere/r~72c3b16ca01511eaa7deac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-05-27T12:42:37Z", "content": "Podle soudu je pro rodiče největším trestem úmrtí dětí. Shodli se na tom i státní zástupkyně a obhájce. Žalobkyně se zatím nevyjádřila k tomu, zda se odvolá. V případě, v němž soud zastavil trestní s… [+3280 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/bdb8235fc42d30d39f10a124ee1d50eb.jpg"}, {"description": "Prezidentův kancléř řekl, že o povinnosti nevěděl a pokutu zaplatí.", "title": "Mynář dostal za zabijačku v nouzovém stavu pokutu 1300 korun. Nenahlásil prase - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/zabijacka-prasete-za-nouzoveho-stavu-v-osvetimanech-ma-finan/r~df1877fca01111eab408ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-05-27T12:08:14Z", "content": "\"Při kontrole provedené na základě obdrženého podnětu bylo zjištěno porušení plemenářského zákona. Spočívalo v tom, že chovatel nezaregistroval chov prasete u pověřené osoby (Českomoravské společnost… [+2477 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/6df67ca98cf13baa96a91ebf88e7dc76.jpg"}], "totalResults": 30}