{"status": "ok", "articles": [{"description": "Čtvrteční testy na covid-19 u fotbalistů Plzně odhalilo druhý pozitivní případ u člena širšího realizačního týmu. Tým další testy podstoupí v pátek.", "title": "Plzeň má druhý případ koronaviru, v pátek absolvuje další testy - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/dnesni-kolo-testu-na-covid-19-u-fotbalistu-plzne-odhalilo-dr/r~b231fa5ae31f11eaa25cac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-08-20T20:10:45Z", "content": "Pozitivně testovaný člověk, který je bezpříznakový, byl izolován. U všech plzeňských hráčů i trenérů dopadly testy s negativním výsledkem. Zatím není jasné, zda budou Západočeši moci v pátek od 18:00… [+1802 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/f11e44b22c4e3b0ea125b7e24a5bd219.jpg"}, {"description": "Zmatky v zavádění roušek od 1. září budou mít minimálně jednu organizační dohru. Rastislav Maďar a jeho epidemiologický tým už nebude samostatná jednotka. Nově by měli spadat pod řízení hlavní hygieničky Jarmily Rážové.", "title": "Maďar dostal přes prsty. Za rouškový zmatek bude degradován - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/madar-dostal-pres-prsty-za-rouskovy-zmatek-bude-degradovan-116899", "author": "Zdislava Pokorná", "publishedAt": "2020-08-20T19:39:53Z", "content": "A na klíovém tvrtením jednání chybl, jeho jméno padalo opakovan. Rastislav Maar vede ministerskou pracovní skupinu pro uvolování karanténních opatení. A byl to on, kdo prosadil písná pravidla pro noe… [+3054 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QO_G/d0jCJ.jpeg?fl=cro,0,93,1800,1012%7Cres,1200,,1"}, {"description": "Ředitelé nemocnic v Pardubicích a Čáslavi prověřují léčbu a převoz pacienta s oboustranným zápalem plic a covidem-19. Muž sám cestoval mezi oběma zařízeními a nakonec skončil Na Bulovce v Praze, kde před týdnem zemřel. Bylo mu 42 let, měl velkou nadváhu a něk…", "title": "Nemocnice v Pardubicích prověřuje převoz pacienta s covidem-19, který zemřel. Případem se zabývá i policie - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3166218-nemocnice-v-pardubicich-proveruje-prevoz-pacienta-s-covidem-19-ktery-zemrel-pripadem", "author": "Česká televize", "publishedAt": "2020-08-20T18:48:47Z", "content": "Co se pesn stalo, zjiují editelé nemocnic z Pardubic a áslavi. Krok za krokem mapují tydenní cestu pacienta z ordinace lékae z Temonice na Chrudimsku pes nemocnice v Pardubicích a áslavi do Prahy Na … [+2288 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2457662-f201601301245601.jpeg?itok=Gf2u4Eo-"}, {"description": "Hokejisté Třince, Pardubic, Plzně a Zlína si výhrami v závěrečném šestém kole Poháru Generali České pojišťovny zajistili postup do čtvrtfinále play off letní soutěže. Oceláři porazili doma Vítkovice 6:2 a vyhrají skupinu D; Dynamo uspělo v přímém souboji o po…", "title": "Třinec, Pardubice, Zlín, Liberec a Plzeň si zajistily play off. Brno se dočkalo výhry - Sport.cz", "url": "https://www.sport.cz/hokej/ostatni/clanek/1605239-trinec-pardubice-zlin-liberec-a-plzen-si-zajistily-play-off-brno-se-dockalo-vyhry.html", "author": "lik", "publishedAt": "2020-08-20T18:25:16Z", "content": "Hokejisté Tince, Pardubic, Plzn a Zlína si výhrami v závreném estém kole Poháru Generali eské pojiovny zajistili postup do tvrtfinále play off letní soute. Ocelái porazili doma Vítkovice 6:2 a vyhraj… [+2192 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000002309990564/QoGjYHBApDKzcINAG0zz3g/5f3e9dc875aaa99b379c0300-368243.jpg?20200820183624"}, {"description": "Ještě ve čtvrtek večer vyrazí z Berlína pro ruského opozičního předáka Alexeje Navalného pohotovostní letoun s týmem specialistů na léčbu pacientů v kómatu, uvedl Bild. Navalného letadlo muselo nouzově přistát v Omsku poté, co se u politika projevily příznaky…", "title": "Pro Navalného letí speciál, který ho má převézt na léčení do Berlína - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/pro-navalneho-leti-special-ktery-ho-ma-prevezt-na-leceni-do-berlina-40334011", "author": "mso", "publishedAt": "2020-08-20T18:18:41Z", "content": "Pokud bude Navalnyj schopen transportu, odletí letadlo zpt do Berlína hned v pátek ráno, ekl deníku slovinský aktivista za lidská práva Jaka Bizilj, který u v roce 2018 obdobn pomohl k pesunu do Berl… [+330 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QQ_S/s2uEHQ.jpeg?fl=cro,0,88,1250,703%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Komunikace s veřejností o rouškách není podle premiéra Andreje Babiše (ANO) ideální. O pravidlech pro zakrývání nosu a úst kvůli koronaviru rozhodují odborníci, vláda ale vnímá reakce lidí a nechce dopady do ekonomiky, řekl ve čtvrtek Babiš v České televizi (…", "title": "Babiš není spokojený s komunikací ministerstva zdravotnictví. ‚Pravidla se dále měnit nebudou - Lidovky.cz", "url": "https://www.lidovky.cz/domov/babis-neni-spokojeny-s-komunikaci-ministerstva-zdravotnictvi-pravidla-se-dale-menit-nebudou-rekl-to.A200820_200650_ln_domov_ele", "author": null, "publishedAt": "2020-08-20T18:18:00Z", "content": "Praha  Komunikace s veejností o roukách není podle premiéra Andreje Babie (ANO) ideální. O pravidlech pro zakrývání nosu a úst kvli koronaviru rozhodují odborníci, vláda ale vnímá reakce lidí a nechc… [+2490 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/032/lnc460/ELE821913_P202003170733701.jpg"}, {"description": "<p>Premiér Andrej Babiš (ANO) zavítal do živého vysílání televize Nova. Tam odpovídal na dotazy ohledně zmatků kolem pravidel pro nošení roušky a manuálu pro školy.</p>", "title": "Ať si každý používá roušku, jak chce, prohlásil premiér Andrej Babiš - TN.cz", "url": "https://tn.nova.cz/clanek/at-si-kazdy-pouziva-rousku-jak-chce-prohlasil-premier-andrej-babis.html", "author": "Roman Dolejský", "publishedAt": "2020-08-20T18:09:00Z", "content": "Premiér Andrej Babi (ANO) zavítal do ivého vysílání televize Nova. Tam odpovídal na dotazy ohledn zmatk kolem pravidel pro noení rouky a manuálu pro koly.V pímém penosu Televizních novin na Nov padla… [+2141 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Aug2020/2416889.jpg?d41d"}, {"description": "Kde bude od 1. září nošení roušek povinné a kde je naopak můžeme odložit?", "title": "Pravidla pro nošení roušek: v restauracích a ve školách povinné nebudou, na úřadech a u lékaře ano - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/nova-pravidla-pro-rousky-seznam-vladnich-narizeni_2008201947_vin", "author": "Julie Vinklová, ČTK", "publishedAt": "2020-08-20T17:47:00Z", "content": "To, co bylo oznámeno ve stedu, u ve tvrtek neplatí. Ministr zdravotnictví Adam Vojtch oznámil zmny v manuálu pro noení rouek, který ml zaít platit od 1. zaí. Písná opatení, je by zavedla noení rouek … [+2755 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/2020-02-27t143505z_1_200309-150907_pj.JPG?itok=C0izMPAA"}, {"description": "Kondolence od hudební kapely Queen a celostránkového nekrologu v britských Timesech se dočkala Irena Sedlecká. Úmrtí české sochařky vyvolalo na britských ostrovech emotivní ohlas. Ve světě ji zvlášť u fanoušků zpěváka Freddieho Mercuryho proslavila její socha…", "title": "Kapela Queen truchlí za českou sochařkou Sedleckou - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/kultura/3165564-kapela-queen-truchli-za-ceskou-socharkou-sedleckou", "author": "Česká televize", "publishedAt": "2020-08-20T17:32:04Z", "content": "Dramatický útk z komunistického bloku zaila její dcera Nora jako desetiletá. Pes Jugoslávii do Itálie pevezl ti sochainy dti náhodný anglický pár. My jsme dostali slunení brýle, klobouk, anglické dts… [+1698 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2485233-sedlecka_dela_mercuryho_rodinny_archiv_richard_gray.png?itok=UCyOpUOS"}, {"description": "Podívejte se na deset fotografií z letošní Ligy mistrů a zkuste na každé dvojici snímků najít všech pět rozdílů.", "title": "Co chybí Schickovi a kde se vzal Arnoldo? Najděte rozdíly na fotkách z Ligy mistrů - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/liga-mistru/fotbal-difference-game/r~8870fcbae15e11ea842f0cc47ab5f122/", "author": "Jakub Šafránek, Denis Chripák", "publishedAt": "2020-08-20T17:30:21Z", "content": "Nkolik týdn po Twitteru zavádí opatení namíená proti šíení konspiraní teorie QAnon také spolenost Facebook. Ve stedu veer oznámila, e posiluje svá pravidla kolem \"nebezpených jednotlivc a organizací\"… [+1477 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/38e3164139cf3c1bac1395e591e6bc2f.jpg"}, {"description": "Zjistili jsme, kam do cloudu nejvýhodněji uložíte data • Vytvořili jsme žebříček cen deseti cloudových úložišť • Ceny se liší - často i velice výrazně!", "title": "Porovnání deseti cloudových disků: kam a za kolik uložit 100 GB, 1 TB a 10 TB dat? - Živě.cz", "url": "https://www.zive.cz/clanky/porovnani-deseti-cloudovych-disku-kam-a-za-kolik-ulozit-100-gb-1-tb-a-10-tb-dat/sc-3-a-205481/default.aspx", "author": "Karel Kilián", "publishedAt": "2020-08-20T16:55:16Z", "content": "Kam se vyplatí uloit svá data? Podívali jsme se na deset cloudových disk a zjiovali, za jakou cenu získáte prostor pro uloení 100 GB, 1 TB a 10 TB dat. Výsledky jsme seadili od nejvyích cen po nejnií… [+11650 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=938661454"}, {"description": "Opoziční politici v anketě ČTK a na sociálních sítích kritizují fakt, že kabinet den po oznámení koronavirových opatření o rouškách ve čtvrtek vyhlásil jejich úpravu. Vláda podle nich připomíná cirkus a rozhoduje amatérsky a populisticky.", "title": "‚Cirkus a amatérismus, běhá mi mráz po zádech'. Opozice kritizuje vládní opatření | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/cirkus-a-amaterismus-opozice-kritizuje-vladni-opatreni.A200820_172600_ln_domov_ele", "author": null, "publishedAt": "2020-08-20T16:25:00Z", "content": "Praha  Opoziní politici v anket TK a na sociálních sítích kritizují fakt, e kabinet den po oznámení koronavirových opatení o roukách ve tvrtek vyhlásil jejich úpravu. Vláda podle nich pipomíná cirkus… [+3895 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/19/092/lnc460/ELE7df702_P201909100691701.jpg"}, {"description": "Nepříjemné probuzení zažil ve středu ráno Jordan Haj, na stránkách Expresu ho čekal budíček v podobě nočního tulení jeho partnerky Emmy Smetana a mladičkého Josefa Trojana. Ze společného bytu tak odcházel nad ránem velmi nalehko a jenom se za sebou symbolicky…", "title": "Ranní probuzení do noční romance: Haj opustil byt nalehko, Emma si pozvala na pomoc kamarádku - Expres.cz", "url": "https://www.expres.cz/celebrity/emma-smetana-josef-trojan-jordan-haj-nocni-romance-sarlatan-premiera-filmu.A200819_213711_dx-celebrity_ren", "author": "Karen Mchitarjan", "publishedAt": "2020-08-20T16:00:00Z", "content": "O nenapadnutelném a nerozbitném vesmíru Emmy Smetana (32) a Jordana Haje (31) toho u muzikant ekl hodn, na premiée filmu arlatán se mu ale otásl v základech. Emma se tulila k teprve devatenáctiletému… [+983 chars]", "source": {"id": null, "name": "Expres.cz"}, "urlToImage": "https://1gr.cz/fotky/bulvar/20/082/cl6/REN858105_Untitledcollage.jpg"}, {"description": "Běloruská generální prokuratura začala trestní stíhání členů opoziční Koordinační rady pro převzetí moci. Podle prokuratury založení Rady ohrožuje národní bezpečnost.", "title": "Běloruské úřady zahájily trestní stíhání opozičních politiků. Ohrožují podle nich národní bezpečnost - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-svet/lukasenko-belorusko-protesty-trestni-stihani-opozice_2008201728_vis", "author": "Martin Dorazín", "publishedAt": "2020-08-20T15:28:00Z", "content": "Bloruská generální prokuratura zaala trestní stíhání len opoziní Koordinaní rady pro pevzetí moci. Podle prokuratury zaloení Rady ohrouje národní bezpenost. Bloruský generální prokurátor Alexandr Kon… [+2023 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/2020-08-17t115739z_2_200817-162936_kro.JPG?itok=HGU8C2O6"}, {"description": "Předsedou Úřadu pro ochranu osobních údajů bude bývalý státní tajemník na ministerstvu vnitra Jiří Kaucký. Senát mu ve čtvrtek dal v tajných volbách přednost před místopředsedou úřadu Josefem Prokešem.", "title": "Šéfem úřadu na ochranu soukromí bude Kaucký. Pozastavil se nad mýtem i e-rouškou - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/sefem-uradu-na-ochranu-soukromi-bude-kaucky-pozastavil-se-nad-mytem-i-e-rouskou-40333999", "author": "ber", "publishedAt": "2020-08-20T15:16:15Z", "content": "Kaucký v ele úadu nahradí Ivanu Jan, její funkní období skoní pítí týden.  Pedsedou úadu se stane po jmenování prezidentem Miloem Zemanem.\r\nSedmatyicetiletý právník Kaucký, kterého prosazovala ODS, v… [+1015 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QO_S/aiJEDq.jpeg?fl=cro,0,82,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Andrej Hryc se již několik měsíců potýká se závažnými zdravotními problémy, které už mu však umožňují, aby se ukázal mezi lidmi. Podle vlastní dcery naposledy viditelně pookřál. Co k tomu přispělo?", "title": "Andrej Hryc se zase ukázal: Díky čemu viditelně pookřál? - stars24.cz", "url": "https://stars24.cz/celebrity/svetove-celebrity/22193-andrej-hryc-se-zase-ukazal-diky-cemu-viditelne-pookral", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-08-20T14:55:00Z", "content": "Andrej Hryc se ji nkolik msíc potýká se závanými zdravotními problémy, které u mu vak umoují, aby se ukázal mezi lidmi. Podle vlastní dcery naposledy viditeln pookál. Co k tomu pisplo? Andrej Hryc se… [+813 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/08/20/117626353-384359249214036-8198954531496364145-n-f448a6c0c3-660x371.jpg"}, {"description": "Newyorská prokuratura ve čtvrtek obvinila bývalého poradce amerického prezidenta Donalda Trumpa Steva Bannona a tři jeho spolupracovníky z účasti na podvodu při sběru peněz na stavbu hraniční zdi mezi USA a Mexikem. Žalobu uveřejnil federální soud na Manhatta…", "title": "Prokuratora obvinila bývalého Trumpova poradce Bannona z podvodu - novinky.cz", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/prokuratora-obvinila-byvaleho-trumpova-poradce-bannona-z-podvodu-40333994", "author": "mso", "publishedAt": "2020-08-20T14:27:23Z", "content": "Bannon byl podle mluvího prokuratury zaten a vzat do vazby. Jeho právník zatím na ádost CNN o komentá neodpovdl.\r\nKrom bývalého Trumpova poradce byli obvinni také ti Bannonovi spolupracovníci Timothy… [+407 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QM_R/M1pEHY.jpeg?fl=cro,0,0,1250,703%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Poslední model octavie není podle zaměstnanců automobilky Škoda Auto dostatečně připravený pro sériovou výrobu.", "title": "Zaměstnanci Škody jsou zoufalí z nefunkčního softwaru. Problémy má Octavia i Enyaq - Auto.cz", "url": "https://www.auto.cz/zamestnanci-skody-jsou-zoufali-z-nefunkcniho-softwaru-problemy-ma-octavia-i-enyaq-135686", "author": "ČTK", "publishedAt": "2020-08-20T13:53:01Z", "content": "Poslední model octavie není podle zamstnanc automobilky koda Auto dostaten pipravený pro sériovou výrobu.Zamstnanci se potýkají s problematickým softwarem, odstraování jeho chyb je zdlouhavé, kadý de… [+2333 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://img2.auto.cz/img/29/normal690/6424428_v0.jpg?v=0"}, {"description": "Americké místní i federální úřady definitivně povolily vypustit 750 milionů geneticky upravených komárů na území Floridy. Modifikovaná krvelačná havěť má vytlačit přirozeně se vyskytující komáry, kteří přenášejí nakažlivé nemoci, jako jsou horečka dengue nebo…", "title": "Na Floridě vypustí 750 milionů geneticky upravených komárů kanibalů - novinky.cz", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/na-floride-vypusti-750-milionu-geneticky-upravenych-krvelacnych-komaru-40333974", "author": "jem", "publishedAt": "2020-08-20T13:38:51Z", "content": "Administrativa pouila peníze daových poplatník na pokus jak z Jurského parku. Monroeský okresek te udlil definitivní povolení. Co by se mohlo zvrtnout? Nevíme, protoe federální Agentura pro ochranu i… [+1060 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QN_R/rYgEFS.jpeg?fl=cro,0,0,1250,703%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Výroba osobních aut v Česku se od ledna do července meziročně propadla o 29,7 procenta na 586 333 vozů. Škoda Auto zaznamenala pokles o 23,7 procenta na 390 933 aut. I v létě tak pokračoval pokles způsobený koronavirovou krizí, oznámilo Sdružení automobilovéh…", "title": "Pokles výroby automobilů pokračuje. Do července se propadla o 30 procent - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/domaci/automobilovy-prumysl-skoda-auto-koronavirus-tcpa.A200820_142247_ekonomika_kou", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-20T12:52:00Z", "content": "Výroba v samotném ervenci klesla o pt procent a byla ovlivnna letními dovolenými. Napíklad v továrn TPCA byla v letoním roce vyhláena v ervenci, zatímco v roce 2019 a v srpnu, koda Auto pak dovolené … [+1915 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JB83ac6a_Depositphotos_171058382_xl_2015.jpg&c=A200820_142247_ekonomika_kou"}], "totalResults": 30}