{"status": "ok", "articles": [{"description": "V České republice přibylo v sobotu 2046 nových potvrzených případů nákazy koronavirem. Celkem se již v zemi s nemocí covid-19 setkalo 48 306 osob. Plyne to z dat ministerstva zdravotnictví.", "title": "ON-LINE: V Česku v sobotu přibylo 2046 nakažených - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/on-line-v-cesku-v-sobotu-pribylo-2046-nakazenych-40336869", "author": "Novinky", "publishedAt": "2020-09-19T23:13:00Z", "content": "1:12 - V R za sobotu pibylo 2046 potvrzených pípad. S chorobou se aktuáln potýká 23 789 osob. Vyléilo se 24 228 lidí. U vtiny nakaených má nemoc mírný prbh. Hospitalizováno je pes pt stovek lidí s po… [+601 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QQ_V/11Ckx.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Jak před více než osmi lety skončil, tak po návratu do české ligy začal: gólem a vítězstvím nad Bohemians. „To je hezký, jsem jenom rád,“ prohlásil plzeňský útočník Zdeněk Ondrášek po triumfu 4:1.", "title": "Kobra si zase vychutnala klokana. A palec vydržel! smál se střelec Ondrášek - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/zdenek-ondrasek-gol-bohemians-praha-viktoria-plzen.A200919_221012_fotbal_vp2", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-09-19T20:47:00Z", "content": "Proti Bohemians patil holohlavý útoník mezi nejlepí na hiti. Na hrotu se pral, hýil aktivitou, chodil do hlavikových souboj, pak zase ukázal, e me být platný pi defenzivních standardkách a drazn odko… [+2564 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=HLT862edd_P202009190633601.jpg&c=A200919_221012_fotbal_vp2"}, {"description": "Někdejší bubeník rockové skupiny Uriah Heep Lee Kerslake dnes zemřel, v 73 letech podlehl rakovině prostaty. Oznámil to server Rolling Stone. Kerslake hrál na bicí také na dvou prvních sólových deskách, které na začátku 80. let natočil zpěvák Ozzy Osbourne, k…", "title": "Zemřel bubeník kapely Uriah Heep Lee Kerslake - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/zemrel-bubenik-kapely-uriah-heep-lee-kerslake-40336866", "author": "Novinky.cz", "publishedAt": "2020-09-19T19:47:20Z", "content": "S nejtím srdcem sdílím zprávu, e Lee Kerslake, který byl 55 let mým pítelem a který byl nejlepím bubeníkem, s jakým jsem kdy hrál, dnes ráno ve 3:30 prohrál svj boj s rakovinou, uvedl Ken Hensley, kt… [+896 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_H_E/36nOZr.jpeg?fl=cro,312,0,937,527%7Cres,1200,,1%7Cwebp,75"}, {"description": "<p>České nemocnice vyzývají lidi, aby chodili na preventivní prohlídky i další vyšetření včas a neodkládali je kvůli pandemii koronaviru. Nechtějí, aby se opakovala situace z března, kdy se lidé kvůli nákaze báli přijít k lékaři a zanedbávali tak prevenci mno…", "title": "Kvůli Covidu-19 se Radim bál jít na prohlídku. Rakovinu mu zjistili pozdě - tn.cz", "url": "https://tn.nova.cz/clanek/kvuli-covidu-19-se-radim-bal-jit-na-prohlidku-rakovinu-mu-zjistili-pozde.html", "author": "Lucie Cochlarová", "publishedAt": "2020-09-19T19:13:00Z", "content": "eské nemocnice vyzývají lidi, aby chodili na preventivní prohlídky i dalí vyetení vas a neodkládali je kvli pandemii koronaviru. Nechtjí, aby se opakovala situace z bezna, kdy se lidé kvli nákaze bál… [+1474 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Sep2020/2426350.jpg?d41d"}, {"description": "<p>V Česku přibylo v pátek 2 111 potvrzených případů nákazy koronavirem. Vliv na nižší nárůst může mít ale několikahodinový výpadek systému elektronických žádanek. Za sobotu je zatím hlášeno 1024 nakažených a celkem je aktuálně infikovaných už 23 tisíc lidí. …", "title": "Jak porazit Covid-19. Tohle jsou recepty Vojtěcha, Prymuly a dalších - tn.cz", "url": "https://tn.nova.cz/clanek/jak-porazit-covid-19-tohle-jsou-recepty-vojtecha-prymuly-a-dalsich.html", "author": "Jan Socha", "publishedAt": "2020-09-19T18:05:00Z", "content": "V esku pibylo v pátek 2 111 potvrzených pípad nákazy koronavirem. Vliv na nií nárst me mít ale nkolikahodinový výpadek systému elektronických ádanek. Za sobotu je zatím hláeno 1024 nakaených a celkem… [+1988 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Sep2020/2426347.jpg?d41d"}, {"description": "Ministryně financí Alena Schillerová (za ANO) v prvním návrhu státního rozpočtu na rok 2021 plánuje schodek 116 miliard korun. Před schvalováním se však schodek pravděpodobně výrazně prohloubí, kvůli dalším opatřením přijímaným kvůli koronaviru. Stávající ver…", "title": "Schillerová plánuje příští rok schodek 116 miliard - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/schillerova-planuje-pristi-rok-schodek-116-miliard-40336864", "author": "Novinky.cz", "publishedAt": "2020-09-19T17:32:28Z", "content": "Letoní schodek se kvli koronavirové epidemii nkolikrát zvyoval z pvodních 40 miliard na aktuálních 500 miliard korun. Schillerová poítá s tím, e svj návrh na pítí rok bude zpesovat podle dalích pijat… [+371 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QM_H/2QKly.jpeg?fl=cro,0,0,1275,717%7Cres,1200,,1%7Cwebp,75"}, {"description": "Agáta Hanychová snad poprvé odhodila masku drsňačky a vyznala se ze svých pocitů. Ačkoliv se vždy se snaží působit suverénním dojmem, rozvod s Jakubem Prachařem ji rozněžnil natolik, že přiznala, že byla po rozpadu manželství na dně.", "title": "Myslela jsem, že vše končí, začínám v 35 letech znovu, popsala Agáta Hanychová svůj rozvod - Expres.cz", "url": "https://www.expres.cz/celebrity/agata-pracharova-agata-hanychova-jakub-prachar-rozvod.A200919_090800_dx-celebrity_ren", "author": "Karen Mchitarjan", "publishedAt": "2020-09-19T17:00:00Z", "content": "Agáta Hanychová má za sebou rok jako na toboganu. Pesn ped dvanácti msíci se jí definitivn rozpadlo manelství s Jakubem Prachaem a od té doby se hledala. Definitivní teku za minulým ivotem udlala v p… [+978 chars]", "source": {"id": null, "name": "Expres.cz"}, "urlToImage": "https://1gr.cz/fotky/bulvar/17/021/cl6/REN6932ab_TIL_5436.JPG"}, {"description": "České tenistky Karolína Plíšková a Markéta Vondroušová se v neděli střetnou o postup do finále antukového turnaje v Římě. Obhájkyně titulu Plíšková porazila v dnešním čtvrtfinále 6:3, 3:6, 6:0 Belgičanku Elise Mertensovou, Vondroušová si připsala první výhru …", "title": "Vondroušová a Plíšková nadělily kanáry. Teď si zahrají proti sobě o finále v Římě - Sport.cz", "url": "https://www.sport.cz/tenis/clanek/1685150-vondrousova-a-pliskova-nadelily-kanary-ted-si-zahraji-proti-sobe-o-finale-v-rime.html", "author": "bp", "publishedAt": "2020-09-19T17:00:00Z", "content": "eské tenistky Karolína Plíková a Markéta Vondrouová se v nedli stetnou o postup do finále antukového turnaje v ím. Obhájkyn titulu Plíková porazila v dnením tvrtfinále 6:3, 3:6, 6:0 Belgianku Elise M… [+3374 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000002409990564/O5S2TUfA2jJfxdvGERnKWQ/5f664f1c649da77598d50000-383696.jpg?20200919203507"}, {"description": "Běloruská policie v sobotu v centru Minsku zadržela stovky demonstrantek, které se zúčastnily opozičního pochodu žen proti autoritářskému režimu prezidenta Alexandra Lukašenka. Do vězeňského vozu policisté podle agentury DPA naložili i třiasedmdesátiletou Nin…", "title": "Pochod žen v Minsku opět narušila policie. Zatkla stovky demonstrantek - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3187866-pochod-zen-v-minsku-opet-narusila-policie-zatkla-stovky-demonstrantek", "author": "Česká televize", "publishedAt": "2020-09-19T16:23:04Z", "content": "Agentury AFP a Reuters uvedly, e protestu se zúastnilo asi dva tisíce en. Pochod do centra hlavního msta v jednu chvíli policie zablokovala a pak zaala úastnice protestu masov zadrovat. Mnohé z demon… [+2071 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2495973-p202009190490901.jpeg?itok=27YUUyXT"}, {"description": "", "title": "Připravte si popcorn. Google láká na keynote, ukáže nové Pixely, Chromecast a chytrý reproduktor - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/pripravte-si-popcorn-google-laka-na-keynote-ukaze-nove-pixely-chromecast-a-chytry-reproduktor/sc-3-a-1349324/default.aspx", "author": "Martin Miksa", "publishedAt": "2020-09-19T16:22:51Z", "content": "Google rozeslal pozvánky na tiskovou konferenci, kde pedstaví Pixel 5 a Pixel 4a 5G. Akce nese název Launch Night In, co napovídá, e uvidíme posun v kvalit noní fotografie. Na rozdíl od konkurence Go… [+272 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=179129218"}, {"description": "Tomáš Řepka už se za mříže rozhodně vracet nehodlá, do Plzně, kde ve vězení byl, ale nemá problém se podívat. Ukázalo se to v těchto dnech, kdy se v západočeském městě setkal s fanoušky. Co prozradil?", "title": "Tomáš Řepka zpátky v Plzni: Slova o tom, jak se mu tam změnil život! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/22855-tomas-repka-zpatky-v-plzni-slova-o-tom-jak-se-mu-tam-zmenil-zivot", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-09-19T15:45:00Z", "content": "Tomá epka u se za míe rozhodn vracet nehodlá, do Plzn, kde ve vzení byl, ale nemá problém se podívat. Ukázalo se to v tchto dnech, kdy se v západoeském mst setkal s fanouky. Co prozradil? Ji tém ti t… [+787 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/01/24/snimek-obrazovky-317-62ad70bf4e-660x371.jpg"}, {"description": "Ministři kultury Lubomír Zaorálek a vnitra Jan Hamáček (oba ČSSD) se shodli na tom, že nyní není důvod kvůli šíření koronaviru zastavovat kulturní akce. Zaorálek to v sobotu uvedl na Twitteru. Podle něj jsou akce, kde lidé sedí, mají roušky a dodržují se zákl…", "title": "Kulturní akce zastavovat nebudeme, jsou bezpečné, shodli se Zaorálek s Hamáčkem | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/zaoralek-s-hamackem-se-rozhodli-nezastavovat-kulturni-akce-protoze-jsou-bezpecne.A200919_160729_ln_domov_liev", "author": null, "publishedAt": "2020-09-19T15:30:00Z", "content": "Praha Ministi kultury Lubomír Zaorálek a vnitra Jan Hamáek (oba SSD) se shodli na tom, e nyní není dvod kvli íení koronaviru zastavovat kulturní akce. Zaorálek to v sobotu uvedl na Twitteru. Podle nj… [+3089 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/034/lnc460/TMR8261ef_31KUL7ZAO_9229242_CMYK.jpg"}, {"description": "Přibližně dvacet tisíc lidí se v podvečer místního času (odpoledne SELČ) navzdory dešti zapojilo do další protivládní demonstrace v thajském hlavním městě Bangkoku. Organizátoři ale očekávají, že by se o tomto víkendu mohlo na demonstracích sejít mnohem více …", "title": "„Nic nefunguje a lidi nemají peníze.“ Tisíce Thajců protestují v Bangkoku proti vládě - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3187854-tisice-thajcu-demonstruji-v-bangkoku-pozaduji-rozpusteni-parlamentu-i-zmenu-ustavy", "author": "Česká televize", "publishedAt": "2020-09-19T15:27:59Z", "content": "V Thajsku se zvyuje naptí a od poloviny ervence jsou tam protestní shromádní tém na denním poádku a stále se rozrstají. Svolávají je skupiny student, kteí poadují zásadní reformu mocenských orgán. Kr… [+358 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2495946-f202009190860201.jpeg?itok=v7RWaPVK"}, {"description": "Americký prezident DonalD Trump tvrdí, že soudkyni Nejvyššího soudu Ruth Baderovou Ginsburgovou, která v pátek zemřela, je třeba nahradit neprodleně. Demokraté oproti tomu tvrdí, že nového soudce by měl vybrat až vítěz nadcházejícího prezidentského klání.", "title": "Trump chce okamžitou náhradu za zesnulou soudkyni Ginsburgovou - novinky.cz", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/trump-chce-okamzitou-nahradu-za-zesnulou-soudkyni-ginsburgovou-40336858", "author": "jas", "publishedAt": "2020-09-19T15:25:23Z", "content": "Byli jsme zvoleni do vlivné a významné pozice, abychom inili rozhodnutí pro lidi, kteí nás tak pyn zvolili. Za nejdleitjí z toho je u dlouho povaován výbr soudc do Nejvyího soudu Spojených stát. Jsme… [+1944 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QP_S/gncDfu.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "", "title": "Nudné placky, jděte z cesty. Přichází doba ohebná, vytáčecí a rolovací - Živě.cz", "url": "https://www.zive.cz/clanky/nudne-placky-jdete-z-cesty-prichazi-doba-ohebna-vytaceci-a-rolovaci/sc-3-a-206002/default.aspx", "author": "Filip Kůžel", "publishedAt": "2020-09-19T14:00:07Z", "content": "iPhone dal svtu mobilních telefon mnoho, ale také mu vzal pestrost. Mobily poínaje rokem 2008 jsou stejno-stejné nudné dotykové placky. A poslední dobou se zaínají dít vci.\r\nSmartphony s displejem pe… [+1321 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=979433187"}, {"description": "Železniční spojení mezi Českem a Slovenskem čeká v příštích dnech první větší redukce. Železničná spoločnosť Slovensko (ZSSK) oznámila, že ve spolupráci s Českými drahami (ČD) redukuje spoje mezi oběma zeměmi. Podle ZSSK se podle nabízeného počtu míst omezuje…", "title": "Začíná vlna rušení vlaků na Slovensko. Zatím u státních dopravců - denik.cz", "url": "https://www.denik.cz/ekonomika/vlaky-slovensko-ruseni-doprava-20200919.html", "author": "Jan Sůra", "publishedAt": "2020-09-19T13:56:00Z", "content": "ZSSK to v tiskové zpráv vysvtluje rozhodnutím slovenského krizového tábu, který eskou republiku zaadil na seznam rizikových zemí kvli pandemii koronaviru. To podle ZSSK povede k omezení poptávky, pro… [+3509 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/fd/0001505343-praha-ilustrace-nadrazi-doprava-zeleznice-cestovani-vlak_denik-630-16x9.jpg"}, {"description": "Automobilka Ford odhalila první náznak designu elektrického pick-upu F-150 a přidala pár záběrů z testování prototypu v náročných podmínkách.", "title": "Ford poodhaluje elektrický pick-up F-150, v terénu ho nešetří - Auto.cz", "url": "https://www.auto.cz/ford-poodhaluje-elektricky-pick-up-f-150-v-terenu-ho-nesetri-136077", "author": "Ondřej Mára", "publishedAt": "2020-09-19T13:51:44Z", "content": "Automobilka Ford odhalila první náznak designu elektrického pick-upu F-150 a pidala pár zábr z testování prototypu v nároných podmínkách.Ford pracuje na vývoji elektrické verze svého nejprodávanjího … [+2527 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://img2.auto.cz/img/29/normal690/6557597_ford-f-150-ev-ford-f-150-ev-ford-f-150-f-150-v0.jpg?v=0"}, {"description": "Stovky lidí dorazily v sobotu k pražské oboře Hvězda, aby si zde připomněly bitvu na Bílé hoře z roku 1620. Bitva se předvede i v neděli.", "title": "Na Bílou horu přišly zhlédnout rekonstrukci bitvy stovky lidí, dostávají roušky - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/na-bilou-horu-se-zhlednout-rekonstrukci-bitvy-stovky-lidi-u/r~363d5a50fa7d11eaaabd0cc47ab5f122/", "author": "ČTK, Domácí", "publishedAt": "2020-09-19T13:41:11Z", "content": "Akce se koná již pošestnácté. Kvůli čtyřstému výročí střetu císařských vojsk s českými protestanty však připravili pořadatelé několik novinek. \"Scénář samotné bitvy je bohatší. Jsou tam speciální efe… [+2119 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/dd679d3fdace344bafae440e0bfb2d92.jpg"}, {"description": "Po pěti letech má hokejista Ondřej Palát opět na dosah Stanley Cup. Tehdy to proti Chicagu nevyšlo, teď dostává druhý pokus. Tampa Bay Lightning proti Dallas Stars. Palát proti Radku Faksovi. A tuzemský fanoušek může mít radost, po roční pauze ovládne NHL něk…", "title": "Palát před finále Stanley Cupu: Dallas překvapil, netipoval bych je - iDNES.cz", "url": "https://www.idnes.cz/hokej/nhl/ondrej-palat-tampa-bay-lightning-finale-stanley-cupu.A200919_105504_nhl_rmp", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-09-19T12:55:00Z", "content": "A nebude vadit, e jste se dotkli trofeje pro vítze Východní konference? Týmy od ní vtinou dávají z povrivosti ruce pry.Nedotkli jsme se jí v roce 2015 po vítzné sérii s New York Rangers a stejn jsme … [+2690 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN86270d_P202009180220201.jpg&c=A200919_105504_nhl_rmp"}, {"description": "Slzy dojetí, kapesníčky, ale také nostalgické i spokojené úsměvy provázely v pátek v pražském Slovanském domě zahajovací večer 27. ročníku Mezinárodního filmového festivalu Praha - Febiofest. Společným jmenovatelem byl film Karel o zpěvákovi Karlu Gottovi.", "title": "Slzy dojetí i úsměvy. Intimní zpověď o Karlu Gottovi zahájila Febiofest - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/slzy-dojeti-i-usmevy-intimni-zpoved-o-karlu-gottovi-zahajila-febiofest-40336847", "author": "Věra Míšková", "publishedAt": "2020-09-19T11:31:34Z", "content": "Na slavnostním zaroukovaném úvodu, na nm cenu Kristián za celoivotní pínos pevzala hereka Iva Janurová a na dálku herec Milan Lasica, vyjádil prezident festivalu Fero Feni nadji, e navzdory koronavir… [+2646 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QP_S/K5eDop.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}], "totalResults": 30}