{"status": "ok", "articles": [{"description": "To bude opravdové pozdvižení na vsi. Na první fotbalový mistrák nové sezony v obci na Kutnohorsku bude asi poněkud nával. A nejen tam. Červené Janovice hrající okresní třetí třídu totiž zlanařily extra posilu. Opravdu zvučnou. Tomáše Řepku! Známý bouřlivák ro…", "title": "Řepka zpátky na scéně - Sport.cz", "url": "https://www.sport.cz/fotbal/ostatni/clanek/1573505-repka-zpatky-na-scene.html", "author": "vap", "publishedAt": "2020-08-07T20:26:23Z", "content": "To bude opravdové pozdviení na vsi. Na první fotbalový mistrák nové sezony v obci na Kutnohorsku bude asi ponkud nával. A nejen tam. ervené Janovice hrající okresní tetí tídu toti zlanaily extra posi… [+2424 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0042000007150403/m1H5f_tSDTm6VMZY_T8enQ/5f2d7cc747c8f19a62e90200-362321.jpg?20200807180945"}, {"description": "Juventus ani letos Ligu mistrů nevyhraje. S Lyonem sice doma vyhrál 2:1, ale díky pravidlu vstřeleného gólu na hřišti soupeře postupuje francouzský tým. Lyon utkání takticky zvládl zejména v závěru zápasu, kdy se Juventus nedokázal vůbec prosadit. Oba góly vs…", "title": "Reportáž ze zápasu Juventus FC - Olympique Lyon: statistiky, reportáž - EuroFotbal.cz", "url": "https://www.eurofotbal.cz/liga-mistru/2019-2020/reportaz/juventus-fc-olympique-lyon-592700/", "author": "EuroFotbal.cz", "publishedAt": "2020-08-07T20:00:00Z", "content": "Juventus ani letos Ligu mistr nevyhraje. S Lyonem sice doma vyhrál 2:1, ale díky pravidlu vsteleného gólu na hiti soupee postupuje francouzský tým. Lyon utkání takticky zvládl zejména v závru zápasu,… [+2689 chars]", "source": {"id": null, "name": "Eurofotbal.cz"}, "urlToImage": "https://www.eurofotbal.cz/res/img/news/23178_6.jpg"}, {"description": "<p>Poklidné páteční odpoledne na koupališti ve Sloupu v Čechách na Českolipsku narušila tromba neboli větrný vír, který se na pláži objevil zčistajasna. Lidé poplašeně utíkali, zatímco vzduchem létaly nafukovací matrace a kruhy, stan či paddleboard.</p>", "title": "Lidi na koupališti vyděsil větrný vír. Létaly stany i paddleboard! VIDEO - tn.cz", "url": "https://tn.nova.cz/clanek/lidi-na-koupalisti-vydesil-vetrny-vir-letaly-stany-i-paddleboard-video.html", "author": "Kateřina Sejková", "publishedAt": "2020-08-07T18:42:00Z", "content": "Poklidné pátení odpoledne na koupaliti ve Sloupu v echách na eskolipsku naruila tromba neboli vtrný vír, který se na plái objevil zistajasna. Lidé poplaen utíkali, zatímco vzduchem létaly nafukovací … [+1090 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Aug2020/2412566.jpg?d41d"}, {"description": "Evropa v těchto dnech zažívá velká vedra, varuje před nimi hned několik států, například Velká Británie nebo Španělsko. Kvůli horku se musely evakuovat desítky lidí také v italských Alpách, kde hrozí kolaps tajícího ledovce. Vysoké teploty však komplikují živ…", "title": "Kvůli vedrům prchají turisté i z italských Alp. Hrozí kolaps tajícího ledovce - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3157230-kvuli-vedrum-prchaji-turiste-i-z-italskych-alp-hrozi-kolaps-tajiciho-ledovce", "author": "Česká televize", "publishedAt": "2020-08-07T18:25:29Z", "content": "V italské ásti alpského údolí Val Ferret záchranái preventivn evakuovali asi sedmdesát lidí, vetn padesáti turist kvli riziku utrení ásti ledovce Planpincieux. Evakuaci naídil starosta obce Courmayeu… [+1671 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2481297-p202008070772101.jpeg?itok=ntKD43bB"}, {"description": "Jmění zakladatele Facebooku Marka Zuckerberga má hodnotu 100 miliard dolarů. Už jen Jeff Bezos a Bill Gates přesáhli hranici 100 miliard dolarů. Zuckerberg za tento úspěch vděčí pandemii, ale i nově uvedené službě Instagram Reels.", "title": "Šéf Facebooku prostě umí. Firmu mu bojkotují, ale jeho bohatství roste - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/sef-facebooku-proste-umi-firmu-mu-bojkotuji-ale-jeho-bohatstvi-roste-115193", "author": "Adam Frolík", "publishedAt": "2020-08-07T18:07:47Z", "content": "Mark Zuckerberg, zakladatel a generální editel spolenosti Facebook, se dostal do nejexkluzivnjího kruhu bohatých. Jeho majetek má v souasnosti vtí hodnotu ne 100 miliard dolar a pouze dalí dva lidé t… [+3612 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QM_N/LZzCv.jpeg?fl=cro,0,104,2048,1152%7Cres,1200,,1"}, {"description": "Po úterní explozi v bejrútském přístavu v Libanonu se velmi rychle rozšířily nepravdivé zprávy, upravená videa a konspirační teorie, které se snaží vykládat událost po svém. Zatímco některé z nich byly zaviněny prvotním zmatkem na místě neštěstí či nedostateč…", "title": "Nepravdy o tragédii v Bejrútu. Přikrášlené video odcizené novináři CNN i Trump přiživující spekulace | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/nepravdy-ohledne-bejrutu-prikraslene-video-odcizene-novinari-cnn-a-trump-prizivujici-spekulace.A200807_154818_ln_zahranici_ele", "author": "Dominik Stein", "publishedAt": "2020-08-07T17:59:00Z", "content": "Praha Po úterní explozi v bejrútském pístavu v Libanonu se velmi rychle rozíily nepravdivé zprávy, upravená videa a konspiraní teorie, které se snaí vykládat událost po svém. Zatímco nkteré z nich by… [+5412 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/081/lnc460/ELE853c5d_donedone.jpg"}, {"description": "Dva dny po hrozivé nehodě při dojezdu první etapy závodu Kolem Polska probudili lékaři v nemocnici v Sosnovci nizozemského cyklistu Fabia Jakobsena z umělého spánku. Stav člena týmu Deceuninck-QuickStep, jenž byl ve středu v ohrožení života, je podle organizá…", "title": "Pozitivní zpráva: Jakobsen je vzhůru, jeho stav je podle lékařů dobrý - iDNES.cz", "url": "https://www.idnes.cz/sport/cyklistika/jakobsen-cyklistika-pad-umely-spanek.A200807_191805_cyklistika_ald", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-08-07T17:24:00Z", "content": "Máme dobré zprávy z nemocnice v Sosnovci. Fabio Jakobsen je probuzený z umlého spánku. Jeho stav je dobrý, uvedli poadatelé závodu Kolem Polska na twitteru. Lékai ze sosnovecké nemocnice ví, e se Jak… [+1594 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=PAR853647_5b98b5404af84178a3bbd0c654bd831a_0.jpg&c=A200807_191805_cyklistika_ald"}, {"description": "Nejméně 16 mrtvých a 123 zraněných si na jihu Indie vyžádala nehoda letadla společnosti Air India, které letělo z Dubaje. Na palubě Boeingu 737 bylo 191 osob.", "title": "První fotky: Letadlo z Dubaje se po přistání rozlomilo - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/prvni-fotky-z-indie-letadlo-z-dubaje-se-po-pristani-rozlomilo-115228", "author": "Seznam Zprávy", "publishedAt": "2020-08-07T17:12:36Z", "content": null, "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QL_P/8K9Cf.jpeg?fl=cro,0,68,1075,604%7Cres,1200,,1"}, {"description": "Z předpovědi je patrné, že pršet by mohlo zejména v posledních dvou týdnech prázdnin.", "title": "Horko příští týden zvolna ustoupí, ale teplé počasí přetrvá do začátku školy - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/pocasi/horko-pristi-tyden-zvolna-ustoupi-teplo-pretrva-do-zacatku-s/r~ebfaba88d8cf11ea842f0cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-08-07T17:08:54Z", "content": "Hokejový útoník Filip Zadina z Detroitu zahájí sezonu v Tinci. Ocelái se dohodli s vedením Red Wings na zapjení šestky draftu z roku 2018 ped novým roníkem NHL. Dvacetiletý odchovanec Pardubic bude v… [+1109 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/9da36cc647c8329ebd009c197ca345b7.jpg"}, {"description": "Výbuch v bejrútském přístavu zasáhl všechny složky libanonské společnosti a mezi oběťmi jsou vyznavači všech náboženských směrů. V projevu věnovaném úterní tragédii to v pátek prohlásil vůdce libanonského šíitského Hizballáhu šajch Hasan Nasralláh. Explozi ch…", "title": "Vůdce Hizballáhu promluvil o Bejrútu: Incident, který vyžaduje řešení výjimečnými prostředky | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/vudce-libanonskeho-hizballahu-vybuch-zasahl-vsechny-libanonce.A200807_175504_ln_zahranici_ele", "author": null, "publishedAt": "2020-08-07T16:01:00Z", "content": "Bejrút Výbuch v bejrútském pístavu zasáhl vechny sloky libanonské spolenosti a mezi obmi jsou vyznavai vech náboenských smr. V projevu vnovaném úterní tragédii to v pátek prohlásil vdce libanonského … [+1842 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/081/lnc460/ELE85366c_57on_security_blast_macron_0806_11.jpg"}, {"description": "Z vraždy pětatřicetileté ženy, jejíž tělo bylo po několikadenním pátrání nalezeno v Rovensku pod Troskami, je podezřelý dvaačtyřicetiletý muž z Kutnohorska. Kromě toho jej policisté viní i z vraždy ženy, jejíž tělo našel ve středu náhodný svědek u řeky Jizery…", "title": "Policie obvinila muže z vraždy dvou žen. Jejich těla se našla v Českém ráji - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/policie-obvinila-muze-z-vrazdy-dvou-zen-jejich-tela-se-nasla-v-ceskem-raji-40332776", "author": "alt", "publishedAt": "2020-08-07T14:58:23Z", "content": "Ve tvrtek vyetovatel sluby kriminální policie a vyetování Krajského editelství policie Libereckého kraje obvinil 42letého mue ze zvlá závaného zloinu vrady, kterého se na obou enách dopustil, uvedl k… [+585 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_D/oo8Bqsd.jpeg?fl=cro,0,54,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "Praha - Ve Slovinsku je nyní několik set Čechů. Turistů, kteří si rezervaci zajistili před 6. srpnem se karanténa netýká, pro vstup do Slovinska budou potřebovat ale negativní test na covid-19. Zájem o cesty Čechů, kteří plánovali do Slovinska vyrazit, pravdě…", "title": "Ve Slovinsku je nyní několik set Čechů, další asi cestu zruší - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/ve-slovinsku-je-nyni-nekolik-set-cechu-dalsi-asi-cestu-zrusi/1919491", "author": "ČTK", "publishedAt": "2020-08-07T14:25:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1594986260_slovinsko.jpg"}, {"description": "A není to další Batman.", "title": "Rocksteady Studios Konečně Odhalili Svoji Novou Hru - Zing - Zing - hry, recenze her, preview, videa a novinky", "url": "https://www.zing.cz/platforma/ps5/96190883/rocksteady-studios-konecne-odhalili-svoji-novou-hru/", "author": "Zing", "publishedAt": "2020-08-07T13:05:20Z", "content": "Nepochybn ke zklamání nkterých hrá sami vývojái ped pár minutami oficiáln potvrdili, e jejich dalí hrou nebude pokraování ze série Batman Arkham titul.\r\nZas tak daleko se ale od svého portfolia neodk… [+871 chars]", "source": {"id": null, "name": "Zing.cz"}, "urlToImage": "https://www.zing.cz/wp-content/uploads/2020/08/rocksteady.jpg"}, {"description": "Od natáčení oblíbeného filmu Páni kluci uplynulo 45 let. Vzpomínat se bude přímo na filmové trati.", "title": "V Zubrnicích se bude vzpomínat na film Páni kluci, přijede hlavní hrdina - Zdopravy.cz", "url": "https://zdopravy.cz/v-zubrnicich-se-bude-vzpominat-na-film-pani-kluci-prijede-hlavni-hrdina-56676/", "author": null, "publishedAt": "2020-08-07T12:10:47Z", "content": "Od natáení oblíbeného filmu Páni kluci uplynulo 45 let. Vzpomínat se bude pímo na filmové trati. \r\nSpolek Zubrnická museální eleznice si v sobotu dopoledne pipomene 45 let od natáení legendárního fil… [+1414 chars]", "source": {"id": null, "name": "Zdopravy.cz"}, "urlToImage": "https://zdopravy.cz/wp-content/uploads/2020/08/zubrnice.jpg"}, {"description": "Akcie čínského holdingu Tencent ztratily na hongkongské burze až deset procent poté, co prezident Trump zakázal používání aplikací WeChat a TikTok na americkém území. Právě WeChat je zřejmě nejvýraznějším produktem Tencentu. S akciemi provozovatele TikToku – …", "title": "Trump sestřelil akcie čínských technologických gigantů - E15.cz", "url": "https://www.e15.cz/byznys/burzy-a-trhy/trump-sestrelil-cinske-akcie-tiktok-se-chce-zakazu-v-usa-branit-klidne-i-u-soudu-1372228", "author": "vaj", "publishedAt": "2020-08-07T12:00:00Z", "content": "Akcie ínského holdingu Tencent ztratily na hongkongské burze a deset procent poté, co prezident Trump zakázal pouívání aplikací WeChat a TikTok na americkém území. Práv WeChat je zejm nejvýraznjím pr… [+2447 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6482971.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=zuD5k58Q6659gBtrX4Fxrg&e=2145916800&v=1"}, {"description": "Miminko je na cestě a Bohuš Matuš (46) oznámil, že další krok v pořadí\nbude svatba s o 29 let mladší Lucinkou (17). Oba ale chtějí počkat, až\nse narodí jejich holčička. Ta by měla přijít na svět už za tři\nměsíce, je tedy dost možné, že si tato věkově silně ro…", "title": "Bohuš Matuš s těhotnou Lucinkou (17) promluvili: Kdy bude svatba a druhé dítě - eXtra.cz", "url": "https://www.extra.cz/bohus-matus-s-tehotnou-lucinkou-17-promluvili-kdy-bude-svatba-a-druhe-dite", "author": null, "publishedAt": "2020-08-07T10:58:08Z", "content": "Tento web pouívá soubory cookie k poskytování slueb, personalizaci reklam a analýze návtvnosti. Pouíváním tohoto webu s uitím cookies souhlasíte.Rozumím\r\nMiminko je na cest a Bohu Matu (46) oznámil, … [+1550 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/fe/12/fe12e72-279072-matus01-668x376-crop.png"}, {"description": "Policie nadále pátrá po dvou mladících, kteří jsou od čtvrtka nezvěstní. S prohledáváním řeky Sázavy jim pomáhají potápěči.", "title": "Policie pokračuje v pátrání po dvou mladících. S potápěči prohledávají Sázavu - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/policie-cr-patrani-po-dvou-mladicich-sazava_2008071212_oro", "author": "ČTK", "publishedAt": "2020-08-07T10:12:00Z", "content": "Policisté v pátek na Kutnohorsku pokraují v pátrání po dvou estnáctiletých mladících, kteí se li koupat do eky Sázavy a od té doby jsou nezvstní. Do akce jsou nasazeni policejní potápi.\r\nSobín, Kutno… [+1382 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/viewimage_200404-170746_vtk.jpg?itok=Gomh3cZ1"}, {"description": "Poskytovatelům služeb v Česku klesly ve druhém čtvrtletí tržby meziročně o 19,8 procenta po očištění o sezonní vlivy, což je nejvýraznější propad od roku 2005. Více než 80procentní pokles tržeb zaznamenali ve druhém kvartále letečtí dopravci, poskytovatelé ub…", "title": "Rapidní propad v turistice. Meziročně v Česku ubylo pět milionů hostů - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/ekonomika/3156633-rapidni-propad-v-turistice-mezirocne-v-cesku-ubylo-pet-milionu-hostu", "author": "Česká televize", "publishedAt": "2020-08-07T07:57:30Z", "content": "Sníení treb podle analytika SOB Petra Dufka nepostihlo IT a telekomunikace. Je to v podstat nepekvapivý výsledek, kdy vezmeme v úvahu, e korona-krize 'vyhnala' zamstnance na home office a firmy pinut… [+7033 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2480985-p202008010406101.jpeg?itok=SIWXIdsG"}, {"description": null, "title": "Samsung Galaxy A21s (recenze) - Když nízká cena není vše - mobilenet.cz", "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9WkpfOGMwcW51WlHSAQA?oc=5", "author": null, "publishedAt": "2020-08-07T06:00:03Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Telekomunikační společnost O2 v letošním prvním pololetí navýšila čistý zisk o 2,8 procenta na 2,675 miliardy korun. I přesto se ovšem na výsledcích negativně projevila koronavirová krize, když ve druhém kvartále výnosy stagnovaly. Během pandemie klesly zejmé…", "title": "O2 zvyšuje zisk, nepodařilo se jí ale naplnit svá očekávání - E15.cz", "url": "https://www.e15.cz/byznys/technologie-a-media/kellnerova-o2-zvysuje-zisk-nepodarilo-se-ji-ale-naplnit-ocekavani-1372220", "author": "ČTK, vaj", "publishedAt": "2020-08-07T05:05:00Z", "content": "Telekomunikaní spolenost O2 v letoním prvním pololetí navýila istý zisk o 2,8 procenta na 2,675 miliardy korun. I pesto se ovem na výsledcích negativn projevila koronavirová krize, kdy ve druhém kvar… [+2297 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-5910753.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=HD-N5tGZ_73bGw-nn0Jkbw&e=2145916800&v=1"}], "totalResults": 30}