{"status": "ok", "articles": [{"description": "Ve věku 98 let zemřela známá profesorka neurologie a spisovatelka Valja Stýblová. O jejím úmrtí ve čtvrtek na svém webu informovalo nakladatelství Šulc-Švarc.", "title": "Zemřela neuroložka a spisovatelka Valja Stýblová, bylo jí 98 let - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/zemrela-neurolozka-a-spisovatelka-valja-styblova-bylo-ji-98-let-129344", "author": "ČTK", "publishedAt": "2020-11-12T21:20:09Z", "content": "V polovin 70. let stála u zrodu první jednotky neurologické intenzivní pée v tehdejím eskoslovensku. Krom odborných publikací, zamených na postiení nervového systému prmyslovými kodlivinami a akutní … [+1526 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_gX_U/oFJC.jpeg?fl=cro,0,0,640,360%7Cres,1200,,1"}, {"description": "<p>Advent se blíží a ve městech už se objevuje vánoční výzdoba. V Českých Budějovicích začal také prodej tradičního vánočního punče. I přesto, že je zakázaný jak stánkový prodej, tak i pití alkoholu na veřejnosti. Provozovatelé stánků přesto podle města naříz…", "title": "Neodradil je covid ani nařízení! Lidé v Budějovicích u stánků popíjejí punč - tn.cz", "url": "https://tn.nova.cz/clanek/neodradil-je-covid-ani-narizeni-lide-v-budejovicich-u-stanku-popijeji-punc.html", "author": "Vladimír Hoť", "publishedAt": "2020-11-12T20:43:57Z", "content": "Advent se blíí a ve mstech u se objevuje vánoní výzdoba. V eských Budjovicích zaal také prodej tradiního vánoního pune. I pesto, e je zakázaný jak stánkový prodej, tak i pití alkoholu na veejnosti. P… [+1587 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Nov2020/2452899.jpg?d41d"}, {"description": "I když se divákům ještě ani pořádně nestačili představit, už Petra (24) a René (28) z pořadu Svatba na první pohled „usměrňují“, co se o nich píše. Je vidět, že tihle dva si mediální pozornost fakt užívají a v záři reflektorů se vyhřívají tuze rádi. Přitom to…", "title": "„Já že jsem ufňukaná?“ diví se Petra ze Svatby, která už má pocit, že je hvězda - Expres.cz", "url": "https://www.expres.cz/zpravy/tv-nova-svatba-na-prvni-pohled-rene-petra.A201112_140229_dx-zpravy_vlt", "author": "Lukáš Vltavský", "publishedAt": "2020-11-12T20:27:00Z", "content": "Petra Malíková oceuje na opaném pohlaví hlavn munost. Povauje se za bláznivou a pratnou a umí se zasmát sama sob. O poadu Svatba na první pohled se dozvdla od své netee, která ho sledovala, kdy bel v… [+1339 chars]", "source": {"id": null, "name": "Expres.cz"}, "urlToImage": "https://1gr.cz/fotky/bulvar/20/112/cl6/VLT875d43_PetraaRen4.jpg"}, {"description": "Jedním ze soubojů s mimořádně vysokou volební účastí byl v roce 1960 duel Kennedyho s Nixonem. Tehdy přišlo k urnám 63,8 procenta voličů.", "title": "Obama i Kennedy překonáni. V souboji Trumpa s Bidenem volilo nejvíc lidí za 100 let - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/vic-nez-za-obamy-i-kennedyho-k-americkym-volbam-prislo-nejvi/r~f6d0fb0a251111eba7deac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-11-12T20:13:56Z", "content": "Nový rekord s přehledem překonal dosud nejvyšší volební účast tohoto tisíciletí, kterou stanovily volby z roku 2008, kdy získal svůj první mandát demokrat Barack Obama. Tehdejší účast 61,6 procenta p… [+1843 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/74fcb394b3423655b0e53ccc207c0d88.jpg"}, {"description": "Praha - Senát posunul přes nesouhlas ministra životního prostředí Richarda Brabce (ANO) účinnost nového odpadového zákona z ledna 2021 o rok. Spolu s dalšími pozměňovacími návrhy změnu termínu posoudí Sněmovna. Podle členů horní komory nejsou dostatečně připr…", "title": "S odkladem účinnosti o rok Senát vrátil Sněmovně odpadový zákon - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/s-odkladem-ucinnosti-o-rok-senat-vratil-snemovne-odpadovy-zakon/1957236", "author": "ČTK", "publishedAt": "2020-11-12T20:02:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1555831623_P201904210146201.jpg"}, {"description": "„Volkswagen potřebuje uvolnit výrobní prostory pro elektromobily a proto přesouvá Passat do Bratislavy - a k němu se přidá logicky i Superb,“ říká Erich Handl ze serveru Automakers.", "title": "Novinář o přesunu výroby Škody Superb: Jde o daleko větší hru, koncern se poddává zájmu o SUV modely - iRozhlas.cz", "url": "https://www.irozhlas.cz/ekonomika/skoda-superb-vyroba-presun-volkswagen-erich-handl_2011122049_tzr", "author": "Tomáš Pavlíček, Tomáš Zrůst", "publishedAt": "2020-11-12T19:49:00Z", "content": "Proti zatím oficiáln nepotvrzenému pesunu výroby kody Superb z Kvasin do Bratislavy, kde by ml vznikat spolu se sesterským Volkswagenem Passat, se vymezily odbory eské automobilky. Jejich pedák Jaros… [+2029 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/images/03585272.jpeg?itok=KCH8bmPG"}, {"description": "Chtěli byste si vyzkoušet Linux, ale váš počítač nemá DVD mechaniku? • Nebo potřebujete nainstalovat Windows na PC bez mechaniky? • Připravte si instalační médium na flashdisk či přenosný disk!", "title": "Pohrajte si s Linuxem: 6 bezplatných cest, jak spustit systém z externího disku - Živě.cz", "url": "https://www.zive.cz/clanky/pohrajte-si-s-linuxem-6-bezplatnych-cest-jak-spustit-system-z-externiho-disku/sc-3-a-206820/default.aspx", "author": "Karel Kilián", "publishedAt": "2020-11-12T19:05:13Z", "content": "Operaní systém Linux je zajímavou alternativou k Windows. Pokud byste si chtli vyzkouet, která distribuce vám bude vyhovovat nejvíc, máte monost pouít takzvané live distribuce, které umoní Linux spou… [+8370 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=713900296"}, {"description": "Dosavadní vývoj epidemie nemoci covid-19 v Česku dává naději, že se v předvánočním období opět otevřou obchody, řekl v Senátu ministr průmyslu a obchodu Karel Havlíček (za ANO). Senátory také ujistil, že stát má dostatečné zásoby ochranných pomůcek proti nové…", "title": "Podle Havlíčka je šance, že se obchody otevřou ještě před Vánoci. Nelze ale slíbit přesné datum, řekl | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/podle-havlicka-je-sance-ze-se-obchody-otevrou-v-predvanocnim-obdobi-nelze-ale-slibit-presne-datum-re.A201112_141738_ln_domov_litsp", "author": null, "publishedAt": "2020-11-12T18:25:00Z", "content": "PRAHA Dosavadní vývoj epidemie nemoci covid-19 v esku dává nadji, e se v pedvánoním období opt otevou obchody, ekl v Senátu ministr prmyslu a obchodu Karel Havlíek (za ANO). Senátory také ujistil, e … [+3500 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/103/lnc460/LIH86e62f_084049_12103377_1.jpg"}, {"description": "Vrchol podivné golfové sezony 2020 je tu. Na hřišti ve slavné Augustě kvůli bouřce musel být slavný turnaj Masters záhy přerušen. Počasí se ale zlepšilo a nejlepší hráči planety už začali boj o zelené sako. Přímý přenos sledujte na ČT sport a webu ctsport.cz.", "title": "ŽIVĚ: Golfové Masters zdržela bouřka, hráči už jsou ale na greenu - ČT sport", "url": "https://sport.ceskatelevize.cz/clanek/golf/zive-golfove-masters-zdrzela-bourka-hraci-uz-jsou-ale-na-greenu/5fad477f3d136f1e2390f609", "author": null, "publishedAt": "2020-11-12T18:09:01Z", "content": "Turnaj o zelené sako v August byl na listopadový termín peloen z dubna kvli koronaviru a podzimní poasí se ukázalo. \r\nJet za era zaalo 84. golfové Masters slavnostními odpaly legend Jacka Nicklause a… [+672 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://fs.ceskatelevize.cz/cache/image/OTBhNmYzMGVmYTU5NjY0Mh0EF_EI_oxd01c5qDSbkJHKNil4TiFSG04pL-fr1nVUD4MuBuc-mSWZRSLM7OGPw4Imkxqt6-fh6Y4V4io4t57yVuntXbtiprHLkHCctAgcdIVk2FkmteHReYtcaK6wFdHDIVTYGo5d1hcGqRfqQht38DoqCl7OT6k43AoO27U_FD_DrvIpCokwQlWlb59AjYFPd8BwwFOpqDnJeMQIPdTbAN9Or_gmW3Qh7TKIrZSC.jpg"}, {"description": "Praha - Místo ranních družin mohou být prvňáci a druháci od příštího týdne ve svých třídách a čekat tam na začátek vyučování pod dozorem učitelky či učitele na chodbě, kteří takto mohou hlídat více tříd. Ministerstvo školství to napsalo na dotaz ČTK k možnost…", "title": "MŠMT: Děti mohou být ráno místo družin ve svých třídách - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/msmt-deti-mohou-byt-rano-misto-druzin-ve-svych-tridach/1957788", "author": "ČTK", "publishedAt": "2020-11-12T17:34:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1590392696_P202005250168001.jpg"}, {"description": "Ministr zdravotnictví Jan Blatný (za ANO) ve čtvrtek ve Sněmovně uvedl, že na pondělním jednání vlády navrhne, aby se nouzový stav prodloužil o 30 dní. Zatím trvá do 20. listopadu.", "title": "Blatný: Nebezpečí trvá, navrhnu prodloužení nouzového stavu o měsíc - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/blatny-nebezpeci-trva-navrhnu-prodlouzeni-nouzoveho-stavu-o-dalsi-mesic-40342113", "author": "Klára Beranová", "publishedAt": "2020-11-12T17:31:24Z", "content": "Vláda vyhodnotila, e jsou i nadále naplnny podmínky pro vyhláení nouzového stavu. eská republika je i nadále ve stavu nebezpeí. Mám tak v úmyslu na pondlní schzi navrhnout prodlouení nouzového stavu … [+1418 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gW_P/AoYCvi.jpeg?fl=cro,0,64,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Nejméně 74 uprchlíků se utopilo u pobřeží Libye po havárii lodi, informovala ve čtvrtek Mezinárodní organizace pro migraci při OSN. Na palubě lodi bylo přes 120 lidí, včetně žen a dětí. 47 lidí zachránila libyjská pobřežní stráž a rybáři.", "title": "U pobřeží Libye utonulo nejméně 74 migrantů - novinky.cz", "url": "https://www.novinky.cz/zahranicni/svet/clanek/u-pobrezi-libye-utonulo-nejmene-74-migrantu-40342112", "author": "ČTK", "publishedAt": "2020-11-12T17:22:26Z", "content": "Doposud se podailo vylovit 31 tl obtí. \"Záchranné práce stále pokraují,\" cituje agentura AFP zprávu IOM.\r\nPodle IOM letos pi snaze dostat se do Evropy utonulo ve Stedozemním moi nejmén 900 lidí, z to… [+507 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/ZuCBOQD.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Prezidentské volby ve Spojených státech zdaleka neskončily, míní Donald Trump. Jeho kolegové, někteří z nich přátelé, mu doporučují, aby uznal porážku. Jiní ale za ním pevně stojí. Jeden z prvních, kteří se za prezidenta postavili, byl Rudy Giuliani. Bývalý s…", "title": "Všichni prezidentovi muži. Trump hledá spojence, někteří se od něj už odvrátili - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3225396-vsichni-prezidentovi-muzi-trump-hleda-spojence-nekteri-se-od-nej-uz-odvratili", "author": "Česká televize", "publishedAt": "2020-11-12T17:00:58Z", "content": "Bude to poklidné pedání druhé Trumpov administrativ. Spoítáme vechny hlasy, prohlásil po volbách americký ministr zahranií Mike Pompeo. Je tak dalí postavou, která souasnému prezidentovi prokázala lo… [+742 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2515560-rtsxtyv.jpg?itok=dPiIM-tW"}, {"description": "Cena nejznámější kryptoměny bitcoin ve čtvrtek poprvé po téměř třech letech překročila 16 tisíc dolarů (přes 358 tisíc korun). Podle burzy CoinDesk vystoupila až na 16 157 dolarů, tedy na nejvyšší úroveň od 6. ledna 2018.", "title": "Jeden bitcoin už stojí 358 tisíc korun. Roste jako před třemi roky - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/zahranicni/bitcoin-virtualni-mena-kryptomena-dolar-investice-spekulace-trhy.A201112_170142_eko-zahranicni_rts", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-11-12T16:58:00Z", "content": "Cena bitcoinu se od zaátku letoního roku více ne zdvojnásobila a od zaátku tvrtého tvrtletí vzrostla tém o polovinu, píe CoinDesk. Podle webu CNBC nynjí vývoj pipomíná prudký rst bitcoinu v roce 2017… [+727 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=PKA834311_bitcoinhalving.png&c=A201112_170142_eko-zahranicni_rts"}, {"description": "Osm národních týmů bojuje v dodatečných duelech Ligy národů o čtyři zbývající místa na fotbalovém evropském šampionátu. Gruzie proti Severní Makedonii, Slováci proti Severním Irům, Maďarsko s Islandem a Srbsko se Skotskem, což je dvojice, ze které vzejde soup…", "title": "Vrcholí dodatečné boje o Euro, soupeře poznají i Češi. Postoupí Slováci? - iDNES.cz", "url": "https://www.idnes.cz/fotbal/reprezentace/liga-narodu-baraz-euro-slovensko-severni-irsko-srbsko-skotsko-madarsko-island-gruzie-severni-makedon.A201112_085011_fot_reprez_jic", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-11-12T16:50:00Z", "content": "Necelý rok po losu základních skupin fotbalového Eura se konen zaplní i tyi dosud bílá místa. Poprvé v historii se hraje o postup na ampionát v rámci Ligy národ, nov vzniklé soute.\r\nTa dává anci pron… [+1487 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ROU875e58_71CPG151_SOCCER_EURO_GEO_MKD_REPORT_.JPG&c=A201112_085011_fot_reprez_jic"}, {"description": "Slovácké divadlo je, stejně jako ostatní tuzemské scény, pro diváky zavřené, otevřelo tedy alespoň dočasné občerstvení. V okénku U Hladového herce ve čtvrtek odpoledne obsluhují členové uherskohradišťského souboru.", "title": "Chleba se sádlem a podpis, prosím. Slovácké divadlo otevřelo okénko U Hladového herce - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/kultura/3225418-chleba-se-sadlem-a-podpis-prosim-slovacke-divadlo-otevrelo-okenko-u-hladoveho-herce", "author": "Česká televize", "publishedAt": "2020-11-12T16:11:37Z", "content": "Nápad vznikl spontánn z naí frustrace z toho, e jsme zcela odíznutí od publika. Vyuili jsme proto momentální situace, která nám umouje provozovat výdejové okénko. Díky tomu budeme moct být s naimi di… [+1131 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2515584-p202011120756401.jpeg?itok=jZFJwFDp"}, {"description": "Tuzemský mobilní operátor T-Mobile zvýšil za prvních devět měsíců letošního roku provozní zisk o 1,3 procenta na 8,53 miliardy korun. Firma to oznámila ve čtvrtek. Na růstu se projevila zvýšená spotřeba zákazníků částečně ovlivněná epidemií koronaviru.", "title": "T-Mobile v době pandemie zvýšil zisk na 8,5 miliardy - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/t-mobile-v-dobe-pandemie-zvysil-zisk-na-85-miliardy-40342105", "author": "bož", "publishedAt": "2020-11-12T16:00:22Z", "content": "Poet provolaných minut se meziron zvýil o desetinu, poet SMS o 32,5 procenta a pesáhl tyi miliardy.\r\nObjem penesených dat v mobilních sítích vzrostl meziron o 41,1 procenta. Nárst datového provozu by… [+488 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_J/dUy6aD.jpeg?fl=cro,49,0,1132,636%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Na loňský šampionát dvacítek přijížděl v roli nejlepšího mladého brankáře na světě. Jenže Jaroslav Askarov tlak v sedmnácti letech nezvládl a vyhořel. Působil nervózně, byl nejistý a dostával laciné góly. Byl stínem gólmana předurčeného pro první dvacítku dra…", "title": "Maladěc Askarov. Proti Čechům to bylo nejlehčí, řekl ruský rekordman - iDNES.cz", "url": "https://www.idnes.cz/hokej/reprezentace/karjala-cup-2020-jaroslav-askarov-khl-nhl-nikolaj-chabibulin.A201112_122057_reprezentace_bobo", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-11-12T15:59:00Z", "content": "Na Karjala Cup pijel úpln jiný branká ne na loský juniorský ampionát v Ostrav. Psobil sebevdom, jen nevyráel puky, hlídal si pozici. Byl stedobodem úspchu ruských mladík proti o mnoho starím a zkuenj… [+4566 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=RMP8746ef_6de3f152e29c4306a7ff7bf4144aa2ea_0.jpg&c=A201112_122057_reprezentace_bobo"}, {"description": "Berlín/Moskva/Washington - Ukrajina oznámila dosud nejvyšší denní přírůstek 11.507 nových případů koronaviru. Prezident Volodymyr Zelenskyj, který je pozitivní na covid-19, je hospitalizován. Rusko hlásí 21.608 nových případů nákazy a rekordních 439 úmrtí za …", "title": "Ukrajina má rekordní nárůst nakažených, Rusko zase počet úmrtí - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/ukrajina-ma-rekordni-narust-nakazenych-rusko-zase-pocet-umrti/1957383", "author": "ČTK", "publishedAt": "2020-11-12T14:43:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1602145599_P202010080341301.jpg"}, {"description": "Ministr zdravotnictví Jan Blatný by měl v pátek předložit nový systém PES, podle kterého by mělo k rozvolňování docházet.V něm by ale bylo Česko stále na nejhorším stupni.", "title": "ONLINE: Reprodukční číslo kleslo na hodnotu 0,8. Ministr Blatný v pátek představí systém rozvolňování - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/online-reportaz-koronavirus-v-cesku-cislo-r-opatreni_2011121519_vtk", "author": "Vít Kubant, ČTK", "publishedAt": "2020-11-12T14:19:00Z", "content": "Reprodukní íslo, které vyjaduje, kolik lidí prmrn infikuje jeden nakaený, ve tvrtek kleslo na hodnotu 0,8. Bývalý ministr Roman Prymula díve práv tuto hodnotu udával jako zlomový moment, kdy by se v … [+1938 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/2020-11-12t134304z_3_201112-150658_vtk.JPG?itok=qrLpfP3G"}], "totalResults": 30}