{"status": "ok", "articles": [{"description": "Cristiano Ronaldo jako první evropský fotbalista dosáhl hranice sta reprezentačních gólů. Dal obě branky při výhře Portugalska 2:0 v Lize národů ve Švédsku, v národním týmu má na kontě 101 zásahů a už jen osm mu jich chybí k dorovnání rekordu Íránce Aliho Dae…", "title": "Skvělý Ronaldo zničil Švédy a jako první Evropan dosáhl stovky reprezentačních gólů. Slaví i Francie - Sport.cz", "url": "https://www.sport.cz/fotbal/liga-narodu/clanek/1654667-skvely-ronaldo-znicil-svedy-a-jako-prvni-evropan-dosahl-stovky-reprezentacnich-golu-slavi-i-francie.html", "author": "ČTK", "publishedAt": "2020-09-08T21:11:15Z", "content": "Cristiano Ronaldo jako první evropský fotbalista dosáhl hranice sta reprezentaních gól. Dal ob branky pi výhe Portugalska 2:0 v Lize národ ve védsku, v národním týmu má na kont 101 zásah a u jen osm … [+3910 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000005106350358/PnJwtbICy8R6YqOlKFepuQ/5f57ea7f1fa88d77256e0100-377315.jpg?20200908223822"}, {"description": "Podle epidemiloga a vládního zmocněnce pro vědu a výzkum Romana Prymuly je Česko v souvislosti s koronavirem na hranici exponenciálního růstu. Jakákoliv nově zavedená či zpřísněná opatření se podle něj projeví nejdříve za několik týdnů, do té doby budou počty…", "title": "Prymula: Česko je na hranici exponenciálního růstu, opatření se projeví až zadlouho - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/prymula-cesko-je-na-hranici-exponencialniho-rustu-opatreni-se-projevi-az-zadlouho-40335734", "author": "Jan Menšík", "publishedAt": "2020-09-08T20:55:37Z", "content": "V rozhovoru pro Radiournál jste prohlásil, e kivka nákazy je na hranici exponenciálního rstu a bez ohledu na zavádní a zpísování opatení poty nových pípad porostou i v pítích nkolika týdnech. Je moné… [+2550 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QL_P/SenDol.jpeg?fl=cro,0,20,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Policisté bez identifikačních znaků odváděli demonstranty do neoznačených vozů. Šlo o desítky lidí.", "title": "Maskovaní běloruští policisté znovu tvrdě zasáhli proti demonstrantům i novinářům - Zprávy", "url": "https://zpravy.aktualne.cz/zahranici/maskovani-belorusti-policiste-znovu-tvrde-zasahli-proti-demo/r~0570eb32f20611ea95caac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-09-08T19:03:50Z", "content": "Stanice BBC na svém ruskojazyčném webu označila policejní zásah za brutální a ruská tisková agentura TASS za hrubý, a to i vůči přihlížejícím novinářkám a novinářům.\r\nPolicisté bez identifikačních zn… [+1692 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/cf5330f101813462849531e8b17d74bc.jpg"}, {"description": "Reprezentační útočník Patrik Schick se stal hráčem Bayeru Leverkusen. „Ve hře byly i Hertha či Lipsko, ale finanční nároky AS Řím dokázal splnit jen Leverkusen,“ říká hráčův agent Pavel Paska. „Prioritou bylo zůstat v Bundeslize.“", "title": "Na Schicka měl dost peněz jen Leverkusen - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/paska-schicka-chtela-i-hertha-dost-penez-na-nej-mel-ale-jen-leverkusen-118968", "author": "Luděk Mádl", "publishedAt": "2020-09-08T18:45:06Z", "content": "Kontrolní testy na covid-19 byly v pondlí v poádku, take Patrik Schick mohl opustit domácí karanténu, v ní pobýval nkolik dní od vypuknutí covidové aféry v národním týmu. A vydal se do Leverkusenu, k… [+3658 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QR_O/cg8By.jpeg?fl=cro,0,8,640,360%7Cres,1200,,1"}, {"description": "<p>Před slovenský soud míří údajný sériový vrah Miroslav Lehotský. Muži, který před časem pobýval na severní Moravě, přičítají vyšetřovatelé na Slovensku tři oběti. Měl je škrtit, rozporcovat a zapálit. Je ale možné, že jich má na svědomí více, včetně malé dí…", "title": "Škrcení, porcování a pálení! Údajný slovenský sériový vrah byl i v Česku - TN.cz", "url": "https://tn.nova.cz/clanek/na-slovensku-zacal-soud-s-udajnym-seriovym-vrahem-byl-i-v-cesku.html", "author": "Ondřej Špalek", "publishedAt": "2020-09-08T18:43:00Z", "content": "Ped slovenský soud míí údajný sériový vrah Miroslav Lehotský. Mui, který ped asem pobýval na severní Morav, piítají vyetovatelé na Slovensku ti obti. Ml je krtit, rozporcovat a zapálit. Je ale moné, … [+1134 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Sep2020/2422672.jpg?d41d"}, {"description": "Světové rekordy v Ostravě odolaly. Karstena Warholma pohled na čas jeho čtvrtky s překážkami zklamal, koulař Ryan Crouser nedokázal přemluvit nohy.", "title": "Norský fenomén v cíli Zlaté tretry lomil rukama: Připadalo mi, že jsem běžel rychleji - Aktuálně.cz", "url": "https://sport.aktualne.cz/ostatni-sporty/atletika/norsky-fenomen-v-cili-zlate-tretry-lomil-rukama-pripadalo-mi/r~dd308240f1fb11ea8b230cc47ab5f122/", "author": "Ondřej Zoubek", "publishedAt": "2020-09-08T18:41:17Z", "content": "Za současné konstelace ve světové atletice byli Karsten Warholm a Ryan Crouser nejzářivějšími hvězdami 59. ročníku ostravské Zlaté tretry.\r\nNorský atlet zaběhl v srpnu ve Stockholmu druhý nejlepší ča… [+4223 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/3579b8923c103230b30feb931272260f.jpg"}, {"description": "Před týdnem hygienická služba spustila novou celostátní linku 1221, kde se lidé radí o koronaviru. Operátoři odbavili jen za pondělí téměř 900 hovorů. Sloužit má jako jeden z nástrojů chytré karantény. Podle jednoho z dokumentů Ministerstva zdravotnictví má b…", "title": "Nová linka hygieny kvůli koronaviru je zpoplatněná, někteří lidé to netuší - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3179577-nova-linka-hygieny-kvuli-koronaviru-je-zpoplatnena-nekteri-lide-netusi", "author": "Česká televize", "publishedAt": "2020-09-08T18:20:27Z", "content": "Narazili jsme na to tak, e jsme kontakt na linku pedali volajícímu, který poteboval opravdu odbornjí informace, a on nám obratem volal zpátky, e nemá kredit, neme se tam dovolat, popisuje svoje zkuen… [+1619 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2491542-wgwr.jpg?itok=pV5KBkjL"}, {"description": "Praha zvažuje rozšíření opatření proti koronaviru. Podle hlavní hygieničky v metropoli Zdeňky Jágrové v Praze za posledních 24 hodin přibylo 221 nových případů, co je největší nárůst od počátku epidemie. Jágrová to řekla v rozhovoru pro Českou televizi. Pro s…", "title": "Praha po rekordním skoku v počtu nakažených zvažuje další omezení. Změny by se týkaly nošení roušek uvnitř | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/praha-zvazuje-rozsireni-opatreni-proti-koronaviru-v-metropoli-doslo-k-rekordnimu-narustu-novych-prip.A200908_165250_ln_domov_sei", "author": null, "publishedAt": "2020-09-08T17:25:00Z", "content": "Praha Praha zvauje rozíení opatení proti koronaviru. Podle hlavní hygieniky v metropoli Zdeky Jágrové v Praze za posledních 24 hodin pibylo 221 nových pípad, co je nejvtí nárst od poátku epidemie. Já… [+1834 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/032/lnc460/ELE8222b9_141314_13216110.jpg"}, {"description": "Nevypouštějte bazény a neukládejte plavky na dno skříní. Do střední Evropy míří vlna tropických veder, kdy budou teploty dosahovat 32 stupňů Celsia a neochladíme se ani v noci. Na sklonku léta budeme zažívat tropické noci, slibuje německá meteorologická služb…", "title": "Střední Evropu zasáhne vlna veder, teploty se vyšplhají k 32 stupňům - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/stredni-evropu-zasahne-vlna-veder-teploty-se-vysplhaji-k-32-stupnum-40335707", "author": "jz", "publishedAt": "2020-09-08T17:08:21Z", "content": "Poasí ve Stedomoí bude ovlivovat výrazná studená fronta, po jejím okraji se dostává do stední Evropy horký vzduch, a naopak do Stedomoí se dostává chladný vzduch ze severu. Pedzvst horkých dn zaívá s… [+1280 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QP_Q/UtZWa.jpeg?fl=cro,0,16,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "", "title": "Keynote bude už za týden! Ale iPhone 12 je s otazníkem… - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/keynote-bude-uz-za-tyden-ale-iphone-12-je-s-otaznikem/sc-3-a-1349273/default.aspx", "author": "Martin Miksa", "publishedAt": "2020-09-08T17:02:29Z", "content": "Dlouho se spekulovalo o tom, zda se vbec letos uskutení tradiní záijová keynote, kdy bude a v jaké podob. Te máme jasno. Apple rozeslal pozvánky, akce zane v úterý 15. záí v 19 hodin naeho asu. Vysíl… [+519 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=769791983"}, {"description": "Cena akcií amerického výrobce elektromobilů Tesla v úterý po zahájení obchodování klesla až o pětinu, nejvíce za jeden den od února. Kolem 17:00 SELČ odepisovaly akcie bezmála 15 procent. V pátek nebyla Tesla překvapivě zařazena do akciového indexu Standard &…", "title": "Černý den pro Teslu. Její akcie za den ztratily pětinu hodnoty - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/cerny-den-pro-teslu-jeji-akcie-za-den-ztratily-petinu-hodnoty-40335729", "author": "ČTK", "publishedAt": "2020-09-08T16:48:41Z", "content": "Propad akcií výrobce elektromobil zaal u ped zahájením seance a umocnilo jej oznámení americké automobilky General Motors (GM), e se dohodla na strategickém partnerství s výrobcem elektrických náklad… [+980 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/t1yjcG.jpeg?fl=cro,0,36,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Praha - V Česku dál přibývá několik stovek případů nákazy koronavirem denně, pozvolna roste i počet hospitalizovaných a pacientů s covidem ve vážném stavu. Jen do dnešních 18:00 se virus nově prokázal u 656 lidí, což je za tuto dobu dosud nejvíc od začátku ep…", "title": "V Česku dál výrazně přibývá nakažených, za dnešek přes 600 - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/v-cesku-dal-vyrazne-pribyva-nakazenych-za-dnesek-pres-600/1930181", "author": "ČTK", "publishedAt": "2020-09-08T16:30:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1588411025_P202005020146201.jpg"}, {"description": "V životní formě hrající Jennifer Bradyová je první semifinalistkou US Open. Bradyová proti Putincevové slavila úspěch agresivní hrou a zvítězila 6:3, 6:2. Druhý ženský duel svede Ósakaová proti Shelby Rogersové. K možná nejatraktivnějšímu klání úterního progr…", "title": "Bradyová je v semifinále US Open. V akci je Zverev, nastoupí Ósakaová či Shapovalov - iDNES.cz", "url": "https://www.idnes.cz/sport/tenis/us-open-devaty-hraci-den-zpravodajstvi.A200908_181213_tenis_ald", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-09-08T16:27:00Z", "content": "Bradyová postoupila naprosto zaslouen. Její agresivní útok, rychlá hra a nemilosrdné zakonení slavily úspch v konfrontaci s trplivou snahou o upinkání soupeky a ekání na nevynucené chyby.\r\nPutincevov… [+2670 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN85f101_usatsi_429740_tennis_0908_1b_1.jpg&c=A200908_181213_tenis_ald"}, {"description": "<p>Počet infikovaných Covidem-19 v Praze prudce stoupá, jen do úterního odpoledne přibylo v Praze 220 lidí. Pražská hygiena chce počkat na to, jak se osvědčí již oznámená pravidla, která budou platit od 9. září. Podle výsledku se rozhodne, zdali je ještě zpří…", "title": "Nakažených v Praze rekordně přibylo, zítřejší opatření se možná ještě zpřísní - TN.cz", "url": "https://tn.nova.cz/clanek/praha-opatreni-znovu-menit-nebude-hygiena-pocka-az-na-vysledky.html", "author": "Jan Houška", "publishedAt": "2020-09-08T16:19:00Z", "content": "Poet infikovaných Covidem-19 v Praze prudce stoupá, jen do úterního odpoledne pibylo v Praze 220 lidí. Praská hygiena chce pokat na to, jak se osvdí ji oznámená pravidla, která budou platit od 9. záí… [+1965 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Sep2020/2421964.jpg?d41d"}, {"description": "Finská vláda nově silně investovala do telekomunikačního gigantu Nokia. Společnost se tak podle agentury Bloomberg snaží ochránit před americkým politickým vlivem. Firma, která sídlí ve městě Espoo a jejíž roční obrat se pohybuje kolem 23 miliard eur, patří m…", "title": "Finsko skoupilo akcie Nokie. Nechce, aby ji vlastnili Američané - E15.cz", "url": "https://www.e15.cz/zahranicni/finsko-skoupilo-akcie-firmy-nokia-nechce-aby-ji-vlastnili-americane-1373081", "author": "Lukáš Vojáček", "publishedAt": "2020-09-08T16:00:00Z", "content": "Finská vláda nov siln investovala do telekomunikaního gigantu Nokia. Spolenost se tak podle agentury Bloomberg snaí ochránit ped americkým politickým vlivem. Firma, která sídlí ve mst Espoo a její ro… [+1734 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-2917217.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=rfgc4lms4WKzsgo4bCCuuA&e=2145916800&v=1"}, {"description": "Nejbohatším Američanem podle žebříčku časopisu Forbes zůstal třetím rokem za sebou šéf internetového obchodu Amazon Jeff Bezos. Výrazně si ale pohoršil americký prezident Donald Trump, a to kvůli koronavirové pandemii, která těžce zasáhla jeho kancelářské bud…", "title": "Trump se v žebříčku nejbohatších Američanů propadá, na špici zůstává Bezos - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/zahranicni/forbes-jeff-bezos-donald-trump-spojene-staty-miliardar-amazon-dolar.A200908_160918_eko-zahranicni_maz", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-09-08T14:50:00Z", "content": "Celková hodnota majetku 400 nejbohatích Amerian se zvýila meziron o osm procent na rekordních 3,2 bilionu dolar (72 bilion korun).\r\nNejbohatím Amerianm se vedlo dobe, i kdy pandemie nemoci covid-19 d… [+1144 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=LUH852aad_01.jpg&c=A200908_160918_eko-zahranicni_maz"}, {"description": "„Řekněte mi jednu zemi, kterou vede černoch a která není pr*elí světa,“ vzpomíná Cohen ve své knize na jedno z údajných prohlášení Donalda Trumpa, kterého označuje za rasistu, lháře a surovce.", "title": "Vzhlížení k Putinovi, posedlost Obamou, rasismus i sexismus. Co o Trumpovi píše Cohen v nové knize? - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-svet/trump-kniha-michael-cohen-rasismus-sexismus-obama-usa-volby_2009081431_eku", "author": "Eliška Kubátová", "publishedAt": "2020-09-08T12:31:00Z", "content": "Býval jeho oddaným spolupracovníkem, kvli své slub Donaldu Trumpovi ale skonil na ti roky ve vzení. Te vrací bývalý Trumpv osobní právník Michael Cohen úder. Na pulty obchod se dostává jeho výbuná kn… [+7701 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/trump_kniha_200908-132642_eku.JPG?itok=QkAQlUHB"}, {"description": "Rafaj v červenci uvedl, že respektuje pravomoc vlády navrhovat jeho odvolání, ale nedomnívá se, že by byly splněny podmínky stanovené zákonem o působnosti Úřadu pro ochranu hospodářské soutěže.", "title": "Babiš s Hamáčkem jednali v Lánech se Zemanem. Žádali odvolání šéfa antimonopolního úřadu Rafaje - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/milos-zeman-jan-hamacek-andrej-babis-uohs-petr-rafaj-odvolani_2009081425_ako", "author": "Anna Urbanová, ČTK", "publishedAt": "2020-09-08T12:25:00Z", "content": "Premiér Andrej Babi (ANO) a vicepremiér Jan Hamáek (SSD) se v úterý odpoledne dostavili do Lán. S prezidentem Miloem Zemanem eili svj návrh odvolat éfa Úadu pro ochranu hospodáské soute Petra Rafaje.… [+2420 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/ehzhafbxsaasyfv_200908-142341_ako.jpg?itok=bEUbxPk0"}, {"description": null, "title": "J&T chystá pomoc investorům, kteří půjčili skupině Arca peníze. Do řešení se chce vložit i Natland - Hospodářské noviny", "url": "https://news.google.com/__i/rss/rd/articles/CBMitAFodHRwczovL2J5em55cy5paG5lZC5jei9jMS02NjgxMzEwMC1qLXQtY2h5c3RhLXBsYW4tamFrLXBvbW9jaS1zdnltLWtsaWVudHVtLWt0ZXJpLWludmVzdG92YWxpLWRvLWNlbm55Y2gtcGFwaXJ1LXNrdXBpbnktYXJjYS10ZW0taHJvemktemUtby1wZW5pemUtcHVqY2VuZS1wcmVkbHV6ZW5lLWZpcm1lLXByaWpkb3XSAQA?oc=5", "author": null, "publishedAt": "2020-09-08T12:11:00Z", "content": null, "source": {"id": "google-news", "name": "Google News"}, "urlToImage": null}, {"description": "Cenová politika Nvidie prý zaskočila konkurenční AMD. Příznivá cena RTX 30 má srazit ceny karet s RDNA 2. Ty ale nabídnou o něco menší výkon", "title": "Cenová politika Nvidie prý zaskočila konkurenční AMD » Vortex - Vortex", "url": "https://www.vortex.cz/cenova-politika-nvidie-pry-zaskocila-konkurencni-amd/", "author": "Honza Konfršt", "publishedAt": "2020-09-08T12:03:13Z", "content": "S píchodem nové generace herních konzolí se oekává velký skok ve výkonu a monostech grafického hardwaru, co se samozejm týká i hraní na PC. A zatímco Nvidia u karty na stl vyloila, na odhalení novine… [+3693 chars]", "source": {"id": null, "name": "Vortex.cz"}, "urlToImage": "https://www.vortex.cz/wp-content/uploads/2020/09/amd-rdna-1260x710.jpg"}], "totalResults": 30}