{"status": "ok", "articles": [{"description": "Finanční rezervu si v Česku tvoří 72 procent firem, přičemž více typické je to pro střední a menší společnosti. Firmy, které si rezervy tvoří, je mají v průměru ještě na sedm měsíců. Avšak rychle se zmenšují, jak je kvůli koronakrizi musejí čerpat. Vyplývá to…", "title": "Řadě firem už docházejí rezervy - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/rade-firem-uz-dochazeji-rezervy-40344785", "author": "Jakub Svoboda", "publishedAt": "2020-12-12T21:34:23Z", "content": "Przkum ukázal, e firmy letos v prmru vyerpaly tvrtinu svých rezerv. Lépe jsou na tom vtí spolenosti, které jsou zatím odolnjí a v prmru pouily jen zhruba desetinu rezerv.\r\nV souasné dob erpáme z reze… [+2347 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/PcRBN5z.jpeg?fl=cro,0,53,700,393%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Ester Ledecká po triumfu v Itálii vyslyší přání svých rivalek od prken a bude se věnovat lyžím, příští týden pojede sjezdy ve Val d'Isere.", "title": "Jeď už zase na lyže, modlí se soupeřky Ledecké. Měly ze mě radost, smála se Češka - Aktuálně.cz", "url": "https://sport.aktualne.cz/ostatni-sporty/zimni-sporty/jed-uz-zase-na-lyze-modli-se-souperky-ledecke-mely-ze-me-rad/r~e6f4ef543cbb11eb9d470cc47ab5f122/", "author": "Sport, ČTK", "publishedAt": "2020-12-12T20:52:46Z", "content": "V sezoně zatím závodila jen na sjezdovkách. Minulý týden se chystala na superobří slalomy ve Svatém Mořici, které se ale kvůli sněžení nekonaly. Proto měla i problém s tréninkem na snowboardu před Co… [+2092 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/459f63e3c7d835ff8f2fffb1bee9c1d0.jpg"}, {"description": "Cenu za režii při udílení letošních Evropských filmových cen získal Dán Thomas Vinterberg za Chlast, který je i filmem roku. V nominacích byla i polská filmařka Agnieszka Hollandová, která režírovala český životopisný snímek Šarlatán o léčiteli Janu Mikoláško…", "title": "Evropské filmové ceny ovládli Vinterberg a Mikkelsen s filmem Chlast - novinky.cz", "url": "https://www.novinky.cz/kultura/clanek/evropskou-filmovou-cenu-za-rezii-ma-dan-thomas-vinterberg-40345071", "author": "ČTK", "publishedAt": "2020-12-12T19:53:21Z", "content": "Kategorie nejlepích reisér byla oznámena jako první. O cenu se krom Vinterberga a Hollandové ucházeli také Polák Jan Komasa za film Corpus Christi, Ital Pietro Marcello za snímek Martin Eden, Francou… [+1161 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_G_I/QeeLuX.jpeg?fl=cro,15,14,761,428%7Cres,1200,,1%7Cwebp,75"}, {"description": "Po pohřešovaných studentech střední internátní školy pátrá policie, armáda i letectvo.", "title": "Ozbrojenci zaútočili na školu v Nigérii. Pohřešují se stovky dětí - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/zahranici/ozbrojenci-zautocili-na-skolu-v-nigerii-pohresuji-se-stovky/r~9ae246c23caf11eb9d74ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-12-12T19:31:17Z", "content": "Hokejisté Litvínova zvítzili v dohrávce 26. kola extraligy ve Zlín 2:0 a díky tetí výhe za sebou se posunuli z pedposledního na osmé místo. Berani prohráli tetí z uplynulých ty duel a klesli na 13. p… [+3788 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/2aa953b224643263929326ebdba198af.jpg"}, {"description": "<p>Už týden se u nás zvyšují počty pozitivně testovaných na covid-19 a je to znát i na množství hospitalizovaných. Nemocnice, které se teprve před pár týdny začaly pomalu vracet k běžnému provozu, proto znovu navyšují počty covidových lůžek.</p>", "title": "Nemocnice se rychle plní, někde už zase musejí přidávat covidová lůžka - tn.cz", "url": "https://tn.nova.cz/clanek/nemocnice-se-rychle-plni-nekde-uz-opet-rozsiruji-covidova-oddeleni.html", "author": "Petr Zapletal", "publishedAt": "2020-12-12T19:25:00Z", "content": "U týden se u nás zvyují poty pozitivn testovaných na covid-19 a je to znát i na mnoství hospitalizovaných. Nemocnice, které se teprve ped pár týdny zaaly pomalu vracet k bnému provozu, proto znovu na… [+1859 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Dec2020/2466053.jpg?d41d"}, {"description": "Česko se s \"dávkou absolutní jistoty\" od pondělí vrací do čtvrtého stupně protiepidemického systému PES, řekl v sobotu televizi Nova vicepremiér Karel Havlíček (za ANO). Otevřené podle něj zůstanou obchody a služby, restaurace a hotely budou muset zavřít. Vlá…", "title": "Havlíček: Od pondělí čtvrtý stupeň, hospody a hotely zavřou později - tn.cz", "url": "https://tn.nova.cz/clanek/havlicek-od-pondeli-ctvrty-stupen-hospody-a-hotely-zavrou-pozdeji.html", "author": null, "publishedAt": "2020-12-12T18:59:15Z", "content": "esko se s \"dávkou absolutní jistoty\" od pondlí vrací do tvrtého stupn protiepidemického systému PES, ekl v sobotu televizi Nova vicepremiér Karel Havlíek (za ANO). Otevené podle nj zstanou obchody a … [+1409 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Dec2020/2466083.jpg?d41d"}, {"description": "Hráči i odborníci se bouří proti přístupu CDPR.", "title": "Zdrcující kritika C77 na starých konzolích - Zing - Zing - hry, recenze her, preview, videa a novinky", "url": "https://www.zing.cz/specialy/96221014/zdrcujici-kritika-c77-na-starych-konzolich/", "author": "Zing", "publishedAt": "2020-12-12T17:18:08Z", "content": "V dnení dob není moné mít jakékoliv vtí téma – nebo videohru – ani by se kolem toho nezformovaly dv extrémn vyhranné skupiny lidí. Na rovinu si ale piznejme, e v tomto pípad si CDPR zadlali na problé… [+9386 chars]", "source": {"id": null, "name": "Zing.cz"}, "urlToImage": "https://www.zing.cz/wp-content/uploads/2020/12/c77oldgen.jpg"}, {"description": "Návrat do čtvrtého stupně protiepidemického systému PES je bez debaty, řekl premiér Andrej Babiš (ANO) v sobotním rozhovoru pro TV Nova, když reagoval na avizované zpřísnění protiepidemických opatření na pondělním jednání vlády. Nelíbí se mu také debaty a cho…", "title": "Babiš: Čtvrtý stupeň je bez debat. Žádné trhy, žádný problém s kelímkem - Echo24.cz", "url": "https://echo24.cz/a/S8AeV/babis-ctvrty-stupen-je-bez-debat-zadne-trhy-zadny-problem-s-kelimkem", "author": "Echo24", "publishedAt": "2020-12-12T17:14:00Z", "content": "Návrat do tvrtého stupn protiepidemického systému PES je bez debaty, ekl premiér Andrej Babi (ANO) v sobotním rozhovoru pro TV Nova, kdy reagoval na avizované zpísnní protiepidemických opatení na pon… [+1536 chars]", "source": {"id": null, "name": "Echo24.cz"}, "urlToImage": "https://echo24.cz/img/5fd4fa06ffd8cd3c4c9eb8de/1910/1000?_sig=YOgxZCYLk_OzdZ_XiQBVhSRDOMeBEJ61xUA3gGt47vE"}, {"description": "Termíny pro antigenní testování na covid-19 v odběrových místech, u nichž už je možná rezervace, se rychle zaplňují zejména v Praze. Největší zájem je o předvánoční dny, například některé pražské nemocnice mají volné dny už jen po Vánocích. Ministerstvo zdrav…", "title": "Zájem o antigenní testy před Vánoci je veliký, ministerstvo zdravotnictví proto spustilo speciální web | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/zajem-o-antigenni-testy-pred-vanoci-je-veliky-ministerstvo-proto-spustilo-specialni-web.A201212_180317_ln_domov_lihem", "author": null, "publishedAt": "2020-12-12T17:03:00Z", "content": "Praha Termíny pro antigenní testování na covid-19 v odbrových místech, u nich u je moná rezervace, se rychle zaplují zejména v Praze. Nejvtí zájem je o pedvánoní dny, napíklad nkteré praské nemocnice… [+3081 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/111/lnc460/LIH874b18_181510_3103640.jpg"}, {"description": "Je to šlágr sobotního programu 11. kola, souboj dvou elitních týmů nejvyšší soutěže. Jablonec hostí Plzeň, které se zoufale nedaří – třikrát v řadě nezvítězila a neskórovala. Utkání můžete od 18:30 sledovat minutu po minutě.", "title": "Jablonec - Plzeň 0:2, těsně před pauzou zvyšuje náskok hostů Beauguel - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/fortuna-liga-11-kolo-fk-jablonec-viktoria-plzen.A201211_121921_fotbal_vp2", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-12-12T16:59:00Z", "content": "Na Euro 2021 se esko ve skupin D utká se Skotskem, Chorvatskem a Anglií.  eská Fortuna liga zkrátila zimní pestávku; hrát se bude a do 23. prosince a znovu u od 16. ledna. Kvalifikace MS 2022 se stih… [+281 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ELV880739_P202012120529501.jpg&c=A201211_121921_fotbal_vp2"}, {"description": "San Francisco (USA) - Trojice nadšenců rozluštila jeden ze záhadných vzkazů, který před 51 lety poslal americkému deníku San Francisco Chronicle sériový vrah zvaný Zodiak či Zvěrokruhový zabiják (Zodiac Killer). Informovala o tom americká média. Tento vrah ve…", "title": "Trojice nadšenců rozluštila vzkaz sériového vraha starý 51 let - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/trojice-nadsencu-rozlustila-vzkaz-serioveho-vraha-stary-51-let/1970352", "author": "ČTK", "publishedAt": "2020-12-12T16:50:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1251445786_008.jpg"}, {"description": "Generální tajemník OSN António Guterres apeloval na světové lídry, aby ve svých zemích vyhlásili stav klimatické nouze a pomohli tak urychlit kroky, které by zabránily katastrofálním důsledkům globálního oteplování. Na virtuálním klimatickém summitu, který po…", "title": "Vyhlašte klimatickou nouzi, vyzval státy světa šéf OSN. Podpora fosilních paliv je podle něj nepřijatelná - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3240098-vyhlaste-klimatickou-nouzi-vyzval-staty-sveta-sef-osn-podpora-fosilnich-paliv-je-podle", "author": null, "publishedAt": "2020-12-12T16:34:02Z", "content": "Lze vbec jet popírat, e elíme mimoádné nouzové situaci? Proto tu dnes lídry na celém svt vyzývám, aby vyhlásili stav klimatické nouze do té doby, ne jejich zem dosáhnou uhlíkové neutrality, ekl éf OS… [+1786 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2522570-2020-12-12t141623z_1661464742_rc2qlk99exk0_rtrmadp_3_climate-change-un-summit.jpg?itok=3Tje5RRK"}, {"description": "Dohrávka 26. kola byla jediným duelem v sobotním programu hokejové Tipsport extraligy. Souboj týmů ze dna tabulky nakonec vyzněl lépe pro předposlední Litvínov, který si z ledu Zlína odvezl tři body po vítězství 2:0 a rázem poskočil na osmou příčku.", "title": "Zlín - Litvínov 0:2, Dlouhé čekání na gól, nakonec Litvínov obral Zlín - Sport.cz", "url": "https://www.sport.cz/hokej/extraliga/clanek/1919957-dlouhe-cekani-na-gol-nakonec-litvinov-obral-zlin.html", "author": "ČTK, Sport.cz", "publishedAt": "2020-12-12T16:00:00Z", "content": "Dohrávka 26. kola byla jediným duelem v sobotním programu hokejové Tipsport extraligy. Souboj tým ze dna tabulky nakonec vyznl lépe pro pedposlední Litvínov, který si z ledu Zlína odvezl ti body po v… [+2009 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000003909990564/hxIUHlSo81_QmVEHNnvJCw/5fd52887d8dbf2d125260200-426902.jpg?20201212213137"}, {"description": "Snaha britských firem vytvořit si do konce roku co největší zásoby zboží z Evropské unie kvůli obavám, že se nepodaří dojednat obchodní dohodu mezi Británií a EU, způsobila ve francouzském přístavu Calais vážné dopravní problémy. Kolona nákladních aut je dlou…", "title": "Britské firmy se narychlo zásobují. V Calais vznikla 17kilometrová kolona - novinky.cz", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/britske-firmy-se-narychlo-zasobuji-v-calais-vznikla-17kilometrova-kolona-40345061", "author": "ČTK", "publishedAt": "2020-12-12T15:18:20Z", "content": "Zdroj blízký vedení regionu Hauts-de-France uvedl, e za poslední ti týdny bylo na píjezdových silnicích do francouzského pístavu a Eurotunelu, tedy podmoského tunelu spojujícího Británii a Francii, o… [+2305 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gU_P/nRMGUL.jpeg?fl=cro,1,0,1278,719%7Cres,1200,,1%7Cwebp,75"}, {"description": "V Česku je něco takového stále ještě nemyslitelné, ve své zemi si ale mohli princ William s manželkou Kate a dětmi klidně vyrazit do divadla. Kdo je maminčin mazánek? Fotky prozradily odpověď!", "title": "Co udělali Kate a William s dětmi? V Česku na to zapomeňte! - stars24.cz", "url": "https://stars24.cz/celebrity/ceske-celebrity/24887-co-udelali-kate-a-william-s-detmi-v-cesku-na-to-zapomente", "author": "Pavel Krejčí / stars24.cz", "publishedAt": "2020-12-12T15:06:00Z", "content": "V esku je nco takového stále jet nemyslitelné, ve své zemi si ale mohli princ William s manelkou Kate a dtmi klidn vyrazit do divadla. Kdo je maminin mazánek? Fotky prozradily odpov! Princ William a … [+860 chars]", "source": {"id": null, "name": "Stars24.cz"}, "urlToImage": "https://stars24.cz/pictures/photo/2020/12/12/profimedia-0575361772-119208dfce-660x371.jpg"}, {"description": "V letošním roce spadlo nejvíce srážek za posledních deset let, zbytek prosince už na tom nic nezmění, sdělil meteorolog Martin Štros ze serveru meteocentrum.cz. Od začátku roku do konce listopadu podle něj v Česku spadlo 735 milimetrů srážek, přičemž normál p…", "title": "Letošní rok byl nejdeštivější za posledních 10 let, uvedli meteorologové. Problém se suchem se přesto zvětšuje | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/letosni-rok-byl-nejdestivejsi-za-poslednich-10-let-uvedli-meteorologove-problem-se-suchem-se-presto.A201212_151604_ln_domov_lihem", "author": null, "publishedAt": "2020-12-12T14:16:00Z", "content": "Praha V letoním roce spadlo nejvíce sráek za posledních deset let, zbytek prosince u na tom nic nezmní, sdlil meteorolog Martin tros ze serveru meteocentrum.cz. Od zaátku roku do konce listopadu podl… [+1486 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/073/lnc460/ELE84f74d_p202007260140401.jpg"}, {"description": "Pražští policisté pátrali po sedmiletém chlapci, který se ztratil po cestě na výlet v okolí Hlavního nádraží. Chlapec na výlet odcestoval s jinou skupinou skautů, než měl. Děti se kvůli pandemii neznaly.", "title": "Policie hledala sedmiletého chlapce, na výlet odjel s jinou skupinou - novinky.cz", "url": "https://www.novinky.cz/krimi/clanek/policie-hleda-sestileteho-chlapce-ztratil-se-na-hlavnim-nadrazi-v-praze-40345055", "author": "laz", "publishedAt": "2020-12-12T13:48:19Z", "content": "Od sobotní pl desáté pátrali pratí policisté po sedmiletém chlapci jménem Frantiek Srna, který se ztratil po cest na nástupit na Hlavním nádraí. Se skupinou dtí ml odcestovat vlakem na výlet.\r\nMl odc… [+444 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/5hkBOPJ.jpeg?fl=cro,0,0,787,443%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Po druhé předávce se český tým slunil na první příčce po skvělých výkonech Jessicy Jislové a Markéty Davidové. Ve štafetách se ale počítají všechny čtyři úseky a Češky se po třech trestných kolech Evy Puskarčíkové a Lucie Charvátové musely smířit opět s jeden…", "title": "ŽIVĚ: SP v biatlonu – štafeta žen – ČT sport - ČT sport", "url": "https://sport.ceskatelevize.cz/clanek/biatlon/krasny-sen-i-nocni-mura-cesky-zopakovaly-jedenacte-misto-stafetam-kralovaly-norky/5fd48cba3d136f1e23effd5b", "author": null, "publishedAt": "2020-12-12T11:50:11Z", "content": "Jessica Jislová pedvedla stejn jako v Kontiolahti dobrý výkon a zásluhou Markéty Davidové pak eky pedávaly po druhém úseku na prvním míst. \"Myslím, e jsem dneska byla na úseku, kde mj úkol byl takový… [+3083 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://fs.ceskatelevize.cz/cache/image/YmI3OWZiMWY5NjA1YzE4Yer5FjSONApX819sIQwIxIDNXsnRdR8x7rq9vNelEQef_JD-ji9ilZfViK72lJe8wpMzkyQYISWi6Z4MyvFHfwmptNMJWwjwwtp8LyVZcTnWuizFgaFviBd5dyAyDG-vSNtbuuoXC5ahLEj2fZI3mKspNK9K9pZwAScEgnd-qVVo64N1-5hKwbhb8HFtG4oFZ4yM063cx74RuN_OnDqryMqScNJg1zEDtboJL2etFsz4.jpg"}, {"description": "Dominika Gottová (46), která se opět vrátila z Finska do Čech, přiznala, kdy se začal hroutit její vztah s manželkou slavného otce Karla Gotta a také prozradila, co Slavíkovi přihoršovalo v době, kdy už bojoval se zákeřnou chorobou.", "title": "Smutná Gottová: Bod zlomu s Ivanou a lítost kvůli Slavíkovi - Ahaonline.cz", "url": "https://www.ahaonline.cz/clanek/zhave-drby/177975/smutna-gottova-bod-zlomu-s-ivanou-a-litost-kvuli-slavikovi.html", "author": "nh", "publishedAt": "2020-12-12T11:00:00Z", "content": "Prosím vás, Gott nebyl furt jen nemocný , zatímco problémy Ivana x Dominika byly skoro denn . Mezi tmi dvma to bylo vdy jen o penzích!!! Alkoholická plaka chtla poád peníze a Ivana - nic ti dávat Kar… [+1292 chars]", "source": {"id": null, "name": "Ahaonline.cz"}, "urlToImage": "https://img.cncenter.cz/img/18/article/6694207_dominika-gottova-zacpalova-zhave-drby-v0.jpg?v=0"}, {"description": "Praha - Vláda se chystá v pondělí schválit návrh na zvýšení přídavků na děti. Zvednout by se měly o 26 procent, a to od dubna. Pobírat by je měly domácnosti s příjmem do trojnásobku životního minima. ČTK to řekla ministryně práce Jana Maláčová (ČSSD). Vláda n…", "title": "Maláčová: Vláda v pondělí schválí zvýšení přídavků, a to od dubna - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/malacova-vlada-v-pondeli-schvali-zvyseni-pridavku-a-to-od-dubna/1970324", "author": "ČTK", "publishedAt": "2020-12-12T10:25:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1595267343_P202007200751901.jpg"}], "totalResults": 30}