{"status": "ok", "articles": [{"description": "Čerstvě oceněný virolog Tomáš Cihlář působí v americké farmaceutické společnosti Gilead Sciences. Jeho tým vyvinul přípravek remdesivir,", "title": "Dejte na argumenty odborníků, ne celebrit, nabádá Čech, jenž vyvíjel remdesivir - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/dejte-na-argumenty-odborniku-ne-celebrit-nabada-cech-jenz-vy/r~f26c4ad401cf11eba6f6ac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-09-28T21:25:18Z", "content": "Lékař a epidemiolog Raška, oceněný in memoriam, významně přispěl k vymýcení pravých neštovic. Při příležitosti ocenění fond v pražské Státní opeře uspořádal ceremonii věnovanou vědcům bojujícím proti… [+2774 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/a18c146e44573402bf5c743ef8a68c7a.jpg"}, {"description": "Kapela Lucie v Praze zahrála pro 2000 lidí rozdělených do dvou sektorů. Publikum koncert z větší části prostálo, přestože místa byla k sezení.", "title": "Obrazem: Možná na dlouho poslední koncert. Lucie zahrála na Výstavišti - Bleskově.cz", "url": "https://magazin.aktualne.cz/kultura/hudba/obrazem-mozna-na-dlouho-posledni-koncert-lucie-vystaviste/r~5511e3c601ce11eb80e60cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-09-28T21:10:48Z", "content": null, "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/1f99e911123435b08f247a4108eaeea3.jpg"}, {"description": "Nový ministr zdravotnictví už v pátek oznámil, že plánuje v tomto týdnu vydat další opatření omezující kvůli koronaviru shromažďování.", "title": "Nouzový stav by mohl platit už od středy. Situace je vážná, říká vláda - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/nouzovy-stav-by-mohl-platit-od-stredy-hromadne-akce-v-ohroze/r~6633a7ac01bf11eb95caac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-09-28T20:28:27Z", "content": "Babiš uvedl, že v úterý bude Prymula mluvit s jednotlivými ministry. \"Přepokládám, že svolá mimořádně vládu na středu, abychom na jeho návrh schválili nouzový stav,\" řekl předseda vlády. Co by nouzov… [+4119 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/c3f70d9b1d873d58b91b053faaadf789.jpg"}, {"description": "Loni senzačně dotáhla své snažení v Paříži až do finále, letos se s grandslamovým French Open loučí už po úvodním kole. Česká tenistka Markéta Vondroušová, patnáctka turnaje, prohrála nečekaně s nenasazenou Polkou Igou Šwiatekovou po setech 1:6 a 2:6. To Petr…", "title": "French Open | Šwiateková - Vondroušová 6:1, 6:2, Senzace na úkor české finalistky! Také Muchová vypadla, kvarteto postupuje - Sport.cz", "url": "https://www.sport.cz/tenis/french-open/clanek/1709747-senzace-na-ukor-ceske-finalistky-take-muchova-vypadla-kvarteto-postupuje.html", "author": "pan, bp, pb, mm", "publishedAt": "2020-09-28T20:00:05Z", "content": "Loni senzan dotáhla své snaení v Paíi a do finále, letos se s grandslamovým French Open louí u po úvodním kole. eská tenistka Markéta Vondrouová, patnáctka turnaje, prohrála neekan s nenasazenou Polk… [+5121 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000003009990564/6eYjjQdptF1MKekLVgMB3g/5f71f857671f397c78f40000-388124.jpg?20200928170245"}, {"description": "Čerstvý vítěz US Open nepřipustil překvapení! Tenista Dominic Thiem zvyklý na chlad z rakouské domoviny si v Paříži poradil s někdejším grandslamovým šampionem Marinem Čiličem. Teoreticky nebezpečného Chorvata porazil Thiem v prvním kole na pařížské antuce 6:…", "title": "French Open | Thiem - Čilič 6:4, 6:3, 6:3, Thiem je na chlad zvyklý z domova, v Paříži vyřídil Čiliče. Rekord se otřásal v základech - Sport.cz", "url": "https://www.sport.cz/tenis/french-open/clanek/1711259-thiem-je-na-chlad-zvykly-z-domova-v-parizi-vyridil-cilice-rekord-se-otrasal-v-zakladech.html", "author": "mm", "publishedAt": "2020-09-28T19:28:16Z", "content": "erstvý vítz US Open nepipustil pekvapení! Tenista Dominic Thiem zvyklý na chlad z rakouské domoviny si v Paíi poradil s nkdejím grandslamovým ampionem Marinem iliem. Teoreticky nebezpeného Chorvata p… [+5182 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000001309990564/-IWegFIBMZ6BhtKSr1n7lw/5f72066777c7f7454ff70000-388142.jpg?20200928175212"}, {"description": "Dacia Logan třetí generace se už oficiálně ukázala, na detailní snímky exteriéru a interiéru jsme si ale museli počkat. Nyní jsou konečně venku.", "title": "Nová Dacia Logan nafocena v detailech. Něco nám říká, že tohle bude hit! - Auto.cz", "url": "https://www.auto.cz/nova-dacia-logan-nafocena-v-detailech-neco-nam-rika-ze-tohle-bude-hit-136203", "author": "Stanislav Kolman", "publishedAt": "2020-09-28T19:22:49Z", "content": "Dacia Logan tetí generace se u oficiáln ukázala, na detailní snímky exteriéru a interiéru jsme si ale museli pokat. Nyní jsou konen venku.U ped pár dny nám Dacia (respektive mateský Renault) prvn uká… [+1750 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://img2.auto.cz/img/29/normal690/6576192_dacia-logan-v2.jpg?v=2"}, {"description": "„Pan Orbán rád říká, že buduje neliberální demokracii. Já bych řekla, že vytváří nemocnou demokracii,“ uvedla místopředsedkyně Evropské komise Věra Jourová pro německý Der Spiegel a vzbudila nevoli u vlády v Budapešti. Maďarská ministryně spravedlnosti Judit …", "title": "Výrok Jourové o nemocné demokracii v Maďarsku má dohru. Tamní ministryně ji vyzvala k rezignaci - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3194325-vyrok-jourove-o-nemocne-demokracii-v-madarsku-ma-dohru-tamni-ministryne-ji-vyzvala-k", "author": "Česká televize", "publishedAt": "2020-09-28T19:13:39Z", "content": "Maarsko a Polsko v této atmosfée oznámily, e spolen zaloí institut pro výzkum právního státu v jednotlivých zemích Evropské unie. Nechtjí elit obviování z poruování princip demokratické vlády. \r\nCíle… [+510 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2471072-2020-06-10t000000z_1745677601_rc2c6h9s75qr_rtrmadp_3_health-coronavirus-eu-disinformation.jpg?itok=ctVgdW5e"}, {"description": "Úřadující šampioni z Liverpoolu jsou v úvodu nového ročníku fotbalové Premier League nadále stoprocentní. Ve šlágru 3. kola sice s Arsenalem doma prohrávali 0:1, ale třemi góly vývoj zápasu otočili s devíti body se v tabulce připojili k vedoucímu Leicesteru a…", "title": "Liverpool - Arsenal 3:1, Kanonýři se trefili první, ale šampioni zápas otočili a zůstávají nadále bez ztráty - Sport.cz", "url": "https://www.sport.cz/fotbal/premier-league/clanek/1711322-kanonyri-se-trefili-prvni-ale-sampioni-zapas-otocili-a-zustavaji-nadale-bez-ztraty.html", "author": "mm", "publishedAt": "2020-09-28T19:00:00Z", "content": "Úadující ampioni z Liverpoolu jsou v úvodu nového roníku fotbalové Premier League nadále stoprocentní. Ve lágru 3. kola sice s Arsenalem doma prohrávali 0:1, ale temi góly vývoj zápasu otoili s devít… [+1702 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000007609990564/rsX8LAQ4uVhywWgIirMSoQ/5f72431b23e42d6771f30100-388223.jpg?20200928221747"}, {"description": "Malta bude po Británii žádat vrácení zubu obřího prehistorického žraloka, který minulý týden daroval britský přírodovědec sir David Attenborough princi Georgeovi, pravnukovi královny Alžběty II.", "title": "Princ George dostal zub vyhynulého žraloka, Malta ho chce zpět - novinky.cz", "url": "https://www.novinky.cz/koktejl/clanek/princ-george-dostal-zub-vyhynuleho-zraloka-malta-ho-chce-zpet-40337638", "author": "ČTK", "publishedAt": "2020-09-28T18:13:23Z", "content": "O poadavku v pondlí informoval deník Times of Malta. Fosílii nael Attenborough v 60. letech minulého století na dovolené na Malt. Podle maltského ministra kultury Josého Herrery by ale zub ml být vys… [+882 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_H_E/OheTtd.jpeg?fl=cro,0,62,1250,703%7Cres,1200,,1%7Cwebp,75"}, {"description": "Počet zemřelých s covidem-19 překonal na světě hranici jednoho milionu. Nejhorší situace zůstává ve Spojených státech, následují Brazílie a Indie. Onemocnělo už přes 33 milionů lidí, zhruba dvě třetiny se uzdravily. Kroky proti šíření nákazy v posledních dnec…", "title": "Koronavirus si ve světě vyžádal milion mrtvých. Evropa znovu utahuje šrouby - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/svet/3194310-koronavirus-si-ve-svete-vyzadal-milion-mrtvych-evropa-znovu-utahuje-srouby", "author": "Česká televize", "publishedAt": "2020-09-28T17:25:53Z", "content": "Ve Francii se zavádjí písná opatení v souvislosti s koronavirem napíklad v Marseille. Od pondlí na trnáct dní musí zavít bary. Týká se to i ostrova Gaudeloupe. Paí se takovému omezení zatím vyhnula i… [+2429 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2475693-20200720_153956_m.jpg?itok=lC90Ule-"}, {"description": "Na pětimilionovém Slovensku od začátku září výrazněji roste počet nových případů infekce způsobené novým koronavirem. Minulý týden země zaznamenala rekordní denní přírůstek více než 500 nakažených.", "title": "Zrušení hromadných akci, omezení restaurací, Slovensko kvůli koronaviru zpřísňuje omezení - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-svet/koronovairus-slovensko-omezeni-matovic_2009281921_cen", "author": "ČTK", "publishedAt": "2020-09-28T17:21:00Z", "content": "Slovensko od íjna kvli íení koronaviru zakáe a na výjimky konání hromadných akcí, vetn sportovních. Omezí také provoz restaurací a dalích podobných zaízení, opt zavede i limit potu zákazník v prodejn… [+2923 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/matovic_200329-113334_onz.JPG?itok=leHHypfP"}, {"description": "Americký úřad civilního letectví (FAA) schválil provoz největšího leteckého motoru na světě. Motor GE9X bude pohánět nejdelší osobní letadlo na světě, Boeing 777X. O schválení jako první informoval server Aviation Week. Pro General Electric jako jeho výrobce …", "title": "O krok blíž běžnému provozu. Největší letecký motor na světě prošel certifikací - denik.cz", "url": "https://www.denik.cz/ekonomika/boeing-motor-letadlo-testovani-20200928.html", "author": "Jan Sůra", "publishedAt": "2020-09-28T17:10:00Z", "content": "Spolenost General Electric zaala s testováním motoru u v kvtnu 2017, v beznu 2018 s motorem poprvé vzlétlo letadlo. GE pro první testování vyuívalo Boeing 747.\r\nNový model vychází z motoru GE90, má b… [+917 chars]", "source": {"id": null, "name": "Denik.cz"}, "urlToImage": "https://g.denik.cz/1/c3/1024px-777x-roll-out-46649681164-blurred_denik-630-16x9.jpg"}, {"description": "Praha - Počet nově nakažených koronavirem za 27. září byl největším nedělním nárůstem v Česku od začátku epidemie. Přibylo 1306 případů nemoci covid-19, zatímco třeba předchozí neděli bylo nově nakažených 985. Vyplývá to z údajů na webu ministerstva zdravotni…", "title": "V ČR přibylo 1306 nakažených, jde o největší nedělní nárůst - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/v-cr-pribylo-1306-nakazenych-jde-o-nejvetsi-nedelni-narust/1938326", "author": "ČTK", "publishedAt": "2020-09-28T17:00:57Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1585647974_P202003310355401.jpg"}, {"description": "Víte, jaké procesy a služby běží v paměti vašeho počítače? • Přinášíme pět způsobů, jak získat kontrolu nad vytížením počítače • Poradíme, jak různými cestami ukončit neposlušné aplikace", "title": "Procesy pod kontrolou: najděte, co vám vytěžuje počítač, a zabijte zbytečnosti - Živě.cz", "url": "https://www.zive.cz/clanky/procesy-pod-kontrolou-najdete-co-vam-vytezuje-pocitac-a-zabijte-zbytecnosti/sc-3-a-206085/default.aspx", "author": "Karel Kilián", "publishedAt": "2020-09-28T16:53:19Z", "content": "Prakticky hned po startu Windows obsadí operaní pam desítky slueb a program. Nkteré z nich jsou dleité a systém by se bez nich neobeel, nicmén asto se do pamti naítá i hromada zbyteného balastu. Poku… [+7935 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=229836519"}, {"description": "Založení nové politické strany Mikulášem Minářem by oslabilo a roztříštilo opozici. Vyplývá to z názorů politologů, které oslovila ČTK. Podle některých z nich by takový krok posílil především předsedu hnuí ANO, premiéra Andreje Babiše. Minář v pondělí oznámil…", "title": "‚Špatný nápad, který prospěje jen Babišovi.' Minářova strana podle politologů roztříští opozici | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/minarova-strana-by-pomohla-hnuti-ano-a-oslabila-opozici-vyplyva-to-z-tvrzeni-politologu.A200928_183138_ln_domov_livs", "author": null, "publishedAt": "2020-09-28T16:37:00Z", "content": "Praha Zaloení nové politické strany Mikuláem Mináem by oslabilo a roztítilo opozici. Vyplývá to z názor politolog, které oslovila TK. Podle nkterých z nich by takový krok posílil pedevím pedsedu hnuí… [+3135 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/011/lnc460/ELE808ddd_p202001070612301.jpg"}, {"description": "Český obránce Filip Novák očekává, že hráči Midtjyllandu podají ve středeční domácí odvetě závěrečného 4. předkola Ligy mistrů proti Slavii ještě lepší výkon než v úvodním duelu v Edenu, který v minulém týdnu skončil bez branek. Bývalý hráč dánského celku nyn…", "title": "Novák před odvetou se Slavií mírně favorizuje Midtjylland - EuroFotbal.cz", "url": "https://www.eurofotbal.cz/clanky/novak-pred-odvetou-se-slavii-mirne-favorizuje-midtjylland-478071/", "author": "EuroFotbal.cz", "publishedAt": "2020-09-28T15:53:00Z", "content": "eský obránce Filip Novák oekává, e hrái Midtjyllandu podají ve stedení domácí odvet závreného 4. pedkola Ligy mistr proti Slavii jet lepí výkon ne v úvodním duelu v Edenu, který v minulém týdnu skoni… [+2921 chars]", "source": {"id": null, "name": "Eurofotbal.cz"}, "urlToImage": "https://www.eurofotbal.cz/res/img/news/23168_6.jpg"}, {"description": "Ministr zdravotnictví v rozhovoru pro Český rozhlas uvedl, že nemá detaily o tom, zda ministerstvo má uzavřenou smlouvu o dodávkách léku remdesivir, kterého je v Česku nedostatek.", "title": "Slíbená dávka má být dostatečná na pár týdnů, říká Prymula. O dalším nákupu léku nemá informace - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/remdesivir-roman-prymula-gilead-sciences-koronavirus-cesko_2009281723_oro", "author": "Tereza Chlubná, Barbora Novotná", "publishedAt": "2020-09-28T15:23:00Z", "content": "V esku dochází lék remdesivir, kterým jsou léeni pacienti s tkým prbhem nemoci covid-19. Na problém upozornila Sekce nemocniních lékárník. Ministr zdravotnictví Roman Prymula v rozhovoru pro eský roz… [+1809 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/prymula_5_200925-180116_mda.jpg?itok=sXcLhMWM"}, {"description": "Zvýšení energetické závislosti Německa, a tím i Evropy, na Rusku například vicekancléř Scholz odmítá.", "title": "Zastavit plynovod Nord Stream 2 kvůli kauze Navalnyj? Německo je rozpolcené - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/ekonomika/svetova-ekonomika/zastavit-plynovod-nord-stream-2-kvuli-kauze-navalnyj-nemecko/r~173a2fee019811eba25cac1f6b220ee8/", "author": "ČTK", "publishedAt": "2020-09-28T14:41:26Z", "content": "V rozhovoru se zahraničním korespondenty to v pondělí v Berlíně zdůvodnil tím, že budování plynovodu je soukromým projektem, nikoliv státním. Reagovat na otravu Navalného by podle Scholze měla celá E… [+1586 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/260852ec23133443978dcfe7d0055da8.jpg"}, {"description": "Pýcha evropského leteckého průmyslu, obr složený z čtyř milionů součástek z třiceti různých zemí končí. Hangár evropského výrobce letadel Airbus opustil poslední model A380, největší dopravní letadlo světa. Další už Airbus nevyrobí, důvodem je nízká poptávka …", "title": "Airbus vyrobil poslední A380. Největší letadlo postupně skončí - E15.cz", "url": "https://www.e15.cz/byznys/doprava-a-logistika/airbus-vyrobil-posledni-a380-nejvetsi-letadlo-postupne-skonci-1373578", "author": "Jiří Liebreich", "publishedAt": "2020-09-28T13:00:00Z", "content": "Pýcha evropského leteckého prmyslu, obr sloený z ty milion souástek z ticeti rzných zemí koní. Hangár evropského výrobce letadel Airbus opustil poslední model A380, nejvtí dopravní letadlo svta. Dalí… [+1618 chars]", "source": {"id": null, "name": "Www.e15.cz"}, "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-5538909.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=O-b6Q4YmjUutqiHmUGoLug&e=2145916800&v=1"}, {"description": "Land Rover svou vlajkovou loď vybavil novým zážehovým řadovým šestiválcem. Na papíře tohle spojení vypadá dobře, jaká je realita?", "title": "Range Rover P400 MHEV – Věk je jenom číslo - Auto.cz", "url": "https://www.auto.cz/range-rover-p400-mhev-vek-je-jenom-cislo-136197", "author": null, "publishedAt": "2020-09-28T10:50:49Z", "content": "Land Rover svou vlajkovou lo vybavil novým záehovým adovým estiválcem. Na papíe tohle spojení vypadá dobe, jaká je realita?Moná se to nezdá, ale aktuální (v poadí teprve tvrtá) generace ikonického lu… [+10667 chars]", "source": {"id": null, "name": "Auto.cz"}, "urlToImage": "https://img2.auto.cz/img/29/normal690/6575442_range-rover-p400-test-v4.jpg?v=4"}], "totalResults": 30}