{"status": "ok", "articles": [{"description": "Washington - Odpověď na otázku, kdo se stane po vyhroceném volebním úterku novým americkým prezidentem, dnešek nepřinesl. V přepočtu hlasů na volitele vede demokratický kandidát Joe Biden, volební štáb současného šéfa Bílého domu Donalda Trumpa ale požaduje p…", "title": "Volební klání o Bílý dům zatím nemá vítěze | ČeskéNoviny.cz - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/volebni-klani-o-bily-dum-zatim-nema-viteze/1953002", "author": "ČTK", "publishedAt": "2020-11-04T22:01:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1603785118_P202010270193001.jpg"}, {"description": "Olga Menzelová (42) po zveřejnění našich fotografií egyptologa Miroslava Bárty (50) u ní doma přiznala to, o čem si už dlouho cvrkali vrabci na střeše, že má třetí dítě, které se narodila ještě za Menzelova života. Kdo je otcem, to neřekla, ale drží ho egypto…", "title": "Olga Menzelová přiznala třetí dítě, narodilo se ještě za Menzelova života a drží ho egyptolog Bárta - Expres.cz", "url": "https://www.expres.cz/celebrity/olga-menzelova-dalsi-dite-egyptolog-miroslav-barta.A201104_221949_dx-celebrity_bk", "author": "Barbora Koukalová", "publishedAt": "2020-11-04T21:19:00Z", "content": "Na jedné fotce, kterou dala Olga Menzelová na Instagram, je její manel Jií Menzel, bývalý milenec Jaroslav Brabec, s ním má nejstarí dceru, a egyptolog Miroslav Bárta, o nm tvrdila, e k ní dom chodí … [+1911 chars]", "source": {"id": null, "name": "Expres.cz"}, "urlToImage": "https://1gr.cz/fotky/bulvar/20/111/cl6/BK87323e_04.png"}, {"description": "K právním krokům se Trumpův volební štáb uchýlil, protože Republikánští pozorovatelé údajně nemají přístup ke sčítání a chtějí, aby se situace zpřehlednila.", "title": "Trumpův tým požaduje zastavení sčítání hlasů v Michiganu a Pensylvánii - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-svet/trumpuv-volebni-tym-vyplnil-zalobu_2011042218_zuj", "author": "Zuzana Jarolímková, ČTK", "publishedAt": "2020-11-04T21:18:00Z", "content": "Tým úadujícího prezidenta Donalda Trumpa napadl sítání hlas ve státech Michigan a Pensylvánie. alobou poaduje ukonení poítání hlas. K právním krokm se uchýlil, protoe republikántí pozorovatelé údajn … [+2917 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/texas_201104-032827_miz.JPG?itok=1Z6mtw7o"}, {"description": "Dánsko vybije celou svou populaci norků čítající až 17 milionů zvířat. Objevila se u nich mutace koronaviru, která se přenesla i na lidi a vykazuje menší citlivost na protilátky. To by mohlo snížit účinnost budoucích vakcín, řekla na tiskové konferenci podle …", "title": "Dánsko vybije až 17 milionů norků, objevil se u nich zmutovaný koronavirus přenosný na lidi | Svět - Lidovky", "url": "https://www.lidovky.cz/svet/dansko-vybije-miliony-norku-objevila-se-u-nich-mutace-koronaviru-prenosna-na-lidi.A201104_202714_ln_zahranici_lihem", "author": null, "publishedAt": "2020-11-04T19:27:00Z", "content": "Koda Dánsko vybije celou svou populaci nork ítající a 17 milion zvíat. Objevila se u nich mutace koronaviru, která se penesla i na lidi a vykazuje mení citlivost na protilátky. To by mohlo sníit úinn… [+1945 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/061/lnc460/TMR83c310_norek_2.jpg"}, {"description": "Britskému řetězci Tesco v Česku v uplynulém finančním roce, který skončil letos 29. února, klesly meziročně tržby o 3,6 procenta na přibližně 43 miliard korun. Zisk po zdanění se propadl o zhruba dvě miliardy na 516 milionů korun. Vyplývá to z výroční zprávy …", "title": "Tesku v Česku klesly tržby i zisk - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/tesku-v-cesku-klesly-trzby-i-zisk-40341318", "author": "bož", "publishedAt": "2020-11-04T19:02:31Z", "content": "Dvodem výrazného sníení zisku bylo mimo jiné sníení cen nkterých výrobk a pecenní majetku, uvedl mluví spolenosti Václav Koukolíek.\r\nV úetním roce 2018/2019 spolenost Tesco Stores R vykázala ve srovn… [+391 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QR_U/5LOu.jpeg?fl=cro,0,92,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Ministr zdravotnictví připravuje model, podle kterého by se v budoucnu měla rozvolňovat či zpřísňovat opatření podle momentálního vývoje nákazy. Ve středu poslancům řekl, že model bude po krajích a změny budou brát v úvahu například počet nakažených za posled…", "title": "Je tu tvrdý lockdown, řekl Blatný. Chystá model pro rozvolňování a zpřísňování - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/konec-chaosu-v-opatrenich-blatny-popsal-model-ktery-ma-byt-citelny-i-pro-bezne-lidi-40341317", "author": "Alžběta Trousilová", "publishedAt": "2020-11-04T18:52:38Z", "content": "Kadý region se bude podle modelu posuzovat na kále od nuly do sta z hlediska vech sledovaných hodnot. Budou barevn odlieny na ptistupové kále.\r\nCílem je maximální itelnost a predikovatelnost, a proto… [+1671 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_O/z8dBDu.jpeg?fl=cro,0,75,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "", "title": "NASA se po dlouhých měsících spojila se sondou Voyager 2. Dnes je 18 miliard kilometrů daleko - Živě.cz", "url": "https://vtm.zive.cz/clanky/nasa-se-po-dlouhych-mesicich-spojila-se-sondou-voyager-2-dnes-je-18-miliard-kilometru-daleko/sc-870-a-206801/default.aspx", "author": "Jakub Čížek", "publishedAt": "2020-11-04T18:45:30Z", "content": "Sonda Voyager 2 u 43 let letí vesmírem a dnes se nachází zhruba 125,6 astronomických jednotek od Zem. To dlá njakých 18,8 miliard kilometr. Aktuální statistiku letu najdete na webu NASA. Svtlo a tedy… [+1072 chars]", "source": {"id": null, "name": "Zive.cz"}, "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=596055423"}, {"description": "Od první minuty arogantní, situaci kolem koronaviru zlehčoval a popsal ji jako divadlo vymyšlené médii. Brankář hokejové reprezentace Dominik Hrachovina navrch v ranním rozhovoru s českými novináři používal vulgární slovník. Reprezentace se teď od jeho slov d…", "title": "Covid je vymyšlené divadlo, řekl brankář. Reprezentace se pak omluvila - iDNES.cz", "url": "https://www.idnes.cz/hokej/reprezentace/hrachovina-pesan-covid-divadlo-vulgarity-cesky-hokej-omluva.A201104_193121_reprezentace_bobo", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-11-04T18:23:00Z", "content": "Co vlastn estadvacetiletý gólman ekl?\r\nVe chvíli, kdy na nj zrovna na pár sekund nemíila ádná otázka, vulgárn ekl: Se klidn neptejte, mn je to u pi*e.\r\nNásledn odpovdl utpan na dotaz o tom, jak vnímá… [+1843 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ROU81ab5b_P202002251026701.jpg&c=A201104_193121_reprezentace_bobo"}, {"description": "Česká hokejová reprezentace se distancuje od dnešního výroku brankáře Dominika Hrachoviny. „Respektujeme právo každého člověka na svobodu projevu, v tomto případě však s jeho výroky zásadně nesouhlasíme a naše názory jsou diametrálně odlišné,\" uvedl v prohláš…", "title": "Reprezentace se distancuje od výroku Hrachoviny. Pešán se za celý tým omluvil - Hokej.cz", "url": "https://www.hokej.cz/reprezentace-se-distancuje-od-vyroku-hrachoviny-pesan-se-za-cely-tym-omluvil/5052398", "author": null, "publishedAt": "2020-11-04T18:04:00Z", "content": "eská hokejová reprezentace se distancuje od dneního výroku brankáe Dominika Hrachoviny. Respektujeme právo kadého lovka na svobodu projevu, v tomto pípad vak s jeho výroky zásadn nesouhlasíme a nae n… [+1338 chars]", "source": {"id": null, "name": "Hokej.cz"}, "urlToImage": "https://www.hokej.cz/files/images/1/800-narodnitym.jpg"}, {"description": "V úterý byl v Česku zaznamenán nejvyšší počet úmrtí pacientů s nemocí covid-19 za den od začátku epidemie, zemřelo 220 lidí. Nejvyšší za celou dobu epidemie je nyní podle údajů k úterý také počet hospitalizovaných, kterých je zhruba 8300, z toho 1244 ve vážné…", "title": "Jen za úterý zemřelo 220 lidí s covidem, jde o nejhorší bilanci od začátku epidemie. Přibylo 7298 případů | Domov - Lidovky", "url": "https://www.lidovky.cz/domov/behem-stredy-zatim-pribylo-7298-pripadu-covidu-v-nemocnicich-je-vice-nez-7300-hospitalizovanych.A201104_180430_ln_domov_lihem", "author": null, "publishedAt": "2020-11-04T18:03:00Z", "content": "Praha V úterý byl v esku zaznamenán nejvyí poet úmrtí pacient s nemocí covid-19 za den od zaátku epidemie, zemelo 220 lidí. Nejvyí za celou dobu epidemie je nyní podle údaj k úterý také poet hospital… [+1816 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/102/lnc460/LIH86b4dc_36RONAVIRUS_FRANCE_TESTS_1013_11_1.JPG"}, {"description": "S trochou nadsázky lze říci, že byl v uplynulých dnech a týdnech prohlížeč Chrome děravý jako řešeto. Vážné bezpečnostní chyby byly nalezeny jak ve verzích pro Windows, macOS a Linux, tak pro Android. Google již vydal opravné aktualizace, zkontrolujte, zda je…", "title": "Máte prohlížeč Chrome? Aktualizace je nutná v počítači i telefonu - Technet.cz", "url": "https://www.idnes.cz/technet/software/bezpecnostni-chyba-prohlizec-google-chrome-instalujte-aktualizaci.A201104_174236_software_nyv", "author": "https://www.facebook.com/iDNES.cz, https://www.facebook.com/Technet.cz", "publishedAt": "2020-11-04T17:50:00Z", "content": "Bezpenostní chyby v aplikacích se záplatují kadou chvíli. Ty, co byly v uplynulých dnech nalezeny a záplatovány v prohlíei Google Chrome, ale patí mezi ty vánjí. Zanme chybou oznaenou jako CVE-2020-1… [+1585 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=NYV87314a_chrome.PNG&c=A201104_174236_software_nyv"}, {"description": "Praha - Ministr školství Robert Plaga (za ANO) dnes na sociálních sítích vzkázal učitelům, že mají při vzdělávání na dálku kombinovat výuku on-line se samostatnou prací žáků nebo s projektovou činností. Podle něj není správně, když školy učí na dálku podle kl…", "title": "Plaga: Výuka na dálku nemá být jen on-line, ani jen jednou týdně - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/plaga-vyuka-na-dalku-nema-byt-jen-on-line-ani-jen-jednou-tydne/1954293", "author": "ČTK", "publishedAt": "2020-11-04T16:31:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1602167674_P202010080786201.jpg"}, {"description": "Bývalý místopředseda TOP 09 Miroslav Kalousek v minulých čtrnácti dnech kritizoval exministra Romana Prymulu a poslance Jaroslav Faltýnka, které v restauraci na Vyšehradě vyfotil deník Blesk.", "title": "Byla to chyba, dám deset tisíc na charitu, omluvil se Kalousek za pivo v zavřené restauraci - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/miroslav-kalousek-v-pristizen-v-hospode-omluva_2011041726_zuj", "author": "Radek Kedroň", "publishedAt": "2020-11-04T16:26:00Z", "content": "Dvacet hodin trvalo poslanci TOP 09 Miroslavu Kalouskovi, ne uznal, e návtvou uzavené restaurace chyboval. V prvních hodinách pitom celou vc zlehoval. A to navzdory tomu, e jej reportéi Radiournálu p… [+2429 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/m_kalousek_2_200720-115224_mda.jpg?itok=MVhhPx5d"}, {"description": "", "title": "Huawei bude mít svůj iPhone 12. Chystaná Nova 8 SE má vypadat dost podobně - MobilMania.cz", "url": "https://www.mobilmania.cz/clanky/huawei-bude-mit-svuj-iphone-12-chystana-nova-8-se-ma-vypadat-dost-podobne/sc-3-a-1349757/default.aspx", "author": "Martin Chroust", "publishedAt": "2020-11-04T15:40:03Z", "content": "Huawei má zítra v ín pedstavil model Nova 8 SE, a pokud se potvrdí úniky fotografií, bude novinka dost podobná iPhonu 12. Jeho hlavními poznávacími znaky tak budou iroké kovové hrany obepínající boky… [+770 chars]", "source": {"id": null, "name": "Mobilmania.cz"}, "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=716574540"}, {"description": "V referendu Američané rozhodli, že New Jersey se stane již 12. státem USA, kde bude možné marihuanu užívat pro rekreační účely.", "title": "Referenda ve stínu voleb v USA: Schvalovala se marihuana, rušily symboly otrokářství - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/ekonomika/nejen-volby-prezidenta-new-jersey-a-jizni-dakota-v-referendu/r~efb92b7a1e8211ebb0f60cc47ab5f122/", "author": "Kuni Nguyenová, ČTK", "publishedAt": "2020-11-04T15:29:45Z", "content": "New Jersey se podle informací CNN stane již 12. státem USA, kde lidé starší 21 let budou mít možnost marihuanu rekreačně užívat. \r\nPro legalizaci se vyjádřilo přes 66 procent hlasujících. Přijali tím… [+2626 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/0e044a2b97fa3de3b80722a5ad8f1164.jpg"}, {"description": "Bývalý poslanec za Věci veřejné Jaroslav Škárka ukončí svůj pracovní poměr ve Vězeňské službě, kde pracuje jako vychovatel odsouzených. Někdejší politik napsal na sociální síti, že předčasně narozené děti jsou „nevyvinuté zrůdy“. Bezpečnostní sbor se ve střed…", "title": "Bývalý poslanec Škárka končí ve Vězeňské službě po výrocích o „zrůdách“ - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3221455-byvaly-poslanec-skarka-konci-ve-vezenske-sluzbe-po-vyrocich-o-zrudach", "author": "Česká televize", "publishedAt": "2020-11-04T15:22:25Z", "content": "S panem kárkou jsme se dnes dohodli, e v naí vznici ukoní pracovní pomr, ekl ve stedu editel plzeské vznice Petr Vlk. kárkovy výroky o dtech odsoudil a uvedl, e se jménem vznice omluvil neziskové org… [+4024 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/1119384-347681.jpg?itok=yaufH0OW"}, {"description": "Poslankyně ANO Eva Fialová navrhovala, aby bylo jednání poslaneckého výboru pro životní prostředí o otravě Bečvy tajné.", "title": "Také chci znát viníka, řekl Brabec k otravě Bečvy. Lituje, že slíbil rychlé vyšetření - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/domaci/take-chci-znat-vinika-rekl-brabec-k-otravene-becve/r~d4ea84501e7e11eb80e60cc47ab5f122/", "author": "Radek Bartoníček", "publishedAt": "2020-11-04T14:56:25Z", "content": "Horké chvíle zažíval ve středu kolem poledne ministr životního prostředí a zároveň místopředseda hnutí ANO Richard Brabec.\r\nZejména opoziční poslanci se na něj už dlouho \"chystali\" kvůli tomu, že po … [+10365 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/7d0d811ed5b236e38acbdf4903898b6c.jpg"}, {"description": "Řetězec rychlého občerstvení Burger King ve středu vyzval na sociálních sítích své zákazníky, aby podpořili také ostatní konkurenční řetězce. V příspěvku \"Dejte si McDonald's\" společnost také vysvětlila, proč přistoupila k takovému kroku.", "title": "Burger King vyzval: Podpořte naši konkurenci a dejte si McDonald's! - tn.cz", "url": "https://tn.nova.cz/clanek/burger-king-vyzval-zakazniky-dejte-si-mcdonald-s-a-podporte-konkurenci.html", "author": null, "publishedAt": "2020-11-04T14:20:29Z", "content": "etzec rychlého oberstvení Burger King ve stedu vyzval na sociálních sítích své zákazníky, aby podpoili také ostatní konkurenní etzce. V píspvku \"Dejte si McDonald's\" spolenost také vysvtlila, pro pis… [+913 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2019/2228046.jpg?d41d"}, {"description": "„Opravdu? To jsem vůbec nevěděl a musím říct, že jsem překvapený.“ Taková byla reakce trenéra Vladimíra Růžičky, když se doslechl o konci kariéry hokejového útočníka Tomáše Rolinka. Dnes čtyřicetiletého rodáka ze Žďáru nad Sázavou vedl dlouhé roky v národním …", "title": "Zaskočený Růžička: Rolinek byl srdcař, který by na ledě položil život. To dnes mladým chybí - Sport.cz", "url": "https://www.sport.cz/plus/clanek/1808495-zaskoceny-ruzicka-rolinek-byl-srdcar-ktery-by-na-lede-polozil-zivot-to-dnes-mladym-chybi.html", "author": "škv", "publishedAt": "2020-11-04T14:20:21Z", "content": "Opravdu? To jsem vbec nevdl a musím íct, e jsem pekvapený. Taková byla reakce trenéra Vladimíra Riky, kdy se doslechl o konci kariéry hokejového útoníka Tomáe Rolinka. Dnes tyicetiletého rodáka ze ár… [+1165 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000000009990564/u07IF3zmF1JIS2iC-Y6dUA/5fa28fcb3fd9f4540fd50100-404081.jpg?20201104122659"}, {"description": "Ve středu večer se mohou televizní diváci těšit na nový díl pořadu\nSvatba na první pohled. V minulém se mohli seznámit s Natálkou a\nFrantiškem, kteří po svatbě vyrazili na Zanzibar. Na pohádkovém ostrově\nse však nad novomanželi začínají tu a tam objevovat prv…", "title": "Dusno ve Svatbě na první pohled: Nezvládám lidi, co moc mluví, stěžuje si Natálka na Františka - eXtra.cz", "url": "https://www.extra.cz/dusno-ve-svatbe-na-prvni-pohled-nezvladam-lidi-co-moc-mluvi-stezuje-si-natalka-na-frantiska", "author": null, "publishedAt": "2020-11-04T13:50:01Z", "content": "Ve stedu veer se mohou televizní diváci tit na nový díl poadu Svatba na první pohled. V minulém se mohli seznámit s Natálkou a Frantikem, kteí po svatb vyrazili na Zanzibar. Na pohádkovém ostrov se v… [+1010 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/a2/01/a20128a-289966-screenshot-2020-10-17-at-12-13-1-668x376-crop.png"}], "totalResults": 30}