{"status": "ok", "articles": [{"description": "Roste tlak na rychlé vypsání největší geopolitické zakázky v historii Česka", "title": "Bezpečnostní rada státu měla řešit Dukovany. Byla však doložena - Respekt.cz", "url": "https://www.respekt.cz/agenda/bezpecnostni-rada-statu-ma-resit-dukovany", "author": "Ondřej Kundra, Jaroslav Spurný", "publishedAt": "2020-11-20T21:56:15Z", "content": "Píprava rozíení jaderné elektrárny Dukovany se dostává do horké fáze. Prezident Milo Zemana a jeho okolí chce zakázku pidlit Rusm, vcí mla se na svém pondlním zasedání zabývat Bezpenostní rada státu,… [+2470 chars]", "source": {"id": null, "name": "Respekt.cz"}, "urlToImage": "https://respekt.mgwdata.net/88xtc7/79d3bb97ba1f99421973b4dd51480046.jpg"}, {"description": "Euforie kolem vakcíny na nový koronavirus způsobila, že investoři ochotněji nakupují rizikovější aktiva. Do akcií vložili za poslední dva týdny rekordních 71,4 miliardy dolarů (1,6 bilionu korun), nakupovali zejména ty nejvíce podhodnocené tituly. Ukázaly to …", "title": "Burzy věští konec krize. Investoři nalili do akcií rekordní sumu, díky vakcíně - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/zahranicni/burza-akcie-vakcina-investice.A201120_104508_eko-zahranicni_mato", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-11-20T20:28:00Z", "content": "Za minulý týden pak investoi vloili do akcií i akciových fond kolem 27 miliard dolar a nejvíce poptávali akcie firem z odvtví bankovnictví, cestovního ruchu a volného asu. Nejvíce penz pitom smovalo … [+1758 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=FRP7cae88_profimedia_0345885690.jpg&c=A201120_104508_eko-zahranicni_mato"}, {"description": "Jaškova křížná střela proletěla přesně k pravé tyči. Gól. A hned se ozvala siréna, která ukončila první třetinu. Tak padla vítězná branka hokejových Ocelářů Třinec, kteří v souboji nejlepších extraligovým týmů porazili Plzeň 3:1.", "title": "Plzeňský novic v bráně Pavlát: gól se sirénou a rybička - iDNES.cz", "url": "https://www.idnes.cz/hokej/extraliga/hokej-pavlik-plzen.A201120_203746_hokej_cig", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-11-20T20:01:00Z", "content": "Trefil se pkn ke vzdálenjí tyi. ekal jsem, e bude stílet k té blií, piznal plzeský branká Dominik Pavlát. Takovou stelu bych si ale ml pohlídat, navíc vteinu ped koncem. Je to koda. De facto to rozho… [+1777 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ALD878bea_P202011200858701.jpg&c=A201120_203746_hokej_cig"}, {"description": "Týdenní průměry denních teplot budou sice postupně klesat, ale jen od zhruba šesti po čtyři stupně nad nulou.", "title": "Do poloviny prosince čekají Česko nadprůměrné teploty, mrznout bude jen v noci - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/pocasi/do-poloviny-prosince-cekaji-cesko-naprumerne-teploty-mrznout/r~15cfdf862b6011eb8b230cc47ab5f122/", "author": "ČTK", "publishedAt": "2020-11-20T19:06:48Z", "content": "Následující čtyři týdny, od 23. listopadu do 20. prosince, budou teploty nad dlouhodobým průměrem pro toto období. Týdenní průměry denních teplot budou sice postupně klesat, ale jen od zhruba šesti s… [+740 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/c179d52e74bd34eeb1dfdc9ab2400614.jpg"}, {"description": "Červená pětitisícová státovka z roku 1919, nejvzácnější československé papírové platidlo, se v pátek večer vydražila za 12,1 milionu korun. Bankovka, které je pouze 36 exemplářů, se v internetové aukci objevila po dlouhých 26 letech. V roce 1994 se vydražila …", "title": "Pětitisícová bankovka se vydražila za více než 12 milionů - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/petitisicova-bankovka-se-vydrazila-za-vice-nez-12-milionu-40342807", "author": "Kristýna Léblová, luh", "publishedAt": "2020-11-20T19:05:30Z", "content": "Jet ped zahájením aukce se odhadovalo, e nákupní cena bude mnohonásobn vyí. Konkrétní odhad není. Díky pedauknímu limitování je jasné, e to bude více ne sedm milion korun, nedokáu ale odhadovat dál, … [+1634 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gV_N/6mPDvF.jpeg?fl=cro,0,24,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Praha - Díky postupnému zlepšování epidemické situace v Česku začne od pondělí rozvolňování opatření proti šíření koronaviru. Země se posune v protiepidemickém systému (PES) z pátého nejtvrdšího stupně do čtvrtého, schválila dnes vláda. Potvrdila také, že nou…", "title": "Epidemie slábne, omezení v ČR se od pondělí rozvolní - České noviny", "url": "https://www.ceskenoviny.cz/zpravy/epidemie-slabne-omezeni-v-cr-se-od-pondeli-rozvolni/1960560", "author": "ČTK", "publishedAt": "2020-11-20T18:12:00Z", "content": null, "source": {"id": null, "name": "Ceskenoviny.cz"}, "urlToImage": "https://i3.cn.cz/14/1605890216_P202011200762601.jpg"}, {"description": "Zkusila si něco nového, se zážitkem se pak pochlubila na sítích. Zároveň už Martina Sáblíková ví alespoň zčásti, co ji čeká v nadcházející sezoně. Jsou jasné alespoň dva díly rychlobruslařského Světového poháru. Oba by se měly uskutečnit v druhé polovině ledn…", "title": "Něco neuvěřitelného, žasla Sáblíková po nezvyklé zkoušce. Už má jasno o dalším programu - Sport.cz", "url": "https://www.sport.cz/moto/rallye/clanek/1855103-neco-neuveritelneho-zasla-sablikova-po-nezvykle-zkousce-uz-ma-jasno-o-dalsim-programu.html", "author": "vap", "publishedAt": "2020-11-20T17:46:49Z", "content": "Zkusila si nco nového, se záitkem se pak pochlubila na sítích. Zárove u Martina Sáblíková ví alespo zásti, co ji eká v nadcházející sezon. Jsou jasné alespo dva díly rychlobruslaského Svtového poháru… [+1158 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000001509990564/DB-VQwwP0MHqAr5bRf5wuQ/5a7c201ca8aaebc65ddf0100-250138.jpg?20180208110310"}, {"description": "Hokejisté Třince vyhráli v pátečním šlágru 19. kola Tipsport extraligy nad lídrem z Plzně 3:1. Oceláři tak nyní ztrácejí na první příčku dva body, odehráli ale o tři duely méně. Karlovy Vary vyhrály nad Brnem 4:2 i díky dvěma přesilovkovým trefám Ondřeje Berá…", "title": "HOKEJ ONLINE: Sparta prohrává, Motor zesměšnil Vítkovice a poprvé slaví, Třinec se vytáhl na lídra - Sport.cz", "url": "https://www.sport.cz/hokej/extraliga/clanek/1853807-motor-zesmesnil-vitkovice-a-poprve-slavi-trinec-se-vytahl-na-lidra-sparta-prohrala.html", "author": "škv, rjm", "publishedAt": "2020-11-20T17:00:00Z", "content": "Hokejisté Tince vyhráli v pátením lágru 19. kola Tipsport extraligy nad lídrem z Plzn 3:1. Ocelái tak nyní ztrácejí na první píku dva body, odehráli ale o ti duely mén. Karlovy Vary vyhrály nad Brnem… [+3641 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000005209990564/mLfMuqGsvAeqESlF8bjkOg/5fb7f3fae5a887b733710100-412691.jpg?20201120175531"}, {"description": "Všechny obchody, restaurace i služby by podle vicepremiéra Karla Havlíčka (za ANO) mohly otevřít 30. listopadu. Záviset to bude na tom, zda se bude dál zlepšovat epidemiologická situace.", "title": "Havlíček: Hospody, obchody i služby otevřou nejspíš ještě v listopadu - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/havlicek-hospody-obchody-i-sluzby-otevrou-nejspis-jeste-v-listopadu-40342861", "author": "Klára Beranová", "publishedAt": "2020-11-20T16:46:24Z", "content": "V pátek vláda schválila pesun z pátého do tvrtého stupn protiepidemického systému (PES), s ím je spojeno uvolování nkterých opatení, jako je napíklad posun zákazu vycházení nebo posun zavírací doby o… [+1943 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gS_O/wR5BVx.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75"}, {"description": "Hokejisté Třince vyhráli v pátečním šlágru 19. kola Tipsport extraligy nad lídrem z Plzně 3:1. Oceláři tak nyní ztrácejí na první příčku dva body, odehráli ale o tři duely méně. O první výhru v sezoně bude na jedenáctý pokus usilovat nováček z Českých Budějov…", "title": "HOKEJ ONLINE: Motor drtí Vítkovice, Sparta prohrává, Třinec se vytáhl na lídra - Sport.cz", "url": "https://www.sport.cz/hokej/extraliga/clanek/1853807-hokej-online-motor-drti-vitkovice-sparta-prohrava-trinec-se-vytahl-na-lidra.html", "author": "škv, rjm", "publishedAt": "2020-11-20T16:30:00Z", "content": "Hokejisté Tince vyhráli v pátením lágru 19. kola Tipsport extraligy nad lídrem z Plzn 3:1. Ocelái tak nyní ztrácejí na první píku dva body, odehráli ale o ti duely mén. O první výhru v sezon bude na … [+3205 chars]", "source": {"id": null, "name": "Sport.cz"}, "urlToImage": "https://media.sport.cz/images/top_foto1/0000005209990564/mLfMuqGsvAeqESlF8bjkOg/5fb7f3fae5a887b733710100-412691.jpg?20201120175531"}, {"description": "Na mezinárodním festivalu dokumentů v Amsterdamu měl ve čtvrtek on-line premiéru nový film o Michailu Gorbačovovi. S politikem, za jehož éry došlo k jaderné havárii v Černobylu i k rozpadu Sovětského svazu, natáčel Vitalij Manskij.", "title": "Pohádka o ráji a pekle. Gorbačov se v novém dokumentu vyjadřuje k minulosti i současnosti - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/kultura/3229284-pohadka-o-raji-a-pekle-gorbacov-se-v-novem-dokumentu-vyjadruje-k-minulosti-i", "author": null, "publishedAt": "2020-11-20T14:45:39Z", "content": "Manskij je ruský dokumentarista ukrajinského pvodu, momentáln ije v Lotysku. Na Východ hledá také témata pro své snímky, které asto vznikají s koprodukní podporou eské televize a jsou uvádny i na tuz… [+1470 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2517554-gorbiscrsht00091190_copy.jpg?itok=szFhDN7Z"}, {"description": "Společnosti Pfizer a její partner BioNTech oznámily, že v pátek předloží americkému Úřadu pro kontrolu potravin a léčiv žádost o povolení nouzového použití své vakcíny proti onemocnění covid-19.", "title": "Pfizer a BioNTech žádají o nouzové použití vakcíny v USA - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/pfizer-a-biontech-zadaji-o-nouzove-pouziti-vakciny-v-usa-130479", "author": "Adam Ryšánek", "publishedAt": "2020-11-20T14:45:06Z", "content": "Podle New York Times (NYT) by ádost mohla uvést do pohybu zrychlený regulaní proces, který by umonil prvním Amerianm dostat vakcínu do poloviny prosince.\r\nNouzové nasazení vakcíny by umonilo naokován… [+2157 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QM_R/cSvGA.jpeg?fl=cro,0,93,1800,1012%7Cres,1200,,1"}, {"description": "Nouzový stav se v Česku kvůli epidemii nového koronaviru prodlužuje do 12. prosince. Po čtvrtečním souhlasu sněmovny to v pátek potvrdila vláda ANO a ČSSD, jinak by zvláštní režim skončil s pátkem. Od pondělí se také sníží stupeň protiepidemického systému PES…", "title": "Vláda potvrdila prodloužení nouzového stavu do 12. prosince. Stupeň rizika klesne od pondělí - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3228992-vlada-potvrdila-prodlouzeni-nouzoveho-stavu-do-12-prosince-chysta-se-snizit-stupen", "author": null, "publishedAt": "2020-11-20T14:38:20Z", "content": "Pvodn plánoval meninový kabinet hnutí ANO a SSD prodlouení o 30 dn do 20. prosince, nezískal pro to ale souhlas dolní komory. Poslanci odhlasovali ve tvrtek po osm a pl hodiny dlouhé debat odsunutí k… [+7465 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2517642-p202011200743601.jpeg?itok=gcJKQWTS"}, {"description": "Deloitte Technology Fast 50 CE porovnává růst přihlášených technologických firem za období předchozích čtyř let. České firmy letos ovládly žebříček.", "title": "Mezi padesátkou nejrychleji rostoucích technologických firem je 21 z Česka - Aktuálně.cz", "url": "https://zpravy.aktualne.cz/ekonomika/mezi-padesatkou-nejrychleji-rostoucich-technologickych-firem/r~54bf31dc2a9411eb842f0cc47ab5f122/", "author": "Ekonomika, ČTK", "publishedAt": "2020-11-20T14:03:44Z", "content": "Deloitte Technology Fast 50 CE porovnává růst přihlášených technologických firem za období předchozích čtyř let, letos tedy v období 2016 až 2019. Tržby DoDo dosáhly růstu 8427 procent, UlovDomov.cz … [+1295 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/b9a34a7f1992367e978e0ef241690957.png"}, {"description": "„Přijde mi komické, že bychom měli považovat záchranáře, hasiče nebo učitele za bohaté. Podle mě nejsou a je třeba je podpořit,“ řekl Radiožurnálu premiér Andrej Babiš.", "title": "Babiš k daňovému řezu: Měli jsme dohodu, kterou ČSSD porušila, Hamáček si to měl prosadit - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/andrej-babis-dane-balicek-kritika-cssd-koalice-spory_2011201452_tzr", "author": "Tomáš Pavlíček", "publishedAt": "2020-11-20T13:52:00Z", "content": "Snmovna v noci na pátek schválila s podporou hnutí ANO, ODS a SPD nový daový balíek, a to spolen se zruením superhrubé mzdy i zvýením daové slevy na poplatníka. Jak uvedl premiér Andrej Babi (ANO) v … [+8040 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/babis_8_200513-151907_mda.jpg?itok=GbYVSwnQ"}, {"description": "Britská panovnice Alžběta II. a princ Philip při té příležitosti zveřejnili na sociálních sítích fotografii, na níž společně otevírají přání od tří ze svých pravnoučat.", "title": "Video: Britský královský pár oslavil výročí, žije spolu 73 let - Seznam Zprávy", "url": "https://www.seznamzpravy.cz/clanek/video-britsky-kralovsky-par-oslavil-vyroci-ziji-spolu-73-let-130463", "author": "Seznam Zprávy", "publishedAt": "2020-11-20T13:21:21Z", "content": "Albt bylo pouhých 21 let, kdy se 20. listopadu 1947 ve Westminsterském opatství provdala za poruíka britského královského námonictva Philipa Mountbattena. Královnou je od roku 1952 a vládne déle ne k… [+835 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QQ_T/QEqGJ.jpeg?fl=cro,1,0,853,479%7Cres,1200,,1"}, {"description": "Ázerbájdžánská armáda v pátek ráno vstoupila do okresu Agdam, který dosud kontrolovali Arméni. Informovala o tom agentura AFP. Návrat tří okresů pod správu Baku předpokládá dohoda o ukončení arménsko-ázerbájdžánské války o Náhorní Karabach. Kelbadžarský okres…", "title": "Ázerbájdžán podle mírové dohody vstoupil do okresu Agdam. Arménci při odchodu zapalovali domy | Svět - Lidovky", "url": "https://www.lidovky.cz/svet/azerbajdzan-vstoupil-do-okresu-agdam-ovladaneho-dosud-armeny-navrat-okresu-predpoklada-ukonceni-valk.A201120_082006_ln_zahranici_libs", "author": null, "publishedAt": "2020-11-20T11:04:00Z", "content": "Jerevan/Baku Ázerbájdánská armáda v pátek ráno vstoupila do okresu Agdam, který dosud kontrolovali Arméni. Informovala o tom agentura AFP. Návrat tí okres pod správu Baku pedpokládá dohoda o ukonení … [+2020 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/112/lnc460/LIH875803_P202011100376301.jpg"}, {"description": "Další hořkou pilulku musí spolknout zákazníci, na které se nedostalo v první vlně při objednávkách PlayStationu 5. Jak se nyní ukazuje, na všechny zájemce se nedostane ani v únoru, kdy by měla do Česka dorazit další várka nových konzolí od Sony. Někteří prode…", "title": "Únor byl příliš optimistický, PlayStation 5 dorazí až v květnu - novinky.cz", "url": "https://www.novinky.cz/internet-a-pc/hardware/clanek/unor-byl-prilis-optimisticky-playstation-5-dorazi-az-v-kvetnu-40342788", "author": "abr", "publishedAt": "2020-11-20T10:37:07Z", "content": "O tom, e poptávka po nových konzolích výrazn pevyuje nabídku, není ádných pochyb. Prodej sice oficiáln odstartoval teprve tento týden ve tvrtek, ale z PlayStationu 5 se mohou radovat pouze uivatelé, … [+1554 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QQ_O/l0nUY.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Dominika Gottová (47) je opět se svým finským manželem Timem Tolkkim (54). Nejstarší dcera zpěváka Karla Gotta stáhla žádost o rozvod, vrátila se do Finska a prozradila, že se chtěla pokusit o sebevraždu.", "title": "Gottová se vrátila k manželovi a promluvila o pokusu o sebevraždu - iDNES.cz", "url": "https://www.idnes.cz/revue/vztahy-a-sex/dominika-gottova-timo-tolkki-sebevrazda-pokus-navrat-finsko.A201120_075350_sex_zar", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-11-20T09:34:00Z", "content": "Sáhla jsem si na psychické dno a chtla se vím skonit, to je pravda. Díky pomoci manela Tima se tak nestalo! Není ale pravda, e jsem si podezala íly, tyto informace kategoricky vyluuji. Jsem ve velice… [+1052 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ZAR8174bc_profimedia_0489550072.jpg&c=A201120_075350_sex_zar"}, {"description": "Rizikové skóre, podle kterého se mají měnit opatření proti covidu, stále zůstává na 62 bodech. Nadále to odpovídá čtvrtému stupni. Jemu příslušná opatření začnou v Česku platit od pondělí, rozhodla o tom vláda. Aktuálně v zemi platí opatření spjatá s pátým st…", "title": "Rizikové skóre zůstává na 62 bodech, opatření se zmírní na třetí stupeň podle Blatného nejdřív za týden - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/specialy/koronavirus/3228920-rizikove-skore-zustava-na-62-bodech-ministr-blatny-navrhne-zmirneni", "author": null, "publishedAt": "2020-11-20T06:32:43Z", "content": "Nové rizikové skóre Protiepidemický systém (PES) zveejuje ministerstvo zdravotnictví od pondlí na svém webu. íslo od nuly do sta bude kalkulovat denn. Vech pt pásem rizika v nové tabulce vyaduje, aby… [+6126 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/2517558-tk_ministerstva.jpg?itok=NVqS20Ir"}], "totalResults": 30}