{"status": "ok", "articles": [{"description": "Velký displej a baterie, slušný hardware a rozumná cena 4 000 korun. To je novinka Honoru 9A, která se začne prodávat v červenci. Má to jenom drobný háček, telefon nepodporuje služby Googlu. Takže si ho koupí asi málokdo.", "title": "Mohl to být slušný telefon za čtyři tisíce. Jenže si ho koupí málokdo - iDNES.cz", "url": "https://www.idnes.cz/mobil/telefony/honor-9a-predstaveni-specifikace-cena.A200624_185813_telefony_jm", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-24T22:47:50Z", "content": "Pestoe se Huawei spolu s Honorem topí pod americkým embargem, pedstavují stále nové mobily. A snaí se je prodávat v Evrop i na eském trhu. Platí to i o novince Honor 9A, který výrobce pedstavil v úte… [+2536 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JM844580_pic_moana_s7.jpg&c=A200624_185813_telefony_jm"}, {"description": "Velkolepou vojenskou přehlídkou uprostřed Moskvy vyvrcholily v Rusku oslavy 75. výročí vítězného zakončení evropské částu světové války. Než se budeme zabývat stinnými stránkami, je třeba jasně a jednoznačně konstatovat, že podíl vojsk pod praporem Sovětského…", "title": "Přehlídka na Rudém náměstí - Neviditelný pes - Neviditelný Pes", "url": "https://neviditelnypes.lidovky.cz/cirkus/prehlidka-na-rudem-namesti.A200624_213546_p_cirkus_nef", "author": null, "publishedAt": "2020-06-24T22:08:01Z", "content": "Velkolepou vojenskou pehlídkou uprosted Moskvy vyvrcholily v Rusku oslavy 75. výroí vítzného zakonení evropské ásti svtové války. Ne se budeme zabývat stinnými stránkami, je teba jasn a jednoznan kon… [+1544 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/o/pes/og-pes-default.png"}, {"description": "Nerozčiloval se, nebyla z něj cítit nějaká negativita, závist. Kouč plzeňských fotbalistů Adrian Guľa po prohře 0:1 na půdě Slavie pogratuloval pražskému konkurentovi k zaslouženému titulu. „Tentokrát to bylo o takovém půlgólu, jak říkal i trenér Trpišovský. …", "title": "Slavia má titul zaslouženě, ale nedostižitelná není, zdůrazňuje Guľa - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/fotbal-prvni-liga-nadstavba-slavia-praha-viktoria-plzen-adrian-gula.A200624_221824_fotbal_elv", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-24T21:25:05Z", "content": "Pedzápasové plány mu naruila brzká, v tomhle pípad trochu písná lutá karta pro útoníka Chorého, k prvnímu taktickému stídání tak sáhl u o poloasové pestávce. Dostali jsme pokyn, e me vidt ervenou, pr… [+2232 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MIN843556_212046_6089357.jpg&c=A200624_221824_fotbal_elv"}, {"description": "Polský prezident Andrzej Duda si několik dnů před prezidentskými volbami vyrazil na jednání do Bílého domu. Jednoho z cílů dosáhl - dostal od Trumpa příslib přítomnosti americké armády na polském území. Když si je zaplatí.", "title": "USA pošlou do Polska vojáky. Přesunou je z Německa, Varšava je zaplatí - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/trump-posle-dudovi-vojaky-z-nemecka-a-za-polske-penize-110515", "author": "Daniela Kučerová", "publishedAt": "2020-06-24T21:07:31Z", "content": "Bez rouek, oficiálního potesení rukou, ale zato s negativním testem na koronavirus. Tak zapoala první oficiální návtva Bílého domu od doby, kdy je peruila pandemie. Do hlavního msta Spojených stát vy… [+3642 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QO_M/J4ET.jpeg?fl=cro,0,64,1250,703%7Cres,1200,,1"}, {"description": "Při chystané přeměně smíchovského nádraží v Praze se uvažuje o vybudování moderního dopravního centra republiky, v němž by kromě Správy železnic a Ředitelství silnic a dálnic (ŘSD) mohlo mít nové sídlo i ministerstvo dopravy a České dráhy (ČD).", "title": "Velké plány se Smíchovským nádražím. Mohlo by tam vzniknout nové sídlo ministerstva dopravy | Domov - Lidovky.cz", "url": "https://www.lidovky.cz/domov/na-smichove-by-mohlo-vzniknout-nove-sidlo-ministerstva-dopravy.A200624_210423_ln_domov_ele", "author": null, "publishedAt": "2020-06-24T19:56:19Z", "content": "Praha Pi chystané pemn smíchovského nádraí v Praze se uvauje o vybudování moderního dopravního centra republiky, v nm by krom Správy eleznic a editelství silnic a dálnic (SD) mohlo mít nové sídlo i m… [+3300 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/063/lnc460/ELE8445e1_ebtkn2awaamlhdr.jpg"}, {"description": "Fotbalisté Slavie porazili v druhém kole ligové nadstavby Plzeň 1:0 a zajistili si obhajobu titulu. Šlágr v Edenu rozhodl v 69. minutě Petr Ševčík.", "title": "Slavia je znovu mistrem ligy, šlágr s Plzní rozhodla trefa Ševčíka - Aktuálně.cz", "url": "https://sport.aktualne.cz/fotbal/slavia-plzen/r~dfefcb16b64c11ea95caac1f6b220ee8/", "author": "Sport, ČTK", "publishedAt": "2020-06-24T19:54:00Z", "content": "Slavia v samostatné historii získala šestý titul a v celkovém pořadí se na druhém místě osamostatnila před Plzní, která má na kontě pět prvenství. V součtu s československou nejvyšší soutěží červenob… [+2669 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/e208ce26c98f3adabae4475dd1bddf0a.jpg"}, {"description": "Česká cena za architekturu zná kandidáty na nejlepší stavbu roku. Do výběru se dostalo celkem 27 staveb a realizací. Podívejte se.", "title": "Známe nejhezčí stavby Česka. Je mezi nimi kostel, školka s bazénem i zastávka - Bleskově.cz", "url": "https://magazin.aktualne.cz/bydleni/architektura/vinarstvi-radnice-i-rodinne-domy-tady-je-27-nejlepsich-stave/r~efd3a06ab5e911eab0f60cc47ab5f122/", "author": "Magdaléna Medková", "publishedAt": "2020-06-24T19:29:03Z", "content": "Marián Hossa bude jako druhý slovenský hrá uveden do hokejové Sín slávy v Torontu. Stejné pocty se v listopadu dokají další útoník Jarome Iginla a obránci Kevin Lowe a Doug Wilson. Stejn jako loni se… [+768 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/968a2199eeb930aeb1ec9791bab0fe60.jpg"}, {"description": "Německá společnost Bayer vyrábějící herbicid Roundup souhlasí s vyplacením odškodného ve výši více než 10,9 miliardy dolarů (zhruba 259 miliard korun) odškodného. To žádají američtí farmáři kvůli potenciální rakovinotvornosti látky. Německý agrární a farmaceu…", "title": "Výrobce Roundupu vyplatí odškodné přes čtvrt bilionu korun - novinky.cz", "url": "https://www.novinky.cz/ekonomika/clanek/vyrobce-roundupu-vyplati-odskodne-pres-ctvrt-bilionu-korun-40328691", "author": "Novinky", "publishedAt": "2020-06-24T19:06:35Z", "content": "Bayeru se díky dohod podaí urovnat asi ti tvrtiny probíhajících soudních spor ohledn Roundupu. alobu v této vci podalo nebo ji pipravuje 125 tisíc amerických spotebitel. Dohodu jet musí schválit soud… [+966 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/8mao0P.jpeg?fl=cro,0,141,1280,720%7Cres,1200,,1%7Cwebp,75"}, {"description": "Herec a budoucí hvězda seriálu Slunečná Vladimír Polívka (30), syn Bolka\nPolívky (70) a Chantal Poullain (63), se stal obětí kriminálního činu!\nV brzkých ranních hodinách byl přepaden, okraden a zbit tak, že ztratil\nvědomí. Informace, které přišly anonymně do…", "title": "Syna Bolka Polívky Vladimíra přepadli a brutálně zbili. Hvězda Slunečné skončila v nemocnici - eXtra.cz", "url": "https://www.extra.cz/budouci-hvezdu-slunecne-vladimira-polivku-prepadli-a-brutalne-zbili-skoncil-v-nemocnici", "author": null, "publishedAt": "2020-06-24T18:57:03Z", "content": "Tento web pouívá soubory cookie k poskytování slueb, personalizaci reklam a analýze návtvnosti. Pouíváním tohoto webu s uitím cookies souhlasíte.Rozumím\r\nHerec a budoucí hvzda seriálu Slunená Vladimí… [+1646 chars]", "source": {"id": null, "name": "Extra.cz"}, "urlToImage": "https://www.extra.cz/images/thumbs/5a/f0/5af092e-262713-misto-zlocinu-plzen-foto-yan-ren-668x376-crop.jpg"}, {"description": "<p>Lidé mají stále chaos v tom, jaká protiepidemická opatření právě platí a jaká už ne. Roušku v autobusech nebo uvnitř obchodních center někteří nosí, jiní ne. Přitom povinnost nosit roušku by měla skončit až příští středu. Zřejmě se to ale nebude týkat Prah…", "title": "S rouškami, či bez? Lidé je sundali, hygienici vyřizují mraky přestupků - tn.cz", "url": "https://tn.nova.cz/clanek/lide-odmitaji-nosit-rousky-hygienicke-stanice-jsou-zavaleny-prestupky.html", "author": "Anežka Vrbicová", "publishedAt": "2020-06-24T18:30:00Z", "content": "Lidé mají stále chaos v tom, jaká protiepidemická opatení práv platí a jaká u ne. Rouku v autobusech nebo uvnit obchodních center nkteí nosí, jiní ne. Pitom povinnost nosit rouku by mla skonit a pítí… [+1578 chars]", "source": {"id": null, "name": "Nova.cz"}, "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jun2020/2399384.jpg?d41d"}, {"description": "Zákon o dani z nabytí nemovitosti projednal rozpočtový výbor a míří k finálnímu hlasování sněmovny. Platit čtyři procenta z pořizovací ceny by nemuseli už ti, kteří si nový byt nebo dům pořídili od loňského prosince. Po koronavirové krizi se také mění trendy,…", "title": "Konec daně z nabytí nemovitosti se blíží, zákon míří k závěrečnému hlasování sněmovny - ceskatelevize.cz/ct24", "url": "https://ct24.ceskatelevize.cz/domaci/3126806-konec-dane-z-nabyti-nemovitosti-se-blizi-zakon-miri-k-zaverecnemu-hlasovani-snemovny", "author": "Česká televize", "publishedAt": "2020-06-24T18:16:54Z", "content": "Na zruení platby se shodují jak koaliní, tak opoziní politici. Ti druzí ale vlád vytýkají, e zárove ruí odpis úrok u hypoték. Podle ministryn financí Aleny Schillerové (za ANO) jde o velkou pomoc. Ro… [+2206 chars]", "source": {"id": null, "name": "Ceskatelevize.cz"}, "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/1013282-522241.jpg?itok=ZTclZ5kS"}, {"description": "Návštěvníci anglických hospod budou muset při objednávce uvést obsluze své jméno, jinak se piva nedočkají. Neužijí si ani živých vystoupení či postávání u baru. Podrobnosti týkající se chystaného otevření gastronomických podniků podle agentury Reuters oznámil…", "title": "Anglie má nové regule pro hospody. Hosté budou muset při objednávce piva uvést své jméno | Svět - Lidovky.cz", "url": "https://www.lidovky.cz/svet/anglie-ma-nove-regule-pro-otevrene-hospody-beze-jmena-vam-pivo-nenatoci.A200624_192635_ln_zahranici_ele", "author": null, "publishedAt": "2020-06-24T17:55:34Z", "content": "Londýn Návtvníci anglických hospod budou muset pi objednávce uvést obsluze své jméno, jinak se piva nedokají. Neuijí si ani ivých vystoupení i postávání u baru. Podrobnosti týkající se chystaného ote… [+1739 chars]", "source": {"id": null, "name": "Lidovky.cz"}, "urlToImage": "https://1gr.cz/fotky/lidovky/20/063/lnc460/ELE84457d_36irus_britain_reopening_0624_1a_5.jpg"}, {"description": "Při srážce osobního auta s dodávkou u Libuně na Jičínsku ve středu odpoledne zemřeli muž a žena z osobního vozu.", "title": "Na Jičínsku se srazilo auto s dodávkou: dva mrtví a dva zranění - novinky.cz", "url": "https://www.novinky.cz/domaci/clanek/na-jicinsku-se-srazilo-auto-s-dodavkou-dva-mrtvi-a-dva-zraneni-40328684", "author": "ČTK", "publishedAt": "2020-06-24T16:57:30Z", "content": "Dva zranné mue z dodávky záchranái pevezli vrtulníky do nemocnic v Hradci Králové a v Liberci. Informovala o tom mluví policie Eva Prachaová.\r\nProtijedoucí auta se srazila z dosud nezjitných píin na … [+246 chars]", "source": {"id": null, "name": "Novinky.cz"}, "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_K/AQTOXx.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1"}, {"description": "Některé plátce daně úředníci tvrdým přístupem deptají, jiné nechávají vyklouznout bez zaplacení. Série reportáží Seznam Zpráv vyvolala velký ohlas. Případem se bude zabývat Poslanecká sněmovna i Senát.", "title": "Zdeptaní i po infarktu kvůli berňáku. Zmapovali jsme daňové peklo - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/zdeptani-a-zakleknuti-kvuli-carkam-na-bernaku-danove-peklo-prehledne-110473", "author": "Jiří Kubík", "publishedAt": "2020-06-24T16:52:40Z", "content": "Nabízíme vám rychlý pehled dosud zveejnných text a videí ze série Ve stínu daového pekla. Ta odhaluje selektivní pístup berních úedník, kdy nkteré podnikatele dusí kvli naplnní kvót naízených shora, … [+7099 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QJ_K/4JUBK.jpeg?fl=cro,0,0,1920,1080%7Cres,1200,,1"}, {"description": "V nejbližším období Radu ČT čeká jednání o hospodaření s cílem zachovat rozsah veřejné služby, řekl Kühn. „Česká televize by měla mít do jisté míry snížený práh bolestivosti vůči kritice,“ dodal.", "title": "Rada České televize si zvolila nového předsedu. Stal se jím její dlouholetý člen René Kühn - iRozhlas.cz", "url": "https://www.irozhlas.cz/zpravy-domov/rada-ct-novy-predseda-rene-kuhn_2006241812_aur", "author": "ČTK", "publishedAt": "2020-06-24T16:12:00Z", "content": "Rada eské televize ve stedu zvolila svým pedsedou na pítí dva roky mediálního odborníka Reného Kühna. Pedchozímu pedsedovi Janu Bednáovi vyprelo lenství v rad. Devtatyicetiletý Kühn je lenem rady od … [+2401 chars]", "source": {"id": null, "name": "Irozhlas.cz"}, "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/p202006240639001_200624-170408_aur.jpeg?itok=2tZMIRQd"}, {"description": "Před 70 roky komunisté zavraždili Miladu Horákovou. Miloš Doležal v podcastu přináší vzpomínky její dcery a čtyř svědků, kteří měli ke statečné ženě blízko.", "title": "Podcast Miloše Doležala: I když Miládka plakala, nebála se - Bleskově.cz", "url": "https://magazin.aktualne.cz/kultura/podcasty/podcast-milose-dolezala-i-kdyz-miladka-plakala-nebala-se/r~8bdcd4eeb61311ea9d74ac1f6b220ee8/", "author": "Miloš Doležal", "publishedAt": "2020-06-24T16:00:13Z", "content": "Poslední noc svého pozemského života, z 26. na 27. června 1950, strávila Milada Horáková v pankrácké cele. Už se asi nedozvíme, jestli jí bachaři splnili poslední přání - vydání utišujícího léku, šun… [+2634 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "https://cdn.xsd.cz/original/c172eb34cf5d347d8745ab177526a5d6.jpg"}, {"description": "Zvláštní tribunál v Haagu vyšetřující zločiny proti etnickým Srbům během kosovské války obžaloval z vražd, mučení, pronásledování a dalších zločinů proti lidskosti kosovského prezidenta Hashima Thaçiho a dalších devět lidí.", "title": "Kosovský prezident Thaçi čelí obžalobě ze stovky vražd a válečných zločinů - SeznamZprávy.cz", "url": "https://www.seznamzpravy.cz/clanek/kosovsky-prezident-thaci-celi-obzalobe-ze-stovky-vrazd-a-valecnych-zlocinu-110503", "author": "Seznam Zprávy", "publishedAt": "2020-06-24T15:50:24Z", "content": "Kosovský prezident Hashim Thaçi je mezi deseti osobami, které prokurátor zvlátního tribunálu v Haagu vyetujícím zloiny bhem a po kosovské válce za nezávislost mezi lety 1998-99 obvinil z válených zlo… [+2191 chars]", "source": {"id": null, "name": "Seznamzpravy.cz"}, "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QN_L/IRZBX.jpeg?fl=cro,0,65,1250,703%7Cres,1200,,1"}, {"description": "Čtvrtý Jablonec versus pátý Liberec, první středeční zápas druhého kola skupiny o titul. Pokud se fotbalistům hostů podaří zvítězit, vystřídají regionálního rivala na čtvrtém místě. Duel můžete od 17.30 sledovat minutu po minutě.", "title": "Jablonec - Liberec 0:1, po dvaceti minutách otevírá skóre Kuchta - iDNES.cz", "url": "https://www.idnes.cz/fotbal/prvni-liga/fortuna-liga-nadstavba-2-kolo-skupina-o-titul-fk-jablonec-slovan-liberec.A200624_153324_fotbal_vp2", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-24T15:05:33Z", "content": "", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MIN84452d_175740_2746982_1.jpg&c=A200624_153324_fotbal_vp2"}, {"description": "Herci se v odvážném spotu zapojili do kampaně, která připomíná, že stát se rodičem může člověk i díky pěstounství.", "title": "Klus i Polívková ve videu plném sexu ukazují, že cesty k rodičovství jsou různé | Žena.cz - Aktuálně.cz", "url": "https://zena.aktualne.cz/rodina/klus-polivkova-vagnerova-ve-videu-plnem-sexu-ukazuji-ze-cest/r~088848a2b62311eab1110cc47ab5f122/", "author": "Žena.cz", "publishedAt": "2020-06-24T14:28:44Z", "content": "O pěstounskou péči v Česku loni zažádalo 504 lidí, přičemž by bylo potřeba pětkrát více rodičů, aby se podařilo dostat všechny děti z ústavů.\r\nSpot Různé cesty, ve kterém účinkují Anna Polívková, Han… [+382 chars]", "source": {"id": null, "name": "Aktualne.cz"}, "urlToImage": "http://cdn.xsd.cz/original/448b9f273af53c25951b73529e3f5c4a.png"}, {"description": "Bankovní rada České národní banky ve středu ponechala úrokové sazby beze změny. Základní úroková sazba, od níž se odvíjí úročení komerčních úvěrů, tak zůstává na 0,25 procenta. Informovala o tom mluvčí centrální banky Markéta Fišerová.", "title": "Levnější úvěry už nebudou. Úrokové sazby zůstanou na 0,25 procenta, rozhodla ČNB - iDNES.cz", "url": "https://www.idnes.cz/ekonomika/domaci/ceska-narodni-banka-urokova-sazba-uver.A200624_143335_ekonomika_kou", "author": "https://www.facebook.com/iDNES.cz", "publishedAt": "2020-06-24T14:22:34Z", "content": "Pro ponechání úrokových sazeb beze zmny hlasovalo vech sedm len Bankovní rady NB. Po jednání rady to uvedl guvernér NB Jií Rusnok. Podle nj se základní scéná kvtnové prognózy centrální banky do znané… [+2701 chars]", "source": {"id": null, "name": "Idnes.cz"}, "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=FRP7e008c_profimedia_0415022707.jpg&c=A200624_143335_ekonomika_kou"}], "totalResults": 30}