{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Ceskenoviny.cz"}, "author": "ČTK", "title": "Sněmovna reprezentantů schválila ústavní žalobu na Trumpa - České noviny", "description": "Washington - Americká Sněmovna reprezentantů podle očekávání podpořila návrh ústavní žaloby na prezidenta Donalda Trumpa. Hlasovalo pro něj 222 demokratů i deset členů Trumpovy Republikánské strany. Trump se stal prvním prezidentem, proti němuž zákonodárci ta…", "url": "https://www.ceskenoviny.cz/zpravy/snemovna-reprezentantu-schvalila-ustavni-zalobu-na-trumpa/1981994", "urlToImage": "https://i3.cn.cz/14/1610469079_P202101120716801.jpg", "publishedAt": "2021-01-13T22:04:00Z", "content": null}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Klára Beranová", "title": "Očkované mají centra hlásit denně, veřejnost dostane data jednou týdně - novinky.cz", "description": "Vakcinační centra budou denně do Informačního systému infekčních nemocí (ISIN) zadávat údaje o očkovaných lidech, k veřejnosti se ale budou dál data o počtu naočkovaných dostávat jen jednou za týden. Ve středu to uvedl ministr zdravotnictví Jan Blatný (za ANO…", "url": "https://www.novinky.cz/koronavirus/clanek/ockovane-maji-centra-hlasit-denne-verejnost-dostane-data-jednou-tydne-40347760", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gV_P/FL8Mg.jpeg?fl=cro,0,68,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-13T20:50:08Z", "content": "Vechna vakcinaní centra budou muset podle Blatného povinn hlásit naokované lidi do ISIN ten samý den. Budou také evidovat poet vakcín ve skladovém softwaru a centráln evidovat mají také poty jehel, i… [+1990 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": "Dominik Stein", "title": "Vědecká rada se distancovala od názorů rektora Zimy na covid. ‚Promořování' proberou na odborné debatě - Lidovky", "description": "Vědecká rada Přírodovědecké fakulty Univerzity Karlovy se v prohlášení distancovala od názorů svého rektora Tomáše Zimy na problematiku covidu-19. Předseda rady vyzval rektora, aby se v únoru zúčastnil odborné diskuse na fakultě, kde může dojít ke střetu věde…", "url": "https://www.lidovky.cz/domov/vedecka-rada-nesouhlasi-s-rektorem-v-tom-jak-resit-pandemii-vyzvali-zimu-aby-se-zucastnil-odborne-di.A210113_183108_ln_domov_sed", "urlToImage": "https://1gr.cz/fotky/lidovky/20/041/lnc460/PEV7a5cf4_82803293.jpg", "publishedAt": "2021-01-13T20:11:00Z", "content": "PRAHA Vdecká rada Pírodovdecké fakulty Univerzity Karlovy se v prohláení distancovala od názor svého rektora Tomáe Zimy na problematiku covidu-19. Pedseda rady vyzval rektora, aby se v únoru zúastnil… [+3894 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Jana Václavíková", "title": "Bosse má usvědčit jeho synovec. Obří soud s italskou mafií začíná, jedná v podzemí - Aktuálně.cz", "description": "Na jihu Itálie probíhá největší soud s mafiány za posledních 30 let. Proti více než 400 obžalovaným budou svědčit i jejich příbuzní.", "url": "https://zpravy.aktualne.cz/zahranici/zacal-velky-soud-s-italskou-mafii-svedectvi-poskytnou-i-rodi/r~bd13af12559e11ebb1110cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/77170d012a6837858bdf899881074590.jpg", "publishedAt": "2021-01-13T19:31:46Z", "content": "Na část kalábrijské mafiánské organizace 'Ndrangheta kolem klanu rodiny Mancusových zaměřili vyšetřovatelé svou pozornost v roce 2016. Výsledky jejich rozsáhlého vyšetřování, které vyvrcholilo v pros… [+3194 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Během prvních tří měsíců roku Česko obdrží 1,5 milionu vakcín, řekl Blatný - ceskatelevize.cz/ct24", "description": "V Česku podle odhadů zdravotníci naočkovali proti nemoci covid-19 už 70 až 75 tisíc osob. Řekl to premiér Andrej Babiš (ANO) po návštěvě očkovacího centra v Brně. Ministr zdravotnictví Jan Blatný (za ANO) ve středu představil podrobnou metodiku očkování. V pr…", "url": "https://ct24.ceskatelevize.cz/domaci/3254054-v-zalozni-nemocnici-v-brne-ockuji-stovky-lidi-denne-systemem-se-ma-inspirovat-centrum", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2528674-p202101110492001.jpeg?itok=6fucGqjh", "publishedAt": "2021-01-13T19:26:00Z", "content": "Okovací látky od firmy Pfizer, která se do eska dodává od 26. prosince, dorazilo pes 169 tisíc dávek, z nich 71 tisíc toto úterý. Centra aktuáln uvádjí poet 61 474 naokovaných lidí. Ministerstvo podl… [+11238 chars]"}, {"source": {"id": null, "name": "Svetandroida.cz"}, "author": "Jan Kaláb", "title": "WhatsApp uklidňuje situaci. Vyjádřil se ke sdílení dat s Facebookem - Svět Androida", "description": "WhatsApp se snaží vysvětlit vyhrocenou situaci, která vznikla novou změnou zásad ochrany osobních údajů. Celá situace vznikla, protože se uživatelům WhatsApp nelíbí možnost sdílení jejich dat s…", "url": "https://www.svetandroida.cz/whatsapp-sdileni-dat-facebook/", "urlToImage": "https://www.svetandroida.cz/media/2021/01/whatsapp-sdileni-dat-s-facebookem-1.jpg", "publishedAt": "2021-01-13T19:15:11Z", "content": "WhatsApp se snaí vysvtlit vyhrocenou situaci, která vznikla novou zmnou zásad ochrany osobních údaj. Celá situace vznikla, protoe se uivatelm WhatsApp nelíbí monost sdílení jejich dat s Facebookem. W… [+1393 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Klára Beranová", "title": "PES projde úpravou. A v březnu nejspíš znovu - novinky.cz", "description": "Opatření navázaná na protiepidemický systém PES se opět změní, nová koronavirová pravidla by měla příští týden projednat vláda premiéra Andreje Babiše (ANO). Ministr zdravotnictví Jan Blatný (za ANO) ve středu po jednání vlády naznačil, že se sice nezmění opa…", "url": "https://www.novinky.cz/koronavirus/clanek/blatny-ladi-upravu-opatreni-pes-v-breznu-se-zrejme-zase-zmeni-40347757", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gQ_U/5o6PL.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-13T19:04:48Z", "content": "V rámci protiepidemického systému se úrove pt píli nezmní, systém ale ve stupni tyi poítá s tím, e tam budou umonny jisté aktivity lidem, kteí se prokázali negativním testem, sdlil ministr na dotaz N… [+1481 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Blatný si předvolá šéfa zdravotního ústavu kvůli informacím o očkování zaměstnanců - ceskatelevize.cz/ct24", "description": "Ministr zdravotnictví Jan Blatný (za ANO) si předvolá ředitele Státního zdravotního ústavu (SZÚ) Pavla Březovského. Důvodem jsou informace portálu Seznam Zprávy, že si vedení ústavu rozdělilo tisícovku vakcín proti nemoci covid-19 od společností Pfizer a BioN…", "url": "https://ct24.ceskatelevize.cz/domaci/3254452-blatny-si-predvola-sefa-zdravotniho-ustavu-kvuli-informacim-o-ockovani-zamestnancu", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/1630891-f201312120597801_tetra.jpeg?itok=K5LCJjKg", "publishedAt": "2021-01-13T18:39:30Z", "content": "V pípad, e by v SZÚ nebyla respektována prioritizace v okování tak, jak je urená, vyvodím z toho dsledky, a to vetn osobní zodpovdnosti. editele ústavu si pedvolám, ekl na stedení tiskové konferenci … [+3335 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Konec stížnostem, Samsung představil svůj nejvýkonnější procesor - Mobil.cz", "description": "V rámci letošního virtuálního ročníku veletrhu CES představil Samsung svůj nejvýkonnější procesor Exynos 2100. Ten by se měl konečně stát plnohodnotným protivníkem top čipů od Qualcommu.", "url": "https://www.idnes.cz/mobil/tech-trendy/samsung-exynos-2100-predstaveni-procesor-cip-vykon.A210113_160948_mob_tech_jm", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JM88bac4_beznzvu1kopie.jpg&c=A210113_160948_mob_tech_jm", "publishedAt": "2021-01-13T18:08:00Z", "content": "Samsung dlouhodob pouívá strategii s dvojicí rozdílných procesor u nejvýkonnjích model: svých a od Qualcommu. Co je samo o sob dost neobvyklé, ale kdyby byl výkon srovnatelný, pro ne. Jene tato strat… [+2278 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "ONLINE: Rozjetý Manchester City udolal Brighton, hraje Tottenham - iDNES.cz", "description": "Fotbalisté Manchesteru City porazili v anglické lize Brighton 1:0 a po čtvrté výhře v řadě se v tabulce posunuli na třetí místo. Rozhodl Phil Foden.", "url": "https://www.idnes.cz/fotbal/zahranici/anglicka-premier-league-18-kolo.A210113_132700_fot_zahranici_vp2", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ROU88bb8a_a4cc45f7a42b43e48b489827b16f2469_0.jpg&c=A210113_132700_fot_zahranici_vp2", "publishedAt": "2021-01-13T17:50:00Z", "content": "Ve 21:15 následuje stetnutí Tottenhamu, který je na tom bodov stejn jako City, ale má odehraný zápas navíc. Soupeem svenc Josého Mourinha je osmnáctý Fulham, který remizoval tyikrát v ad.\r\nO vítzství… [+3858 chars]"}, {"source": {"id": null, "name": "Expres.cz"}, "author": "Štěpán Karlesz", "title": "Jennifer Lopez se vystavila v plavkách jako bohyně. Pak ji ale přistihli bez retuše! - Expres.cz", "description": "Jennifer Lopez pořád platí za sexuální bohyni a nic na tom nemění ani jednapadesát let v občance. A tak si může dovolit i přesně takovou plavkovou show, jakou v posledních dnech předvádí fanouškům z novoroční dovolené. Pochlubila se vystrčeným zadkem nebo póz…", "url": "https://www.expres.cz/celebrity/jennifer-lopez.A210113_135558_dx-celebrity_stes", "urlToImage": "https://1gr.cz/fotky/bulvar/21/012/cl6/STE88ba29_4edcollage_2021_01_13T142439.5211.jpg", "publishedAt": "2021-01-13T17:21:00Z", "content": "Slavná hereka a modelka dovádí v posledních dnech na ostrovech Turks a Caicos, co je exotický ráj nedaleko Baham. \r\nI po dvou dtech má slavná a milovaná JLo stále sexy postavu. A tuze ráda se fotí v … [+557 chars]"}, {"source": {"id": null, "name": "Extra.cz"}, "author": null, "title": "Orlando Bloom slaví: Katy Perry na Instagramu sdílela intimní společné chvíle - eXtra.cz", "description": "Orlando Bloom je mužem, kterého by po svém boku chtěla mít snad každá\nžena. Všechny ale mají smůlu, jeho srdce totiž už nějakou dobu patří\nznámé zpěvačce Katy Perry. Ta nyní prozradila i pikantnosti ze začátku\njejich vztahu a na svém Instagramu mu popřála pro…", "url": "https://www.extra.cz/katy-perry-prozradila-pikantni-detaily-o-seznameni-s-orlandem-bloomem-a-sdilela-intimni-spolecne-chvile", "urlToImage": "https://www.extra.cz/images/thumbs/35/1f/351fcf0-239934-guhijops-668x376-crop.png", "publishedAt": "2021-01-13T16:16:45Z", "content": "Orlando Bloom je muem, kterého by po svém boku chtla mít snad kadá ena. Vechny ale mají smlu, jeho srdce toti u njakou dobu patí známé zpvace Katy Perry. Ta nyní prozradila i pikantnosti ze zaátku je… [+2507 chars]"}, {"source": {"id": null, "name": "Echo24.cz"}, "author": "Echo24", "title": "Trumpovi nenechají provozovat ani kluziště ani kolotoč, New York s prezidentem ruší smlouvy - Echo24.cz", "description": "Vedení amerického města New York zruší smlouvy na provoz dvou kluzišť, kolotoče v Central parku a golfového hřiště s firmou prezidenta Donalda Trumpa The Trump Organization. Oznámil to starosta Bill de Blasio, který jako důvod uvedl útok prezidentových přívrž…", "url": "https://echo24.cz/a/SVCSQ/trumpovi-nenechaji-provozovat-ani-kluziste-ani-kolotoc-new-york-s-prezidentem-rusi-smlouvy", "urlToImage": "https://echo24.cz/img/5fff14a1ffd8cd3c4f5103c3/1910/1000?_sig=basdGjibJTGG8BCQQrShGqlWrXl3QC4fA3v5yJcWzfw", "publishedAt": "2021-01-13T16:11:00Z", "content": "Vedení amerického msta New York zruí smlouvy na provoz dvou kluzi, kolotoe v Central parku a golfového hit s firmou prezidenta Donalda Trumpa The Trump Organization. Oznámil to starosta Bill de Blasi… [+2165 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Adam Ryšánek", "title": "Navalnyj se v neděli vrací do Ruska, hrozbě vězením navzdory - Seznam Zprávy", "description": "Ruský opoziční předák Alexej Navalnyj oznámil, že se v neděli vrátí do Ruska. Jeden z nejznámějších kritiků Kremlu je v současné době v Německu, kde se od srpna loňského roku zotavuje z pokusu o otravu.", "url": "https://www.seznamzpravy.cz/clanek/navalnyj-se-v-nedeli-vraci-do-ruska-hrozbe-vezenim-navzdory-137454", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QL_W/NyQi.jpeg?fl=cro,0,3,1800,1012%7Cres,1200,,1", "publishedAt": "2021-01-13T16:00:43Z", "content": "Na svém instagramovém útu Navalnyj napsal, e se u pravdpodobn zcela uzdravil a je podle nj as k návratu dom, píe agentura Reuters s tím, e v Rusku ho eká nkolik právních hrozeb.\r\nOtázka  vrátit se, i… [+3376 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Berbr byl propuštěn z vazby, strávil v ní skoro tři měsíce - iDNES.cz - iDNES.cz", "description": "Po téměř třech měsících je zase na svobodě. Roman Berbr, bývalý místopředseda Fotbalové asociace ČR, byl propuštěn z vazby. Z pankrácké vazební věznice odešel s taškou, velkým igelitovým pytlem a promptně nasedl do auta, kterým odjel.", "url": "https://www.idnes.cz/fotbal/reprezentace/roman-berbr-propusten-z-vazby.A210113_140820_fot_reprez_vp2", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MAK88ba0f_015527_10561810_1.jpg&c=A210113_140820_fot_reprez_vp2", "publishedAt": "2021-01-13T13:16:00Z", "content": "estaedesátiletý vlivný a kontroverzní funkcioná je nejvýe postavenou osobou v kauze údajného ovlivování výsledk, kterou v íjnu rozpoutal rozsáhlý policejní zásah. Zárove je obvinn ze zpronevry.\r\nBerb… [+1478 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Denisa Doležalová", "title": "Do Ostravy dorazila vakcína od americké společnosti Moderna - novinky.cz", "description": "Do Ostravy ve středu před polednem dorazila z Brna dodávka spediční firmy, která do pohotovostní lékárny fakultní nemocnice přivezla 8400 dávek vakcíny Moderna proti nemoci covid-19. Ve čtvrtek a v pátek ji odsud budou hasiči rozvážet do 150 sociálních zaříze…", "url": "https://www.novinky.cz/domaci/clanek/do-ostravy-dorazila-vakcina-od-americke-spolecnosti-moderna-40347722", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gV_P/dGbLh.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-13T13:04:27Z", "content": "Dnes jsme pevzali ji rozmraené vakcíny. Musí se uchovávat pi teplot dva a osm stup. Pi dodrení této teploty mají pouitelnost a 30 dn. To je rozdíl oproti vakcín Pfizer, která po rozmraení musí být sp… [+1769 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Ondřej Husák", "title": "Nejlevnější herní grafika nové generace je na světě. Slibuje vysoký výkon - novinky.cz", "description": "Na veletrhu CES, který se letos vůbec poprvé v padesátileté historii koná pouze virtuálně, představila společnost Nvidia nástupce populární herní grafiky GeForce GTX 1060, jež je dodnes používána v celé řadě sestav. Novinka zvaná GeForce RTX 3060 v porovnání …", "url": "https://www.novinky.cz/internet-a-pc/hardware/clanek/nejlevnejsi-herni-grafika-nove-generace-je-na-svete-slibuje-vysoky-vykon-40347720", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_R/7kXDd.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-13T12:55:36Z", "content": "Podle ebíku Steamu je práv model GTX 1060 uvedený v roce 2016 mezi hrái nejoblíbenjí. Novinka RTX 3060 má ale ambice toto zmnit. Pece jen za poslední tyi roky poskoily hardwarové nároky nových titul … [+1994 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "Anna Kottová, Petr Jadrný, ČTK", "title": "ONLINE: Lůžková kapacita v nemocnicích je dostatečná, řekl Hamáček. Posílí nasazení armády - iRozhlas.cz", "description": "Hamáček připustil, že některé nemocnice mají nedostatek injekčních stříkaček a dalšího materiálu k očkování vakcínou proti koronaviru. Těm budou formou zápůjčky dodány z fakultních nemocnic.", "url": "https://www.irozhlas.cz/zpravy-domov/koronavirus-cesko-v-cesku-cr-ustredni-krizovy-stab-jan-hamacek_2101131146_ako", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/viewimage_200923-110646_ako.jpg?itok=r5Alb50l", "publishedAt": "2021-01-13T10:46:00Z", "content": "Epidemická situace v eské republice je navzdory klesajícímu potu pípad sloitá a trvá komunitní íení. Na tiskové konferenci po jednání Ústedního krizového tábu to ve stedu ekl jeho éf a ministr vnitra… [+3879 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "František Janeček: Štaidl chtěl covid vyležet doma - Revue", "description": "Kolega a kamarád skladatele a hudebníka Ladislava Štaidla (75) producent František Janeček (76) promluvil o stavu svého nemocného přítele. Ještě krátce před jeho odvozem do nemocnice s ním mluvil po telefonu.", "url": "https://www.idnes.cz/revue/spolecnost/ladislav-staidl-frantisek-janecek-producent-covid-nemocnice-hospitalizace-koronavirus.A210113_094245_lidicky_sub", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=LUH88b3c3_F201112060660801.jpg&c=A210113_094245_lidicky_sub", "publishedAt": "2021-01-13T09:35:00Z", "content": "Mluvil jsem s ním ve tvrtek. Stoval si, e mu není dobe. Tak jsem se ho ptal, jestli mu nemám zavolat doktora, nebo jestli si nechce sám zavolat doktora, a on e ne, e si to doma vyleí, svil se pro poa… [+1434 chars]"}, {"source": {"id": null, "name": "Www.e15.cz"}, "author": "ČTK, bru", "title": "Inflace byla loni nejvyšší za osm let - E15.cz", "description": "Spotřebitelské ceny v Česku v prosinci meziročně rostly nejpomaleji za dva roky, zvýšily se o 2,3 procenta. Naopak průměrná míra inflace za celý loňský rok byla 3,2 procenta, nejvyšší za osm let, oznámil Český statistický úřad. Prosincový meziroční růst zpoma…", "url": "https://www.e15.cz/domaci/lonska-inflace-byla-nejvyssi-za-osm-let-zdrazovaly-hlavne-potraviny-a-bydleni-1377002", "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6694026.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=RAX0N4m_EJektqHABfN_lQ&e=2145916800&v=0", "publishedAt": "2021-01-13T09:16:00Z", "content": "Spotebitelské ceny v esku v prosinci meziron rostly nejpomaleji za dva roky, zvýily se o 2,3 procenta. Naopak prmrná míra inflace za celý loský rok byla 3,2 procenta, nejvyí za osm let, oznámil eský … [+1651 chars]"}]}