{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Nova.cz"}, "author": "Redakce TN.cz", "title": "Sanitky nestíhají. Pomáhat musí i vojáci. Ministr Blatný obvinil kraje - tn.cz", "description": "<p>V některých krajích můžou lidé čekat na sanitku i hodinu. Stát by se to však nemělo těm, kteří jsou skutečně v ohrožení života. Záchranáři jsou sami nemocní, přibývá jim výjezdů a vozy musejí pečlivě dezinfikovat a prodlužuje se i délka hovorů na tísňových…", "url": "https://tn.nova.cz/clanek/sanitky-nestihaji-pomahat-musi-i-vojaci-ministr-blatny-obvinil-kraje.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2021/2475655.jpg?d41d", "publishedAt": "2021-01-07T20:25:00Z", "content": "V nkterých krajích mou lidé ekat na sanitku i hodinu. Stát by se to vak nemlo tm, kteí jsou skuten v ohroení ivota. Záchranái jsou sami nemocní, pibývá jim výjezd a vozy musejí peliv dezinfikovat a p… [+1996 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": "Dominik Stein", "title": "Kdo řádil v Kongresu? Polonahý muž s rohy či ‚Bigo', co obsadil kancelář Pelosiové | Svět - Lidovky", "description": "FBI shání fotografie a videa osob ze středeční okupace Kongresu. „Hledáme informace, které pomohou při identifikaci jednotlivců, kteří se aktivně podíleli na podněcování násilí ve Washingtonu DC,“ uvedl vyšetřovací úřad na svém webu. Některé výtržníky již ide…", "url": "https://www.lidovky.cz/svet/kdo-radil-v-kongresu-polonahy-muz-s-rohy-ci-bigo-co-obsadil-kancelar-pelosiove.A210107_185943_ln_zahranici_sed", "urlToImage": "https://1gr.cz/fotky/lidovky/21/011/lnc460/SED88997c_P202101070044001.jpg", "publishedAt": "2021-01-07T19:43:00Z", "content": "WASHINGTON/PRAHA FBI shání fotografie a videa osob ze stedení okupace Kongresu. Hledáme informace, které pomohou pi identifikaci jednotlivc, kteí se aktivn podíleli na podncování násilí ve Washington… [+6225 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "jem", "title": "Byl to jeden z nejtemnějších dnů v naší historii, řekl Biden - novinky.cz", "description": "Zvolený americký prezident Joe Biden na čtvrteční tiskové kongerenci odsoudil středeční násilné nepokoje ve Washingtonu za jeden z nejtemnějších dnů v americké historii a útok na demokraci. Lidi, kteří násilím vnikli do Kapitolu nazval teroristy.", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/byl-to-jeden-z-nejtemnejsich-dnu-v-nasi-historii-rekl-biden-40347207", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_Q/TZZCzc.jpeg?fl=cro,0,35,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-07T19:19:24Z", "content": "Byl to jeden z nejtemnjích dn v historii naeho národa. Doslova útok na podstatu naí svobody. Nebylo to vyjádení nesouhlasu. Nelo o protest. Byl to chaos vyvolaný bouícím davem domácích terorist, proh… [+1176 chars]"}, {"source": {"id": null, "name": "Www.e15.cz"}, "author": "Jan Vávra", "title": "Bitcoin zdolal 40 tisíc USD, kryptotrh má hodnotu přes bilion USD - E15.cz", "description": "Kryptoměna bitcoin posouvá svá rekordní maxima. Ve čtvrtek večer její kurz vystoupal nad 40 tisíc dolarů (855 tisíc korun) za digitální minci poté, co za den hodin posílila o 15 procent. Vyplývá to z údajů portálu CoinMarketCap, který funguje jako agregátor k…", "url": "https://www.e15.cz/kryptomeny/bitcoin-zdolal-40-tisic-dolaru-vzapeti-zkolabovaly-kryptoburzy-1376823", "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6749860.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=I5YQYECeR0UUVBvQSIUUHA&e=2145916800&v=0", "publishedAt": "2021-01-07T19:12:00Z", "content": "Kryptomna bitcoin posouvá svá rekordní maxima. Ve tvrtek veer její kurz vystoupal nad 40 tisíc dolar (855 tisíc korun) za digitální minci poté, co za den hodin posílila o 15 procent. Vyplývá to z úda… [+3355 chars]"}, {"source": {"id": null, "name": "Hokej.cz"}, "author": null, "title": "Vejmelka přišel o neprůstřelnost, ale Kometa válí dál. Berany složil Mueller - Hokej.cz", "description": "Podruhé během tří dní se proti sobě postavili hokejisté Zlína a Komety Brno, tentokrát v rámci předehrávky 33. kola Tipsport extraligy. V dramatické přestřelce nakonec brněnský celek zvítězil 5:4, když mu čtvrtou výhru v řadě zajistil kanonýr Peter Mueller.", "url": "https://www.hokej.cz/vejmelka-prisel-o-neprustrelnost-ale-kometa-vali-dal-berany-slozil-mueller/5054061", "urlToImage": "https://www.hokej.cz/files/images/227/zln-kom2-zatovic-leden2021.jpg", "publishedAt": "2021-01-07T18:51:00Z", "content": "Foto: David Peka, hokej.zlin.cz\r\nPodruhé bhem tí dní se proti sob postavili hokejisté Zlína a Komety Brno, tentokrát v rámci pedehrávky 33. kola Tipsport extraligy. V dramatické pestelce nakonec brnn… [+5405 chars]"}, {"source": {"id": null, "name": "Extra.cz"}, "author": null, "title": "Aleš Háma vyráží V karavanu po Česku: Pořad obchází skandál kvůli Gondíkovi - eXtra.cz", "description": "Nová šestidílná série ČT V karavanu po Česku, v níž republiku\nkřižuje moderátor Aleš Háma (47), doprovází skandál. Původně byl\ntotiž autorem pořadu a jeho průvodcem Dalibor Gondík (50), kterému se\nnelíbilo, že jeho kamarád vzal práci místo něj, aniž by se ho …", "url": "https://www.extra.cz/ales-hama-vyrazi-v-karavanu-po-cesku-porad-obchazi-skandal-kvuli-gondikovi", "urlToImage": "https://www.extra.cz/images/thumbs/de/43/de43059-296243-karloscd-668x376-crop.jpg", "publishedAt": "2021-01-07T18:25:22Z", "content": "Nová estidílná série T V karavanu po esku, v ní republiku kiuje moderátor Ale Háma (47), doprovází skandál. Pvodn byl toti autorem poadu a jeho prvodcem Dalibor Gondík (50), kterému se nelíbilo, e je… [+2162 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Helena Truchlá", "title": "Věří v konspiraci, chtějí revoluci. Kdo je muž s rohy a další útočníci na Kapitol - Aktuálně.cz", "description": "Ve Washingtonu včera zemřela válečná veteránka. S dalšími Trumpovými stoupenci chtěla přemoct policii a dobýt americký Kongres. Kdo jsou tito lidé?", "url": "https://zpravy.aktualne.cz/zahranici/veri-v-konspiraci-chteji-revoluci-kdo-je-muz-s-rohy-a-dalsi/r~f292c9fa50c811eb95caac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/3e36e3989f4437dfbb4c918c54092b3a.jpg", "publishedAt": "2021-01-07T18:00:18Z", "content": "Kolika dalším lidem kromě Babbittové se podařilo dostat se do budovy Kapitolu, není jasné, odhadovaný počet je několik stovek. Byli mezi nimi podporovatelé radikálně pravicových a neonacistických org… [+6090 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": "dos", "title": "Přijel jsi za tmy? Tady máš stan a jídlo, přespi v poušti, ale končíš - Sport.cz", "description": "Zajímavostí čtvrteční nejtěžší etapy první poloviny Rallye Dakar je restrikce „close door“. Trať je natolik náročná, že v poslední pasáži si pořadatel nemůže dovolit pustit na ni závodníky po západu slunce. Proto každý, kdo přijede na poslední kontrolní bod p…", "url": "https://www.sport.cz/moto/rallye/clanek/1987135-prijel-jsi-za-tmy-tady-mas-stan-a-jidlo-prespi-v-pousti-ale-koncis.html", "urlToImage": "https://media.sport.cz/videos/gallery/5ff6f5a5d7ab46b75f3e0100-29527.jpg?20210107125731", "publishedAt": "2021-01-07T17:47:36Z", "content": "Zajímavostí tvrtení nejtí etapy první poloviny Rallye Dakar je restrikce close door. Tra je natolik nároná, e v poslední pasái si poadatel neme dovolit pustit na ni závodníky po západu slunce. Proto … [+1632 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "Škodě Auto hrozí, že bude muset omezit výrobu. Chybí jí čipy, bez kterých ani nevystřelí airbagy - Hospodářské noviny", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMigAFodHRwczovL2J5em55cy5paG5lZC5jei9jMS02Njg2NjMzMC1za29kZS1hdXRvLWhyb3ppLXplLWJ1ZGUtbXVzZXQtb21leml0LXZ5cm9idS1wb3R5a2Etc2Utcy1uZWRvc3RhdGtlbS1jaXB1LXByby1zdmUtYXV0b21vYmlsedIBAA?oc=5", "urlToImage": null, "publishedAt": "2021-01-07T17:43:00Z", "content": null}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Domácí", "title": "Tři králové přinesli sněhovou nadílku. Jak viděli zasněžené Česko čtenáři Aktuálně.cz - Aktuálně.cz", "description": "Podívejte se, jak v poslední době výjimečné zasněžené dny zachytili čtenáři Aktuálně.cz", "url": "https://zpravy.aktualne.cz/galerie-a-videa/zasnezene-cesko-ocima-ctenaru-aktualnecz/r~364621aa50fc11eb8b230cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/0986927d4f033cc997f31f087de17ef6.jpg", "publishedAt": "2021-01-07T17:33:22Z", "content": "Newyorský soud poslal do vzení na 12 let ruského hackera Andreje urina, který se loni v záí piznal k rozsáhlé internetové krádei osobních dat klient americké banky JP Morgan Chase. Informovala o tom … [+1415 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Elon Musk se stal nejbohatším člověkem světa. O prvenství připravil Bezose - iDNES.cz", "description": "Šéf a spoluzakladatel americké společnosti Tesla Elon Musk se ve čtvrtek stal nejbohatším člověkem světa. Jeho majetek podle agentury Bloomberg přesahuje 188 miliard dolarů (přes čtyři biliony Kč).", "url": "https://www.idnes.cz/ekonomika/zahranicni/tesla-elon-musk-akcie.A210107_111745_eko-zahranicni_rie", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=RIE8897cd_f202012230327201.jpeg&c=A210107_111745_eko-zahranicni_rie", "publishedAt": "2021-01-07T17:23:00Z", "content": "Musk, který stojí i za úspchem firmy SpaceX, v prvenství pedstihl zakladatele internetového obchodu Amazon Jeffa Bezose. Ten se titulem nejbohatího lovka svta podle ebíku agentury Bloomberg pyní od í… [+1341 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "Veronika Sedláčková, Michael Erhart", "title": "Amerikanista: Trump už předání moci blokovat nebude. Část republikánů se s ním rozhodla rozejít - iRozhlas.cz", "description": "Zvolení Bidena prezidentem předcházely nepokoje příznivců dosavadního prezidenta Trumpa, kteří obsadili Kapitol. „Trumpova vina je těžko zpochybnitelná,“ říká amerikanista Jiří Pondělíček.", "url": "https://www.irozhlas.cz/zpravy-svet/usa-amerika-donald-trump-joe-biden-nepokoje-protesty_2101071707_ako", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/images/3dcecb066f91663f98ecd79c9924ccf9.jpg?itok=qPGq_gWa", "publishedAt": "2021-01-07T16:07:00Z", "content": "Americký Kongres ve tvrtek potvrdil zvolení Joea Bidena prezidentem. Pedcházely tomu ale nepokoje píznivc dosavadního prezidenta Donalda Trumpa, kteí obsadili Kapitol vpád si vyádal celkem tyi obti. … [+2753 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Michal Sobotka", "title": "Odvolání Trumpa? Prezident je nezvladatelný, tvrdí už i republikáni - novinky.cz", "description": "Americký prezident Donald Trump svou rétorikou podnítil výtržnosti svých příznivců v Kapitolu, jsou přesvědčeni nejen demokratičtí politici, ale také řada amerických komentátorů, politologů i žalobců. Za své chování by proto podle nich měl pykat a ve funkci p…", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/politici-zvazuji-trumpovo-odvolani-jeste-pred-koncem-jeho-mandatu-40347182", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QJ_E/M5bNw.jpeg?fl=cro,0,12,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-07T15:59:26Z", "content": "\"Ve nasvduje tomu, e je prezident nezvladatelný a není nejen schopen dostát povinnostem a písaze, ale ani udret si kontakt s realitou,\" ekl republikánský poslanec Adam Kinzinger. On a dalí republikán… [+4572 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Žalobce prodloužil lhůtu pro vyšetřování kauzy Čapího hnízda, kde je obviněn i premiér Babiš | Domov - Lidovky", "description": "Státní zástupce prodloužil lhůtu pro vyšetřování kauzy kolem padesátimilionové dotace na stavbu farmy Čapí hnízdo, ve které je obviněn premiér Andrej Babiš (ANO) a jeho někdejší poradkyně Jana Mayerová. České televizi (ČT) to řekla mluvčí pražské policie Eva …", "url": "https://www.lidovky.cz/domov/statni-zastupce-prodlouzil-lhutu-pro-vysetrovani-kauzy-capiho-hnizda-kde-je-obvinen-i-premier-babis.A210107_161547_ln_domov_lihem", "urlToImage": "https://1gr.cz/fotky/lidovky/18/112/lnc460/JHO7753df_capak.jpg", "publishedAt": "2021-01-07T15:15:00Z", "content": "Praha Státní zástupce prodlouil lhtu pro vyetování kauzy kolem padesátimilionové dotace na stavbu farmy apí hnízdo, ve které je obvinn premiér Andrej Babi (ANO) a jeho nkdejí poradkyn Jana Mayerová. … [+1871 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "jem, brw", "title": "Čína kompletně odřízla 11milionovou metropoli - novinky.cz", "description": "Čínské úřady kvůli několika desítkám nakažených koronavirem přerušily veškeré silniční, železniční i letecké spojení 11milionového města Š’-ťia-čuang s okolním světem. Metropoli provincie Che-pej na severovýchodě Číny nesmí až do odvolání nikdo opustit. Ve čt…", "url": "https://www.novinky.cz/zahranicni/svet/clanek/cina-kompletne-odrizla-11milionovou-metropoli-40347171", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_Q/H6bCxB.jpeg?fl=cro,0,46,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-07T14:12:27Z", "content": "Ji ve stedu byly uzaveny dálnice smující z -ia-uangu, nyní nemohou lidé odcestovat ani vlakem i letadlem. Ve mst byla zahájena masivní testovací kampa, koly jsou uzaveny a shromaování je zakázáno. Po… [+1508 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": "sob", "title": "Bída českých skokanů? Je mi smutno, říká Janda. Co dál? - Sport.cz", "description": "Před patnácti lety Turné čtyř můstků slavně vyhrál, teď Jakub Janda v roli šéfa českých skokanů přihlíží zcela odlišné situaci. Poprvé od roku 2004 žádný z Čechů nebodoval, v Bischofshofenu ani nikdo nepostoupil z kvalifikace… „Je mi z toho smutno. Bohužel je…", "url": "https://www.sport.cz/ostatni/lyzovani/clanek/1986487-bida-ceskych-skokanu-je-mi-smutno-rika-janda-co-dal.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0000001409990564/DIThS77QtLimVO8ErF9y7Q/5dcabaed1e406963c3540100-288339.jpg?20191112150015", "publishedAt": "2021-01-07T13:55:55Z", "content": "Ped patnácti lety Turné ty mstk slavn vyhrál, te Jakub Janda v roli éfa eských skokan pihlíí zcela odliné situaci. Poprvé od roku 2004 ádný z ech nebodoval, v Bischofshofenu ani nikdo nepostoupil z k… [+984 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Natálie Lošková", "title": "Iniciativa Chcípl PES na nedělní demonstraci vyhlásí otevření Česka - novinky.cz", "description": "Iniciativa za zachování provozu restaurací Chcípl PES chystá na neděli další demonstraci proti vládním opatřením. Organizátoři to ve čtvrtek řekli novinářům. Zkritizovali také podporu podnikatelům, kterou vláda v pondělí schválila. Žádají, aby místo příspěvku…", "url": "https://www.novinky.cz/domaci/clanek/iniciativa-chcipl-pes-chysta-dalsi-demonstraci-vyhlasime-otevreni-cr-avizuje-40347154", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gQ_T/HoUCvz.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-07T13:16:41Z", "content": "Na této demonstraci vyhlásíme otevení eské republiky. Nebudeme respektovat vládní opatení, která nefungují, ale naopak zapíinila daleko vraednjí pandemii chudoby, nezamstnanosti, krachujících firem a… [+1846 chars]"}, {"source": {"id": null, "name": "Denik.cz"}, "author": "ČTK", "title": "Strach a barikády. Připravovali jsme se na boj, vracejí se k útoku kongresmani - denik.cz", "description": "Nepořádek a materiální škody v budově Kongresu USA, poničené vybavení novinářů, několik zraněných a čtyři mrtví. Takový je účet středeční \"vzpoury\" příznivců amerického prezidenta Donalda Trumpa v areálu washingtonského Kapitolu. Média po šokujících scénách p…", "url": "https://www.denik.cz/ze_sveta/kongres-usa-donald-trump-20210107.html", "urlToImage": "https://g.denik.cz/1/eb/p202101060956801_denik-630-16x9.jpg", "publishedAt": "2021-01-07T13:01:00Z", "content": "Trumpovi stoupenci ovlivnní pívalem dezinformací o podzimních prezidentských volbách se pustili do konfrontace s policií prakticky hned po zaátku stedení spolené schze Kongresu, krátce poté, co je pr… [+3692 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Magdaléna Daňková", "title": "Nizozemci natočili v Česku v utajení reality show. První díl viděly tři miliony lidí - Bleskově.cz", "description": "Deset známých nizozemských osobností se podívalo do Mikulova, Lednicko-valtického areálu a Jaroslavic nedaleko Znojma.", "url": "https://magazin.aktualne.cz/nizozemsky-stab-natacel-vloni-v-cesku-v-prisnem-utajeni-obli/r~19adadd84ffd11eb9d74ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/6abeb15d3afd3e008f394d7906633f4c.jpg", "publishedAt": "2021-01-07T11:59:20Z", "content": "Populární televizní soutěže, která se nyní v Nizozemsku vysílá, se zúčastnilo deset známých nizozemských osobností a během natáčení plnily různé úkoly. Cílem bylo rozpoznat toho, kdo hru tajně sabotu… [+1961 chars]"}, {"source": {"id": null, "name": "Svetandroida.cz"}, "author": "Marek Houser", "title": "Únik k One UI 3.1 odhaluje nové funkce v očekávané sérii Galaxy S21 - Svět Androida", "description": "Jak už nejspíš víte, 14. ledna představí Samsung své mobilní novinky v čele s novou řadou telefonů Galaxy S21. Díky mnohým únikům už se přitom skoro nemůžeme…", "url": "https://www.svetandroida.cz/one-ui-3-1-obrazovky-video-unik/", "urlToImage": "https://www.svetandroida.cz/media/2021/01/one-ui-31-obrazovky-video.jpg", "publishedAt": "2021-01-07T11:12:49Z", "content": "Jak u nejspí víte, 14. ledna pedstaví Samsung své mobilní novinky v ele s novou adou telefon Galaxy S21. Díky mnohým únikm u se pitom skoro nememe ani tit na njaké velké pekvapení. Pece jen ale a dop… [+1185 chars]"}]}