{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Sport.cz"}, "author": "Michal Osoba", "title": "Hymna po patnácti letech dřiny! Snad nebudu brečet, doufá zlatý český silák - Sport.cz", "description": "Medailová sbírka Tomáše Staňka zkompletována, poslední kousek je ten nejcennější! Po stříbru z Bělehradu 2017 a bronzu z předloňského Glasgow český silák vybojoval na halovém mistrovství Evropy v polské Toruni koulařské zlato výkonem z páté série 21,62 m. Do …", "url": "https://www.sport.cz/ostatni/atletika/clanek/2171014-hymna-po-patnacti-letech-driny-snad-nebudu-brecet-doufa-zlaty-cesky-silak.html", "urlToImage": "https://media.sport.cz/videos/gallery/6042a40dd7724ef3cb660000-32281.jpg?20210305224003", "publishedAt": "2021-03-05T21:52:07Z", "content": "Medailová sbírka Tomáe Staka zkompletována, poslední kousek je ten nejcennjí! Po stíbru z Blehradu 2017 a bronzu z pedloského Glasgow eský silák vybojoval na halovém mistrovství Evropy v polské Torun… [+3438 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Adam Ryšánek", "title": "Pozdrav z Marsu. Vozítko NASA vyrazilo na cestu a posílá fotky - Seznam Zprávy", "description": "Vozítko americké vesmírné agentury (NASA) Perseverance podniklo první jízdu po povrchu Marsu.", "url": "https://www.seznamzpravy.cz/clanek/nasa-145871", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_gU_Y/U0mQ.tiff?fl=cro,0,120,1280,720%7Cres,1200,,1", "publishedAt": "2021-03-05T21:26:28Z", "content": "Jsou to dva týdny, co robotická sonda na rudé planet pistála. Úkolem vozítka je pátrat po stopách mikrobiálního ivota v dávné minulosti, ale také plnit úkoly spojené s pípravou budoucích výprav lidí … [+1467 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": null, "title": "Fantastický výkon! Koulař Staněk je halovým mistrem Evropy - Sport.cz", "description": "Koulař Tomáš Staněk je halovým mistrem Evropy. O svém vítězství na šampionátu v Toruni rozhodl v páté sérii, v níž si vylepšil sezonní maximum na 21,62 metru a poskočil z průběžného čtvrtého místa do čela soutěže. Vyhrál o 15 centimetrů před polským obhájcem …", "url": "https://www.sport.cz/ostatni/atletika/clanek/2170744-fantasticky-vykon-koular-stanek-je-halovym-mistrem-evropy.html", "urlToImage": "https://media.sport.cz/videos/gallery/6042a40dd7724ef3cb660000-32281.jpg?20210305224003", "publishedAt": "2021-03-05T20:35:15Z", "content": "Dnes 21:34 Koula Tomá Stank je halovým mistrem Evropy. O svém vítzství na ampionátu v Toruni rozhodl v páté sérii, v ní si vylepil sezonní maximum na 21,62 metru a poskoil z prbného tvrtého místa do … [+897 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Adam Ryšánek", "title": "Nová vakcína na obzoru: Izrael spojí síly s Rakouskem a Dánskem - Seznam Zprávy", "description": "Aliance tří zemí si za cíl klade společný výzkum a vývoj vakcín proti koronaviru, stejně jako společné investice do jejich výroby.", "url": "https://www.seznamzpravy.cz/clanek/nova-vakcina-na-obzoru-izrael-spoji-sily-s-rakouskem-a-danskem-145865", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QR_Y/ox5W.jpeg?fl=cro,7,0,1585,892%7Cres,1200,,1", "publishedAt": "2021-03-05T19:35:49Z", "content": "Vedoucí pedstavitelé tchto tí zemí uvedli, e jejich spojenectví pome zídit fond pro výzkum a vývoj a zahájit spolené úsilí o spolenou výrobu budoucích vakcín. Uvedl to pedseda vlády Benjamin Netanjah… [+3773 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Bára Divišová", "title": "Zavření továren není vyloučeno. Rozhodnout se má v půlce března - tn.cz", "description": "<p>Do konce nejtvrdších vládních opatření zbývá 16 dní, každý den přesto přibývá kolem 15 tisíc nově nakažených. Dalším krokem, který by mohl následovat, je uzavření továren. Vláda k tomu zatím nechce přistoupit a sází na masivní testování ve firmách. Zda je …", "url": "https://tn.nova.cz/clanek/zavreni-prumyslu-neni-vylouceno-rozhodnout-se-ma-v-pulce-brezna.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Mar2021/2499548.jpg?d41d", "publishedAt": "2021-03-05T19:25:01Z", "content": "Do konce nejtvrdích vládních opatení zbývá 16 dní, kadý den pesto pibývá kolem 15 tisíc nov nakaených. Dalím krokem, který by mohl následovat, je uzavení továren. Vláda k tomu zatím nechce pistoupit … [+2417 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Příští týden přinese sněžení, mrznout může v Česku až do konce dubna - Aktuálně.cz - Aktuálně.cz", "description": "Meteorologové varují v noci z pátku na sobotu také před náledím.", "url": "https://zpravy.aktualne.cz/pocasi/pristi-tyden-prinese-snezeni-mrznout-muze-v-cesku-az-do-konc/r~cee81ffa7ddc11ebb234ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/5141c278090d3f32b630dc86e369e110.jpg", "publishedAt": "2021-03-05T18:08:32Z", "content": "Meteorologové varují také před náledím, které se může tvořit v noci z pátku na sobotu především v jihovýchodní polovině země.\r\n#vystraha Meteorologové varují ped NÁLEDÍM od pátku 05.03.2021 18:00 do … [+1152 chars]"}, {"source": {"id": null, "name": "Denik.cz"}, "author": "Reportéři Deníku", "title": "Policejní kontroly o víkendu: kde v Česku budou hlídky, jaké pokuty hrozí - denik.cz", "description": "České hory a oblíbená turistická místa se opevňují. Předpovědi meteorologů slibují na víkend hezké počasí, takže mnoho Čechů bude mít potíže překonat nutkání vyrazit na výlet. Policie ale radí, aby si lidé raději nechali zajít chuť. Až do 21. března totiž pla…", "url": "https://www.denik.cz/z_domova/cestovani-okresy-obce-policie-pokuta.html", "urlToImage": "https://g.denik.cz/63/b6/ostrava-paskov-kontrola-policie-pcr-okres-okresy-kotroly-mistecka-armada-02_denik-630-16x9.jpg", "publishedAt": "2021-03-05T17:32:56Z", "content": "Kdo hodlá o víkendu poruit zákaz pohybu mezi okresy a zamíí na výlet do Kruných hor nebo eského výcarska, narazí na policejní hlídky. Policie v severozápadních echách s pokusy o ignorování vládních o… [+5456 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "alt", "title": "Firma zvažuje právní kroky kvůli dezinformacím o jejím letu nad Brnem - novinky.cz", "description": "Přepravní společnost DHL Express ČR i brněnské letiště odmítly jako dezinformace zprávy o letu nákladního letounu, který ve čtvrtek ráno kroužil nad Brnem. Ze serveru Aeronet, který ministerstvo vnitra řadí k dezinformačním webům, se na sociální sítě rozšířil…", "url": "https://www.novinky.cz/ekonomika/clanek/firmy-zvazuje-pravni-kroky-kvuli-dezinformacim-o-jejim-letu-nad-brnem-40353129", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gV_U/qRzKF.jpeg?fl=cro,0,65,1250,703%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-03-05T17:32:23Z", "content": "Informace o vyhazování viru sdílel i nezaazený poslanec Lubomír Volný. Firma DHL uvedla, e zvauje právní kroky.\r\nSpolenost DHL Express zvauje podniknutí právních krok souvisejících se íením tchto zav… [+1043 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Sparta získala kolo před koncem Pohár prezidenta, Boleslav má čtvrtfinále - iDNES.cz", "description": "Hokejová Sparta získala kolo před koncem základní části Prezidentský pohár. Porazila totiž Kometu jasně 5:0, zatímco Třinec prohrál potřetí za sebou, tentokrát s Mladou Boleslaví 3:4, a na Pražany ztrácí pět bodů. Středočeši si výhrou zajistili přímý postup d…", "url": "https://www.idnes.cz/hokej/extraliga/hokej-extraliga-51-kolo-online-souhrn.A210305_111613_hokej_cig", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=CIG89da0e_P202103050972601.jpg&c=A210305_111613_hokej_cig", "publishedAt": "2021-03-05T16:55:00Z", "content": "tvrté místo - tedy poslední vstupenku zajiující místo mezi osmi nejlepími - si bude muset jet vybojovat Liberec, který drí dvoubodový náskok na pátou Plze. Ta uspla jasn 5:2 v Hradci Králové, jen u n… [+10581 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Rasistický vtip? Babiš pokládá hygieničku Svrčinovou za odborníka, konec Rážové nikdo jasně nevysvětlil | Domov - Lidovky", "description": "Premiér Andrej Babiš (ANO) považuje ředitelku moravskoslezské krajské hygienické stanice Pavlu Svrčinovou, která má v polovině března vystřídat ve funkci hlavní hygieničky Jarmilu Rážovou, za odborníka na svém místě. Chce, aby o epidemii mluvila na veřejnosti…", "url": "https://www.lidovky.cz/domov/babis-poklada-hygienicku-svrcinovou-za-odbornika-chce-aby-komunikovala-s-verejnosti.A210305_155205_ln_domov_lihav", "urlToImage": "https://1gr.cz/fotky/lidovky/21/031/lnc460/CEH89d32a_P202103031064901.jpg", "publishedAt": "2021-03-05T16:25:00Z", "content": "Praha Premiér Andrej Babi (ANO) povauje editelku moravskoslezské krajské hygienické stanice Pavlu Svrinovou, která má v polovin bezna vystídat ve funkci hlavní hygieniky Jarmilu Ráovou, za odborníka … [+2474 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "aš", "title": "Hongkongu mají vládnout jen čínští patrioti - novinky.cz", "description": "Čína chystá změny volebního systému v Hongkongu. Norma má zajistit, že vládnout budou jen pročínští „vlastenci“ uvedla stanice BBC. Na úvod plenárního zasedání čínského parlamentu změnu volebního systému oznámil místopředseda jeho stálého výboru Wang Čchen. P…", "url": "https://www.novinky.cz/zahranicni/svet/clanek/hongkongu-maji-vladnout-jen-cinsti-patrioti-40353123", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gZ_X/FrkJr.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-03-05T15:59:37Z", "content": "Wang chen oznámil, e jsou zmny poteba kvli protestm a neklidu v hongkongské spolenosti, které ukázaly, e souasný volební systém má mezery a slabiny. Dodal, e je poteba odstranit rizika v systému a za… [+2835 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "jkk, mar", "title": "I ve velkých parcích je třeba mít nasazenou roušku - novinky.cz", "description": "Jedno z opatření, o kterých lidé nemají vždy úplně jasno, je povinnost nosit roušky v městských parcích. Mimořádné opatření ministerstva zdravotnictví, které od pondělí ukládá lidem mít zakryté dýchací cesty v zastavěném území, se právě vztahuje i na parky ve…", "url": "https://www.novinky.cz/koronavirus/clanek/take-ve-velkych-parcich-je-treba-mit-nasazenou-rousku-40353077", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_W/LJpKR.jpeg?fl=cro,0,36,1250,703%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-03-05T15:40:58Z", "content": "Z opatení vyplývá, e rouku lze sundat v podstat jen doma nebo v pírod. Kdy pjdete do lesa, budete tam sami nebo jen se svými píbuznými, tak to nebude poteba nosit, vysvtloval povinnost u díve ministr… [+1299 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Může to být cenová bomba. Xiaomi má nový nejlevnější 5G telefon - iDNES.cz", "description": "Závod o nejlevnější 5G telefon stále pokračuje a Xiaomi krade titul samo sobě. Nový smartphone Redmi Note 10 5G umí sítě páté generace a přitom má už opravdu hodně nízkou cenu.", "url": "https://www.idnes.cz/mobil/telefony/redmi-note-10-5g-novinka.A210304_223925_telefony_oma", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=OMA89d3b6_redmi5g.png&c=A210304_223925_telefony_oma", "publishedAt": "2021-03-05T15:02:00Z", "content": "U jsme to ekali nkolikrát, ale musíme to znovu zopakovat. Xiaomi má zase telefon, který jako první znateln sráí cenu neho, co jsme doposud pouvaovali za prvek patící draím modelm. Opt je e o 5G, u kt… [+1943 chars]"}, {"source": {"id": null, "name": "Denik.cz"}, "author": "Redakce ,Lukáš Rott", "title": "Vláda nařídila pracovní povinnost pro studenty. Čechy vyzývá k práci z domova - denik.cz", "description": "Vláda na mimořádné schůzi projednala další opatření proti šíření epidemie koronaviru. Ministerstvo zdravotnictví předložilo nařízení o pracovní povinnosti pro studenty středních a vysokých škol. Kabinet premiéra Andreje Babiše (ANO) se rovněž zabýval zavedení…", "url": "https://www.denik.cz/z_domova/vlada-koronavirus-cesko-babis-20210305.html", "urlToImage": "https://g.denik.cz/1/f8/praha-tk-blatny-jmenovani-zdravotnictvi-08_denik-630-16x9.jpg", "publishedAt": "2021-03-05T14:21:00Z", "content": "Nae rezorty se snaí home office maximáln vyuít, na pracovitích je pítomnost zhruba pt procent zamstnanc. Vláda m povila, abychom vyzvali vechny svazy, aby jejich zamstnanci home office vyuívali, uved… [+3944 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Ministři schválili pracovní povinnost studentů v nemocnicích - novinky.cz", "description": "Vláda na pátečním zasedání schválila kvůli epidemii covidu-19 pracovní povinnost části studentů v nemocnicích. Týká se třetích a čtvrtých ročníků středních zdravotnických škol, některých mediků i studentů nelékařských oborů. Povinnost platí od pondělí. Minist…", "url": "https://www.novinky.cz/domaci/clanek/vlada-schvalila-pracovni-povinnost-studentu-v-nemocnicich-40353108", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gY_V/R5NIW.jpeg?fl=cro,0,0,780,439%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-03-05T14:18:27Z", "content": "Pracovní povinnost se týká vedle student tetích a tvrtých roník stedních zdravotnických kol také tvrtého a pátého roníku vysokokolského studia veobecného lékaství. Vztahuje se rovn na vechny roníky v… [+569 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Petr Švihel", "title": "Česko požádalo tři státy o pomoc. Země už nezvládá péči o lidi s covidem - Seznam Zprávy", "description": "Česko aktivovalo zahraniční pomoc a požádalo o převoz minimálně desítek pacientů s onemocněním covid-19 do především sousedních zemí.", "url": "https://www.seznamzpravy.cz/clanek/pomozte-nam-s-desitkami-pacientu-zada-stat-nemecko-polsko-a-svycarsko-145795", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QI_d/8iUG.jpeg?fl=cro,0,78,2000,1125%7Cres,1200,,1", "publishedAt": "2021-03-05T13:46:18Z", "content": "Dvodem pro aktivaci zahraniní pomoci je podle Ministerstva zdravotnictví to, e ada nemocnic není schopna pacientm zajistit obvyklé standardy poskytované pée.\r\nZatím nebylo poádáno o pevoz konkrétního… [+2381 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "PPF udělala další krok k ovládnutí Monety, zvedla limit pro odkup akcií - iDNES.cz", "description": "Skupina PPF nejbohatšího Čecha Petra Kellnera dál pracuje na sloučení „své“ Air Bank se společností Moneta Money Bank, čímž by mohla vzniknout třetí největší banka na českém trhu. Společnost Tanemo, která PPF v transakci zastupuje, v pátek zveřejnila zvýšení …", "url": "https://www.idnes.cz/ekonomika/domaci/moneta-money-bank-kellner-ppf-air-bank-slouceni.A210305_103232_ekonomika_mato", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=JB6bae50__lil9475.jpg&c=A210305_103232_ekonomika_mato", "publishedAt": "2021-03-05T12:02:00Z", "content": "Po ukonení doby závaznosti, tedy v pátek v 16:00, Tanemo doruené nabídky administrativn zpracuje. PPF to v pátek sdlila v tiskové zpráv. Veejná nabídka odkoupení ásti akcií banky Moneta Money Bank, k… [+1904 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Papež přiletěl do Iráku na historickou návštěvu. Extremismus musí skončit, řekl - Aktuálně.cz - Aktuálně.cz", "description": "Cílem jeho první návštěvy Iráku je přimět místní křesťany, kterých v zemi ubývá, aby vlast neopouštěli.", "url": "https://zpravy.aktualne.cz/zahranici/papez-frantisek-priletel-do-iraku-na-historickou-navstevu-be/r~91bf5aca7da611eb9a61ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/3b3fc458b0b437888aa7db2e2e45aa04.jpg", "publishedAt": "2021-03-05T11:31:00Z", "content": "Letadlo s papežem přistálo na bagdádském letišti krátce po 14:00 místního času (12:00 SEČ). Podle agentury Reuters kromě ochranky Františka doprovází zhruba 75 novinářů.\r\nPři setkání s prezidentem Ba… [+4151 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "laz", "title": "Elektromobily mají do roku 2030 tvořit přes 70 procent prodejů Volkswagenu v Evropě - novinky.cz", "description": "Značka Volkswagen plánuje, že do roku 2030 budou v Evropě plně elektrické vozy tvořit přes 70 procent aut, která prodá. Předchozí cíl byl 35 procent. Plán je součástí nové strategie nazvané Accelerate, kterou tato druhá největší automobilka světa z hlediska p…", "url": "https://www.novinky.cz/auto/clanek/elektromobily-maji-do-roku-2030-tvorit-pres-70-procent-prodeju-volkswagenu-v-evrope-40353073", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_QL_P/IDUBh8.jpeg?fl=cro,0,78,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-03-05T11:09:32Z", "content": "Se strategií Accelerate zvyujeme rychlost na cest k digitální budoucnosti, konstatoval podle médií editel znaky Volkswagen Ralf Brandstätter.\r\nV ín a ve Spojených státech má automobilka v úmyslu do r… [+1276 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Tiché vítání šampionky. Ani v Novém Městě se Davidová aplausu nedočká - iDNES.cz", "description": "Na polích žádný sníh, na trati žádní diváci a na ploše boční tribuny parkující kamiony jednotlivých národních týmů. Potemnělá aréna duchů ve čtvrtek v Novém Městě na Moravě přivítala nejlepší biatlonistky světa. A stejně jako před rokem to byl smutný pohled. …", "url": "https://www.idnes.cz/sport/biatlon/marketa-davidova-sp-nove-mesto-na-morave.A210305_110928_biatlon_par", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MKO89d43a_DavidovA.jpeg&c=A210305_110928_biatlon_par", "publishedAt": "2021-03-05T10:16:00Z", "content": "Ale nebyl tu nikdo, kdo by 16 dní starý úspch eské biatlonistky ocenil. Davidová v jedné z nejhorích tafet v historii zem sice vytáhla eskou vlajku z 19. píky na 15., pt (!) trestných kol Lucie Charv… [+3348 chars]"}]}