{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Mistrem světa v šipkách je poprvé Velšan, finále vyhrál Price - Sport iDNES.cz", "description": "Gerwyn Price se jako první Velšan v historii stal mistrem světa v šipkách. Ve finále šampionátu v londýnském Alexandra Palace porazil pětatřicetiletý bývalý ragbista Skota Garyho Andersona 7:3. Po vítězství nad dvojnásobným šampionem získal Price prémii půl m…", "url": "https://www.idnes.cz/sport/ostatni/sipky-ms-londyn.A210103_225702_sporty_rou", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ROU8883e4_gerwyn.jpg&c=A210103_225702_sporty_rou", "publishedAt": "2021-01-03T22:00:00Z", "content": "Padesátiletý Anderson hrál o titul u popáté, triumf slavil v letech 2015 a 2016. Do finále se probojoval po sobotním vítzství nad Anglianem Davem Chisnallem, který ve tvrtfinále pekvapiv deklasoval 5… [+512 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Úplatky a podvody. Izrael zveřejnil detaily obvinění proti premiérovi Netanjahuovi - Aktuálně.cz", "description": "V jedné z nich je Netanjahu viněn, že pomohl k výhodám v řádu milionů dolarů telekomunikační společnosti Bezeq výměnou za příznivé zpravodajství.", "url": "https://zpravy.aktualne.cz/zahranici/uplatky-a-podvody-izrael-zverejnil-detaily-obvineni-proti-pr/r~cec2167c4e0511eb95caac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/25f08ff22bae3e028cf5516fc1e04dda.jpg", "publishedAt": "2021-01-03T21:01:21Z", "content": "Obžaloba proti Netanjahuovi obsahuje obvinění z podvodu, zklamání důvěry a přijetí úplatků. Tyto činy se vztahují na tři odlišné kauzy.\r\nV jedné z nich je Netanjahu viněn, že pomohl k výhodám v řádu … [+2008 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "ČTK", "title": "Najděte pro mě 11 780 hlasů, tlačil Trump po telefonu na tajemníka Georgie - Seznam Zprávy", "description": "Prezident USA Donald Trump podle záznamu telefonátu získaného listem Washington Post tlačil na státního tajemníka státu Georgia Brada Raffenspergera, aby mu zajistil dostatek hlasů pro zvrácení výsledku voleb v tomto státě.", "url": "https://www.seznamzpravy.cz/clanek/najdete-pro-me-11-780-hlasu-tlacil-trump-po-telefonu-na-tajemnika-georgie-135807", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QQ_U/qTwBz.jpeg?fl=cro,0,64,1250,703%7Cres,1200,,1", "publishedAt": "2021-01-03T20:31:01Z", "content": "Nadávky, lichotky a hrozby pouil v sobotním hodinovém telefonátu americký prezident Donald Trump, kdy se snail pesvdit státního tajemníka státu Georgia Brada Raffenspergera, aby nael dostatený poet v… [+2184 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Zemřel zpěvák Gerry Marsden - novinky.cz", "description": "Ve věku 78 let dnes zemřel britský zpěvák Gerry Marsden. Informovala o tom agentura Reuters. Marsden byl frontman kapely Gerry and the Pacemakers, která patřila v 60. letech k nejznámějším skupinám britského bigbítu.", "url": "https://www.novinky.cz/kultura/clanek/zemrel-zpevak-gerry-marsden-40346737", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gS_Q/Hu0CH5.jpeg?fl=cro,0,31,1250,703%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-03T20:30:27Z", "content": "Kapelu proslavila její verze písn You'll Never Walk Alone, která se stala hymnou klubu FC Liverpool.\r\n\"Gerryho hlas doprovázel nae nejvtí noci. Jeho píse spojovala hráe, realizaní tým a fanouky vude … [+688 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Redakce TN.cz", "title": "Zdravotní pojišťovny jsou ve finanční tísni. Doplatit na to mohou i pacienti - tn.cz", "description": "<p>Stát možná čeká další zásah do rozpočtu. České zdravotní pojišťovny totiž počítají, o kolik peněz přicházejí kvůli koronaviru a je možné, že budou potřebovat půjčku od státu nebo zvýší platby na pojištěnce. Propad příjmů zaznamenaly pojišťovny už loni a po…", "url": "https://tn.nova.cz/clanek/zdravotni-pojistovny-prichazeji-o-penize-na-stole-je-pujcka-od-statu.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2021/2473465.jpg?d41d", "publishedAt": "2021-01-03T19:58:00Z", "content": "Stát moná eká dalí zásah do rozpotu. eské zdravotní pojiovny toti poítají, o kolik penz picházejí kvli koronaviru a je moné, e budou potebovat pjku od státu nebo zvýí platby na pojitnce. Propad píjm … [+1520 chars]"}, {"source": {"id": null, "name": "Auto.cz"}, "author": "Michal Štěpanovský", "title": "Rallye Dakar, 1. etapa: Prokop na třetím místě, Loprais s kamionem druhý - Auto.cz", "description": "Vynikajícího výsledku dosáhl Martin Prokop v úvodní etapě 43. ročníku Rallye Dakar. Ve speciální etapě dlouhé 277 kilometrů a mířící do Bišy dojel v kategorii automobilů na třetím místě a stejná příčka mu patří také v průběžném pořadí. Stal se současně v hist…", "url": "https://www.auto.cz/rallye-dakar-1-etapa-prokop-na-tretim-miste-loprais-s-kamionem-druhy-137406", "urlToImage": "https://t.cncenter.cz/ras-cz/29-origin-6751008.jpg?t=LzY5MHg0MjUvY2VudGVyL21pZGRsZS9zbWFydC9maWx0ZXJzOnF1YWxpdHkoODUpOm5vX3Vwc2NhbGUoKQ%3D%3D&h=FR3fsozJV8y4wBqgc9fGWw&e=2145916800&v=0", "publishedAt": "2021-01-03T19:30:00Z", "content": "Vynikajícího výsledku dosáhl Martin Prokop v úvodní etap 43. roníku Rallye Dakar. Ve speciální etap dlouhé 277 kilometr a míící do Biy dojel v kategorii automobil na tetím míst a stejná píka mu patí … [+7075 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": "Miroslav Petr", "title": "Nafta má zlevnit díky nižší spotřební dani. Řidiče na pumpách čeká ještě jedna zajímavá novinka | Energetika - Lidovky", "description": "Jako na houpačce vypadaly ceny pohonných hmot v roce 2020. Od průměrných více než 32 korun za litr z počátku roku ke květnovému propadu až k 26 korunám vlivem koronavirové krize a nevídanému útlumu ekonomiky, a tedy i spotřeby paliv, až po následnou stagnaci …", "url": "https://www.lidovky.cz/byznys/energetika/diesel-ma-zlevnit-diky-nizsi-spotrebni-dani-s-vakcinou-ale-prijde-zdrazeni.A210102_133850_energetika_lijk", "urlToImage": "https://1gr.cz/fotky/lidovky/20/062/lnc460/RKJ81ebbd_F201711220902501.jpeg", "publishedAt": "2021-01-03T19:21:00Z", "content": "PRAHA Jako na houpace vypadaly ceny pohonných hmot v roce 2020. Od prmrných více ne 32 korun za litr z poátku roku ke kvtnovému propadu a k 26 korunám vlivem koronavirové krize a nevídanému útlumu ek… [+3787 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Podnikatelé dostanou podle Havlíčka další peníze od státu, vláda návrh projedná v pondělí - ceskatelevize.cz/ct24", "description": "Ministerstvo průmyslu a obchodu chystá nový kompenzační program pro provozovatele napříč všemi zavřenými obory. Celkem počítá s dotacemi pro zhruba 100 tisíc podniků. Podle podnikatelů totiž nejsou současné podpory dostatečné. Návrh ministra a vicepremiéra Ka…", "url": "https://ct24.ceskatelevize.cz/specialy/koronavirus/3249468-podnikatele-dostanou-podle-havlicka-dalsi-penize-od-statu-vlada-navrh", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2441144-p202004060775801.jpeg?itok=jnu5A02T", "publishedAt": "2021-01-03T19:18:56Z", "content": "Myslíme si, e tím srovnáváme prostedí, a na ádosti podnikatel, kteí chtli, aby byly podmínky férové pro vechny, se domníváme, e jsme pipravili dobré eení, prohlásil Havlíek.\r\nJedním z podnikatel je i… [+1954 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "ČTK", "title": "Po očkování Sputnikem V má vedlejší účinky procento Argentinců. Podle úřadů ale nejsou velmi závažné - iRozhlas.cz", "description": "Latinskoamerická země začala s očkováním v úterý. Ruskou očkovací látku dostávají přednostně zdravotníci a lidé nezbytní pro chod státu.", "url": "https://www.irozhlas.cz/zpravy-svet/argentina-rusko-sputnik-v-ockovani-koronavirus-covid-19-vakcina-pandemie_2101031936_gak", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/06_201214-142002_ako.jpg?itok=Xab08rqS", "publishedAt": "2021-01-03T18:36:00Z", "content": "Argentina zaznamenala u zhruba procenta lidí okovaných ruskou vakcínou Sputnik V vedlejí úinky. Informoval o tom o víkendu tamní tisk. Neádoucí úinky se projevily u 317 lidí, tedy zhruba procento z t… [+2758 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Policie odložila případ nezákonného nákupu munice. Ruský diplomat má imunitu - Aktuálně.cz", "description": "České úřady přitom jinou možnost neměly, diplomat měl mezinárodní imunitu, nebylo tak koho stíhat.", "url": "https://zpravy.aktualne.cz/domaci/cro-policie-odlozila-pripad-nezakonneho-nakupu-munice-rusky/r~f8bb6a9a4ded11eb8b230cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/29954ef616a435b79441ab9af625650b.jpg", "publishedAt": "2021-01-03T18:12:13Z", "content": "Diplomat působil podle webu na ruské ambasádě v Praze na místě zástupce oficiálního vojenského přidělence. Odložení případu potvrdil mluvčí pražského městského státního zastupitelství Aleš Cimbala.\r\n… [+1762 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Lidé v Praze podpořili majitele restaurací. V centru vznikl světelný řetěz z půllitrů - Aktuálně.cz", "description": "\"Cesta naděje\" z půllitrů a skleniček se svíčkami měla podle zástupců iniciativy upozornit na kritickou situaci malých a středních živnostníků.", "url": "https://zpravy.aktualne.cz/domaci/lide-v-praze-podporili-majitele-restauraci-v-centru-vznikl-s/r~4a1d10bc4de611eb842f0cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/17e9b8253b313bfd8bc0ec50c2f86675.jpg", "publishedAt": "2021-01-03T17:17:41Z", "content": "\"Cesta naděje\" z půllitrů a skleniček se svíčkami měla podle zástupců iniciativy upozornit na kritickou situaci malých a středních živnostníků a podnikatelů. Demonstranti žádají vládu, ať ukončí opat… [+2871 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK, Sport", "title": "Slavia na poslední chvíli zrušila odlet do Portugalska. Testy odhalily nákazu - Aktuálně.cz", "description": "Fotbalová Slavia zrušila dnešní odlet na soustředění do Portugalska. Testy na covid-19 odhalily zhoršení zdravotního stavu většího počtu členů A-týmu.", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/slavia-na-posledni-chvili-zrusila-odlet-do-portugalska-testy/r~77c845124de711ebb0f60cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/4bd373772986335aa5a61a3e79dbccb7.jpg", "publishedAt": "2021-01-03T17:17:22Z", "content": "\"Dnešní testy potvrdily dřívější indikace zhoršeného zdravotního stavu většího počtu členů A-týmu během vánočních svátků. Slavia tak zatím ruší zahraniční soustředění a z preventivních a zdravotních … [+1554 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "gin, rei", "title": "Neobsazených bytů skokově přibylo - novinky.cz", "description": "Střídání nájemníků a s tím související neobsazenost nájemních bytů je v letošním roce až dvojnásobně častější než loni. Způsobil to výpadek krátko­dobých pronájmů v důsledku úbytku turistů, ale i zahraničních pracovníků, a to především v hlavním městě Praze.", "url": "https://www.novinky.cz/domaci/clanek/neobsazenych-bytu-skokove-pribylo-40346466", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_E/Sk34F1.jpeg?fl=cro,0,75,800,450%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-03T17:09:32Z", "content": "Osmaticetiletý Michal osm let bydlel ve dvoupokojovém nájemním byt v centru Prahy. Je malí, a tak druhý pokoj vyuíval jako ateliér, který si tak nemusel pronajímat na jiném míst.\r\nStylový ptipatrový … [+2956 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Tomáš Maca", "title": "Němcovou si přivlastnili komunisté. Babičky si sama moc nevážila, tvrdí autorky série - Bleskově.cz", "description": "Božena Němcová byla velmi moderní žena, která si vždy stála za svým, říkají autorky nového seriálu České televize.", "url": "https://magazin.aktualne.cz/nemcovou-si-privlastnili-komuniste-babicky-si-sama-moc-nevaz/r~4da0145e3fb411ebb1110cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/8d5f009797bc35bbb99b49843c6ca004.jpg", "publishedAt": "2021-01-03T16:13:18Z", "content": "Když se řekne Božena Němcová, většině lidí se vybaví Babička, národní obrození a tím to hasne. Vy se ale v nové televizní sérii snažíte nejslavnější českou spisovatelku ukázat jako osobnost z masa a … [+11863 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Norští záchranáři našli šestou oběť sesuvu půdy - novinky.cz", "description": "Čtyři dny po masivním sesuvu půdy ve vesnici Ask na jihu Norska záchranáři našli šestou oběť. Po dalších čtyřech lidech se stále pátrá a podle agentury DPA nehasnou naděje, že by mezi nimi mohl být někdo naživu.", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/norsti-zachranari-nasli-sestou-obet-sesuvu-pudy-40346733", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gU_Q/TgmBkR.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-03T16:06:24Z", "content": "Smutný osud lidí ze zasaené vesnice poznamenal vstup Norska do nového roku. Na místo  v nedli pijel 83letý král Harald s královnou Sonjou a korunním princem Haakonem. Setkali se s místními lidmi a zá… [+1127 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Šéf BIS neplní povinnosti a dlouhodobě zamlčuje informace, tvrdí prezidentská analýza | Domov - Lidovky", "description": "Ředitel Bezpečnostní informační služby (BIS) Michal Koudelka podle prezidentské analýzy neplní své povinnosti, dlouhodobě zamlčuje a neposkytuje informace zákonným adresátům a zveřejňuje informace v rozporu se zákonem. Uvádí to v pondělním vydání týdeník Resp…", "url": "https://www.lidovky.cz/domov/respekt-sef-bis-podle-prezidentske-analyzy-neplni-povinnosti.A210103_145806_ln_domov_libsm", "urlToImage": "https://1gr.cz/fotky/lidovky/20/051/lnc460/TMR833128_p201907260216401.jpeg", "publishedAt": "2021-01-03T15:07:00Z", "content": "Praha editel Bezpenostní informaní sluby (BIS) Michal Koudelka podle prezidentské analýzy neplní své povinnosti, dlouhodob zamluje a neposkytuje informace zákonným adresátm a zveejuje informace v roz… [+2204 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Babiše překvapilo brzké vyhlášení termínu voleb. Kandidatura na prezidenta pro něj teď není téma | Domov - Lidovky", "description": "Premiéra Andreje Babiše (ANO) překvapilo, že prezident Miloš Zeman už vyhlásil termín podzimních sněmovních voleb. Radost z toho nemá, protože ANO bude muset už od nynějška vykazovat náklady na kampaň. Babiš to dnes řekl v televizi Prima a CNN Prima News.", "url": "https://www.lidovky.cz/domov/babis-byl-prekvapen-ze-jiz-zeman-vyhlasil-termin-voleb.A210103_120247_ln_domov_libsm", "urlToImage": "https://1gr.cz/fotky/lidovky/20/123/lnc460/LIE885a3d_095549_11186302.jpg", "publishedAt": "2021-01-03T14:51:00Z", "content": "Praha Premiéra Andreje Babie (ANO) pekvapilo, e prezident Milo Zeman u vyhlásil termín podzimních snmovních voleb. Radost z toho nemá, protoe ANO bude muset u od nynjka vykazovat náklady na kampa. Ba… [+3082 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "ČTK", "title": "Pobouření v Polsku: celebrity dostaly očkování mimo pořadí, šlo o dávky určené pro zdravotníky - iRozhlas.cz", "description": "Ministr zdraví Adam Niedzielski oznámil, že Varšavskou lékařskou univerzitu, která očkování provedla, v pondělí čeká kontrola. Také univerzita tvrdí, že chce věc vyšetřovat.", "url": "https://www.irozhlas.cz/zpravy-svet/polsko-celebrity-a-vakcina-mimo-poradnik_2101031432_btk", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/2020-12-04t104502z_1_201208-123028_pj.JPG?itok=Vg7SBuWF", "publishedAt": "2021-01-03T13:32:00Z", "content": "První dny okování proti koronaviru v Polsku poznamenaly kontroverze kolem toho, e nkolik veejn známých lidí dostalo vakcínu mimo stanovené poadí. Pednost ped ostatními skupinami obyvatel mají zdravot… [+2803 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "Prokažte, že jste očkovaní proti covidu! Svět hledá digitální očkovací průkaz, který ale může způsobit novou nerovnost - Hospodářské noviny", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMimwFodHRwczovL3phaHJhbmljbmkuaWhuZWQuY3ovYzEtNjY4NjM4NzAtcHJva2F6dGUtemUtanN0ZS1vY2tvdmFuaS1wcm90aS1jb3ZpZHUtc3ZldC1obGVkYS1kaWdpdGFsbmktb2Nrb3ZhY2ktcHJ1a2F6LWt0ZXJ5LWFsZS1tdXplLXpwdXNvYml0LW5vdm91LW5lcm92bm9zdNIBAA?oc=5", "urlToImage": null, "publishedAt": "2021-01-03T12:35:00Z", "content": null}, {"source": {"id": null, "name": "Mobilmania.cz"}, "author": "Martin Miksa", "title": "Produkt od Applu, jaký svět neviděl. Takto vypadá interní testovací prototyp Apple Watch - MobilMania.cz", "description": "", "url": "https://www.mobilmania.cz/clanky/apple-produkt-jaky-svet-nevidel-takto-vypada-interni-testovaci-prototyp-apple-watch/sc-3-a-1350231/default.aspx", "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=561652553", "publishedAt": "2021-01-03T12:31:51Z", "content": "Vývoj produkt v Applu podléhá silným bezpenostním opatením. Dokonce i zamstnanci, kteí na projektech pracují, vdí pouze to nezbytn nutné. K tomuto úelu Apple pouívá speciální vývojáské prototypy zvan… [+715 chars]"}]}