{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Slovenské vnitro nevyvěsí černý prapor za exšéfa policie. Ten si vzal život v cele - Aktuálně.cz", "description": "\"Bylo by vám opravdu zatěžko vyvěsit černou vlajku na budovu ministerstva a vzdát mu tak úctu na počest jeho památce?\" ptá se vdova po Lučanském.", "url": "https://zpravy.aktualne.cz/zahranici/slovenske-vnitro-nevyvesi-cerny-prapor-za-exsefa-policie-ten/r~e4ba4df84d3a11eb9c800cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/dd7ee1a9ffaf3dce946b29c45b5b6c4f.png", "publishedAt": "2021-01-02T20:44:33Z", "content": "Slovenský ministr vnitra Roman Mikulec nenechá vyvěsit na budovu svého ministerstva černou vlajku za zemřelého bývalého policejního prezidenta Milana Lučanského. Podle ministra pro to nejsou splněny … [+1485 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "jas", "title": "Meteorologové varovali před ledovkou - novinky.cz", "description": "Český hydrometeorologický ústav (ČHMÚ) varoval před tvorbou ledovky. Hrozí od sobotní noci do nedělních dvou hodin při mrznoucím dešti v Praze a ve středních a jihozápadních Čechách.", "url": "https://www.novinky.cz/domaci/clanek/meteorologove-varovali-pred-ledovkou-40346699", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_O/v9JIsL.jpeg?fl=cro,0,0,799,449%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-02T20:43:02Z", "content": "Výstraha se vztahuje na Prahu i ásti Stedoeského, Jihoeského a Plzeského kraje. Na pozoru by se mli mít zejména idii.\r\nHMÚ vydal výstrahu po pl jedenácté veer a její platnost stanovil do nedlních dvo… [+366 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Itálie kvůli špatné situaci otevře sjezdovky později. Andalusie uvalila uzávěru na obce kolem Gibraltaru | Svět - Lidovky", "description": "Kvůli nepříznivému vývoji epidemické situace se v sobotu Itálie rozhodla odložit datum otevření zimních areálů na 18. ledna. Ve Španělsku se autonomní oblast Andalusie rozhodla uvalit uzávěru na obce kolem Gibraltaru, zatímco Turecko zaznamenalo mírný pokles …", "url": "https://www.lidovky.cz/svet/italie-otevre-sjezdovky-pozdeji-andalusie-se-izoluje-od-uzemi-gibraltaru-a-turecko-zaziva-pokles-pri.A210102_203057_ln_zahranici_ele", "urlToImage": "https://1gr.cz/fotky/lidovky/20/121/lnc460/CEH87cd18_47ORONAVIRUS_FRANCE_SKIING_1124_11.JPG", "publishedAt": "2021-01-02T19:30:00Z", "content": "ÍM/ANKARA/MADRID Kvli nepíznivému vývoji epidemické situace se v sobotu Itálie rozhodla odloit datum otevení zimních areál na 18. ledna. Ve panlsku se autonomní oblast Andalusie rozhodla uvalit uzávr… [+1807 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Michaela Klárová", "title": "Záchranářům se ježí vlasy hrůzou. Led je tenký, houfy lidí přesto vyrazily bruslit - tn.cz", "description": "<p>Poslední dva dny sice silněji mrzlo, ale led na velkých vodních plochách je podle odborníků stále nebezpečný. Záchranáři proto před vstupem na zamrzlé rybníky, jezera nebo řeky důrazně varují. Podle nich lidé hazardují se svými životy, například i na přehr…", "url": "https://tn.nova.cz/clanek/led-je-tenky-houfy-lidi-presto-vyrazily-bruslit-zachranarum-se-jezi-vlasy-hruzou.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Feb2012/936675.jpg?3b79", "publishedAt": "2021-01-02T19:09:00Z", "content": "Poslední dva dny sice silnji mrzlo, ale led na velkých vodních plochách je podle odborník stále nebezpený. Záchranái proto ped vstupem na zamrzlé rybníky, jezera nebo eky drazn varují. Podle nich lid… [+1187 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Vladimír Klepáč", "title": "Paraziti z hrobů ukazují, jakým byli ve středověku problémem - novinky.cz", "description": "Středověk byl z pohledu moderního člověka hygienickým peklem. Prokazatelně se zhruba polovina populace potýkala s nejrůznějšími parazity od škrkavek až po tasemnice. Vyplývá to z výzkumu badatelů v britském Oxfordu, do něhož se zapojili i archeologové z brněn…", "url": "https://www.novinky.cz/veda-skoly/clanek/paraziti-z-hrobu-ukazuji-jakym-byli-ve-stredoveku-problemem-40346678", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_Q/NlrB3E.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-02T19:05:29Z", "content": "Stav, který panoval ped tisíci lety za Velké Moravy na hraditi Pohansko u Beclavi, je srovnatelný se souasnými pomry v nkterých rozvojových zemích. Cílem výzkumu je bez píkras ukázat, jak se kdysi il… [+2180 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": "Ivana Pečinková", "title": "Růst cen za pandemie zpomalil, za některé zboží a služby si ale letos připlatíme. Za jaké to bude? | Moje peníze - Lidovky", "description": "Do loňského roku jsme vstupovali s rostoucí inflací. Šla vytrvale nahoru od října 2019 a v únoru 2020 byly spotřebitelské ceny oproti stejnému období předchozího roku o 3,7 procenta vyšší. Tím zamotaly hlavu České národní bance (ČNB), která následně zdražila …", "url": "https://www.lidovky.cz/byznys/moje-penize/rust-cen-za-pandemie-zpomalil-za-nektere-zbozi-a-sluzby-si-ale-tento-rok-priplatime.A210102_165819_ln_nazory_ele", "urlToImage": "https://1gr.cz/fotky/lidovky/20/121/lnc460/TES87d489_155005_10082162.jpg", "publishedAt": "2021-01-02T19:01:00Z", "content": "PRAHA Do loského roku jsme vstupovali s rostoucí inflací. la vytrvale nahoru od íjna 2019 a v únoru 2020 byly spotebitelské ceny oproti stejnému období pedchozího roku o 3,7 procenta vyí. Tím zamotal… [+4920 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Koronavirus drasticky snížil leteckou dopravu. Počet obětí přesto stoupl - Aktuálně.cz", "description": "Zdaleka nejvíce lidí zemřelo na palubě letadla Boeing 737-800 mířícího z Íránu na Ukrajinu. Sestřelila jej íránská protivzdušná ochrana.", "url": "https://zpravy.aktualne.cz/ekonomika/lonsky-rok-prinesl-vice-obeti-leteckych-nehod-nejvice-lidi-z/r~29f8a91a4d2b11eb8b230cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/26feb15155923a93969f87a91a49d6a7.jpg", "publishedAt": "2021-01-02T18:59:07Z", "content": "Většina loňských obětí připadá na jednu událost. Jde o sestřelení ukrajinského letadla íránskou protivzdušnou ochranou. Na palubě dopravního letadla Boeing 737-800 loni v lednu zahynulo 176 lidí. Írá… [+1044 chars]"}, {"source": {"id": null, "name": "Www.e15.cz"}, "author": "vaj", "title": "Bitcoin dál roste, kurz kryptoměny překonal 30 tisíc dolarů - E15.cz", "description": "Kurz nejrozšířenější kryptoměny rekordně roste i v úvodu roku 2021. Bitcoin po několika marných pokusech v posledních dnech prorazil v sobotu po poledni hranici 30 tisíc dolarů (přes 644 100 korun). Výše ve své jedenáctileté historii dosud nebyl. Později se h…", "url": "https://www.e15.cz/kryptomeny/bitcoin-prekonal-33-tisic-dolaru-na-trhu-nastala-manie-mini-analytik-1376666", "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6158622.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=VaIo_Lxs1B7PrFeuLUH-nA&e=2145916800&v=0", "publishedAt": "2021-01-02T18:27:00Z", "content": "Kurz nejrozíenjí kryptomny rekordn roste i v úvodu roku 2021. Bitcoin po nkolika marných pokusech v posledních dnech prorazil v sobotu po poledni hranici 30 tisíc dolar (pes 644 100 korun). Výe ve sv… [+2476 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "UEFA vybrala padesát talentů. Nechybí sparťan Krejčí a slávista Sima - iDNES.cz", "description": "Sparťanský záložník Ladislav Krejčí mladší a slávistický objev Abdallah Sima se dostali mezi 50 talentovaných fotbalistů, kteří by podle UEFA mohli v tomto roce zazářit. Evropská fotbalová unie sestavila seznam na základě výběru svých dopisovatelů.", "url": "https://www.idnes.cz/fotbal/pohary/uefa-vyber-talentu-ladislav-krejci-abdallah-sima-sparta-slavia.A210102_175905_fot_pohary_vp2", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MIN881db6_P202012160822701.jpg&c=A210102_175905_fot_pohary_vp2", "publishedAt": "2021-01-02T17:05:00Z", "content": "Oba zástupci eské ligy se ocitli ve spolenosti napíklad vycházející dortmundské hvzdy Youssoufy Moukoka, který se v 16 letech stal nejmladím hráem i stelcem nmecké ligy.\r\nJedenadvacetiletý Krejí piel… [+697 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Náboženští extremisté plánovali na Silvestra v Turecku útok. Zadrženo 267 lidí - Aktuálně.cz", "description": "Policie při zatýkání vycházela z poznatků svědčících o tom, že náboženští extremisté plánovali na silvestrovskou noc teroristické útoky.", "url": "https://zpravy.aktualne.cz/zahranici/nabozensti-extremiste-planovali-na-silvestra-v-turecku-teror/r~99a220664d1711ebb408ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/1b0dd9275e0e3365a2af5e2e0feb4121.jpg", "publishedAt": "2021-01-02T16:38:11Z", "content": "Policie při zatýkání vycházela z poznatků svědčících o tom, že náboženští extremisté plánovali na silvestrovskou noc teroristické útoky. Zátahy se zatýkáním se konaly mezi 20. a 31. prosincem, napsal… [+742 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Sesuv půdy v Norsku má čtvrtou potvrzenou oběť. Šest lidí se stále pohřešuje - Aktuálně.cz", "description": "Vedoucí pátrací akce tvrdí, stále existuje naděje, že se podaří najít živé. Při sesuvu půdy bylo ve středu zavaleno ve vesnici Ask nejméně devět domů.", "url": "https://zpravy.aktualne.cz/zahranici/sesuv-pudy-v-norsku-ma-druhou-potvrzenou-obet-osm-lidi-se-st/r~4bff5a7c4d1711ebb115ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/6c850870e8f83ef1bd08f7995d6e1de1.jpg", "publishedAt": "2021-01-02T16:33:41Z", "content": "Při sesuvu půdy bylo ve středu zavaleno ve vesnici Ask přinejmenším devět domů. Vesnice leží přibližně 25 kilometrů od hlavního města Osla. První tělo bylo nalezeno v pátek a policie v sobotu oznámil… [+1287 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Kateřina Sejková", "title": "Muž při bobování vyletěl z uzavřené sjezdovky. Vážně si poranil páteř - tn.cz", "description": "<p>Sobotní bobování na Tanvaldském Špičáku v Jizerských horách skončilo vážným úrazem páteře čtyřicetiletého muže. Ten jel na plastové lopatě po uzavřené sjezdovce, ze které v plné rychlosti vyletěl. Na místo pro něj letěl záchranářský vrtulník.</p>", "url": "https://tn.nova.cz/clanek/muz-pri-bobovani-vyletel-z-uzavrene-sjezdovky-vazne-si-poranil-pater.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Dec2017/2084887.jpg?220f", "publishedAt": "2021-01-02T16:31:00Z", "content": "Sobotní bobování na Tanvaldském piáku v Jizerských horách skonilo váným úrazem pátee tyicetiletého mue. Ten jel na plastové lopat po uzavené sjezdovce, ze které v plné rychlosti vyletl. Na místo pro … [+1212 chars]"}, {"source": {"id": null, "name": "Auto.cz"}, "author": "Michal Štěpanovský", "title": "Prolog Rallye Dakar 2021: Povedený začátek Prokopa a Macíka - Auto.cz", "description": "Jedenáctým místem se uvedl český jezdec Martin Prokop (Ford) v kategorii automobilů v prologu 43. ročníku Rallye Dakar. Třetí příčku v hodnocení kamionů obsadil Martin Macík (Iveco), do první desítky se vešli ještě další tři Češi.", "url": "https://www.auto.cz/prolog-rallye-dakar-2021-povedeny-zacatek-prokopa-a-macika-137403", "urlToImage": "https://t.cncenter.cz/ras-cz/29-origin-6749951.jpg?t=LzY5MHg0MjUvY2VudGVyL21pZGRsZS9zbWFydC9maWx0ZXJzOnF1YWxpdHkoODUpOm5vX3Vwc2NhbGUoKQ%3D%3D&h=IxvpcgvVarZdo4mbcoAOWg&e=2145916800&v=0", "publishedAt": "2021-01-02T16:21:07Z", "content": "Jedenáctým místem se uvedl eský jezdec Martin Prokop (Ford) v kategorii automobil v prologu 43. roníku Rallye Dakar. Tetí píku v hodnocení kamion obsadil Martin Macík (Iveco), do první desítky se vel… [+5365 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Zdeněk Drgáč", "title": "Královna ukázala přísnou tvář! Harry a Meghan od ní mají zákaz - tn.cz", "description": "<p>Princ Harry a vévodkyně Meghan poprvé na vlastní kůži pocítili, že už nepatří do jádra královské rodiny. Přísný zákaz přicestovat do Velké Británie uctít památku padlých vojáků jim udělali sama Alžběta II. Ta je známá důsledným dodržováním protokolu. Známá…", "url": "https://tn.nova.cz/clanek/zakaz-primo-od-kralovny-harry-a-meghan-nesmeli-prijet-do-britanie.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Feb2020/2357230.jpg?d41d", "publishedAt": "2021-01-02T15:54:39Z", "content": "Princ Harry a vévodkyn Meghan poprvé na vlastní ki pocítili, e u nepatí do jádra královské rodiny. Písný zákaz picestovat do Velké Británie uctít památku padlých voják jim udlali sama Albta II. Ta je… [+1563 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Daniel Poláček", "title": "Lidé neuznávají Čechy, jak by měli, zní od Kanady. Mlejnek věří v zázračný postup - Aktuálně.cz", "description": "Obavy se naplnily. Česká dvacítka neuhrála ve skupině dost bodů, a tak ve čtvrtfinále mistrovství světa v Edmontonu vyzve domácí Kanadu.", "url": "https://sport.aktualne.cz/hokej/hokejova-reprezentace/cesko-kanada-hokej-ctvrtfinale-preview/r~f5c189e24ce811eb9d470cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/43ff5cca4d5633b08395d13cf7d86c3f.jpg", "publishedAt": "2021-01-02T15:25:55Z", "content": "Poslední medaili, konkrétně bronz, ukořistili čeští junioři před šestnácti lety. Od té doby potkali Kanadu devětkrát a zvítězili jednou, navíc \"jen\" ve skupině a až po nájezdech. Jinak vládla zámořsk… [+2514 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Miloslav Hradil", "title": "Turisté vyrazili k hradu Helfštýn, navzdory zrušení tradičního výšlapu - novinky.cz", "description": "Stovky lidí vyrazily první lednovou sobotu na výlet ke středověkému hradu Helfštýn u Lipníka nad Bečvou na Přerovsku. Navzdory tomu, že historická památka zůstala uzavřena a tradiční novoroční výstup na hrad byl oficiálně zrušen. Poprvé od roku 1977, a to kvů…", "url": "https://www.novinky.cz/domaci/clanek/turiste-vyrazili-k-hradu-helfstyn-navzdory-zruseni-tradicniho-vyslapu-40346689", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gZ_R/SyAB53.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-02T14:50:29Z", "content": "Protiepidemická opatení nám bohuel neumoují akci uspoádat, uvedl ji díve Radim Himmler, editel Muzea Komenského v Perov, pod které správa Helftýna spadá. Podle nj by nebylo na hrad moné zabránit shro… [+2242 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Bitcoin překonal hranici 30 tisíc dolarů. Za rok se cena kryptoměny znásobila čtyřikrát - ceskatelevize.cz/ct24", "description": "Cena bitcoinu v sobotu poprvé překonala hranici 30 tisíc dolarů, ukazují záznamy burzy CoinDesk. Za rok se cena zvýšila o více než 300 procent. Krátce před 19:00 SEČ už se první decentralizovaná kryptoměna světa prodávala za 32 700 dolarů (702 tisíc korun). P…", "url": "https://ct24.ceskatelevize.cz/ekonomika/3249090-bitcoin-prekonal-hranici-30-tisic-dolaru-za-rok-se-cena-kryptomeny-znasobila", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2229449-rtx4osdo.jpg?itok=xneDajo4", "publishedAt": "2021-01-02T14:48:05Z", "content": "Teprve v polovin prosince se pitom cena bitcoinu poprvé dostala pes 20 tisíc dolar, k nárstu o dalích 50 procent jí tedy staily jen asi dva týdny. Hlavní investiní analytik spolenosti Guggenheim Inve… [+1683 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "VIDEO: V Praze 5 bylo nalezeno lidské tělo v rozkladu. Totožnost policie zatím nezná | Domov - Lidovky", "description": "Pražští kriminalisté v sobotu po poledni vyjížděli k nálezu lidského těla v rozkladu v Praze 5 poblíž ulice K Chabům. Policie zatím nezná totožnost, byla nařízena soudní pitva. Na případ upozornil server iDNES.cz", "url": "https://www.lidovky.cz/domov/na-praze-5-bylo-kolem-dvanacte-nalezeno-lidske-telo-v-rozkladu-je-narizena-pitva.A210102_154854_ln_domov_ele", "urlToImage": "https://1gr.cz/fotky/lidovky/18/072/lnc460/ELE52468e_houssssssss.jpg", "publishedAt": "2021-01-02T14:48:00Z", "content": "PRAHA Pratí kriminalisté v sobotu po poledni vyjídli k nálezu lidského tla v rozkladu v Praze 5 poblí ulice K Chabm. Policie zatím nezná totonost, byla naízena soudní pitva. Na pípad upozornil server… [+204 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "kub", "title": "V Jenštejně prohledali zahrady, had nikde. Pátrání kvůli uštknuté dívce skončilo - novinky.cz", "description": "Ve středočeském Jenštejně v sobotou dopoledne ukončili pátrání po hadovi, který měl v pátek uštknout osmiletou dívku. Hasiči podle instrukcí odborníka na plazy prohlédli zahrady v okolí domu, u nějž mělo ke zranění dojít, a zvíře nikde nenašli. Rovněž stále n…", "url": "https://www.novinky.cz/krimi/clanek/v-jenstejne-prohledali-zahrady-had-nikde-patrani-kvuli-ustknute-divce-skoncilo-40346688", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gR_P/WUSB2d.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-02T14:37:36Z", "content": "Hasii pátrali s místními obyvateli od rána, akce skonila krátce po 10. hodin s tím, e had nebyl k nalezení.\r\nMluví hasi Tereza Fliegerová Novinkám sdlila, e její kolegové prohlédli okolí zahrady domu… [+1325 chars]"}, {"source": {"id": null, "name": "Smartmania.cz"}, "author": "Jakub Karásek", "title": "Xiaomi Mi 11 Pro se odhaluje. Periskopický fotoaparát nabídne ohromující přiblížení - SMARTmania.cz", "description": "Těsně před koncem loňského roku představila společnost Xiaomi smartphone Mi 11, který se stal vůbec prvním telefonem poháněným čipsetem Qualcomm", "url": "https://smartmania.cz/xiaomi-mi-11-pro-se-odhaluje-periskopicky-fotoaparat-nabidne-ohromujici-priblizeni/", "urlToImage": "https://smartmania.cz/wp-content/uploads/2021/01/mi-11-pro-1.jpg", "publishedAt": "2021-01-02T13:48:58Z", "content": "Tsn ped koncem loského roku pedstavila spolenost Xiaomi smartphone Mi 11, který se stal vbec prvním telefonem pohánným ipsetem Qualcomm Snapdragon 888. Tento telefon umí zaujmout i v jiných kategorií… [+1406 chars]"}]}