{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Politici EU odsuzují zatčení Navalného. Petříček mluví o sankcích - novinky.cz", "description": "Český ministr zahraničních věcí Tomáš Petříček patří mezi ty evropské politiky, kteří jasně odsoudili nedělní zatčení ruského oponenta režimu Alexeje Navalného krátce po příletu do Moskvy. Petříček krok ruských úřadů pokládá za politicky motivovaný akt a na T…", "url": "https://www.novinky.cz/zahranicni/clanek/politici-eu-odsuzuji-zatceni-navalneho-petricek-mluvi-o-sankcich-40348083", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gV_P/hHB4w.jpeg?fl=cro,0,0,767,431%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-17T22:07:30Z", "content": "Byl zaten za své názory, nikoli za to, co je mu formáln kladeno za vinu. Ruský reim tím poruuje mezinárodní smlouvy o lidských právech, podtrhl Petíek s tím, e na ministerském jednání navrhne diskusi… [+2557 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Michael Polák", "title": "Před 30 lety osvobozoval Kuvajt. Nesu si to celý život v sobě, říká veterán - novinky.cz", "description": "Sedmnáctý leden roku 1991 byl a je v životě Liberečana Františka Gábora důležitým mezníkem. V Perském zálivu začala ten den útočná akce známá jako Pouštní bouře. U bojové fáze mezinárodní vojenské operace za osvobození Kuvajtu od iráckých okupantů byl i Gábor.", "url": "https://www.novinky.cz/zahranicni/blizky-a-stredni-vychod/clanek/pred-30-lety-osvobozoval-kuvajt-nesu-si-to-cely-zivot-v-sobe-rika-veteran-40348082", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gU_R/K9Grj.jpeg?fl=cro,0,132,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-17T20:16:34Z", "content": "Nkdejí liberecký chemik se ve svých dvaceti letech dobrovoln pihlásil do jednotky, kterou se do Zálivu chystalo vyslat eskoslovensko. Nelo pitom o obyejnou misi. Bylo to poprvé od konce druhé svtové … [+5234 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Sport, ČTK", "title": "Sparta nevyslala na branku Ostravy jedinou střelu a byla ráda za bezgólovou remízu - Aktuálně.cz", "description": "Letenští jako jediní z tria nejlepších týmů fotbalové Fortuna:Ligy na úvod druhé části soutěže nezvítězili, na vedoucí Slavii ztrácejí už devět bodů.", "url": "https://sport.aktualne.cz/fotbal/ceska-liga/sparta-nevyslala-na-branku-ostravy-jedinou-strelu-a-byla-rad/r~33853a4258fd11eb95caac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/cc40804fb4e638628de75932a364957a.jpg", "publishedAt": "2021-01-17T19:51:29Z", "content": "Letenští v lize podruhé za sebou nezvítězili a na vedoucí Slavii ztrácejí ze třetího místa neúplné tabulky už devět bodů. Baník sedm kol po sobě neprohrál a je pátý.\r\nI v třeskutém mrazu, který byl v… [+1886 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Lucie Cochlarová", "title": "Vyléčením z covidu to nekončí! Děti i dospělé trápí zanícené oči a sítnice - tn.cz", "description": "<p>Někteří pacienti, kteří prodělali covid-19, trpí záněty a změnami na oční sítnici. Stěžují si hlavně na mlhavé vidění. V Moravskoslezském kraji už lékaři tyto projevy zkoumají a zjišťují, jestli jsou dlouhodobé.</p>", "url": "https://tn.nova.cz/clanek/vylecenim-z-covidu-to-nekonci-deti-i-dospele-trapi-zanicene-oci-a-sitnice.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2021/2479955.jpg?d41d", "publishedAt": "2021-01-17T19:12:00Z", "content": "Nkteí pacienti, kteí prodlali covid-19, trpí zánty a zmnami na oní sítnici. Stují si hlavn na mlhavé vidní. V Moravskoslezském kraji u lékai tyto projevy zkoumají a zjiují, jestli jsou dlouhodobé.Jan… [+1089 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Slovensko bude znovu plošně testovat. Bez negativního výsledku nebude možné jít ani do přírody | Svět - Lidovky", "description": "Slovenská vláda o dva týdny, tedy do 7. února, prodloužila kvůli koronavirové krizi stávající zákaz vycházení, který obsahuje několik výjimek. Země bude bude podobně jako loni na podzim znovu plošně testovat obyvatele na koronavirus.", "url": "https://www.lidovky.cz/svet/slovensko-bude-znovu-plosne-testovat-bez-negativniho-vysledku-nebude-mozne-jit-do-prace.A210117_195016_ln_zahranici_sed", "urlToImage": "https://1gr.cz/fotky/lidovky/20/102/lnc460/LIJ86a33f_13SIKHANOUSKAYA_SLOVAKIA_1008_1C_3.JPG", "publishedAt": "2021-01-17T19:02:00Z", "content": "Bratislava Slovenská vláda o dva týdny, tedy do 7. února, prodlouila kvli koronavirové krizi stávající zákaz vycházení, který obsahuje nkolik výjimek. Zem bude bude podobn jako loni na podzim znovu p… [+1906 chars]"}, {"source": {"id": null, "name": "Ceskenoviny.cz"}, "author": "ČTK", "title": "Nakažených v ČR dál ubývá, obnoví se asi prodej dětského oblečení - České noviny", "description": "Praha - Denní přírůstek případů koronaviru v Česku v sobotu proti minulému týdnu opět klesl a ubylo také lidí s nemocí covid-19 v nemocnicích. Premiér Andrej Babiš (ANO) ohlásil, že od úterý se mohou otevřít papírnictví, obchody s oblečením a botami pro děti …", "url": "https://www.ceskenoviny.cz/zpravy/nakazenych-v-cr-dal-ubyva-obnovi-se-asi-prodej-detskeho-obleceni/1983545", "urlToImage": "https://i3.cn.cz/14/1603363040_P202010220499901.jpg", "publishedAt": "2021-01-17T18:29:00Z", "content": null}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "vor", "title": "Dva mrtví u auta na odlehlém místě. Policie vyšetřuje vraždu v Horním Slavkově - novinky.cz", "description": "Případ dvojnásobné vraždy v Horním Slavkově na Sokolovsku, která se stala v sobotu 16. ledna ve večerních hodinách, vyšetřují kriminalisté karlovarského krajského ředitelství policie. Kromě toho řeší i pokus vraždy, který se stal již o den dříve v Sokolově.", "url": "https://www.novinky.cz/krimi/clanek/dva-mrtvi-u-auta-na-odlehlem-miste-policie-vysetruje-vrazdu-v-hornim-slavkove-40348077", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gU_R/Cqm3Q.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-17T17:53:34Z", "content": "Na odlehlém míst policisté u osobního automobilu nalezli dv osoby bez známek ivota, uvedl k pípadu dvojnásobné vrady v Horním Slavkov mluví karlovarské krajské policie Jakub Kopiva.\r\nProvedeným ohled… [+1487 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Medaile? Nejdřív nevěřila. Proto jsem maximálně spokojená, říká bronzová Sáblíková - Sport iDNES.cz", "description": "Skvostně zahájila svou letošní prazvláštní sezonu rychlobruslařka Martina Sáblíková. Při prvním startu - na evropském šampionátu ve víceboji - v nizozemském Heerenveenu se díky triumfu na pětikilometrové trati posunula až na třetí příčku a získala bronz. Svou…", "url": "https://www.idnes.cz/sport/ostatni/martina-sablikova-bronz-me-viceboj-heerenveen-2021-rozhovor.A210117_180200_sporty_mt2", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MT288d17d_6f8c66117d5944198565e82c464a4a8c_0.jpg&c=A210117_180200_sporty_mt2", "publishedAt": "2021-01-17T17:40:00Z", "content": "Pitom v polovin mistrovství v medaili nevila.\r\nNemyslela si, e by jet nejprve na 1500 metrech a poté na své oblíbené ptce mohla náskok svých soupeek smazat.\r\nAle stalo se.\r\nNejvíc rozhodující byla pa… [+3355 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Zemřel hudební producent Phil Spector, spolupracoval s Beatles. Posledních 11 let strávil ve vězení - ceskatelevize.cz/ct24", "description": "Ve věku 81 let zemřel americký hudební producent Phil Spector. Informovala o tom kalifornská vězeňská služba. Spector, který spolupracoval například s The Beatles či Tinou Turnerovou, si od roku 2009 odpykával devatenáctiletý trest vězení za vraždu.", "url": "https://ct24.ceskatelevize.cz/kultura/3256260-zemrel-hudebni-producent-phil-spector-spolupracoval-s-beatles-poslednich-11-let", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2529606-2021-01-17t161132z_2130165760_rc2s9l9so5yn_rtrmadp_3_people-phil-spector.jpg?itok=TMHjYv6W", "publishedAt": "2021-01-17T17:38:54Z", "content": "Spector podle vzeské sluby amerického státu Kalifornie zemel v sobotu v nemocnici pirozenou smrtí. Podle zpravodajského webu TMZ podlehl komplikacím spojeným s covidem-19.\r\nSpector byl znám jako inov… [+789 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": "škv, dos, rjm", "title": "FOTBAL ONLINE: Šlágr Baníku se Spartou zatím gól nepřinesl, Plzeň nedala penaltu a překvapivě ztratila - Sport.cz", "description": "Fotbalisté Plzně pokračují v nevýrazných výkonech z podzimu i v jarní části. V 15. ligovém kole Viktoria jen remizovala v Příbrami 0:0, záložník Západočechů Aleš Čermák v závěru zápasu neproměnil penaltu. Pardubice ve vršovickém azylu premiérově prohrály, Čes…", "url": "https://www.sport.cz/fotbal/ceska-1-liga/clanek/2015170-fotbal-online-slagr-baniku-se-spartou-zatim-gol-neprinesl-plzen-nedala-penaltu-a-prekvapive-ztratila.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0092008009070512/xSfMcns3TYBv_4CjAjKWQw/60048448c8441add678e0100-447172.jpg?20210117193950", "publishedAt": "2021-01-17T17:30:00Z", "content": "Fotbalisté Plzn pokraují v nevýrazných výkonech z podzimu i v jarní ásti. V 15. ligovém kole Viktoria jen remizovala v Píbrami 0:0, záloník Západoech Ale ermák v závru zápasu nepromnil penaltu. Pardu… [+1365 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "kov", "title": "Babiš: Od úterý otevřeme papírnictví a prodejny se spodním prádlem a dětským oblečením - novinky.cz", "description": "Od úterý by mohla v Česku opět otevřít papírnictví, obchody s dětským oblečením a obuví a také prodejny spodního prádla. České televizi to řekl premiér Andrej Babiš (ANO) s tím, že to na pondělním jednání schválí vláda. Další uvolňování se podle premiéra příš…", "url": "https://www.novinky.cz/domaci/clanek/babis-od-utery-otevreme-papirnictvi-a-prodejny-se-spodnim-pradlem-a-detskym-oblecenim-40348076", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gU_R/mlahv.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-17T17:04:56Z", "content": "My na základ debaty s panem Havlíkem a Blatným v pondlí rozhodneme o monosti, e od úterý, pedpokládám, e to vláda schválí, rozííme segment maloobchodu. To znamená papírnictví, prodejny s dtským oblee… [+849 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Nežádoucí účinky očkování: Evidováno zatím 70 podezřelých případů - novinky.cz", "description": "Státní ústav pro kontrolu léčiv eviduje do pátku zhruba 70 podezření na nežádoucí účinky očkování proti koronaviru. S odvoláním na ředitelku ústavu Irenu Storovou to v neděli uvedla Česká televize. Vakcína proti nemoci covid-19 se v Česku začala podávat před …", "url": "https://www.novinky.cz/koronavirus/clanek/nezadouci-ucinky-ockovani-evidovano-zatim-70-podezrelych-pripadu-40348073", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gZ_R/oYrBYl.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-17T16:00:30Z", "content": "Jako následky okování lékai nebo pacienti nejastji hlásili zarudnutí ke kolem místa vpichu nebo píznaky, které se podobají lehímu virovému onemocnní, uvedla Storová. První lidé byli v esku okováni pr… [+535 chars]"}, {"source": {"id": null, "name": "Osel.cz"}, "author": null, "title": "Ve vesmíru mohou být červí díry. Jak bychom je mohli najít? - Osel.cz", "description": "Rovnice obecné relativity ukrývají červí díry. A stále není vyloučeno, že by mohly existovat. Jak ale červí díry najít? Jednou z možností je pátrat po zvláštních zdrojích gama záření, které by mohlo vznikat při střetávání hmoty, vyvrhované z červí dírou, s hm…", "url": "https://www.osel.cz/11556-ve-vesmiru-mohou-byt-cervi-diry-jak-bychom-je-mohli-najit.html", "urlToImage": "https://www.osel.cz/_clanky/galacticwormholenahled.jpeg", "publishedAt": "2021-01-17T15:56:30Z", "content": "Einsteinova relativita nám hodn pomohla pochopit vesmír a fungování fyziky. Také nám ale pinesla temná tajemství, která nás udivují dodnes. Z rovnic obecné relativity se vynoují napíklad erné díry. T… [+2425 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Helena Truchlá", "title": "Kdo je předseda CDU Armin Laschet? - Aktuálně.cz", "description": "Novým předsedou německé CDU se stal Armin Laschet. Nyní má šanci ucházet se o post kancléře po odcházející Angele Merkelové.", "url": "https://zpravy.aktualne.cz/zahranici/nejmocnejsi-nemeckou-stranu-povede-houzevnaty-klidas-laschet/r~b711704a589b11ebb1110cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/bc8d393cf78f3e8394738bb355aad7bb.jpg", "publishedAt": "2021-01-17T14:24:17Z", "content": "Teď rodáka z Cách čeká těžký úkol. Jako nový předseda německé Křesťanskodemokratické unie (CDU) povede za koronavirové pandemie nejsilnější stranu v zemi. A po volbách chce na postu kancléře vystřída… [+5137 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Miss Kovandová je poprvé maminkou, má syna Tomáše - iDNES.cz - Revue", "description": "Modelka a Česká Miss World 2013 Lucie Kovandová (27) se na Instagramu pochlubila šťastnou novinkou. V pátek s hokejistou brněnské Komety Petrem Holíkem přivítali do rodiny chlapečka, kterého pojmenovali Tomáš.", "url": "https://www.idnes.cz/revue/vztahy-a-sex/miss-kovandova-je-poprve-maminou-ukazala-syna-tomase.A210117_113042_sex_lf", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ZAR59d620_HML_1149.jpg&c=A210117_113042_sex_lf", "publishedAt": "2021-01-17T12:30:00Z", "content": "Tomá. 16.1.2021. Jsme rodina! Jsem máma. Miluji vás, napsala na sociální sí ke snímku z porodnice dojatá modelka, která prvorozeného syna pivedla na svt ve fakultní nemocnici v Brn, kde s partnerem t… [+476 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": "jab, dos", "title": "Okradli hrdinu! Největší frajer zůstal jako jediný z Čechů viset v Arábii. Přesedne Podmol na čtyři kola? - Sport.cz", "description": "Konečně doma! Čeští účastníci Rallye Dakar dvě hodiny před sobotní půlnocí přistáli v Praze. Hodinové zpoždění letu z Džiddy proti původnímu plánu je příliš netrápilo. Po všech prožitých dobrodružstvích a trampotách bylo na palubě společného letu veselo. Zpív…", "url": "https://www.sport.cz/moto/rallye/clanek/2015548-okradli-hrdinu-nejvetsi-frajer-zustal-jako-jediny-z-cechu-viset-v-arabii-presedne-podmol-na-ctyri-kola.html", "urlToImage": "https://media.sport.cz/videos/gallery/600415ef32d970ff23ac0000-30058.jpg?20210117115004", "publishedAt": "2021-01-17T11:58:47Z", "content": "Konen doma! etí úastníci Rallye Dakar dv hodiny ped sobotní plnocí pistáli v Praze. Hodinové zpodní letu z Diddy proti pvodnímu plánu je píli netrápilo. Po vech proitých dobrodrustvích a trampotách b… [+2248 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Rakousko a Slovensko znovu zpřísňují, uzávěry budou do února - ceskatelevize.cz/ct24", "description": "Rakousko prodlouží plošnou uzávěru kvůli šíření koronaviru o dva týdny do 7. února a zpřísní některá stávající pravidla. Obchody, služby nebo muzea budou moci otevřít 8. února, pokud do té doby výrazně klesne sedmidenní průměr nových nakažených. Restaurace a …", "url": "https://ct24.ceskatelevize.cz/svet/3255952-rakousko-znovu-zprisnuje-uzavera-bude-do-unora-restaurace-otevrou-nejdriv-v-breznu", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2529556-2021-01-16t143123z_818595141_rc229l92ito1_rtrmadp_3_health-coronavirus-austria-protest.jpg?itok=BDgjPaHj", "publishedAt": "2021-01-17T11:18:21Z", "content": "Pvodn mla ploná uzávra platit do 24. ledna, bude ale nejmén o dva týdny delí. Od 25. ledna se navíc zpísní nkterá pravidla. Bezpený odstup na veejnosti má být dva metry namísto dosavadního jednoho me… [+2406 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Evropský soud přerušil jednání o české žalobě na Komisi kvůli zablokované dotaci pro Agrofert | Firmy a trhy - Lidovky", "description": "Unijní soud přerušil projednávání žaloby České republiky na Evropskou komisi podané kvůli zablokované dotaci pro společnost Agrofert. Chce počkat na konečné rozhodnutí komise o dotaci. Uvedl to v neděli server iROZHLAS.cz. Žaloba se týká částky 30 000 eur (př…", "url": "https://www.lidovky.cz/byznys/firmy-a-trhy/evropsky-soud-prerusil-jednani-o-ceske-zalobe-na-evropskou-kvuli-zablokovane-dotaci-pro-agrofert.A210117_104902_firmy-trhy_lijk", "urlToImage": "https://1gr.cz/fotky/lidovky/19/061/lnc460/ELE7bc3ec_agrofert.png", "publishedAt": "2021-01-17T10:14:00Z", "content": "BRUSEL Unijní soud peruil projednávání aloby eské republiky na Evropskou komisi podané kvli zablokované dotaci pro spolenost Agrofert. Chce pokat na konené rozhodnutí komise o dotaci. Uvedl to v nedl… [+2524 chars]"}, {"source": {"id": null, "name": "Echo24.cz"}, "author": "Echo24", "title": "Brazílie odmítla schválit ruskou vakcínu Sputnik, nesplňuje kritéria - Echo24.cz", "description": "Brazilská agentura pro kontrolu léčiv (Anvisa) farmaceutické společnosti Uniao Quimica vrátila žádost o podmínečnou registraci ruské vakcíny proti covidu-19. Podklady k registraci očkovací látky Sputnik V v Brazílii totiž podle ní nesplňovaly stanovená minimá…", "url": "https://echo24.cz/a/SFbh4/brazilie-odmitla-schvalit-ruskou-vakcinu-sputnik-nesplnuje-kriteria", "urlToImage": "https://echo24.cz/img/600402b2ffd8cd3c4fb2fba3/1910/1000?_sig=2XeGhUkGSd8rJjqmL-yUA1h1mpb4D6qpaDOg6eeloIg", "publishedAt": "2021-01-17T10:09:00Z", "content": "Brazilská agentura pro kontrolu léiv (Anvisa) farmaceutické spolenosti Uniao Quimica vrátila ádost o podmínenou registraci ruské vakcíny proti covidu-19. Podklady k registraci okovací látky Sputnik V… [+1477 chars]"}, {"source": {"id": null, "name": "Mobilmania.cz"}, "author": "Filip Kůžel", "title": "WhatsApp odkládá změnu podmínek a znovu vysvětluje, co je vlastně nového - MobilMania.cz", "description": "", "url": "https://www.mobilmania.cz/clanky/whatsapp-odklada-zmenu-podminek-a-znovu-vysvetluje-co-je-vlastne-noveho/sc-3-a-1350368/default.aspx", "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=404678806", "publishedAt": "2021-01-17T09:52:22Z", "content": "Za posledních pár týdn vznikl kolem WhatsApp poádný gulá. Nové podmínky se lií v EU a ve zbytku svta, média vechno smíchala dohromady, uivatelé do toho pidali letité hoaxy a typicky panické reakce v … [+706 chars]"}]}