{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Sport.cz"}, "author": "lik", "title": "MS hokej U20 | Česko - Rakousko 7:0, Nakonec jasná záležitost. Češi nedali na MS Rakousku šanci a zahrají si čtvrtfinále - Sport.cz", "description": "Česká hokejová reprezentace do 20 let zvládla poslední zápas v základní skupině B na mistrovství světa v Edmontonu, když porazila Rakousko 7:0. Po tomto výsledku si tým trenéra Karla Mlejnka zajistil čtvrté postupující místo do vyřazovacích bojů. O čtvrtfinál…", "url": "https://www.sport.cz/hokej/u20-ms-hokej/clanek/1967209-nakonec-jasna-zalezitost-cesi-nedali-na-ms-rakousku-sanci-a-zahraji-si-ctvrtfinale.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0000001709990564/pZUf5evAJzcSEsUNW50vTQ/5fee40fb2d84626300e50100-438235.jpg?20201231222547", "publishedAt": "2020-12-31T21:57:33Z", "content": "eská hokejová reprezentace do 20 let zvládla poslední zápas v základní skupin B na mistrovství svta v Edmontonu, kdy porazila Rakousko 7:0. Po tomto výsledku si tým trenéra Karla Mlejnka zajistil tvr… [+2746 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Lidé protestovali proti vládním opatřením proti koronaviru. Policie uzavřela Václavské náměstí - ceskatelevize.cz/ct24", "description": "V Praze, Ostravě nebo Olomouci lidé ve čtvrtek večer protestovali proti vládním koronavirovým opatřením. V hlavním městě se podle policie demonstrace zúčastnilo několik desítek lidí. Shromáždění na Václavském náměstí ze všech míst trvalo nejdéle, demonstranti…", "url": "https://ct24.ceskatelevize.cz/domaci/3248380-v-praze-v-brne-ostrave-ci-olomouci-se-protestuje-proti-vladnim-opatrenim-proti", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2525990-p202012310558601.jpeg?itok=T5iHBBCP", "publishedAt": "2020-12-31T19:56:37Z", "content": "Demonstrace zaaly kolem 19. hodiny. V Praze se na horní ásti Václavského námstí selo nkolik desítek lidí, policie jejich poet po asi plhodin konání akce odhadla piblin na 80. Lidé se postupn rozcháze… [+1309 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "jz, jap", "title": "V Praze se protestovalo, jinde je loučení se starým rokem klidnější - novinky.cz", "description": "Silvestr má zatím v Praze a dalších velkých městech Česka klidný průběh. Policisté v metropoli řešili jen šarvátku během demonstrace proti vládním opatřením na Václavském náměstí a hasiči dosud likvidovali jeden požár kontejneru.", "url": "https://www.novinky.cz/domaci/clanek/v-praze-se-protestovalo-jinde-je-louceni-se-starym-rokem-klidnejsi-40346622", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gW_R/J5iBmA.jpeg?fl=cro,0,0,799,449%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2020-12-31T19:42:30Z", "content": "Na 19.00 byla na praské Václavské námstí svolána demonstrace proti vládním opatením. Podle odhadu policie se jí úastnilo asi 80 lidí. Protestující provolávali protivládní hesla, vyslovovali se také p… [+1741 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Ivan Vilček (Bratislava)", "title": "Slovensko uzavře lyžařská střediska a zavádí přísný lockdown - novinky.cz", "description": "Od první minuty roku 2021 Slovensko uzavírá všechna lyžařská střediska a mění se také podmínky pro hotely, které nesmějí přijímat nové hosty. Uzavírají se kostely a zakazují jakékoliv návštěvy v domácnostech. Zavedení přísného lockdownu odsouhlasila vláda pre…", "url": "https://www.novinky.cz/koronavirus/clanek/slovensko-uzavre-lyzarska-strediska-a-zavadi-prisny-lockdown-40346621", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gT_R/aVOBmr.jpeg?fl=cro,0,25,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2020-12-31T19:13:29Z", "content": "Nesetkávejme se s nikým krom osob ze spolené domácnosti, vyzval ministr zdravotnictví Marek Krají. Piznal, e na celém území Slovenska je kritická epidemiologická situace. K 11. lednu je prognóza, e v… [+1952 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Zemřel nejhorší vrah v dějinách Ameriky. Přiznal se k zabití 93 lidí, hlavně žen | Svět - Lidovky", "description": "V USA ve středu zemřel Samuel Little, který je označován za nejhoršího mnohonásobného vraha v dějinách země. Přiznal se k vraždě 93 lidí, převážně žen, informovala ve čtvrtek agentura Reuters. Příčinu úmrtí muže, kterému bylo 80 let, kalifornská vězeňská sprá…", "url": "https://www.lidovky.cz/svet/v-usa-zemrel-nejhorsi-vrah-v-dejinach-zeme-priznal-se-k-vrazde-93-lidi.A201231_174836_lide_liev", "urlToImage": "https://1gr.cz/fotky/lidovky/18/113/lnc460/FOR77ad71_P201811261015201.jpg", "publishedAt": "2020-12-31T17:06:00Z", "content": "Los Angeles V USA ve stedu zemel Samuel Little, který je oznaován za nejhorího mnohonásobného vraha v djinách zem. Piznal se k vrad 93 lidí, peván en, informovala ve tvrtek agentura Reuters. Píinu úm… [+1186 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Tomáš Pergler", "title": "Záhada rakovnické stovky. Proč má okres nejvyšší riziko šíření viru? - Seznam Zprávy", "description": "V protiepidemickém systému PES vyšel Rakovnicku vůbec nejvyšší index rizika. Z posledních čísel přitom okres nevychází jako zdaleka nejhorší v kraji.", "url": "https://www.seznamzpravy.cz/clanek/zahada-rakovnicke-stovky-proc-ma-okres-nejvyssi-riziko-sireni-viru-135608", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_gU_S/JmxJ.png?fl=cro,0,4,1236,695%7Cres,1200,,1", "publishedAt": "2020-12-31T17:00:39Z", "content": "tvrtení statistiky o vývoji nákazy koronavirem vyvolaly pozornost nejen novým rekordem v potu pozitivních test, ale i zajímavým údajem o maximálním stupni rizika na Rakovnicku.\r\nV protiepidemickém sy… [+3456 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "jap", "title": "Řidič v Praze vylétl s ferrari na rovince, luxusní auto zastavila lampa - novinky.cz", "description": "Policisté v Praze vyšetřují od čtvrtečního odpoledne nehodu luxusního vozu značky Ferrari. Řidič vyjel s autem ze silnice a vrazil do pouliční lampy. Muž vyvázl bez zranění, škodu vyšetřovatelé vyčíslili na nejméně dva miliony korun.", "url": "https://www.novinky.cz/krimi/clanek/ridic-v-praze-vyletl-s-ferrari-na-rovince-luxusni-auto-zastavila-lampa-40346613", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gT_R/4ZSBkc.jpeg?fl=cro,14,17,727,409%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2020-12-31T15:24:30Z", "content": "Nehoda se stala krátce ped 14. hodinou ve Zhoelecké ulici v Bohnicích.\r\nidi podle policie vyjel na rovince ze silnice a naboural eln do lampy. Píina nehody se dále vyetuje.\r\nMu vyvázl bez zranní. Pod… [+172 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "jz", "title": "Otec britského premiéra Johnsona požádal o francouzské občanství - novinky.cz", "description": "Stanley Johnson, otec britského premiéra, požádal o francouzské občanství, napsal ve čtvrtek server týdeníku Focus. Francouzské rozhlasové stanici RTL řekl, že si chce „udržet osobní spojení s Evropskou unií“. Navzdory tomu, že jeho syn byl zastáncem brexitu …", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/otec-britskeho-premiera-johnsona-pozadal-o-francouzske-obcanstvi-40346614", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gR_P/oiHBkq.jpeg?fl=cro,0,9,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2020-12-31T15:14:25Z", "content": "Na otázku, pro se chce stát Francouzem, odpovdl: Nejde o to, stát se Francouzem. Pokud tomu dobe rozumím, Francouzem jsem. Moje matka se narodila ve Francii, její matka byla Francouzkou úpln a její d… [+837 chars]"}, {"source": {"id": null, "name": "Rozhlas.cz"}, "author": null, "title": "Silvestrovský Tobogan. Gejzír historek a vyprávění slavných osobností - Český rozhlas", "description": "Jakému umění podlehla Ivana Chýlková v době koronaviru, co zažila Naďa Konvalinková při uklízení mrazáku a jaké zvuky napodobuje papoušek Miroslava Hanuše? Silvestrovský Tobogan moderuje Aleš Cibulka.", "url": "https://dvojka.rozhlas.cz/silvestrovsky-tobogan-gejzir-historek-a-vypraveni-slavnych-osobnosti-8394620", "urlToImage": "https://dvojka.rozhlas.cz/sites/default/files/styles/facebook/public/images/b26600c9508719c96e4035b09a109331.jpg?itok=09Wv5BvI", "publishedAt": "2020-12-31T15:13:13Z", "content": "Jakému umní podlehla Ivana Chýlková v dob koronaviru, co zaila Naa Konvalinková pi uklízení mrazáku a jaké zvuky napodobuje papouek Miroslava Hanue? Silvestrovský Tobogan moderuje Ale Cibulka.Úinkují… [+6967 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Jeden z mála dobrých dopadů koronaviru: dopravní policie oznámila rekord na silnicích - Aktuálně.cz", "description": "Podle šéfa dopravní policie Jiřího Zlého je právě končící letošní rok těžko srovnatelný s jakýmkoli jiným rokem.", "url": "https://zpravy.aktualne.cz/ekonomika/auto/silnice-doprava-smrt-nehoda-statistika-rekord-pocet-mrtvych/r~c8f407784b7611eb9c800cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/9b42291e66fc38ff88ec2af43065c1d0.jpg", "publishedAt": "2020-12-31T15:07:42Z", "content": "Konečná čísla dopravní policie představí za týden, v pátek 8. ledna. Podle Zlého je letošní rok těžko srovnatelný s jakýmkoli jiným rokem. \"Byly tam různé výkyvy. Nárůsty počtu usmrcených osob jsme z… [+1478 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Silvestr na hotelu a místo rodinné pohody fotbalový kvíz. Souček by ale neměnil - Aktuálně.cz", "description": "Fotbalista Tomáš Souček je nadšený z toho, jak mu vyšel první rok ve West Hamu.", "url": "https://sport.aktualne.cz/fotbal/zahranici/silvestr-na-hotelu-a-misto-rodinne-pohody-fotbalovy-kviz-sou/r~a5a2a08a4aaa11eb842f0cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/3db0ff1c9d7432e28d68236da03b5197.jpg", "publishedAt": "2020-12-31T15:02:13Z", "content": "Český záložník odehrál všechny podzimní zápasy v Premier League v základní sestavě a se čtyřmi góly se dělí o pozici nejlepšího týmového střelce. Pětadvacetiletý reprezentant přiznal, že si chvílemi … [+4311 chars]"}, {"source": {"id": null, "name": "Zive.cz"}, "author": "Jiří Černý", "title": "Ruská ropná společnost na Sibiři zprovoznila bitcoinovou farmu - Živě.cz", "description": "", "url": "https://vtm.zive.cz/clanky/ruska-ropna-spolecnost-na-sibiri-zprovoznila-bitcoinovou-farmu/sc-870-a-207726/default.aspx", "urlToImage": "https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=487571720", "publishedAt": "2020-12-31T14:47:54Z", "content": "Ruská ropná spolenost Gazpromneft na Sibii nedávno zprovoznila bitcoinovou farmu, která jako zdroj energie vyuívá emise oxidu uhliitého. Informoval o tom CoinDesk.\r\nBhem dobývání ropy se uvolují hola… [+696 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Do závodu Turné v Ga-Pa se kvalifikovali Kožíšek a Polášek, neuspěl Koudelka - Sport iDNES.cz", "description": "Do druhého závodu Turné čtyř můstků v Garmisch-Partenkirchenu postoupila dvojice českých skokanů na lyžích Čestmír Kožíšek a Viktor Polášek. Roman Koudelka, jenž se vrací po zranění kolena, se v dnešní kvalifikaci mezi padesátku účastníků novoročního závodu n…", "url": "https://www.idnes.cz/sport/lyzovani-snowboarding/ga-pa-kvalifikace-na-zavod-turne-ctyr-mustku.A201231_153301_lyzovani_ald", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ALD887138_53L_GARMISCH_PARTENKIRCHEN_1231_1I.JPG&c=A201231_153301_lyzovani_ald", "publishedAt": "2020-12-31T14:34:00Z", "content": "Nejvíce se z ech dailo Koíkovi, jen po skoku 129 metr obsadil 38. místo a v pátek ho v prvním kole eká k.o. souboj s Norem Robertem Johanssonem. Poláek byl klasifikován na 45. pozici a pokusí se uspt… [+2606 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Nepodepsal, nevetoval. Prezident Zeman v dopise vyjasnil osud daňového balíčku - Aktuálně.cz", "description": "Zákon dnes vyšel ve Sbírce zákonů, v platnost vstoupí od 1. ledna. Ruší superhrubou mzdu, příjmy fyzických osob se budou danit 15 a 23 procenty.", "url": "https://zpravy.aktualne.cz/domaci/dane-balicek-superhruba-mzda-prezident-veto-sazby/r~e227faaa4b3111ebb408ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/a17adb12b7f937998b2530bf6231cca3.jpg", "publishedAt": "2020-12-31T13:37:48Z", "content": "Zeman už před Vánocemi oznámil, že zákon nepodepíše, ale ani nevetuje. V pondělí poslal Vondráčkovi dopis, ve kterém své rozhodnutí oficiálně oznamoval. Podle některých politiků i právníků je ale mož… [+2492 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "ČTK", "title": "Ve věku 93 let zemřel francouzský herec Hossein. Proslavil se jako hrabě de Peyrac z Angeliky - iRozhlas.cz", "description": "„Prožil jsem pět let jen s Angelikou. Bylo to šílené. Ztratil jsem svou totožnost. Jak řekla má žena, můžeš natočit sto filmů, ale na tvém hrobě bude jen busta Peyraka i s jeho jizvou,“ řekl Hossein.", "url": "https://www.irozhlas.cz/kultura/film/hrabe-de-peyrac-angelika-francie_2012311403_pj", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/2020-12-31t000000z_5_201231-135020_pj.JPG?itok=W0bDAnta", "publishedAt": "2020-12-31T13:03:00Z", "content": "Ve vku 93 let ve tvrtek zemel francouzský reisér a herec Robert Hossein. S odvoláním na jeho manelku o tom informovala agentura AFP. V esku je Hossein nejvíce známý jako hrab Joffrey de Peyrac ze sér… [+1620 chars]"}, {"source": {"id": null, "name": "Www.e15.cz"}, "author": "Jiří Liebreich", "title": "Tesla ovládla Čínu. Boj o největší trh s elektromobily se ale vyostřuje - E15.cz", "description": "Americká automobilka Tesla završila první rok veledůležité výroby elektromobilů v Číně. Její šéf Elon Musk může být s celkovými výsledky v náročném prostředí spokojený. Elektromobilů zde letos neprodal nikdo více. Tesle ale roste konkurence nejen z řad domácí…", "url": "https://www.e15.cz/byznys/prumysl-a-energetika/tesla-ovladla-cinu-boj-o-nejvetsi-trh-s-elektromobily-se-ale-vyostruje-1376606", "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6744639.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=ebostrAy8kWToM9xv4aclA&e=2145916800&v=0", "publishedAt": "2020-12-31T13:00:00Z", "content": "Americká automobilka Tesla zavrila první rok veledleité výroby elektromobil v ín. Její éf Elon Musk me být s celkovými výsledky v nároném prostedí spokojený. Elektromobil zde letos neprodal nikdo víc… [+3749 chars]"}, {"source": {"id": null, "name": "Denik.cz"}, "author": "Daniela Tauberová", "title": "První vakcinu dostal válečný veterán. Kdy v Olomouci začnou očkovat seniory? - Olomoucký deník", "description": "Válečný veterán Viktor Ráža dostal jako první očkování proti Covid-19 ve Vojenské nemocnici Olomouc. Armádní nemocnice ve čtvrtek v 10 hodin zahájila vakcinaci proti novému koronaviru jako jedna z prvních v Olomouckém kraji.", "url": "https://olomoucky.denik.cz/zpravy_region/ockovani-proti-covid-19-dostal-jako-prvni-valecny-veteran-20201231.html", "urlToImage": "https://g.denik.cz/43/77/olomouc-vn-ockovani-covid-07_denik-630-16x9.jpg", "publishedAt": "2020-12-31T11:23:00Z", "content": "Ne, nebolelo to. Jsem rád, e jsem mohl okování dostat, hodnotil bezprostedn po aplikaci vakcíny ptadevadesátiletý hrdina, o nho je postaráno ve stedisku komplexní pée o veterány Vojenské nemocnice Ol… [+2003 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Sníh vyrobený za statisíce mizí. Sjezdovky jsou po sáňkařích pošlapané a plné odpadků - Aktuálně.cz", "description": "Sníh vyrobený za statisíce a mnohde i za miliony korun nenávratně mizí, dodává ředitel Asociace horských středisek Libor Knot.", "url": "https://zpravy.aktualne.cz/domaci/sjezdovky-jsou-po-sankarich-poslapane-a-plne-odpadku-zabrani/r~5f24042e4b5311eb8b230cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/15f466e851da3317a9bf77ecb9db576f.jpg", "publishedAt": "2020-12-31T10:41:39Z", "content": "Jakmile to epidemická situace dovolí, vláda by měla podle ředitele Asociace horských středisek Libora Knota fungování skiareálů co nejdříve povolit. Provozovatelé před Vánocemi podle něj prokázali, ž… [+1863 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Radim Vaculík", "title": "Policie varuje: Půlnoc venku se prodraží - novinky.cz", "description": "Letošní konec roku se kvůli pandemii koronaviru naprosto vymyká. Už pět dní platí zákaz vycházení po deváté večer, pití alkoholu na veřejnosti i scházení více než dvou lidí, proto by se půlnoční vítání nového roku mělo konat jen doma v rodinném kruhu.", "url": "https://www.novinky.cz/domaci/clanek/policie-varuje-pulnoc-venku-se-prodrazi-40346577", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gT_R/ZD8Bk4.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2020-12-31T10:35:54Z", "content": "V ulicích by tedy lidé píchod roku 2021 vbec slavit nemli, nato tam odpalovat rachejtle i dlbuchy. A pokud to uiní, musejí poítat s pokutami.\r\nNemají na ulici co dlat\r\nLidé nemají o plnoci na ulici c… [+1993 chars]"}, {"source": {"id": null, "name": "Denik.cz"}, "author": "Lukáš Rott", "title": "Svět vítá příchod roku 2021. Ohňostroj v Sydney byl kvůli covidu kratší - Denik.cz", "description": "Ostrovní státy Samoa a Kiribati v Polynésii vstoupily s úderem 11. hodiny jako první do roku 2021. Další části světa se k nim připojí v průběhu následujících 24 hodin. Jako poslední oslaví přichod nového roku americké ostrovy v Pacifiku, které se dočkají až v…", "url": "https://www.denik.cz/ze_sveta/novy-rok-silvestr-oslavy-20201231.html", "urlToImage": "https://g.denik.cz/1/dc/novy-rok-2021-ohnostroje-01-novy-zeland_denik-630-16x9.jpg", "publishedAt": "2020-12-31T10:00:00Z", "content": "Vítání nového roku bývá kadoron obdobím bujarého veselí, které provází shromádní tisíc lidí v nejvtích mstech vech zemí svta a pedevím tradiní svtelná podívaná v podob mohutných a také ohostroj. Leto… [+940 chars]"}]}