{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Sport.cz"}, "author": "Martin Kézr", "title": "Varaďa nevěří Pešánovi, že mu jde o cílenou diskusi. Bříza mluví o zraněném egu a hledání Mesiáše - Sport.cz", "description": "Najít důvody, proč přetrvává stagnace českého hokeje a kudy vede cesta ke zlepšení. Také k tomu měla směřovat televizní debata osobností tuzemské scény, která však zcela zjevně odhalila, že pohled šéftrenéra Filipa Pešána se dost výrazně liší od trenérů a man…", "url": "https://www.sport.cz/hokej/reprezentace/clanek/2054077-varada-neveri-pesanovi-ze-mu-jde-o-cilenou-diskusi-briza-mluvi-o-zranenem-egu-a-hledani-mesiase.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0045001609170518/OZ2tx4SjyFTKzJEZOnLrkw/601323319cabfd41182d0200-453922.jpg?20210128214851", "publishedAt": "2021-01-28T22:00:48Z", "content": "Najít dvody, pro petrvává stagnace eského hokeje a kudy vede cesta ke zlepení. Také k tomu mla smovat televizní debata osobností tuzemské scény, která vak zcela zjevn odhalila, e pohled éftrenéra Fil… [+3971 chars]"}, {"source": {"id": null, "name": "Ceskenoviny.cz"}, "author": "ČTK", "title": "Iniciativa Chcípl PES chce v pátek blokovat vládní budovy | ČeskéNoviny.cz - České noviny", "description": "Praha - Iniciativa Chcípl PES vyzvala občany, kteří nesouhlasí s vládními protiepidemickými opatřeními, aby v pátek přijeli do Prahy. Kolem 15:00 chce zorganizovat protest, podrobnosti oznámí o hodinu dříve na sociálních sítích. Zástupci iniciativy Jiří Janeč…", "url": "https://www.ceskenoviny.cz/zpravy/iniciativa-chcipl-pes-chce-v-patek-blokovat-vladni-budovy/1988919", "urlToImage": "https://i3.cn.cz/14/1609688566_P202101030338801.jpg", "publishedAt": "2021-01-28T20:23:00Z", "content": null}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Klára Beranová", "title": "Místo uvolnění další zpřísnění. Vláda zakáže rodinné „služebky” - novinky.cz", "description": "Vláda ve čtvrtek rozhodla o zpřísnění opatření v oblasti ubytovacích služeb či skiareálů. Využívat hotely budou moci pouze osoby na služební cestě, prokázat se nově budou muset písemným potvrzením zaměstnavatele či objednatele služby. Lanovky a vleky pak nebu…", "url": "https://www.novinky.cz/koronavirus/clanek/misto-uvolneni-dalsi-zprisneni-vlada-zakaze-rodinne-sluzebky-40349324", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gU_S/NccW1.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-28T19:44:33Z", "content": "Zpísnní opatení zdvodnil ministr vnitra Jan Hamáek (SSD) tím, e na rozdíl od minulosti by se mohla zaít epidemická situace horit v dob, kdy jsou plné nemocnice.\r\nUbytovací sluby budou moci vyuívat po… [+2506 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Pandemie pomohla operátorovi O2, zisk vloni zvýšil na 5,85 miliardy korun - iDNES.cz", "description": "Operátor O2 loni zvýšil konsolidovaný čistý zisk o 7,1 procenta na 5,85 miliardy korun. Výnosy stouply o 2,6 procenta na 39,77 miliardy. Růstu zisku firma dosáhla díky snížení provozních i běžných investičních výdajů.", "url": "https://www.idnes.cz/ekonomika/domaci/firma-o2-operator-zvyseni-zisk-uspory.A210128_193422_ekonomika_mkop", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=LUH8260f6_03.jpg&c=A210128_193422_ekonomika_mkop", "publishedAt": "2021-01-28T19:22:00Z", "content": "Výnosy vzrostly kvli vyímu vyuívání fixní sít a rstu v oblasti ICT. O2 to oznámila v tiskové zpráv. Majoritu v O2 pes 80 procent vlastní investiní skupina PPF miliardáe Petra Kellnera. Zbytek se obch… [+2797 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Botticelliho rekord. Vzácný portrét byl vydražen skoro za dvě miliardy korun - Aktuálně.cz - Bleskově.cz", "description": "Aukční síň Sotheby's vydražila vzácný obraz od renesančního malíře Botticelliho. Dosavadní majitel ho koupil za 28 milionů korun, teď ho prodal za více než 1,9 miliardy.", "url": "https://magazin.aktualne.cz/kultura/umeni/botticelliho-rekord-vzacny-portret-byl-vydrazen-dve-miliardy/r~c2178698619a11eba6f6ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/99c1ba82587e3d7c983986c929c94fef.jpg", "publishedAt": "2021-01-28T19:04:15Z", "content": "Botticelli, který žil v letech 1445 až 1510, byl jednou z jejdůležitějších postav florentské renesance. Krása, šarm a elegance jeho obrazů s melancholickým nádechem z něj udělaly přední osobnost zlat… [+1387 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Inspekce varuje před doplňkem stravy Amygdalín, při požití se mění na jed | Domov - Lidovky", "description": "Státní zemědělská a potravinářská inspekce (SZPI) varuje před nebezpečným doplňkem stravy Amygdalín. Obsahuje vysoké množství látky amygdalin, která se po požití v těle mění na kyanovodík a kyanidy, uvedla ve čtvrtek inspekce v tiskové zprávě.", "url": "https://www.lidovky.cz/domov/inspekce-varuje-pred-doplnkem-stravy-amygdalin-pri-poziti-se-meni-na-jed.A210128_184011_ln_domov_hekr", "urlToImage": "https://1gr.cz/fotky/lidovky/21/013/lnc460/HEK890f81_P202101280725201.jpg", "publishedAt": "2021-01-28T17:51:00Z", "content": "Brno Státní zemdlská a potravináská inspekce (SZPI) varuje ped nebezpeným doplkem stravy Amygdalín. Obsahuje vysoké mnoství látky amygdalin, která se po poití v tle mní na kyanovodík a kyanidy, uvedl… [+1188 chars]"}, {"source": {"id": null, "name": "Ceskenoviny.cz"}, "author": "ČTK", "title": "Šlachta zahájil kampaň, je proti přijetí eura i kvótám u migrantů | ČeskéNoviny.cz - České noviny", "description": "Pasohlávky (Brněnsko) - Pro Českou republiku není podle Roberta Šlachty vhodná doba na přijetí eura. Bývalý vysoce postavený policista to řekl v Pasohlávkách na Brněnsku při zahájení kampaně hnutí Přísaha ke sněmovním volbám formou drive-in. Za zklamání označ…", "url": "https://www.ceskenoviny.cz/zpravy/slachta-zahajil-kampan-je-proti-prijeti-eura-i-kvotam-u-migrantu/1988860", "urlToImage": "https://i3.cn.cz/14/1611855838_P202101280906101.jpg", "publishedAt": "2021-01-28T17:44:00Z", "content": null}, {"source": {"id": null, "name": "Sport.cz"}, "author": "ČTK", "title": "Norští běžci na lyžích se kvůli koronaviru nezúčastní SP v Česku - Sport.cz", "description": "Norští běžci na lyžích se kvůli obavě z nákazy koronavirem při cestování v Evropě a situaci v Česku nezúčastní únorového Světového poháru v Novém Městě na Moravě. Oznámili to v tiskové zprávě.", "url": "https://www.sport.cz/ostatni/lyzovani/clanek/2053564-norsti-bezci-na-lyzich-se-kvuli-koronaviru-nezucastni-sp-v-cesku.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0000000009990564/2CjRSNVbj3QgSzU_8lILnw/600d47f42419f8f19e110100-451510.jpg?20210124111335", "publishedAt": "2021-01-28T17:25:35Z", "content": "Nortí bci na lyích se kvli obav z nákazy koronavirem pi cestování v Evrop a situaci v esku nezúastní únorového Svtového poháru v Novém Mst na Morav. Oznámili to v tiskové zpráv.\"Cestování mezi evrops… [+1483 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Jitka Zadražilová", "title": "Německá komise nedoporučuje vakcínu AstraZeneca seniorům - novinky.cz", "description": "Navzdory zoufalému nedostatku vakcín, s nímž se potýkají téměř všechny evropské země, přichází německá očkovací komise s doporučením, aby se vakcína AstraZeneca podávala jen lidem ve věku 18 až 64 let. Komise tvrdí, že farmaceutická společnost nemá dostatek d…", "url": "https://www.novinky.cz/koronavirus/clanek/nemecka-komise-nedoporucuje-vakcinu-astrazeneca-seniorum-40349288", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gQ_U/wesCZt.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-28T17:24:49Z", "content": "V této fázi by proto mla být vakcína AstraZeneca na rozdíl od vakcín na bázi mRNA podávána jen lidem mezi 18 a 64 lety, uvedla odborná komise.\r\nPodle komise je to ale jediné omezení, z hlediska bezpe… [+2381 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Film s Jamesem Bondem čekají přetáčky, protože mu zastaral mobil - iDNES.cz - Mobil.cz", "description": "Mobily jsou produkt, který umí zastarat opravdu rychle. Přesvědčili se o tom tvůrci nového filmu s Jamesem Bondem, který musejí po ročním odkladu přetočit, jelikož hrdina propaguje již neaktuální smartphone.", "url": "https://www.idnes.cz/mobil/tech-trendy/james-bond-mobil-nokia-8-3-zastaraly-smartphone.A210128_142639_mob_tech_oma", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=OMA890f20_18reshoot_Nokia_product_placements.jpg&c=A210128_142639_mob_tech_oma", "publishedAt": "2021-01-28T17:18:00Z", "content": "Snímek Není as zemít se slavnou tváí Daniela Craiga jakoto agenta 007 se v loském roce musel kvli zaveným kinm nkolikrát odsunout, nakonec bylo i to málo a dalí posun jeho premiéru naplánoval a na le… [+1452 chars]"}, {"source": {"id": null, "name": "Extra.cz"}, "author": null, "title": "Tvář Demi Moore terčem posměchu: Co vám to provedli, smějí se fanoušci – eXtra.cz - eXtra.cz", "description": "Přirozené stárnutí se některým lidem tak úplně nelíbí a patří mezi\nně i dost celebrit včetně Demi Moore (58). Americká hvězda se ani po\npadesátce nevzdala přehlídkového mola a fanouškům se dříve ohromně\nlíbila. Tentokrát však herečka sklízí spíš posměch kvůli…", "url": "https://www.extra.cz/tvar-demi-moore-tercem-posmechu-co-vam-to-provedli-smeji-se-fanousci", "urlToImage": "https://www.extra.cz/images/thumbs/cc/2a/cc2aabc-298281-profimedia-0586494692-668x376-crop.jpg", "publishedAt": "2021-01-28T16:42:34Z", "content": "Pirozené stárnutí se nkterým lidem tak úpln nelíbí a patí mezi n i dost celebrit vetn Demi Moore (58). Americká hvzda se ani po padesátce nevzdala pehlídkového mola a fanoukm se díve ohromn líbila. T… [+1644 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Rozjetý Liberec si poradil i v Pardubicích a jde na čtvrtou příčku - iDNES.cz - iDNES.cz", "description": "Liberečtí hokejisté zvítězili v předehrávce 40. kola extraligy v Pardubicích 2:1 a uspěli na jejich ledě už potřetí za sebou. V čase 54:44 rozhodl obránce Ondřej Vitásek. Po pátém vítězství v řadě se Bílí Tygři posunuli z pátého na čtvrté místo před Mladou Bo…", "url": "https://www.idnes.cz/hokej/extraliga/pardubice-liberec-online-40-kolo.A210128_110403_hokej_rmp", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN890fb6_P202101280908601.jpg&c=A210128_110403_hokej_rmp", "publishedAt": "2021-01-28T16:40:00Z", "content": "Pardubice nastoupily s uzdraveným slovenským útoníkem Radoslavem Tyborem, který se zaadil do sestavy poprvé od 8. prosince a naskoil do první formace po boku Anthonyho Camary a Ondeje Romana.\r\nLibere… [+2980 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": "sob", "title": "Jak je na tom Ledecká? Z týmu přišly dobré zprávy! Připomínka pádu na obličeji ale zůstane - Sport.cz", "description": "Jen pět dnů uplynulo od nebezpečně vyhlížejícího pádu české lyžařské hvězdy Ester Ledecké, ale její stav se zlepšil natolik, že do dalších závodů Světového poháru v německém Garmisch-Partenkirchenu se pustí téměř bez omezení.", "url": "https://www.sport.cz/ostatni/lyzovani/clanek/2053384-jak-je-na-tom-ledecka-z-tymu-prisly-dobre-zpravy-pripominka-padu-na-obliceji-ale-zustane.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0146001007420419/dJk0b8fPXjkhVvJrtD6Rtg/600d9ab1668f6d7aaf2f0100-451825.jpg?20210124170947", "publishedAt": "2021-01-28T16:35:04Z", "content": "Jen pt dn uplynulo od nebezpen vyhlíejícího pádu eské lyaské hvzdy Ester Ledecké, ale její stav se zlepil natolik, e do dalích závod Svtového poháru v nmeckém Garmisch-Partenkirchenu se pustí tém bez… [+1329 chars]"}, {"source": {"id": null, "name": "Denik.cz"}, "author": "František Berger", "title": "Olomoučané v divadle vzpomínají na Hanu Maciuchovou. Nosí květiny, píší vzkazy - Olomoucký deník", "description": "VIDEO / FOTOGALERIE / Moravské divadlo Olomouc uctívá památku zesnulé herečky Hany Maciuchové. Ve foyer budovy na Horním náměstí vzniklo pietní místo, kde nechybí ani kondolenční kniha, v níž od čtvrtka přibývají vzkazy a vzpomínky na rodačku z nedalekého Šte…", "url": "https://olomoucky.denik.cz/zpravy_region/hana-maciuchova-pieta-moravske-divadlo-olomouc-2021.html", "urlToImage": "https://g.denik.cz/43/95/olomouc-kultura-mdo-kondolencni-misto-hana-maciuchova-10_denik-630-16x9.jpg", "publishedAt": "2021-01-28T16:15:00Z", "content": "Kondolenní místo ve foyer Moravského divadla (MDO) bude pístupné i v pátek od 9 do 16 hodin.Zízení pietního místa konzultovalo vedení divadla s krizovým tábem msta. Uvnit platí písná protiepidemická … [+1517 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "rav", "title": "Dobré ráno z BIS: Jsme v pr... a všichni chcípneme - novinky.cz", "description": "Mluvčí Bezpečnostní informační služby (BIS) Ladislav Šticha ve čtvrtek ráno vyděsil spoustu lidí, když na svém twitterovém účtu popsal situaci v zemi velmi jadrnými slovy.", "url": "https://www.novinky.cz/domaci/clanek/dobre-rano-z-bis-jsme-v-pr-a-vsichni-chcipneme-40349293", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gT_T/mEwUJ.jpeg?fl=cro,47,14,1194,671%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-28T15:32:10Z", "content": "Neekl bych, e mám depku a ani nepropadám panice, ale tak njak cítím...jsme v prdeli a vichni tady chcípneme, napsal. Jeho tweet ml velký úspch a rychle se íil po sociálních sítích.\r\nNení obvyklé, aby… [+2249 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Polský zákon o potratech začal platit. V zemi proti němu pokračovaly druhým dnem protesty - ceskatelevize.cz/ct24", "description": "Polský veřejný ochránce lidských práv Adam Bodnar ve čtvrtek kriticky reagoval na rozhodnutí ústavního soudu, které znemožňuje přerušení těhotenství z důvodu poškození plodu a svým dopadem v Polsku prakticky vylučuje legální interrupce. Uvedené stanovisko vst…", "url": "https://ct24.ceskatelevize.cz/svet/3261788-polsky-zakon-o-potratech-zacal-platit-ombudsman-bodnar-kritizuje-postoj-ustavniho-soudu", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2532400-f202101280083701.jpeg?itok=Hm9V5pvA", "publishedAt": "2021-01-28T15:25:23Z", "content": "Protestujeme, protoe vláda nás, eny, opt zklamala. Protestujeme, abychom vyjádily ná hnv a nai nespokojenost. Polsko by mlo být pro kadého, i pro eny, které by mly mít svobodu se rozhodnout, kdy chtj… [+1734 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "jas", "title": "Česko shání stejný lék na covid, jaký chtějí nasadit Němci - novinky.cz", "description": "Česká republika má zájem o koupi léku proti covidu-19, který vyrábí americká společnost Regeneron, uvedl premiér Andrej Babiš (ANO). Lék na bázi monoklonálních protilátek hodlá pacientům nasadit Německo. Podle mluvčí Státního ústavu pro kontrolu léčiv (SÚKL) …", "url": "https://www.novinky.cz/domaci/clanek/cesko-shani-stejny-lek-na-covid-jaky-chteji-nasadit-nemci-40349302", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_H_E/LZdZnx.jpeg?fl=cro,0,115,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-28T15:07:34Z", "content": "Hledáme kontakt na výrobce. Máme o to zájem, budeme se snait to nakoupit, ekl Babi.\r\nExperimentální lébu pípravkem od firmy Regeneron loni na podzim podstoupil i tehdejí americký prezident Donald Tru… [+1358 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": "alt", "title": "Amatérští obchodníci s Elonem Muskem přechytračili burzovní elitu, přišla o miliardy. Situaci monitoruje Bílý dům | Firmy a trhy - Lidovky", "description": "Na jedné straně skupina mladých burzovních hráčů, na straně druhé sofistikovaní investoři z hedgeových fondů. Tentokrát si ale vydělali amatérští obchodníci ze sociální sítě Reddit, kteří uměle vyhnali poptávku po akciích nevýznamné firmy GameStop. Na situaci…", "url": "https://www.lidovky.cz/byznys/firmy-a-trhy/amatersti-obchodnici-prechytracili-burzovni-elitu-ta-prodelala-miliardy-situaci-na-wall-street-monit.A210128_132234_firmy-trhy_tesa", "urlToImage": "https://1gr.cz/fotky/lidovky/15/083/lnc460/ELE5d71b3_nyk506_markets_stocks_0820_11.jpg", "publishedAt": "2021-01-28T14:06:00Z", "content": "NEW YORK Na jedné stran skupina mladých burzovních hrá, na stran druhé sofistikovaní investoi z hedgeových fond. Tentokrát si ale vydlali amatértí obchodníci ze sociální sít Reddit, kteí umle vyhnali… [+2298 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Navalnyj zůstane za mřížemi, soud zamítl odvolání proti vzetí do vazby - Aktuálně.cz - Aktuálně.cz", "description": "Ruská policie ještě před rozhodnutím soudu zatkla několik blízkých spolupracovníků a příznivců Navalného.", "url": "https://zpravy.aktualne.cz/zahranici/navalnyj-zustane-za-mrizemi-soud-zamitl-odvolani-proti-vzeti/r~47133e94616611eb9d74ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/ec81750a9b22329780ee514ccbd1bce3.jpg", "publishedAt": "2021-01-28T13:37:57Z", "content": "\"Po vyslechnutí obou stran se soud rozhodl zamítnout stížnost Alexeje Navalného,\" citovala agentura TASS stanovisko soudu, který potvrdil uvalení vazby do 15. února.\r\n\"Neúspěšně nás zastrašujete,\" za… [+2481 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Schillerová se ve sněmovně postavila proti odškodňovacímu zákonu, Petříček podpořil korespondenční hlasování | Domov - Lidovky", "description": "Ministr zahraničí Tomáš Petříček (ČSSD) podpořil ve čtvrtek před poslanci zavedení korespondenční volby ze zahraničí. K opozičnímu návrhu ale má výhrady. Ministryně financí Alena Schillerová (za ANO) odmítla opoziční odškodňovací zákon. Poslanci se k předlohá…", "url": "https://www.lidovky.cz/domov/schillerova-se-ve-snemovne-postavila-proti-odskodnovacimu-zakonu-petricek-podporil-korespondencni-hl.A210128_114138_ln_domov_litsp", "urlToImage": "https://1gr.cz/fotky/lidovky/20/102/lnc460/VAG86ba87_P202010130802401.jpg", "publishedAt": "2021-01-28T12:57:00Z", "content": "PRAHA Ministr zahranií Tomá Petíek (SSD) podpoil ve tvrtek ped poslanci zavedení korespondenní volby ze zahranií. K opozinímu návrhu ale má výhrady. Ministryn financí Alena Schillerová (za ANO) odmít… [+2067 chars]"}]}