{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Novinky.cz"}, "author": "Novinky", "title": "PŘEHLEDNĚ: Jak se mění pravidla pro roušky - novinky.cz", "description": "Od čtvrtka platí v Česku přísnější pravidla pro nošení roušek a respirátorů. Lidé budou muset v uzavřených veřejných prostorách a veřejné dopravě nosit povinně respirátory třídy FFP2, případně KN95, eventuálně nanoroušky. Vládní nařízení připouští i nošení dv…", "url": "https://www.novinky.cz/domaci/clanek/prehledne-jak-se-meni-pravidla-pro-rousky-40352091", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gZ_U/Z3xEUF.jpeg?fl=cro,0,40,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-02-24T22:05:29Z", "content": "Písnjí pravidla chtla vláda pvodn zavést u od úterý. Nakonec se ale rozhodla opatení o dva dny odloit.\r\nDti od 2 do 15 let respirátory nosit nemusí, pro dtské oblieje se respirátory ani nevyrábjí. Dt… [+1571 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Klára Beranová", "title": "Vláda chce nouzový stav do konce března - novinky.cz", "description": "Vláda požádá o prodloužení nouzového stavu do konce března, uvedl ze středečního jednání vlády vicepremiér Jan Hamáček (ČSSD). O případném zpřísnění opatření proti koronaviru kabinet nerozhodl, řekl novinářům mluvčí kabinetu. V jednání bude vláda pokračovat v…", "url": "https://www.novinky.cz/domaci/clanek/vlada-jedna-o-zprisnovani-opatreni-40352071", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gY_S/4bXERi.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-02-24T21:55:51Z", "content": "Vláda poádá Snmovnu o zruení usnesení, podle kterého má nynjí nouzový stav v esku skonit spolu s úinností tzv. pandemického zákona a nejpozdji v sobotu 27. února\r\nVláda poádá Poslaneckou snmovnu o re… [+1792 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Pavel Berky vybojoval s mořským ďasem masterchefovský řád zlaté vařečky - iDNES.cz - iDNES.cz", "description": "Jak by bylo zajímavé, kdyby se Pavel Berky a Jan Vorel, favorité předchozích dvou ročníků soutěže MasterChef, někdy v kuchyni postavili proti sobě, na to si šéfkuchař Jan Punčochář myslel už nějaký čas. V obou totiž dříme nejen úžasný talent a kreativita, ale…", "url": "https://www.idnes.cz/hobby/domov/masterchef-cesko-souboj-nejlepsich-rad-zlate-varecky-tv-nova.A210223_103339_hobby-domov_mce", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MCE89a5b0_5.jpg&c=A210223_103339_hobby-domov_mce", "publishedAt": "2021-02-24T21:10:00Z", "content": "A stalo se. Práv tyto dva výrazné amatérské, ovem opravdu pikové  kuchae si porota ve sloení Radek Kapárek, Jan Punochá a Pemek Forejt pozvala na stedení veer do masterchefovské kuchyn, aby se v ní u… [+4426 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Ertl: Soud zakázal ČOV uspořádat páteční volby vedení - iDNES.cz - iDNES.cz", "description": "Soud předběžným opatřením zakázal Českému olympijskému výboru uspořádat v pátek volby vedení, informoval média předseda Sdružení sportovních svazů Zdeněk Ertl. Jím vedená organizace, která je s dvaceti členskými svazy a více než 563.000 členy druhou největší …", "url": "https://www.idnes.cz/oh/olympismus/volby-cov-zruseno-soud.A210224_215232_sport_oh_ald", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=TEN8903d4_profimedia_0081080583.jpg&c=A210224_215232_sport_oh_ald", "publishedAt": "2021-02-24T20:58:00Z", "content": "Sdruení informovalo, e samosoudkyn Nadda Miková dnes návrhu na pedbné opatení vyhovla. eskému olympijskému výboru se ukládá zdret se konání voleb do orgán spolku dne 26. února 2021, stojí v usnesení,… [+1560 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Pandemický zákon vrátil Senát poslancům, chce úpravy - novinky.cz", "description": "V takzvaném pandemickém zákonu chce Senát navázat protikoronavirové restrikce na pandemickou pohotovost, kterou bude moci ukončit nebo obnovit Sněmovna. Předlohu s touto a některými dalšími úpravami ve středu vrátila horní komora k novému posouzení poslancům.", "url": "https://www.novinky.cz/domaci/clanek/pandemicky-zakon-vratil-senat-poslancum-chce-upravy-40352105", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gZ_U/ohFECH.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-02-24T20:26:29Z", "content": "Zamítnutí senátor Jaroslav Doubrava (Severoei.cz) neprosadil. Dolní komora se k zákonu sejde s nejvtí pravdpodobností v pátek.\r\nMinistr zdravotnictví Jan Blatný (za ANO) zmny schválené Senátem podpoi… [+493 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Povinné testování ve firmách? Některé ho už praktikují, dobrovolně a na své náklady - ceskatelevize.cz/ct24", "description": "Premiér Andrej Babiš (ANO) chce naléhat na firmy, aby dohlédly nejen na povinné nošení roušek, ale aby zaměstnance také pravidelně testovaly. Některé společnosti už to praktikují, ovšem na vlastní náklady. ČT zjistila, že testování by mohla vláda povinně zavé…", "url": "https://ct24.ceskatelevize.cz/domaci/3274896-povinne-testovani-ve-firmach-nektere-ho-uz-praktikuji-dobrovolne-a-na-sve-naklady", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2529720-2021-01-08t191433z_1008561957_rc2v3l9qg7lt_rtrmadp_3_health-coronavirus-slovakia.jpg?itok=Oe-yNwZ_", "publishedAt": "2021-02-24T19:40:10Z", "content": "Nkteré velké spolenosti se rozhodly, e budou testovat u te dobrovoln a na vlastní náklady. Nechtjí riskovat omezení výroby kvli pípadné nákaze. V nejpostienjích okresech pímo ve firmách pracovníky te… [+3192 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Trpišovský: že soupeřovi chybí klíčový hráč? Pro nás je to spíš komplikace - Aktuálně.cz - Aktuálně.cz", "description": "Jindřich Trpišovský očekává v odvetě s Leicesterem opatrný zápas, o jehož výsledku hodně napoví první branka.", "url": "https://sport.aktualne.cz/fotbal/trpisovsky-ze-souperovi-chybi-klicovy-hrac-pro-nas-je-to-spi/r~228e135876d511ebb2f60cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/a334e681ac78333b97d416bb17473839.jpg", "publishedAt": "2021-02-24T19:19:20Z", "content": "\"První gól zápas hodně otevře. Minimálně tím, že když první zápas skončil 0:0, tak to druhému týmu bude velet k tomu, aby výsledek dotahoval. Leicester je nesmírně kvalitní tým a potkávají se dva dob… [+2936 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Novinky", "title": "EU posuzuje českou žádost o dočasné „zapůjčení” vakcín - novinky.cz", "description": "Evropská unie se zabývá žádostí České republiky o dočasné poskytnutí vakcín nad množství, které má Praha přidělené v rámci společné unijní distribuce očkovacích látek. ČTK to ve středu sdělilo několik unijních zdrojů s tím, že posouzení žádosti je na členskýc…", "url": "https://www.novinky.cz/koronavirus/clanek/eu-posuzuje-ceskou-zadost-o-docasne-zapujceni-vakcin-40352100", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_E_I/7muByAP.jpeg?fl=cro,136,94,1095,616%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-02-24T19:00:29Z", "content": "Mluví komise ve stedu sdlil, e lenské státy ve zvlát sloité situaci mohou poádat o poskytnutí více dávek s tím, e stejné mnoství pozdji vrátí. O ádostech podle nj rozhoduje výbor sloený ze zástupc ve… [+1356 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "špf", "title": "Smejkal: Tvrdý lockdown hrozí od víkendu - novinky.cz", "description": "Ke zpřísnění protiepidemických opatření by mohlo dojít už tento víkend. V pořadu Interview ČT24 to uvedl nový člen Rady vlády pro zdravotní rizika Petr Smejkal. Možná podle něj dojde k uzavření mateřských škol a zavede se pravidelné testování ve firmách. Nutn…", "url": "https://www.novinky.cz/koronavirus/clanek/smejkal-tvrdy-lockdown-hrozi-od-vikendu-40352098", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_H_E/E2rQD4.jpeg?fl=cro,0,0,799,449%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-02-24T18:28:27Z", "content": "Kvli patné epidemické situaci má jednat ve stedu veer vláda o zpísnní opatení, ve he je i tzv. tvrdý lockdown, kdy by dolo k omezení cestování mezi kraji.\r\nPremiér ráno uvedl, e není moné, aby se v p… [+943 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Barcelona v dohrávce porazila Elche a vrátila se na třetí místo - iDNES.cz", "description": "Fotbalisté Barcelony v dohrávce prvního kola španělské ligy doma porazili Elche 3:0 i díky dvěma gólům kapitána Lionela Messiho. Katalánci se vrátili na třetí místo neúplné tabulky, na vedoucí Atlético ztrácí pět bodů, ale madridský lídr odehrál o zápas méně.", "url": "https://www.idnes.cz/fotbal/zahranici/spanelska-la-liga-1-kolo-dohravka-barcelona-elche-online.A210224_092048_fot_zahranici_vp2", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ALD89a7d3_10R_SPAIN_FCB_ELC_REPORT_0224_1B_7.JPG&c=A210224_092048_fot_zahranici_vp2", "publishedAt": "2021-02-24T17:57:00Z", "content": "Barca v prvním poloase nedokázala vyzrát na Édgara Badíu. Branká Elche piel o neprstelnost ti minuty po pestávce, kdy se Messi prosadil po patice Martina Braithwaitea. V 68. minut si hvzdný argentins… [+3438 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "Tomáš Zrůst, Věra Štechrová, ČTK", "title": "Opozice dostane do čtvrtka od vlády seznam nových opatření. Podporu nouzovému stavu neslíbila - iRozhlas.cz", "description": "Předmětem jednání bylo také testování ve firmách či nemocenská. Ministryně spravedlnosti Marie Benešová (za ANO) pak opozici slíbila, že u nových opatření bude uvedeno, do jakých práv občanů zasahují.", "url": "https://www.irozhlas.cz/zpravy-domov/vlada-opozice-jednani-opatreni-seznam-covid-nouzovy-stav_2102241828_tzr", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/babis_hamacek_3_200312-175130_mda.jpg?itok=Ji2ZT9UB", "publishedAt": "2021-02-24T17:28:00Z", "content": "Vláda v ele s premiérem Andrejem Babiem (ANO) slíbila pedstavitelm opozice, e jim do tvrteního rána zale seznam opatení, k ním chce v následujících dnech pistoupit. Kabinet pak pislíbil i jejich odvo… [+2476 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Vakcína Johnson & Johnson je bezpečná a slušně funguje. Stačí jedna dávka - novinky.cz", "description": "Vakcína proti covidu-19 od americké farmaceutické firmy Johnson & Johnson je podle amerických regulátorů bezpečná a poskytuje 66procentní ochranu před středně těžkým až těžkým průběhem nemoci covid-19. O jejím schválení k nouzovému nasazení v USA by tak měl v…", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/vakcina-johnson-johnson-je-bezpecna-a-slusne-funguje-staci-jedna-davka-40352093", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gS_S/ulTfs.jpeg?fl=cro,0,112,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-02-24T16:53:25Z", "content": "Od vakcíny, u ní staí jedna dávka namísto dvou, si americké úady slibují urychlení okovací kampan.\r\nO úinnosti a bezpenosti vakcíny Johnson &amp; Johnson FDA informovala ve stedu ve zpráv opírající s… [+1729 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": "Dominik Stein", "title": "Nakažený Václav Klaus byl na odběru krve. Prý se cítí lépe, lidé mu vyjadřují podporu | Domov - Lidovky", "description": "Bývalý prezident Václav Klaus, který byl v úterý pozitivně testován na koronavirus, se ve středu cítí lépe. Skrze facebookovou stránku svého institutu poděkoval občanům za „obrovskou podporu“, které se mu prý dostalo v posledních hodinách ze všech stran. O na…", "url": "https://www.lidovky.cz/domov/nakazeny-vaclav-klaus-byl-na-odberu-krve-pry-se-citi-lepe-lide-mu-vyjadruji-podporu.A210224_153805_ln_domov_sed", "urlToImage": "https://1gr.cz/fotky/lidovky/21/023/lnc460/SED89a6ac_klaus.jpg", "publishedAt": "2021-02-24T15:09:00Z", "content": "PRAHA Bývalý prezident Václav Klaus, který byl v úterý pozitivn testován na koronavirus, se ve stedu cítí lépe. Skrze facebookovou stránku svého institutu podkoval obanm za obrovskou podporu, které s… [+2113 chars]"}, {"source": {"id": null, "name": "Extra.cz"}, "author": null, "title": "Tříměsíční Natálka Bohuše Matuše je nenáročná na údržbu: Zázračné dítě? Už zvesela komunikuje – eXtra.cz - eXtra.cz", "description": "Bohuš Matuš (47) se začátkem prosince stal poprvé tatínkem, když mu\npřítelkyně Lucinka (17) přivedla na svět dceru Natálku. Už ve dvou\nměsících podle něj holčička začala komunikovat, z čehož jsou oba\nrodiče na větvi.", "url": "https://www.extra.cz/trimesicni-natalka-bohuse-matuse-je-nenarocna-na-udrzbu-zazracne-dite-uz-zvesela-komunikuje", "urlToImage": "https://www.extra.cz/images/thumbs/9f/45/9f45312-301089-bohus-668x376-crop.jpg", "publishedAt": "2021-02-24T14:30:43Z", "content": "Bohu Matu (47) se zaátkem prosince stal poprvé tatínkem, kdy mu pítelkyn Lucinka (17) pivedla na svt dceru Natálku. U ve dvou msících podle nj holika zaala komunikovat, z eho jsou oba rodie na vtvi.\r… [+1218 chars]"}, {"source": {"id": null, "name": "Denik.cz"}, "author": "ČTK", "title": "Vláda odložila návrat studentů do lavic. Je to dobře, tvrdí školy - denik.cz", "description": "Studenti se do škol začátkem března nevrátí, podle premiéra Andreje Babiše (ANO) to není možné. Premiér to řekl po jednání vlády. Babiš uvedl, že žádné další datum možného návratu dětí do škol říkat nebude. Mohlo by se totiž stát, že se opět nedodrží. Odložen…", "url": "https://www.denik.cz/z_domova/koronavirus-skoly-cesko-babis-20210224.html", "urlToImage": "https://g.denik.cz/1/8c/ctk-maturantum-sla-letos-matematika-lepe-v-cestine-se-mirne-zhorsili_denik-630-16x9.jpg", "publishedAt": "2021-02-24T14:12:00Z", "content": "Od bezna se postupn mli do lavic vracet závrené roníky stedních kol, které na jae ekají maturitní a závrené zkouky. Pozdji se mla ve stedních kolách obnovit praktická výuka, která se na dálku asto ne… [+4208 chars]"}, {"source": {"id": null, "name": "Expres.cz"}, "author": "Karen Mchitarjan", "title": "Šokovaná Koukalová: Petr půjčoval moje miliony jiným, já zůstala švorc a musela prosit u rodičů - Expres.cz", "description": "Za svou kariéru vydělala desítky milionů, po rozchodu s Petrem Koukalem ale zůstala švorc. Gabriela Koukalová nejenže neměla kde bydlet, i když postavila dům za čtyřicet milionů korun, ale dokonce na tom byla podle svých slov finančně tak špatně, že si musela…", "url": "https://www.expres.cz/celebrity/gabriela-koukalova-petr-koukal-rozvod-majetek-finance.A210224_113711_dx-celebrity_ren", "urlToImage": "https://1gr.cz/fotky/bulvar/20/092/cl6/REN85ffd2_profimedia_0439795428.jpg", "publishedAt": "2021-02-24T13:42:00Z", "content": "Gábino, piznala jste, e vám Petr Koukal vysál úet. Jak je moné, e jste to nezjistila dív?\r\nTvrdil, e vekeré finance ze spolených investic pouije na realizaci naeho domu v Hoovicích. Byl to nejblií lo… [+2583 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": "dos", "title": "Změna programu. Pohárová bitva Sparty s Baníkem se odkládá - Sport.cz", "description": "Očekávané rozhodnutí. Osmifinále domácího poháru mezi fotbalisty pražské Sparty a Baníkem Ostrava, které se mělo odehrát příští středu, bylo odloženo. Pražané jsou od úterý v karanténě. Zápas měl vysílat kanál ČT sport, který místo něj bude přenášet utkání Li…", "url": "https://www.sport.cz/fotbal/ceska-1-liga/clanek/2140675-sparta-odklada-tri-zapasy-jeji-reditel-se-rozpalil-uz-chape-proc-jsme-v-covidu-nejhorsi-na-svete.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0026006506670376/9Dxbcw9hrmIT14E-YZl9oQ/6004bc9a5db5e7bf69460200-447478.jpg?20210117233925", "publishedAt": "2021-02-24T13:30:00Z", "content": "Oekávané rozhodnutí. Osmifinále domácího poháru mezi fotbalisty praské Sparty a Baníkem Ostrava, které se mlo odehrát pítí stedu, bylo odloeno. Praané jsou od úterý v karantén. Zápas ml vysílat kanál… [+3336 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "Česká zbrojovka vydává dluhopisy za čtyři miliardy korun. Chce získat peníze na nákup amerického Coltu - Hospodářské noviny", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMiiQFodHRwczovL2J5em55cy5paG5lZC5jei9jMS02Njg4Nzk3MC1jZXNrYS16YnJvam92a2EtdnlkYXZhLWRsdWhvcGlzeS16YS1jdHlyaS1taWxpYXJkeS1rb3J1bi1jaGNlLXppc2thdC1wZW5pemUtbmEtbmFrdXAtYW1lcmlja2Voby1jb2x0ddIBAA?oc=5", "urlToImage": null, "publishedAt": "2021-02-24T13:20:00Z", "content": null}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Padák, který snesl sondu Perseverance na Mars, obsahoval tajnou zprávu - novinky.cz", "description": "Na padáku, který byl použit při čtvrtečním přistání roveru Perseverance na povrchu Marsu, byla tajná zpráva. Systémový inženýr Ian Clark použil binární kód, aby pomocí bílých a oranžových pruhů na povrch padáku vepsal písmena věty ‚Dare Mighty Things‘ (Odvažt…", "url": "https://www.novinky.cz/koktejl/clanek/padak-ktery-snesl-sondu-perseverance-na-mars-obsahoval-tajnou-zpravu-40352067", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gS_T/CObEMA.jpeg?fl=cro,0,0,799,449%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-02-24T13:19:25Z", "content": "Ke vzkazu pak vdec pidal souadnice GPS stediska Laboratoe tryskového pohonu (JPL) amerického Národního úadu pro letectví a vesmír (NASA) v kalifornské Pasaden, odkud se mise Perseverance ídí. Informo… [+750 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Matěj Pálka", "title": "V Itálii se zřítila část hřbitova do moře. Ve vodě se ocitlo 200 rakví - novinky.cz", "description": "Do moře v italském městě Camogli se v pondělí zřítila část skalnatého útesu, na kterém stojí i místní hřbitov. Ve vodě se tak ocitly stovky rakví.", "url": "https://www.novinky.cz/koktejl/clanek/v-italii-se-zritila-cast-hrbitova-do-more-ve-vode-se-ocitlo-200-rakvi-40352063", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_T/0XiESk.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-02-24T13:14:42Z", "content": "Hbitov v Camogli, msteku poblí Janova, byl postaven ped více ne sto lety na skalnatém útesu nad moem. U v sobotu 20. února si místní dlníci vimli praskliny ve skále, a tak pro jistotu zastavili práce… [+656 chars]"}]}