{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "ČTK", "title": "Arabský rekordman Libanon přitvrdil. Lidé nesmějí ani do supermarketu - Seznam Zprávy", "description": "V Libanonu dnes začal platit jedenáctidenní nepřetržitý zákaz vycházení. Nejnovější opatření, která jsou nejpřísnější od začátku pandemie, Libanon zavedl kvůli strmému nárůstu infikovaných, informovala agentura AP.", "url": "https://www.seznamzpravy.cz/clanek/arabsky-rekordman-libanon-pritvrdil-opatreni-lide-nesmeji-ani-do-supermarketu-137731", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QQ_V/zXhn.jpeg?fl=cro,0,100,1800,1012%7Cres,1200,,1", "publishedAt": "2021-01-14T21:23:48Z", "content": "Zhruba do srpna se zemi s asi 6,8 milionu obyvatel dailo udret denní nárst nemocných pod hranicí 100. Aktuální pírstky nakaených na milion obyvatel jsou ale nejvyí z celého arabského svta. Rekordních… [+2371 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Trump prý čelí impeachmentu takřka osamocen a naštvaný, Giulianimu nechce zaplatit | Aktuálně.cz - Aktuálně.cz", "description": "Podle nové analýzy agentury Reuters se poslední dny v Bílém domě nesou ve znamení hněvu a zmatku.", "url": "https://zpravy.aktualne.cz/zahranici/trump-pry-celi-impeachmentu-takrka-osamocen-a-rozhadany-giul/r~bbd8929e56ab11eb842f0cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/7f87a302caf235ce8de18bc2df3f9a00.jpg", "publishedAt": "2021-01-14T21:04:51Z", "content": "Podle informací listů The Washington Post (WP) a The New York Times (NYT) se rozpadá i vztah mezi Trumpem a jeho právníkem Rudolphem Giulianim.\r\n\"Zatímco do konce jeho prezidentství zbývá méně než se… [+2975 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Silničáři varují před sněhem a náledím, o víkendu spadnou teploty i o deset stupňů pod nulu - ceskatelevize.cz/ct24", "description": "Sněžení v kombinaci se silným větrem komplikovaly ve čtvrtek dopravu v Česku. Místy se na vozovce tvořily sněhové jazyky, vznikaly už například v horských polohách a na Vysočině. Závěje se objevovaly hlavně v Krkonoších, Jizerských a Krušných horách. Do 18 ho…", "url": "https://ct24.ceskatelevize.cz/domaci/3254494-v-cesku-pripadl-dalsi-snih-nekde-pusobi-problemy-v-doprave", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2528870-p202101130576601.jpeg?itok=Grpna-vs", "publishedAt": "2021-01-14T20:07:00Z", "content": "Nezanedbatelné mnoství snhu napadlo bhem noci na vtin eského území. Nejvíce na severu na horách, zejména v Krkonoích a Kruných horách, ale i v Beskydech. Na nkolik místech pibylo kolem patnácti, ale … [+6714 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Nejdražší komiksová kresba. Obrázek Tintina byl v Paříži prodán za tři miliony eur - Bleskově.cz", "description": "Za více než 83 milionů korun byl vydražen Hergého obrázek určený pro obálku komiksu Tintinových dobrodružství. Je to nejvyšší částka za komiksovou kresbu v dějinách.", "url": "https://magazin.aktualne.cz/kultura/umeni/kresba-tintina-se-v-parizi-prodala-za-rekordni-tri-miliony-e/r~6748f882569b11ebb408ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/491f394865b53a54b0441e4cea06bfc5.jpg", "publishedAt": "2021-01-14T19:24:20Z", "content": "Podle výboru amerického Kongresu se vloni objevily dkazy, e ína páchá proti menšin Ujgur zloiny proti lidskosti i dokonce genocidu. Informovala o tom ve tvrtek agentura Reuters. Výbor vyzval americko… [+606 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "Pavla Kindernayová, Milan Baják", "title": "Režisérka: Němcová žila nejen srdcem, ale i tělem. Chtěli jsme ukázat rozdíl mezi sexem a milováním - iRozhlas.cz", "description": "„Myslím, že jsme podcenili fenomén Boženy Němcové,“ říká o úspěchu nové televizní minisérie o nejznámější české spisovatelce režisérka Lenka Wimmerová.", "url": "https://www.irozhlas.cz/kultura/televize/bozena-nemcova-televizni-miniserie-reziserka-lenka-wimmerova_2101141958_onz", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/images/3f3531d45531b486b7a1e31ac2c2e25d.jpg?itok=kNf4iPsP", "publishedAt": "2021-01-14T18:58:00Z", "content": "Lenka Wimmerová, reisérka minisérie Boena, kterou uvádí eská televize, má u za sebou adu zkueností a úspch. Nyní ije na Broumovsku, odkud pijela do rozhlasového studia. Podcenili jsme fenomén Boeny. … [+9039 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Rektor Univerzity Karlovy Zima je v nemocnici s dýchacími obtížemi - novinky.cz", "description": "Rektor Univerzity Karlovy (UK) Tomáš Zima byl ve čtvrtek hospitalizován s dýchacími obtížemi ve Všeobecné fakultní nemocnici v Praze. Bez dalších podrobností o tom informoval mluvčí univerzity Martin Ayrer. Po dobu hospitalizace Zimu zastupuje prorektor Jan R…", "url": "https://www.novinky.cz/domaci/clanek/rektor-univerzity-karlovy-zima-je-v-nemocnici-s-dychacimi-obtizemi-40347882", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_P/ubgXRC.jpeg?fl=cro,0,0,810,455%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-14T18:34:32Z", "content": "Blií informace o zdravotním stavu nemáme v tuto chvíli k dispozici, uvedl Ayrer na dotaz, zda byl Zima testovaný na nemoc covid-19.\r\nMluví ujistil, e na provozu univerzity se nic nemní. Vechna aktuál… [+252 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Davidová: Každá Top 10 je super. Jen za tu jednu ránu jsem si nadávala - Sport iDNES.cz", "description": "Vyrazila na trať oberhofského sprintu až jako poslední z favoritek. Když později proťala cíl, pozměnila pořadí v Top 10. Navzdory dvěma chybám na střelnici se velmi rychlá Markéta Davidová probojovala pošesté v této pohárové sezoně do elitní světové desítky.", "url": "https://www.idnes.cz/sport/biatlon/davidova-rozhovor.A210114_182339_biatlon_tm2", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MKO88c030_Davidov.jpeg&c=A210114_182339_biatlon_tm2", "publishedAt": "2021-01-14T18:22:00Z", "content": "Startovat do závodu a s íslem 75, na to poslední dobou nejste zvyklá.Nejsem. Troku jsem se tomu divila, ale Egil (kou Gjelland) íkal, e by se ml bhem závodu uklidovat vítr, proto nás nasadil a takhle… [+3093 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Předběžná škoda po požáru haly v Sendražicích na Královéhradecku je asi 15 milionů korun - ceskatelevize.cz/ct24", "description": "Požár v Sendražicích na Královéhradecku zcela zničil skladovací halu o rozměrech 50 krát 20 metrů, uvnitř byly různé materiály, včetně plastů a olejů, i pneumatiky. Předběžná škoda je asi 15 milionů korun, nikdo nebyl zraněn. Hasiči požár lokalizovali po čtyř…", "url": "https://ct24.ceskatelevize.cz/regiony/3254936-v-sendrazicich-na-kralovehradecku-hori-hala-je-cela-v-plamenech", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2529092-pozar_haly.jpg?itok=-FKrc-MI", "publishedAt": "2021-01-14T18:12:30Z", "content": "Lidem v okolí bylo doporueno, aby nevtrali. Mobilní laborato z Institutu ochrany obyvatelstva z Lázní Bohdane, která na místo dorazila, ale ádné kodliviny v ovzduí v obci nenamila, ekla Götzová.\r\nPod… [+1141 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Michaela Rambousková", "title": "Vakcíny pro úředníky: Babiš očkuje hlava nehlava, chce čísla, zní z opozice - Seznam Zprávy", "description": "Opozice kritizuje Andreje Babiše za jeho koordinaci očkování proti koronaviru. Podle předsedy ODS chce premiér hlavně rychle někoho naočkovat a nemyslí na seniory ani rizikové skupiny.", "url": "https://www.seznamzpravy.cz/clanek/opozice-ke-kauze-szu-babis-ockuje-hlava-nehlava-chce-cisla-137700", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QK_S/VvBBa.jpeg?fl=cro,0,98,959,539%7Cres,1200,,1", "publishedAt": "2021-01-14T17:59:37Z", "content": "Odeedí editel Státního zdravotního ústavu Pavel Bezovský Seznam Zprávám piznal, e k vyokování vech dávek, které ústav obdrel, ho pes SMS zprávy tlail premiér Andrej Babi (ANO). Podle opoziních lídr j… [+2832 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Martina Brabec", "title": "PŘEHLED: Tady jsou očkovací centra ve vašem kraji - tn.cz", "description": "<p>V pátek 15. ledna spustí Česká republika rezervační systém na očkování proti nemoci covid-19. Ministr zdravotnictví Jan Blatný (za ANO) uvedl, že si lidé v systému budou moci vybrat, kde se nechají naočkovat. Přinášíme seznam míst, kde bude očkování probíh…", "url": "https://tn.nova.cz/clanek/rozdelano-prehled-kde-se-muzete-nechat-naockovat-ve-vasem-kraji.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2021/2478667.jpg?d41d", "publishedAt": "2021-01-14T17:51:57Z", "content": "V pátek 15. ledna spustí eská republika rezervaní systém na okování proti nemoci covid-19. Ministr zdravotnictví Jan Blatný (za ANO) uvedl, e si lidé v systému budou moci vybrat, kde se nechají naoko… [+6673 chars]"}, {"source": {"id": null, "name": "Ceskenoviny.cz"}, "author": "ČTK", "title": "Ráno začne zápis nejstarších k očkování proti covidu | ČeskéNoviny.cz - České noviny", "description": "Praha - V pátek ráno se mohou lidé starší 80 let začít registrovat na očkování proti covidu-19, a to pomocí webové stránky či telefonní linky 1221. Zdravotníci se budou dál hlásit přes zdravotnická zařízení, registrace pro ně začne po víkendu, nejpozději 22. …", "url": "https://www.ceskenoviny.cz/zpravy/rano-zacne-zapis-nejstarsich-k-ockovani-proti-covidu/1982185", "urlToImage": "https://i3.cn.cz/14/1610619715_P202101140398501.jpg", "publishedAt": "2021-01-14T17:39:00Z", "content": null}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Kateřina Sejková", "title": "Rezervační systém krok za krokem. NÁVOD, jak se objednat na očkování - tn.cz", "description": "<p>Už v pátek se v Česku spustí registrační systém na očkování proti covidu-19. Ministerstvo zdravotnictví ve čtvrtek veřejnosti portál představilo a připravilo návod, jak při rezervaci postupovat. Podívejte se i vy, jak systém vypadá a co vás čeká, když bude…", "url": "https://tn.nova.cz/clanek/rezervacni-system-krok-za-krokem-navod-jak-se-prihlasit-na-ockovani.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2021/2478642.jpg?d41d", "publishedAt": "2021-01-14T16:16:42Z", "content": "U v pátek se v esku spustí registraní systém na okování proti covidu-19. Ministerstvo zdravotnictví ve tvrtek veejnosti portál pedstavilo a pipravilo návod, jak pi rezervaci postupovat. Podívejte se … [+3186 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Markéta Dobiášová", "title": "Rychle to proočkujte, tlačil včera Babiš v SMS na ústav, kde dali vakcíny i příbuzným - Seznam Zprávy", "description": "Ředitel Státního zdravotního ústavu Pavel Březovský přijal politickou odpovědnost za aféru s očkováním. Avšak přiznal také, že byl pod velkým tlakem z nejvyšších míst, aby vakcíny aplikoval co nejrychleji.", "url": "https://www.seznamzpravy.cz/clanek/rychle-to-proockujte-tlacil-babis-na-ustav-kde-dali-vakciny-i-pribuznym-137677", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QP_T/F2ik.jpeg?fl=cro,236,174,1812,1019%7Cres,1200,,1", "publishedAt": "2021-01-14T16:15:11Z", "content": "editel Státního zdravotního ústavu Pavel Bezovský dostal ve stedu ráno SMS zprávu od premiéra Babie. Plynul z ní jasný pokyn: Okujte co nejrychleji. Plán, jak to ústav ml udlat a komu vakcíny pidlit,… [+3913 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Sport, ČTK", "title": "Davidová běžela jako vítr, dvě chyby na střelnici ji ale srazily na desáté místo | Aktuálně.cz - Aktuálně.cz", "description": "\"Nebyl ani v platu, protože jsem se ještě připravovala, přemáčkla jsem a rána vyšla,\" litovala nejlepší Češka nevydařeného pokusu při položce vstoje.", "url": "https://sport.aktualne.cz/biatlon/davidova-bezela-jako-vitr-dve-chyby-na-strelnici-ji-ale-posl/r~11337f08567d11eb80e60cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/129be95353d639159010fd23d7d15e15.jpg", "publishedAt": "2021-01-14T15:30:10Z", "content": "Davidová startovala jako poslední z elitních závodnic a po střelbě vleže jela jedno trestné kolo. I vstoje jednou minula a do posledního okruhu vyjížděla třináctá. Díky čtvrtému běžeckému času v závo… [+1674 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Eva Srpová", "title": "Herbert Diess se rozmluvil o Škodě Fabia Combi. Prozradil základní cenu v Německu - Aktuálně.cz", "description": "\"Jedině Škoda z celého koncernu Volkswagen může vydělávat na autě, jakým je Fabia Combi, napsal Herbert Diess na síti LinkedIn.", "url": "https://zpravy.aktualne.cz/ekonomika/auto/herbert-diess-se-rozmluvil-o-skode-fabia-combi-prozradil-zak/r~555fbf6a567411eb80e60cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/363a2f96f26038ebaa28497b22787499.jpg", "publishedAt": "2021-01-14T15:26:48Z", "content": "Herbert Diess, šéf koncernu Volkswagen, oficiálně potvrdil to, co už ostatně prozradil šéf Škody Auto Thomas Schäfer. Fabia Combi bude a na trh přijde v roce 2023. Hatchback se přitom představí už le… [+1092 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "Galaxy S21 se představuje: Bez nabíječky, s novým designem, lepším procesorem a malými změnami - Hospodářské noviny", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMihAFodHRwczovL3RlY2guaWhuZWQuY3ovbW9iaWx5L2MxLTY2ODY5MjgwLWdhbGF4eS1zMjEtc2UtcHJlZHN0YXZ1amUtYmV6LW5hYmlqZWNreS1zLW5vdnltLWRlc2lnbmVtLWxlcHNpbS1wcm9jZXNvcmVtLWEtbWFseW1pLXptZW5hbWnSAQA?oc=5", "urlToImage": null, "publishedAt": "2021-01-14T15:25:00Z", "content": null}, {"source": {"id": null, "name": "Sport.cz"}, "author": "pb", "title": "Dakar 2021 | Loprais se omluvil za sexistické narážky na nezletilé Kolocovy dcery - Sport.cz", "description": "Značně pokleslou formou humoru se prezentoval tým českého závodníka Aleše Lopraise před startem jedné z etap právě probíhající Rallye Dakar. Ve videu pořízeném přímo z paluby kamionu Loprais Praga Teamu se posádka baví o dcerách šéfa stáje Buggyra Racing Mart…", "url": "https://www.sport.cz/moto/rallye/clanek/2005864-loprais-se-omluvil-za-sexisticke-narazky-na-nezletile-kolocovy-dcery.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0000020409990564/EM-vgF-Xy-JD8uIXL6ifIQ/5def9bd2c15726d369530300-290209.jpg?20191210142124", "publishedAt": "2021-01-14T14:17:09Z", "content": "Znan pokleslou formou humoru se prezentoval tým eského závodníka Alee Lopraise ped startem jedné z etap práv probíhající Rallye Dakar. Ve videu poízeném pímo z paluby kamionu Loprais Praga Teamu se p… [+1677 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Klára Beranová", "title": "Je to špatně. Očkování kritizuje i Babiš, vlastní pochybení odmítá - novinky.cz", "description": "Premiér Andrej Babiš (ANO) není spokojen s tím, jak se v Česku očkuje. Rychlost vakcinace je podle něj nedostatečná. Tvrdí, že je špatně, když ze 169 tisíc vakcín, které do Česka došly, bylo použito podle oficiálních údajů 70 tisíc. Chce, aby byly dávky vakcí…", "url": "https://www.novinky.cz/koronavirus/clanek/je-to-spatne-ockovani-kritizuje-i-babis-vlastni-pochybeni-odmita-40347854", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_Q/Klu5C.jpeg?fl=cro,255,76,961,540%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-14T14:00:14Z", "content": "Sám Babi se ale pitom na konci prosince prohlásil za zmocnnce pro okování v dob koronaviru a uvedl, e je esko na vakcinaci pipravené.\r\nSamozejm e (s rychlostí okování) nejsem spokojený, kdy jsme dost… [+2508 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Marek Bednář", "title": "Renault 5 se vrací jako retro koncept elektromobilu - novinky.cz", "description": "Zatím ve formě prototypu se ukázal duchovní nástupce ikonického Renaultu 5, který je součástí změny strategie značky s názvem Renaulution. Bude jedním ze sedmi elektromobilů, které značka plánuje uvést na trh.", "url": "https://www.novinky.cz/auto/clanek/renault-5-se-vraci-jako-retro-koncept-elektromobilu-40347828", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gZ_S/DXkWA.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-14T13:51:41Z", "content": "Fanoukm Renaultu jist nemusíme ptku pipomínat - pro Renault znamená zhruba to, co pro Fiat originální ptistovka. V letech 1972-1996, kdy se postupn v nkolika verzích vyrábla, se stala obrovsky úspnou… [+1846 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Zdeněk Drgáč", "title": "Merunka v šoku ze smrti Jurinové: Prožili jsme spolu nekrásnější roky - tn.cz", "description": "<p>Smrt moderátorky Evy Jurinové těžce zasáhla Zbyňka Merunku, se kterým v 90. letech moderovala Televizní noviny. Dvojice patřila k největším hvězdám nejoblíbenější zpravodajské relace v Česku. Merunka při vzpomínce na svou kolegyni svěřil televizi Nova, že …", "url": "https://tn.nova.cz/clanek/merunka-v-soku-ze-smrti-jurinove-prozili-jsme-spolu-nejkrasnejsi-roky.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2021/2478530.jpg?d41d", "publishedAt": "2021-01-14T12:22:00Z", "content": "Smrt moderátorky Evy Jurinové tce zasáhla Zbyka Merunku, se kterým v 90. letech moderovala Televizní noviny. Dvojice patila k nejvtím hvzdám nejoblíbenjí zpravodajské relace v esku. Merunka pi vzpomí… [+1517 chars]"}]}