{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Osel.cz"}, "author": null, "title": "Teraformujeme trpasličí planetu Ceres megasatelitem z místních surovin? - Osel.cz", "description": "Už by to chtělo nějaké vesmírné základny. Měsíc je už nejspíš hotová věc. Na Mars asi také dojde, snad ještě za našich životů. Ale co dál? Jako jeden ze slibných světů se nabízí trpasličí planeta Ceres, která již hraje roli první pořádné lidské vesmírné kolon…", "url": "https://www.osel.cz/11544-teraformujeme-trpaslici-planetu-ceres-megasatelitem-z-mistnich-surovin.html", "urlToImage": "https://www.osel.cz/_clanky/ceresnahled.jpeg", "publishedAt": "2021-01-09T21:10:49Z", "content": "Kdy se zasníme o dobývání nových svt, tak obvykle poítáme s teraformací planet, které jsou vícemén podobné Zemi. Ve Slunení soustav se to týká pedevím Marsu, s poádnou dávkou odvahy také Venue. První… [+2466 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Sport, ČTK", "title": "Ledecká poznávala vlny. Povedlo se, libovala si a prozradila, jak byla hodná - Aktuálně.cz", "description": "\"Sice to nestačilo na podium, ale jsem spokojená, že jsem se zase o kousek zlepšila,\" řekla česká hvězda po čtvrtém místě ve sjezdu.", "url": "https://sport.aktualne.cz/ostatni-sporty/zimni-sporty/ledecka-poznavala-vlny-povedlo-se-libovala-si-a-prozradila-j/r~97952b4852b111eba6f6ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/3fc014636dc834a0b319e5235924573e.jpg", "publishedAt": "2021-01-09T19:35:22Z", "content": "\"Mám z jízdy radost, byla skvělá. Je pořád co zlepšovat, ale z těch tří jízd, co jsem tady jela, byla tahle nejrychlejší. Sice to nestačilo na podium, ale jsem spokojená, že jsem se zase o kousek zle… [+1628 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Nemocnice podle ministerstva návštěvy umožnit mohou, ale nemusí - novinky.cz", "description": "Návštěvy v nemocnicích, které je od pondělí znovu možné povolit, vládou přijaté krizové opatření nemocnicím umožňuje, ale nenařizuje. V sobotu to uvedla mluvčí ministerstva zdravotnictví Barbora Peterová. Znovuzavedení návštěv v nemocnicích, byť za přísnějšíc…", "url": "https://www.novinky.cz/domaci/clanek/nemocnice-podle-ministerstva-navstevy-umoznit-mohou-ale-nemusi-40347363", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gT_R/ZtFC7U.jpeg?fl=cro,0,118,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-09T19:20:33Z", "content": "\"d pondlí jsou za pesn definovaných podmínek povoleny návtvy v nemocnicích a dalích zdravotnických zaízeních, protoe dlouhodobá nemonost kontaktu s blízkými osobami me pispívat ke zhorení zdravotního… [+1510 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Kristýna Vondřichová", "title": "Zlom může nastat v příštích dnech, řekl ministr Blatný. Chce více testovat - tn.cz", "description": "<p>Ministr zdravotnictví Jan Blatný (za ANO) v rozhovoru pro Televizní noviny potvrdil, že v Česku dostalo vakcínu zhruba 40 tisíc lidí. Plánuje ještě zvýšit denní počet testů. Zlom, po kterém začnou počty nakažených pomalu klesat, prý můžeme čekat v příštích…", "url": "https://tn.nova.cz/clanek/zlom-nastane-v-pristich-tydnech-rekl-ministr-blatny-chce-vice-testovat.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2021/2476556.jpg?d41d", "publishedAt": "2021-01-09T19:20:00Z", "content": "Ministr zdravotnictví Jan Blatný (za ANO) v rozhovoru pro Televizní noviny potvrdil, e v esku dostalo vakcínu zhruba 40 tisíc lidí. Plánuje jet zvýit denní poet test. Zlom, po kterém zanou poty nakae… [+2121 chars]"}, {"source": {"id": null, "name": "Auto.cz"}, "author": "Michal Štěpanovský", "title": "Rallye Dakar: Zraněný Podmol chce dojet do cíle! - Auto.cz", "description": "Motocyklový jezdec Libor Podmol už na dakarské rallye několikrát spadl, shořelo mu čerpadlo, urval si navigační panel a nyní musí řešit další zdravotní komplikace. Po probuzení do volného dne mistr světa ve freestyle motokrosu zjistil, že ho hodně bolí ruka.", "url": "https://www.auto.cz/rallye-dakar-zraneny-podmol-chce-dojet-do-cile-137506", "urlToImage": "https://t.cncenter.cz/ras-cz/29-origin-6762292.jpg?t=LzY5MHg0MjUvY2VudGVyL21pZGRsZS9zbWFydC9maWx0ZXJzOnF1YWxpdHkoODUpOm5vX3Vwc2NhbGUoKQ%3D%3D&h=KjnERHt31vHClAiplqKrPQ&e=2145916800&v=0", "publishedAt": "2021-01-09T18:43:18Z", "content": "Motocyklový jezdec Libor Podmol u na dakarské rallye nkolikrát spadl, shoelo mu erpadlo, urval si naviganí panel a nyní musí eit dalí zdravotní komplikace. Po probuzení do volného dne mistr svta ve f… [+1371 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Eva Moniová", "title": "Musíme už vybírat, kdo má větší šanci přežít, tvrdí primář z chebské nemocnice - Seznam Zprávy", "description": "Primář chebské nemocniční interny volá o pomoc. Včera museli jeho podřízení vybírat, komu poskytnou intenzivní péči a kdo je méně „perspektivní“. Mluvčí zařízení tvrdí, že situace je pod kontrolou a že pan primář je přepracovaný.", "url": "https://www.seznamzpravy.cz/clanek/musime-uz-vybirat-kdo-ma-vetsi-sanci-prezit-tvrdi-primar-z-chebske-nemocnice-136890", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_E_N/fgSBaZ.jpeg?fl=cro,67,108,1385,780%7Cres,1200,,1", "publishedAt": "2021-01-09T18:24:39Z", "content": "Chebská nemocnice u není schopná poskytnout vem pacientm s covidem potebnou péi. Tvrdí to primá zdejí interny Stanislav Adamec.\r\nAktuáln v chebské nemocnici ji není jediné volné intenzivní lko a jsme… [+5002 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": "neu", "title": "Guľa překvapil přesunem Limberského. Je to alternativa pro ligu, řekl kouč Plzně po vítězné generálce - Sport.cz", "description": "Povedený dvougólový příspěvek navrátilce z hostování Pavla Šulce, změny v sestavě. Včetně přesunu Davida Limberského na pravý kraj obrany. Fotbalová Plzeň má za sebou úvodní duel v novém roce, který byl zároveň generálkou na jarní část nejvyšší soutěže. V tré…", "url": "https://www.sport.cz/fotbal/ceska-1-liga/clanek/1991500-gula-prekvapil-presunem-limberskeho-je-to-alternativa-pro-ligu-rekl-kouc-plzne-po-vitezne-generalce.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0150005406290356/Sft6PN2MdDTdPmMxuEFBJw/5ff9d7171013c2b72e410200-442591.jpg?20210109171729", "publishedAt": "2021-01-09T18:01:31Z", "content": "Povedený dvougólový píspvek navrátilce z hostování Pavla ulce, zmny v sestav. Vetn pesunu Davida Limberského na pravý kraj obrany. Fotbalová Plze má za sebou úvodní duel v novém roce, který byl zárov… [+2060 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "pab", "title": "Trpělivost došla. Za klouzání po jezeře na Šumavě začaly padat až pětitisícové pokuty - novinky.cz", "description": "Strážci Šumavského národního parku v sobotu potrestali pokutou několik neukázněných turistů, kteří se klouzali po zamrzlé hladině Čertova jezera u Železné Rudy. Podle mluvčího správy parku Jana Dvořáka se sankce pohybovala až do výše pěti tisíc korun.", "url": "https://www.novinky.cz/krimi/clanek/trpelivost-dosla-za-klouzani-po-jezere-na-sumave-zacaly-padat-az-petitisicove-pokuty-40347360", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gR_P/6TuCPH.jpeg?fl=cro,0,1,1275,717%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-09T17:42:34Z", "content": "lo ale o jednotky pípad, doplnil Dvoák.\r\nZatímco minulý týden eili ochránci parku proheky vtinou domluvou, tentokrát pistoupili ksankcím. Jednalo se o blokové pokuty na míst. Krom vstupu na jezero je… [+756 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Stáňa Seďová", "title": "Zdravotník z terénu: Tohle očkování lidé opravdu chtějí - novinky.cz", "description": "Petr Karmazín (42) je zdravotník, který od 27. prosince očkuje kolegy z Ústřední vojenské nemocnice (ÚVN) v Praze, polymorbidní pacienty a seniory proticovidovou vakcínou firmy Pfizer. Tento týden poprvé vyrazil do terénu jako šéf mobilního vakcinačního týmu …", "url": "https://www.novinky.cz/domaci/clanek/zdravotnik-z-terenu-tohle-ockovani-lide-opravdu-chteji-40347084", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_Q/G9NCt2.jpeg?fl=cro,73,0,1139,641%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-09T17:21:41Z", "content": "Vy sám jste naokovaný vakcínou proti covidu-19? \r\nAno, hned na zaátku, protoe patím mezi zdravotníky, kteí jsou bn v kontaktu s covid pozitivními pacienty. A navíc se snaíme, aby kadý len okovacího t… [+3133 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Britská královna se s manželem nechala očkovat proti covidu-19. Vakcínu už dostalo 1,5 milionu Britů | Svět - Lidovky", "description": "Britská královna Alžběta II. a její manžel princ Philip si v sobotu nechali dát první dávku vakcíny proti nemoci covid-19, oznámil Buckinghamský palác. Královský pár se připojil k přibližně 1,5 milionu Britů, kterým již byla očkovací látka podána.", "url": "https://www.lidovky.cz/svet/britska-kralovna-se-s-manzelem-nechala-ockovat-proti-covidu-19-vakcinu-uz-dostao-1-5-milionu-britu.A210109_173348_ln_zahranici_hekr", "urlToImage": "https://1gr.cz/fotky/lidovky/17/112/lnc460/ELE6f6fb5_GDY01_BRITAIN_ROYALS_1118_11.JPG", "publishedAt": "2021-01-09T16:45:00Z", "content": "Londýn Britská královna Albta II. a její manel princ Philip si v sobotu nechali dát první dávku vakcíny proti nemoci covid-19, oznámil Buckinghamský palác. Královský pár se pipojil k piblin 1,5 milio… [+703 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Zemřel František Filip. Režisérovi Chalupářů nebo Cirkusu Humberto bylo 90 let - Bleskově.cz", "description": "Zemřel František Filiip, který natočil Tři chlapy v chalupě, F. L. Věka, Chalupáře nebo Cirkus Humberto.", "url": "https://magazin.aktualne.cz/televize/zemrel-frantisek-filip-reziserovi-chaluparu-nebo-cirkusu-hum/r~89f49248528a11eb9d74ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/ab3c2a9427873d3b8dffbfaa3de4a344.jpg", "publishedAt": "2021-01-09T16:14:07Z", "content": "Filip byl neobvykle plodný režisér. Jen televizních filmů lze u jeho jména v Česko-Slovenské filmové databázi napočítat přes 100, seriálů přes 20. Točil i na Barrandově, v neposlední řadě byl uznávan… [+2726 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Bouře Filomena paralyzovala dopravu v Madridu. Od pátku zemřeli čtyři lidé - Aktuálně.cz", "description": "Madrid zažívá největší sněhovou nadílku za posledních 50 let.", "url": "https://zpravy.aktualne.cz/zahranici/boure-filomena-paralyzovala-dopravu-v-madridu/r~37d84b42529111eba6f6ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/0f8c43cf6c843003941047fd50f96f6f.jpg", "publishedAt": "2021-01-09T15:46:23Z", "content": "Nejvyšší stupeň varování platí v celém madridském regionu a řadě dalších oblastí zejména v centru a na východě země. První obětí bouře Filomena se ve Španělsku stal v pátek bezdomovec, který zemřel n… [+2060 chars]"}, {"source": {"id": null, "name": "Svetandroida.cz"}, "author": "Marek Houser", "title": "Xiaomi uvedlo chytré stolní hodiny Mi Smart Clock. Podporují i Chromecast - Svět Androida", "description": "Čínská společnost Xiaomi měla před několika hodinami globální prezentaci, při které ukázala hlavně nové telefony Redmi Note 9T a Redmi 9T. Kromě nich ovšem populární firma uvedla…", "url": "https://www.svetandroida.cz/xiaomi-uvedlo-chytre-stolni-hodiny-mi-smart-clock-podporuji-i-chromecast/", "urlToImage": "https://www.svetandroida.cz/media/2021/01/xiaomi-hodiny-mi-smart-clock.jpg", "publishedAt": "2021-01-09T15:09:35Z", "content": "ínská spolenost Xiaomi mla ped nkolika hodinami globální prezentaci, pi které ukázala hlavn nové telefony Redmi Note 9T a Redmi 9T. Krom nich ovem populární firma uvedla na svtový trh také dva dalí c… [+808 chars]"}, {"source": {"id": null, "name": "Svetmobilne.cz"}, "author": "oXy Online s.r.o.", "title": "Solid-state akumulátory blízkou realitou: nové NIO ET7 dostane 150 kWh - Svět mobilně", "description": "O solid-state akumulátorech se sice hodně mluví, ale dosud se neobjevily v masovém měřítku. Čínská automobilka NIO dnes představila elektrický sedan ET7, který je dostane v brzké době a díky 150 kWh má nabídnout 1000km dojezd.", "url": "https://www.svetmobilne.cz/solid-state-akumulatory-blizkou-realitou-nove-nio-et7-dostane-150-kwh/8333", "urlToImage": "http://www.svetmobilne.cz/solid-state-akumulatory-blizkou-realitou-nove-nio-et7-dostane-150-kwh/8333/img/nio-et7-sedan-170.jpg", "publishedAt": "2021-01-09T14:47:31Z", "content": "Výbr televize  |  Pehled mobilních platforem  |  Pro mít u nás profil?  |  Napite nám\r\nISSN 1214-2190 © 2019 oXy Online s.r.o., vechna práva vyhrazena. Tento web vyuívá cookies a dodruje právní pedpi… [+58 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "ČTK", "title": "Za spojením se STAN stojím, řekl Bartoš na fóru Pirátů. Termín voleb chce probrat se Zemanem - iRozhlas.cz", "description": "Bartoš řekl začátkem loňského prosince, že Piráti by ve sněmovních volbách chtěli v koalici se Starosty nejméně čtvrtinu voličských hlasů a stát se vítězi hlasování.", "url": "https://www.irozhlas.cz/zpravy-domov/pirati-ivan-bartos-stan-vit-rakusan-starostove-milos-zeman-volby-prezident_2101091546_gak", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/images/8a94b592b20e4f76c45112b3dcd52025.jpg?itok=f80SoBCI", "publishedAt": "2021-01-09T14:46:00Z", "content": "Pedseda Pirát Ivan Barto ví, e po snmovních volbách bude u jeho strana prosazovat svj program ve vlád. ekl to v sobotu na on-line fóru pirátské strany. Její lenové na tomto fóru kvli covidu-19 rokují… [+4664 chars]"}, {"source": {"id": null, "name": "Echo24.cz"}, "author": "Echo24", "title": "Zablokovat účet na sociální síti je nepřijatelné, reagují čeští politici na zákaz pro Trumpa - Echo24.cz", "description": "Blokování účtů na sociálních sítích podle uvážení jejího provozovatele je nepřípustné. Tak většinou hodnotí oslovení čeští politici postup Twitteru, který zablokoval osobní účet @realDonaldTrump amerického prezidenta Donalda Trumpa. Poslanec ODS Jan Skopeček …", "url": "https://echo24.cz/a/S4U3X/zablokovat-ucet-na-socialni-siti-je-neprijatelne-reaguji-cesti-politici-na-zakaz-pro-trumpa", "urlToImage": "https://echo24.cz/img/5ff9c05affd8cd3c4edaf2e3/1910/1000?_sig=huBJa-MU2DWTKqychbwvHsKxPNfYUccwrM6VsFnMNA4", "publishedAt": "2021-01-09T14:21:00Z", "content": "Blokování út na sociálních sítích podle uváení jejího provozovatele je nepípustné. Tak vtinou hodnotí oslovení etí politici postup Twitteru, který zablokoval osobní úet @realDonaldTrump amerického pr… [+4131 chars]"}, {"source": {"id": null, "name": "Www.e15.cz"}, "author": "ČTK, dnv", "title": "Policie kvůli lyžařům uzavřela cesty do Bedřichova a na Pustevny - E15.cz", "description": "Horská střediska v Česku zaplnili turisté, pod jejichž náporem na některých místech zkolabovala doprava. Policisté kvůli tomu dopoledne uzavřeli všechny příjezdové silnice do Bedřichova na Jablonecku a silnici třetí třídy na Pustevny v Beskydech. Rychle se dn…", "url": "https://www.e15.cz/domaci/bezkari-ucpali-hory-kolabovala-doprava-policie-uzavrela-cast-silnic-do-stredisek-1376870", "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6761797.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=5hvEGsZt-vfTl-9SIpvNSQ&e=2145916800&v=0", "publishedAt": "2021-01-09T14:08:00Z", "content": "Horská stediska v esku zaplnili turisté, pod jejich náporem na nkterých místech zkolabovala doprava. Policisté kvli tomu dopoledne uzaveli vechny píjezdové silnice do Bedichova na Jablonecku a silnic… [+1709 chars]"}, {"source": {"id": null, "name": "Echo24.cz"}, "author": "Echo24", "title": "Indonéské aerolinky ztratily kontakt s Boeingem 737-500, na palubě je přes 60 lidí - Echo24.cz", "description": "Indonéské aerolinky Sriwijaya Air dnes odpoledne místního času ztratily kontakt s letadlem Boeing 737-500 letícím z Jakarty. Na palubě spoje mířícího do města Pontianak v západní části ostrova Borneo je podle místních médií, na něž se odvolává agentura Reuter…", "url": "https://echo24.cz/a/S96gZ/indoneske-aerolinky-ztratily-kontakt-s-boeingem-737-500-na-palube-je-pres-60-lidi", "urlToImage": "https://echo24.cz/img/5ff9bd28ffd8cd3c4edabcab/1910/1000?_sig=AV3g4e3Kzb0EWAFKY-2_Nav2W5SII85XrZhoodrgu6E", "publishedAt": "2021-01-09T13:43:00Z", "content": "Indonéské aerolinky Sriwijaya Air dnes odpoledne místního asu ztratily kontakt s letadlem Boeing 737-500 letícím z Jakarty. Na palub spoje míícího do msta Pontianak v západní ásti ostrova Borneo je p… [+2899 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Rakouské hraniční kontroly kvůli covidu na jihu Čech nezdržují - novinky.cz", "description": "Bez zdržení zatím projedou vozidla z České republiky do Rakouska, které kvůli sílící koronavirové pandemii od půlnoci zavedlo kontroly na hranicích. Provoz je plynulý a před přechody na jihu Čech se kolony netvoří. V sobotu dopoledne to řekl jihočeský policej…", "url": "https://www.novinky.cz/domaci/clanek/rakouske-hranicni-kontroly-kvuli-covidu-na-jihu-cech-nezdrzuji-40347350", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gW_R/nOTDHR.jpeg?fl=cro,0,38,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-09T13:03:32Z", "content": "Namátkov kontrolujeme i ve vnitrozemí, co ale platí delí dobu. Na hranicích nikoho nemáme, uvedl. Na exponovaném pechodu v Dolním Dvoiti na eskokrumlovsku, kudy jezdí velká ást tranzitní dopravy do R… [+1011 chars]"}, {"source": {"id": null, "name": "Www.e15.cz"}, "author": "Vladan Gallistl", "title": "Silná koruna chrání spotřebitele před zdražováním - E15.cz", "description": "Očekávání investorů týkající se oživení globálního hospodářství z koronakrize žene sice nahoru ceny komodit, ale tuzemský spotřebitel to na své kapse příliš nepociťuje. Důvodem je kurz koruny vůči dolaru, který se dostal na nejvyšší úrovně od roku 2018.", "url": "https://www.e15.cz/byznys/burzy-a-trhy/silna-koruna-chrani-spotrebitele-pred-zdrazovanim-1376847", "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-3282163.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=PPBL5ZO69Ujkx7C4DZt7TQ&e=2145916800&v=0", "publishedAt": "2021-01-09T13:00:00Z", "content": "Oekávání investor týkající se oivení globálního hospodáství z koronakrize ene sice nahoru ceny komodit, ale tuzemský spotebitel to na své kapse píli nepociuje. Dvodem je kurz koruny vi dolaru, který … [+1494 chars]"}]}