{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Novinky.cz"}, "author": "Alžběta Trousilová", "title": "Ukradly nám volby, ale běžte domů, řekl příznivcům Trump - novinky.cz", "description": "Nově zvolený americký prezident Joe Biden vyzval stávající hlavu státu Donalda Trumpa, aby apeloval na dav, který ve středu vtrhl do Kapitolu během zasedání Kongresu, aby se stáhl. Akci označil za povstání.", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/je-to-povstani-splnte-prisahu-vyzval-biden-trumpa-40347057", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gQ_T/4eOCop.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-06T21:43:36Z", "content": "Apeluji na stávajícího prezidenta, aby splnil svou písahu, chránil ústavu a ádal konec obleení, ekl Biden.\r\nTrump posléze na Twitteru vyzval své píznivce, aby li dom. Milujeme vás, jste výjimení. Vím… [+514 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Jolana Humpálová", "title": "Rozhodnuto. Demokraté ovládli obě komory amerického Kongresu - Seznam Zprávy", "description": "Ostře sledované senátní volby v Georgii mají své vítěze. Ve hře byla dvě křesla v americkém Senátu i budoucnost vlády Joea Bidena. Nyní je už jisté, že oba mandáty získali demokraté Jon Ossoff i Raphael Warnock.", "url": "https://www.seznamzpravy.cz/clanek/rozhodnuto-demokrate-ovladli-obe-komory-americkeho-kongresu-136346", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QJ_S/Xw9Cd.jpeg?fl=cro,0,64,1250,703%7Cres,1200,,1", "publishedAt": "2021-01-06T21:26:06Z", "content": "Sítání volebních lístk z druhého kola ádných senátních voleb bylo dramatické. Mezi demokratickým kandidátem Jone Ossoffem a republikánským senátorem Davidem Perduem, který bojuje o znovuzvolení, lo o… [+3461 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "alt", "title": "Dávek Moderny dostane Česko v lednu mnohem méně, než počítalo - novinky.cz", "description": "Do Česka do konce ledna přijde asi 20 000 dávek vakcíny Moderna, což představuje očkovací látku pro 10 000 lidí. Původně to mělo být 80 000 dávek. Látka by měla dorazit kolem 22. ledna. Serveru tn.cz to řekl ministr zdravotnictví Jan Blatný (za ANO). Dodal, ž…", "url": "https://www.novinky.cz/domaci/clanek/davek-moderny-dostane-cesko-v-lednu-mnohem-mene-nez-pocitalo-40347049", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gZ_R/ByfCnL.jpeg?fl=cro,0,35,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-06T19:30:32Z", "content": "\"Informace, která zatím není definitivn potvrzená, je, e v prbhu ledna do eské republiky dávky dojdou, víme, e se to stane,\" ekl. Dodal ale, e poty budou nií ne pvodn plánované, lednovou dodávku odha… [+1239 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Milan Lažanský", "title": "Kia má nové logo - novinky.cz", "description": "Korejská automobilka ve středu zveřejnila nové logo. Zbavilo se oválu a má dynamičtější grafiku.", "url": "https://www.novinky.cz/auto/clanek/kia-ma-nove-logo-40347050", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gV_O/kF7CoF.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-06T19:30:22Z", "content": "Nové logo bylo odhaleno v rámci pyrotechnické show na obloze nad korejským mstem Inchon. Bhem akce bylo pouito 303 pyrodron, které odpálily stovky náloí ohostroje synchronizovan tak, aby vytvoily nov… [+1007 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "aš, drk", "title": "Trumpovi příznivci stříleli v Kapitolu, kde se potvrzuje Bidenova výhra. Kongresmany vyvádějí v plynových maskách - novinky.cz", "description": "Rozhořčené protesty Trumpových příznivců provázejí středeční zasedání obou komor Kongresu, která má definitivně potvrdit vítězství Joea Bidena v prezidentských volbách. Nejprve pronikli do areálu a nakonec se jim podařilo dostat se až do samotné budovy, byť b…", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/trumpovi-priznivci-se-vrhli-na-kapitol-kde-se-potvrzuje-bidenovo-vitezstvi-40347051", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gU_Q/sogCqi.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-06T19:23:27Z", "content": "Podle kongresového zpravodaje Matta Fullera jeden z demonstrant v zasedacím sále snmovny stílel. Podle stanice CNN byla v Kapitolu oetována postelená ena, která je v kritickém stavu.\r\nDemonstranti v … [+4543 chars]"}, {"source": {"id": null, "name": "Svetandroida.cz"}, "author": "David Trlica", "title": "Operátor omylem odhalil evropskou cenu Samsung Galaxy S21 - Svět Androida", "description": "Představování nových telefonů už bývá většinou jen formalitou, protože kvůli únikům už se většina věcí ví dopředu. Jedno z mála překvapení je vždy spojeno se samotnou cenou, která…", "url": "https://www.svetandroida.cz/cenu-samsung-galaxy-s21/", "urlToImage": "https://www.svetandroida.cz/media/2021/01/cenu-samsung-galaxy-s21.jpg", "publishedAt": "2021-01-06T19:19:31Z", "content": "Pedstavování nových telefon u bývá vtinou jen formalitou, protoe kvli únikm u se vtina vcí ví dopedu. Jedno z mála pekvapení je vdy spojeno se samotnou cenou, která bývá dopedu jen odhadována. Nejina… [+1640 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": "ČTK", "title": "Polský skokan Stoch vyhrál potřetí Turné čtyř můstků, úspěch slaví i Čech - Sport.cz", "description": "Skokan na lyžích Kamil Stoch ovládl potřetí v kariéře Turné čtyř můstků a Poláci slaví čtvrtý triumf v prestižním seriálu za uplynulých pět let. Stoch stvrdil zisk vítězné trofeje Zlatého orla dnešní výhrou v závěrečném dílu v Bischofshofenu a navázal na loňs…", "url": "https://www.sport.cz/ostatni/lyzovani/clanek/1984426-polsky-skokan-stoch-vyhral-potreti-turne-ctyr-mustku-uspech-slavi-i-cech.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0000000909990564/b2GEld1Kw89H27yh4rlFOA/5ff5eccf82d8391cbcd60000-441367.jpg?20210106182215", "publishedAt": "2021-01-06T18:56:39Z", "content": "Skokan na lyích Kamil Stoch ovládl potetí v kariée Turné ty mstk a Poláci slaví tvrtý triumf v prestiním seriálu za uplynulých pt let. Stoch stvrdil zisk vítzné trofeje Zlatého orla dnení výhrou v zá… [+3053 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Magazín", "title": "Pohádka o muži s obřím penisem čelí kritice. Dětem se líbí, hájí se dánská televize - Bleskově.cz", "description": "Hlavní hrdina dánské pohádky John Dillermand má natolik vyvinutý penis, že s ním maluje po zdech, vztyčuje vlajku nebo dětem krade zmrzlinu.", "url": "https://magazin.aktualne.cz/pohadka-o-muzi-s-obrim-penisem-celi-kritice-detem-se-libi-ha/r~364d1df2503911eb9d74ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/4cf51b1586b5358fb9eb7813987f5f8e.png", "publishedAt": "2021-01-06T18:47:22Z", "content": "Dánská veřejnoprávní televize DR začala vysílat dětský animovaný seriál John Dillermand, jehož hlavním hrdinou je muž s nadměrně vyvinutým přirozením. Ústrojí \"penisového muže\" (diller je dánský výra… [+2379 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Sport", "title": "S tímhle materiálem se o medaili hrát nedá, tvrdí Pešán. A tvrdě se opřel do Teplého - Aktuálně.cz", "description": "\"To by trenér dvacítky musel být Copperfield, aby v současné chvíli s materiálem, který přichází na sraz, uhrál medaili,\" uvedl Pešán.", "url": "https://sport.aktualne.cz/hokej/hokejova-reprezentace/filip-pesan/r~6b2f7ee8504d11eb9d470cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/658f5b6f5292349f9ae90cf6493e5580.jpg", "publishedAt": "2021-01-06T18:46:18Z", "content": "Cesta vzhůru vede podle Pešána, jenž před touto sezonou převzal jako hlavní kouč reprezentační A-tým, přes zlepšení morálky hráčů, ale i uvnitř klubů.\r\n\"Výsledkově jednoznačně neúspěch. Na druhou str… [+3695 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "alt", "title": "Senioři nad 80 let se mají k očkování registrovat na internetu. Odborníci to kritizují - novinky.cz", "description": "Za slabinu očkovacího postupu označili odborníci nápad, že jediným způsobem, jak se přihlásit na očkování, bude internet. Registrovat on-line se mohou od 15. ledna senioři nad 80 let. Centrum pro modelování biologických a společenských procesů BISOP uvedlo, ž…", "url": "https://www.novinky.cz/domaci/clanek/seniori-nad-80-let-se-maji-k-ockovani-registrovat-na-internetu-odbornici-to-kritizuji-40347045", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gS_Q/VXQCFO.jpeg?fl=cro,0,96,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-06T18:43:40Z", "content": "Starí obany ovem mohou k okování zaregistrovat jejich píbuzní i peovatelé, pípadn mohou zavolat svému praktickému lékai. Podle centra by ale bylo lepí, kdyby léka tyto osoby sám aktivn oslovil a situ… [+840 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Roman Dolejský", "title": "Vše o očkování proti covidu-19! Kdy na vás přijde řada a jaký je postup - tn.cz", "description": "<p>Novou podobu české očkovací strategie mají v současnosti na stole hejtmani. Jsou v ní přesněji popsaná časová rozvržení jednotlivých fází očkování. Očkování a další podrobnosti.</p>", "url": "https://tn.nova.cz/clanek/kdy-na-vas-prijde-rada-podrobnosti-k-ockovacim-fazim-a-postupu.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Dec2020/2472314.jpg?d41d", "publishedAt": "2021-01-06T17:04:54Z", "content": "Novou podobu eské okovací strategie mají v souasnosti na stole hejtmani. Jsou v ní pesnji popsaná asová rozvrení jednotlivých fází okování. Okování a dalí podrobnosti.Okování proti koronaviru v esku … [+4075 chars]"}, {"source": {"id": null, "name": "Smartmania.cz"}, "author": "Roman Hálek", "title": "Nové televize od Samsungu vypadají skvěle. Lákají na nové technologie i bezrámečkový design - SMARTmania.cz", "description": "Samsung právě na online eventu odhalil své televizní portfolio pro letošní rok. Tvoří ho řady Neo QLED a Micro LED. Na český trh budou novinky uváděny", "url": "https://smartmania.cz/nove-televize-od-samsungu-vypadaji-skvele-lakaji-na-technologie-i-bezrameckovy-design/", "urlToImage": "https://smartmania.cz/wp-content/uploads/2021/01/Neo-QLED.jpg", "publishedAt": "2021-01-06T16:59:36Z", "content": "Samsung práv na online eventu odhalil své televizní portfolio pro letoní rok. Tvoí ho ady Neo QLED a Micro LED. Na eský trh budou novinky uvádny postupn od bezna 2021, doporuená maloobchodní cena jed… [+4411 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Firmy narážejí na první potíže při obchodování mezi Evropskou unií a Británií - ceskatelevize.cz/ct24", "description": "Společnosti přepravující zboží mezi zeměmi Evropské unie a Velkou Británií narážejí necelý týden po dokončení brexitu na první výrazné komplikace. Unijní dodavatelé potravin si stěžují na to, že jim nová pravidla ztěžují překládání zboží v britských přístavec…", "url": "https://ct24.ceskatelevize.cz/svet/3250978-firmy-narazeji-na-prvni-potize-pri-obchodovani-mezi-evropskou-unii-a-britanii", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2499210-brexit_1.png?itok=fTrr6pl4", "publishedAt": "2021-01-06T16:37:54Z", "content": "Británie po pechodném období nadobro opustila jednotný unijní trh na pelomu roku. Na Vánoce uzavená obchodní dohoda sice na poslední chvíli zabránila uvalení cel na vtinu zboí, avak kvli vyplování no… [+2094 chars]"}, {"source": {"id": null, "name": "Stars24.cz"}, "author": "Libor Frýdl / stars24.cz", "title": "Anna Kameníková přiznala: Tohle už nemůžu! - stars24.cz", "description": "Herečka Anna Kameníková ztvárnila ústřední roli v nové čtyřdílné minisérii České televize Božena. Jak ale ona sama vnímá slavnou českou spisovatelku?", "url": "https://stars24.cz/celebrity/ceske-celebrity/25476-anna-kamenikova-priznala-tohle-uz-nemuzu", "urlToImage": "https://stars24.cz/pictures/photo/2021/01/06/75425-e65bac2a05-660x371.jpg", "publishedAt": "2021-01-06T15:28:00Z", "content": "Hereka Anna Kameníková ztvárnila ústední roli v nové tydílné minisérii eské televize Boena. Jak ale ona sama vnímá slavnou eskou spisovatelku?Boenu Nmcovou podle svých slov chápe jako velmi spoleensk… [+738 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "ČTK", "title": "Musel jsem odevzdávat 15 procent ze získané zakázky, popsal svědek korupční jednání v kauze Stoka - iRozhlas.cz", "description": "O zakázkách, jež získá, se podnikatel podle výpovědi dozvídal e-mailem. Někdy ale prý dělal i takzvané křoví, kdy mu oznámili nabídkovou cenu a měl nabídnout víc, aby zakázku získala jiná firma.", "url": "https://www.irozhlas.cz/zpravy-domov/stoka-korupce-uplatky-svachula_2101061554_pj", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/profimedia-051453934_200817-132755_kno.jpg?itok=A1qvAS3n", "publishedAt": "2021-01-06T14:54:00Z", "content": "U Krajského soudu v Brn ve stedu zaznla tená svdecká výpov ivnostníka, který líil, jak pedával úplatky lidem ze správy nemovitostí mstské ásti Brno-sted. Díky tomu prý získal zakázky. Ped soudem pokr… [+3399 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Jaroslav Soukup, Dominika Jeřábková", "title": "Bez opatření skončíme hůř než Itálie na jaře, varuje Blatný - novinky.cz", "description": "Rekordní počty nově potvrzených případů nákazy covid-19 jsou podle ministra zdravotnictví Jana Blatného (za ANO) následkem toho, že se lidé během vánočních svátků masivně setkávali. Ministr to uvedl na jednání sněmovního zdravotnického výboru. Šéf zdravotnick…", "url": "https://www.novinky.cz/domaci/clanek/lide-se-o-vanocich-setkavali-vysvetlil-blatny-vysoka-cisla-40347024", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gV_N/JZbDfk.jpeg?fl=cro,0,25,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-06T14:20:41Z", "content": "Po vánoním období dochází pochopiteln k nárstu potu nakaených. Je to odraz masivního setkávání rodin v prbhu Vánoc. Já to nekritizuji, jenom to konstatuji, uvedl ministr. Je poteba vykat a zafungují … [+2328 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "jz", "title": "Nezvládli jsme vůbec nic, přiznal Kim - novinky.cz", "description": "Žádné z cílů, které si země vytkla, se nepodařilo splnit, přiznal severokorejský vůdce Kim Čong-un v projevu na zasedání vládnoucí Korejské strany práce. Kongres se koná po pěti letech uprostřed světové pandemie koronaviru, která na Severní Koreu především ek…", "url": "https://www.novinky.cz/zahranicni/svet/clanek/nezvladli-jsme-vubec-nic-priznal-kim-40347020", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gR_P/ujoCj5.jpeg?fl=cro,0,1,798,448%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-06T14:04:28Z", "content": "V projevu, jím zahájil kongres, Kim uvedl, e cíle stanovené na sjezdu strany v roce 2016 se nepodailo z velké ásti splnit v tém ádném sektoru. Potíe, s nimi se zem musela vyrovnat, popsal jako nejhor… [+1457 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK, Eva Srpová", "title": "Nejprodávanější auta v Česku za loňský rok: Škoda s přehledem vede, i když propadla - Aktuálně.cz", "description": "Propad prodejů osobních aut za rok 2020 byl necelých 20 %. Škodovka zvýšila tržní podíl, nejžádanějším autem je nadále Octavia a benzin vede.", "url": "https://zpravy.aktualne.cz/ekonomika/auto/nejprodavanejsi-auta-v-cesku-za-lonsky-rok-skoda-s-prehledem/r~6a00e9f0501e11eb9d470cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/bbc27c05999e3dd286adbfc2de488475.jpg", "publishedAt": "2021-01-06T13:19:02Z", "content": "Nejprodávanější značka Škoda Auto zaznamenala loni pokles registrací o 13 procent na 74 786 vozů, druhý je Volkswagen s poklesem o 19,7 procenta na 16 767 prodaných aut a třetí je značka Hyundai, kte… [+1268 chars]"}, {"source": {"id": null, "name": "Www.e15.cz"}, "author": "Jaroslav Bukovský", "title": "Kryptoměny jsou nejdražší v historii. Po posledním rekordu přišel kolaps - E15.cz", "description": "Celková hodnota všech kryptoměn na světovém trhu v prvních dnech nového roku překonala poprvé v historii 900 miliard dolarů. Padl tak rekord z počátku ledna 2018, kdy součet virtuálních mincí atakoval 830 miliard dolarů. Dramaticky trh narostl především v záv…", "url": "https://www.e15.cz/kryptomeny/kryptomeny-jsou-nejdrazsi-v-historii-po-poslednim-rekordu-vsak-prisel-kolaps-1376704", "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6553300.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=m7-Ot_3nFp7DoFDbre-1hQ&e=2145916800&v=0", "publishedAt": "2021-01-06T13:00:00Z", "content": "Celková hodnota vech kryptomn na svtovém trhu v prvních dnech nového roku pekonala poprvé v historii 900 miliard dolar. Padl tak rekord z poátku ledna 2018, kdy souet virtuálních mincí atakoval 830 m… [+2787 chars]"}, {"source": {"id": null, "name": "Mobilmania.cz"}, "author": "Martin Chroust", "title": "Xiaomi pozastavilo problematický update Mi A3 na Android 11 a nabízí rychlé řešení - MobilMania.cz", "description": "", "url": "https://www.mobilmania.cz/clanky/xiaomi-pozastavilo-problematicky-update-mi-a3-na-android-11-a-nabizi-rychle-reseni/sc-3-a-1350265/default.aspx", "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=138702147", "publishedAt": "2021-01-06T12:07:45Z", "content": "Xiaomi Mi A3 to se softwarovými aktualizacemi rozhodn nemá jednoduché, výrobce u nkolikrát zkouel trplivost uivatel tohoto telefonu, kdy na tyikrát vydával aktualizaci na Android 10. Po roce se vak s… [+1099 chars]"}]}