{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Novinky.cz"}, "author": "Miloslav Fišer", "title": "Lekl se Facebook prchajících uživatelů? Nová pravidla WhatsAppu se odkládají - novinky.cz", "description": "Několik milionů uživatelů přestalo v uplynulých týdnech používat aplikaci WhatsApp, protože se jim nelíbily nové podmínky této komunikační platformy. Ty měly původně začít platit od 8. února, nakonec je ale vše jinak. Facebook se jako provozovatel WhatsAppu r…", "url": "https://www.novinky.cz/internet-a-pc/software/clanek/lekl-se-facebook-prchajicich-uzivatelu-nova-pravidla-whatsappu-se-odkladaji-40348208", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gY_Q/H4bBFu.jpeg?fl=cro,0,34,1250,703%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-18T20:22:40Z", "content": "Radost tch, kteí by si mysleli, e nová pravidla WhatsAppu nebudou platit vbec, by byla ale pedasná. Podnik se pouze rozhodl odsunout zavedení nových pravidel a na 15. kvtna. Ti msíce chtjí zástupci F… [+1822 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "FBI vyšetřuje krádež notebooku Pelosiové, chtěli ho prý prodat Rusům - novinky.cz", "description": "Americký Federální vyšetřovací úřad (FBI) zjišťuje, zda jedna z účastnic nepokojů v sídle Kongresu ze začátku měsíce neukradla notebook předsedkyni Sněmovny reprezentantů Nancy Pelosiové a nesnažila se ho prodat ruským tajným službám. Podle agentury Reuters t…", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/fbi-vysetruje-kradez-notebooku-pelosiove-chteli-ho-pry-prodat-rusum-40348207", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_F_I/RSauAI.jpeg?fl=cro,0,32,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-18T20:07:28Z", "content": "Riley June Williamsová z Pensylvánie elí obvinním z nezákonného vniknutí do Kapitolu a z toho, e vedla dalí úastníky nepokoj do kanceláe Pelosiové. Demokratická pedsedkyn Snmovny reprezentant je mezi… [+1328 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Michaela Rambousková", "title": "Přehledně: Co se mění od úterý - Seznam Zprávy", "description": "Ministři na tiskové konferenci po pondělním jednání vlády představili novinky, které Čechy čekají v následujících týdnech. Otevřou papírnictví a prodejny dětských oděvů a obuvi, školy zůstanou zavřené.", "url": "https://www.seznamzpravy.cz/clanek/prehledne-co-se-meni-od-utery-138242", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QO_U/mcWB.png?fl=cro,0,84,2786,1567%7Cres,1200,,1", "publishedAt": "2021-01-18T20:05:37Z", "content": "esko je u tvrtý týden v pátém stupni Protiepidemického systému (PES). Vláda dnes rozhodla o podob boje s epidemií pro dalí týdny. Pokud se Poslanecká snmovna nepostaví proti, zem ani v únoru nevybedn… [+5138 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Barbara Hanousek Eckhardová", "title": "Obchody se připravují na otevření, Češi se bojí dalšího šíření nákazy. ANKETA - tn.cz", "description": "<p>Některé obchody se už začaly připravovat na otevření. Papírnictví nebo prodejci dětského oblečení a obuvi kvůli tomu měli napilno. Shodují se, že by uvítali lepší komunikaci ze strany vlády. Podle některých lidí by měly obchody zůstat nadále zavřené, aby s…", "url": "https://tn.nova.cz/clanek/obchody-se-chystaji-na-otevreni-cesi-se-boji-rychlejsiho-sireni-nakazy.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2021/2480441.jpg?d41d", "publishedAt": "2021-01-18T19:59:00Z", "content": "Nkteré obchody se u zaaly pipravovat na otevení. Papírnictví nebo prodejci dtského obleení a obuvi kvli tomu mli napilno. Shodují se, e by uvítali lepí komunikaci ze strany vlády. Podle nkterých lidí… [+2005 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Arsenal natáhl sérii bez prohry, vítězství proti Newcastlu řídil Aubameyang - iDNES.cz", "description": "Fotbalisté Arsenalu v 19. kole anglické ligy zdolali 3:0 Newcastle a natáhli sérii bez porážky na pět zápasů. Všechny branky padly až po přestávce, dvě vstřelil Pierre-Emerick Aubameyang.", "url": "https://www.idnes.cz/fotbal/zahranici/anglie-premier-league-19-kolo-arsenal-newcastle.A210118_105947_fot_zahranici_jic", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ALD88d7f0_dc405c8f60ec40cf88ea923a256674c2_0.jpg&c=A210118_105947_fot_zahranici_jic", "publishedAt": "2021-01-18T19:52:00Z", "content": "V 50. minut se trefil Aubameyang a proti Newcastlu se prosadil ve tvrtém utkání za sebou. Na 2:0 zvýil deset minut nato Saka a v 77. minut na konených 3:0 upravil pátým gólem v sezon Aubameyang.\r\nArs… [+3104 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Ibrahimovic zase válel. Dvěma góly zařídil výhru AC Milán na hřišti Cagliari - iDNES.cz", "description": "Fotbalisté AC Milán v 18. kole italské ligy porazili 2:0 Cagliari a vedou tabulku o tři body před Interem Milán. O výhře hostujícího celku, který posledních patnáct minut dohrával bez vyloučeného záložníka Alexise Saelemaekerse, rozhodl dvěma góly Zlatan Ibra…", "url": "https://www.idnes.cz/fotbal/zahranici/italie-serie-a-cagliari-ac-milan.A210118_110658_fot_zahranici_jic", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ALD88d7f4_44R_ITALY_CAG_MIL_REPORT_0118_1B_3.JPG&c=A210118_110658_fot_zahranici_jic", "publishedAt": "2021-01-18T19:32:00Z", "content": "Devtaticetiletý védský útoník otevel skóre v sedmé minut z penalty a druhý zásah pidal krátce po pestávce. Ibrahimovic v dosavadním prbhu Serie A zaznamenal dvanáct branek a od nejlepího stelce aktuá… [+3372 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": "Eliška Nová", "title": "Bezuzdné Vánoce covid ‚nakoply'. Lidé si chtěli svátky hlavně užít a neřešili rizikové kontakty | Domov - Lidovky", "description": "Užuž to vypadalo nadějně. Po listopadovém vzedmutí křivky koronavirové infekce přestala čísla divočit, na začátku prosince došlo k rozvolnění opatření a nálada před svátky i o nich dostala kýženou vzpruhu. Jenže ještě před Silvestrem začaly denní počty lidí s…", "url": "https://www.lidovky.cz/domov/bezuzdne-vanoce-covid-nakoply-lide-si-chteli-svatky-hlavne-uzit-a-neresili-rizikove-kontakty.A210118_182013_ln_domov_lros", "urlToImage": "https://1gr.cz/fotky/lidovky/20/123/lnc460/LIJ8854df_033408_9221206_1.jpg", "publishedAt": "2021-01-18T18:59:00Z", "content": "Uu to vypadalo nadjn. Po listopadovém vzedmutí kivky koronavirové infekce pestala ísla divoit, na zaátku prosince dolo k rozvolnní opatení a nálada ped svátky i o nich dostala kýenou vzpruhu. Jene je… [+3395 chars]"}, {"source": {"id": null, "name": "Stars24.cz"}, "author": "Pavel Krejčí / stars24.cz", "title": "Věra Martinová: Koronavirus ji připravil o maminku, tatínka a další tři blízké! - stars24.cz", "description": "Věře Martinové koronavirus vstoupil do života opravdu zásadně, a vůbec nejde o zrušené koncerty. Známá muzikantka přišla hned o několik blízkých, kteří se nakazili. K lidem se proto rozhodla rázně promluvit.", "url": "https://stars24.cz/celebrity/ceske-celebrity/25747-vera-martinova-koronavirus-ji-pripravil-o-maminku-tatinka-a-dalsi-tri-blizke", "urlToImage": "https://stars24.cz/pictures/photo/2013/11/16/12956051191-1384605330-249252df-660x371.jpg", "publishedAt": "2021-01-18T18:01:00Z", "content": "Ve Martinové koronavirus vstoupil do ivota opravdu zásadn, a vbec nejde o zruené koncerty. Známá muzikantka pila hned o nkolik blízkých, kteí se nakazili. K lidem se proto rozhodla rázn promluvit. Vr… [+923 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": "Jan Škvor", "title": "Bříza: Náhrada za Minsk? Riga, Bratislava, nebo Dánsko. Počítáme s tím, že MS bude bez diváků - Sport.cz", "description": "Je jednou ze čtrnácti osob v rámci Rady Mezinárodní hokejové federace (IIHF), která v pondělí odpoledne prostřednictvím videokonference rozhodla, že odebírá Bělorusku spolupořadatelství MS 2021 v ledním hokeji. Petr Bříza v rozhovoru pro Sport.cz vysvětluje, …", "url": "https://www.sport.cz/hokej/ms-2021/clanek/2019922-briza-nahrada-za-minsk-riga-bratislava-nebo-dansko-pocitame-s-tim-ze-ms-bude-bez-divaku.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0000003909990564/GPfHMWpbCj5-tocZ9KlQUg/6005c37f3adbe995699f0000-447775.jpg?20210118182823", "publishedAt": "2021-01-18T17:40:20Z", "content": "Je jednou ze trnácti osob v rámci Rady Mezinárodní hokejové federace (IIHF), která v pondlí odpoledne prostednictvím videokonference rozhodla, e odebírá Blorusku spolupoadatelství MS 2021 v ledním ho… [+4076 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Jitka Zadražilová", "title": "V Bavorsku se objevila nová mutace, Merkelová chce Německo zcela odříznout - novinky.cz", "description": "Kliniku v německém Garmisch-Partenkirchenu zachvátila nákaza koronavirem. Infikovalo se 73 zaměstnanců a pacientů nemocnice. Testy ve třech případech objevily nákazu dosud neznámé mutace koronaviru, napsal list Münchner Merkur. Vzorky proto zkoumají experti v…", "url": "https://www.novinky.cz/koronavirus/clanek/v-bavorsku-se-objevila-nova-mutace-merkelova-chce-nemecko-zcela-odriznout-40348199", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gQ_U/sTmBDA.jpeg?fl=cro,0,33,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-18T17:17:31Z", "content": "První informace hovoí o dosud neznámé mutaci koronaviru, zatím ale není jasné, jaké vlastnosti tato mutace má a co pacientm zpsobí.\r\nTo, e koronavirus mutuje, je známé. Od poátku pandemie bylo na svt… [+1398 chars]"}, {"source": {"id": null, "name": "Denik.cz"}, "author": "ČTK ,Andrea Gričová", "title": "Vláda otevře některé obchody. Britská mutace viru je v Česku, řekl Blatný - denik.cz", "description": "Vláda rozhodla, že od zítra budou moci otevřít papírnictví a obchody s dětským oblečením. Ministr vnitra Jan Hamáček (ČSSD) rovněž informoval, že vláda požádá o prodloužení nouzového stavu o 30 dní, tedy do 21. února. Podnikatelům v úpadku byl také schválen k…", "url": "https://www.denik.cz/z_domova/opatreni-covid-vlada-20210118.html", "urlToImage": "https://g.denik.cz/1/26/zive-tk-po-jednani-vlady-o-nouzovem-stavu-a-zmenach-v-systemu-pes_denik-630-16x9.jpg", "publishedAt": "2021-01-18T17:13:00Z", "content": "Nouzový stav je podle Hamáka stále potebný. Jakkoliv se situace v poslední dob zlepuje, ísla postupn klesají, tak rozhodn to není nic, co bychom mli slavit. Pes est tisíc hospitalizovaných, z toho pe… [+6832 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "Eliška Kubátová", "title": "Kreml zvolil ‚politiku silné ruky, aby neztratil kredit'. Přijdou za zadržení Navalného nové sankce? - iRozhlas.cz", "description": "„Sankce jsou jedinou cestou, jak na to reagovat. Ruský režim jasně deklaruje, že se s ním nedá mluvit... Západ nemá jinou možnost, než situaci dál eskalovat,“ míní analytik Pavel Havlíček.", "url": "https://www.irozhlas.cz/zpravy-svet/rusko-alexej-navalnyj-soud-zadrzeni-nemecko-otrava-sankce-eu-vladimir-putin_2101181723_eku", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/navalnyj_210118-145157_eku.JPG?itok=NMqDvgZF", "publishedAt": "2021-01-18T16:23:00Z", "content": "Vrátit se do Ruska pt msíc od pokusu o otravu byla pro Alexeje Navalného hra vabank podobn jako pro Kreml, který do poslední chvíle elil rozhodování, jak na pílet pedního kritika reimu zareagovat. Os… [+9967 chars]"}, {"source": {"id": null, "name": "Svethardware.cz"}, "author": "oXy Online s.r.o.", "title": "Muž má poslední dva pokusy uhádnout heslo, jinak přijde o 7000 BTC - Svět hardware", "description": "S rostoucími cenami Bitcoinu roste i počet případů, kdy si lidé uvědomí existenci svých Bitcoinů z minulosti, ale nemají k nim přístup. Další muž si takto nemůže vzpomenout na heslo a chybí mu už jen dva pokusy.", "url": "https://www.svethardware.cz/muz-ma-posledni-dva-pokusy-uhadnout-heslo-jinak-prijde-o-7000-btc/54071", "urlToImage": "http://www.svethardware.cz/muz-ma-posledni-dva-pokusy-uhadnout-heslo-jinak-prijde-o-7000-btc/54071/img/bitcoin-coin-chart-170.jpg", "publishedAt": "2021-01-18T15:34:14Z", "content": "Pehled GPU  |  Pehled CPU  |  Doporuené PC sestavy  |  FAQ  |  Pro mít u nás profil?  |  Napite nám\r\nISSN 1213-0818 © 1998-2020 oXy Online s.r.o., vechna práva vyhrazena. Tento web vyuívá cookies a d… [+77 chars]"}, {"source": {"id": null, "name": "Eurofotbal.cz"}, "author": "EuroFotbal.cz", "title": "Jsem trochu zklamaný, řekl Solskjaer po remíze s Liverpoolem - EuroFotbal.cz", "description": "Mírné zklamání cítil trenér Manchesteru United Ole Gunnar Solskjaer po bezbrankové remíze na hřišti mistrovského Liverpoolu v nedělním šlágru anglické ligy. Nesplnilo se mu přání zvítězit, \"Rudí ďáblové\" nicméně alespoň prodloužili ligovou neporazitelnost o d…", "url": "https://www.eurofotbal.cz/clanky/jsem-trochu-zklamany-rekl-solskjaer-po-remize-s-liverpoolem-489429/", "urlToImage": "https://www.eurofotbal.cz/res/img/news/22311_6.jpg", "publishedAt": "2021-01-18T14:03:00Z", "content": "Mírné zklamání cítil trenér Manchesteru United Ole Gunnar Solskjaer po bezbrankové remíze na hiti mistrovského Liverpoolu v nedlním lágru anglické ligy. Nesplnilo se mu pání zvítzit, \"Rudí áblové\" ni… [+1690 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": "Vojtěch Svěrák", "title": "Trump skončil opuštěný a naštvaný. Jaké jsou jeho plány na poslední dny v Bílém domě? | Svět - Lidovky", "description": "První funkční období dosluhujícího prezidenta Donalda Trumpa končí nezvykle. Šéf Bílého domu je pod palbou kritiky kvůli útoku na Kapitol. Opouští ho straničtí spojenci, ale i obchodní partneři. V obavách ze soudních procesů by se mohl pokusit udělit milost s…", "url": "https://www.lidovky.cz/svet/opusteny-a-nastvany-trump-zatim-mlci-jake-jsou-jeho-plany-na-posledni-dny-v-bilem-dome.A210118_134815_ln_zahranici_livs", "urlToImage": "https://1gr.cz/fotky/lidovky/21/012/lnc460/LIV88d51f_50803868886_cd96a7a107_o.jpg", "publishedAt": "2021-01-18T14:00:00Z", "content": "Washington/Praha První funkní období dosluhujícího prezidenta Donalda Trumpa koní nezvykle. éf Bílého domu je pod palbou kritiky kvli útoku na Kapitol. Opoutí ho stranití spojenci, ale i obchodní par… [+4326 chars]"}, {"source": {"id": null, "name": "Stars24.cz"}, "author": "Pavel Krejčí / stars24.cz", "title": "Agáta Hanychová si nedá říct: Zkouší štěstí s novým mužem! - stars24.cz", "description": "Agáta Hanychová za poslední rok neměla na muže moc štěstí, a tak prohlásila, že si od nich dá přinejmenším na nějaký čas klid. Nakonec to ale moc dlouho nevydržela. Údajně si totiž zase někoho našla.", "url": "https://stars24.cz/celebrity/ceske-celebrity/25740-agata-hanychova-si-neda-rict-zkousi-stesti-s-novym-muzem", "urlToImage": "https://stars24.cz/pictures/photo/2020/11/12/124655618-164059935381167-3684892026636721294-n-a591c8058f-660x371.jpg", "publishedAt": "2021-01-18T13:59:00Z", "content": "Agáta Hanychová za poslední rok nemla na mue moc tstí, a tak prohlásila, e si od nich dá pinejmením na njaký as klid. Nakonec to ale moc dlouho nevydrela. Údajn si toti zase nkoho nala. Nedávno jsme … [+746 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Alena Zvěřinová", "title": "Skandál! Vezli stařečky na očkování zbytečně. Vakcíny mnohde nejsou - tn.cz", "description": "<p>Zlost, naštvání, rozhořčení nad neúctou ke stáří. Tyto pocity provázejí potomky lidí starších 80 let, kteří v pondělí přivezli své rodiče a prarodiče na rezervovaný termín očkování proti koronaviru, ale marně. Na mnoha místech buď vůbec neměli vakcíny, jin…", "url": "https://tn.nova.cz/clanek/skandal-vezli-starecky-na-ockovani-zbytecne-vakciny-mnohde-nejsou.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2021/2480336.jpg?d41d", "publishedAt": "2021-01-18T13:36:44Z", "content": "Zlost, natvání, rozhoení nad neúctou ke stáí. Tyto pocity provázejí potomky lidí starích 80 let, kteí v pondlí pivezli své rodie a prarodie na rezervovaný termín okování proti koronaviru, ale marn. N… [+3655 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Ostnatý drát kolem Kapitolu i tisíce vojáků v ulicích. Washington se připravuje na inauguraci - ceskatelevize.cz/ct24", "description": "V hlavním městě Spojených států pokračují přípravy na středeční inauguraci zvoleného prezidenta Joea Bidena. Kvůli napjaté atmosféře, kterou vyvolalo vniknutí příznivců končícího prezidenta Donalda Trumpa do Kapitolu, a varování FBI před ozbrojenými útoky jso…", "url": "https://ct24.ceskatelevize.cz/specialy/americke-prezidentske-volby/3256392-ostnaty-drat-kolem-kapitolu-i-tisice-vojaku-v-ulicich", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2529732-p202101170710501.jpeg?itok=8IXlQBji", "publishedAt": "2021-01-18T12:46:58Z", "content": "Pondlní nácvik inaugurace demokrata Joea Bidena na schodech vedoucích do sídla Kongresu peruil poár píbytku bezdomovc. Ten se podle zpravodaje T Davida Miejovského nacházel asi kilometr daleko pod dá… [+3538 chars]"}, {"source": {"id": "google-news", "name": "Google News"}, "author": null, "title": "Partners chystají vlastní banku, časem by mohla jít na burzu. Peníze na start získají prodejem akcií manažerům a zaměstnancům - Hospodářské noviny", "description": null, "url": "https://news.google.com/__i/rss/rd/articles/CBMiiAFodHRwczovL2J5em55cy5paG5lZC5jei9jMS02Njg3MDQ0MC1wYXJ0bmVycy1jaHlzdGFqaS12bGFzdG5pLWJhbmt1LXBlbml6ZS1uYS1qZWppLXphbG96ZW5pLWNodGVqaS16aXNrYXQtb2Qtc3BvbHVwcmFjb3ZuaWt1LWEtaW52ZXN0b3J10gEA?oc=5", "urlToImage": null, "publishedAt": "2021-01-18T12:30:00Z", "content": null}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": "Jan Macháček", "title": "MACHÁČEK: Nejlepší čas pro bohaté a Armin Laschet | Monitor Jana Macháčka - Lidovky", "description": "Agentura Bloomberg píše, že podle mnohých měřítek se v USA bohatší během pandemie stali ještě bohatšími. V dnešní době, kdy narůstá počet lidí bez práce i bezdomovců, se leccos těžko měří, ale je tu celá třída lidí – řekněme horních 20 procent z hlediska výdě…", "url": "https://www.lidovky.cz/monitor-jana-machacka/machacek-nejlepsi-cas-pro-bohate-a-armin-laschet.A210118_132138_monitor-jana-machacka_tmr", "urlToImage": "https://1gr.cz/fotky/lidovky/21/012/lnc460/RKJ88d1c3_GDN_GERMANY_POLITICS_CDU_0116_1M_3.JPG", "publishedAt": "2021-01-18T12:27:00Z", "content": "Praha Agentura Bloomberg píe, e podle mnohých mítek se v USA bohatí bhem pandemie stali jet bohatími. V dnení dob, kdy narstá poet lidí bez práce i bezdomovc, se leccos tko mí, ale je tu celá tída li… [+3811 chars]"}]}