{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Sport.cz"}, "author": "ČTK", "title": "Američan překonal krajanův rekord. Po dlouhých 32 letech - Sport.cz", "description": "Americký koulař Ryan Crouser vytvořil na mítinku ve Fayetteville světový halový rekord. Osmadvacetiletý olympijský vítěz z Ria de Janeiro předčil pokusem 22,82 metru o šestnáct centimetrů výkon krajana Randyho Barnese, který se v čele historických tabulek drž…", "url": "https://www.sport.cz/ostatni/atletika/clanek/2042044-american-prekonal-krajanuv-rekord-po-dlouhych-32-letech.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0042000209010509/K1EjZrXh7DgLn3vYDkLIWQ/600ddfd419ff7f5970790100-452104.jpg?20210124220134", "publishedAt": "2021-01-24T21:10:47Z", "content": "Americký koula Ryan Crouser vytvoil na mítinku ve Fayetteville svtový halový rekord. Osmadvacetiletý olympijský vítz z Ria de Janeiro pedil pokusem 22,82 metru o estnáct centimetr výkon krajana Randy… [+835 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Barbara Hanousek Eckhardová", "title": "Školy by mohly otevřít díky kloktacím testům. Vyvinuli je Češi a jsou přesné - tn.cz", "description": "<p>Návrat žáků a studentů závěrečných ročníků do lavic můžeme podle ministra zdravotnictví Jana Blatného očekávat nejdřív začátkem února. Ostatní školáci by se mohli vrátit o dva týdny později. K rychlejšímu otevření škol by sice přispělo masové testování žák…", "url": "https://tn.nova.cz/clanek/skoly-by-mohly-otevrit-diky-kloktacim-testum-vyvinuli-je-cesi-a-jsou-presne.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2021/2483473.jpg?d41d", "publishedAt": "2021-01-24T19:36:25Z", "content": "Návrat ák a student závrených roník do lavic meme podle ministra zdravotnictví Jana Blatného oekávat nejdív zaátkem února. Ostatní koláci by se mohli vrátit o dva týdny pozdji. K rychlejímu otevení k… [+2692 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Německo jako první země v EU nasadí protilátkové léky na covid - novinky.cz", "description": "Německo jako první země v Evropské unii nasadí k léčbě nemoci covid-19 léky na bázi monoklonálních protilátek. Experimentální léčbu přípravkem tohoto typu od firmy Regeneron loni na podzim podstoupil i tehdejší americký prezident Donald Trump. Německo nakoupi…", "url": "https://www.novinky.cz/koronavirus/clanek/nemecko-jako-prvni-zeme-v-eu-nasadi-protilatkove-leky-na-covid-40348820", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_G_I/16cM4G.jpeg?fl=cro,0,22,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-24T19:09:57Z", "content": "Nové léky mají podle Spahna pomoci u rizikových pacient v rané fázi nemoci pedejít jejímu tkému prbhu. \"Od pítího týdne budou monoklonální protilátky nasazeny v Nmecku jako v první zemi EU. Nejdíve n… [+1226 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Už nedělám v životě tu chybu, že bych se snažila pro všechny, říká herečka Anna Geislerová - ceskatelevize.cz/ct24", "description": "V neděli večer končí minisérie Božena, kde si hlavní roli zahrála herečka Anna Geislerová. V Interview ČT24 mluví o tom, co pro ni role znamenala, co ji baví na vlastním psaní i jak koronavirus proměnil hereckou profesi a filmový průmysl.", "url": "https://ct24.ceskatelevize.cz/kultura/3259670-uz-nedelam-v-zivote-tu-chybu-ze-bych-se-snazila-pro-vsechny-rika-herecka-anna", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2531400-p202008090384501.jpeg?itok=xVWoVZSg", "publishedAt": "2021-01-24T19:00:59Z", "content": "Mám hodn ráda svoji práci, která mi umouje nepemýlet sama nad sebou, ale nad nkým jiným. Myslím, e hodn herc to tak má. Máte prostor vnovat se v mysli pln nkomu jinému ne sám sob. Te mám dost asu, al… [+3132 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Izrael kvůli covidu ruší veškeré osobní lety - novinky.cz", "description": "Izrael zruší od pondělních 23:00 SEČ do 31. ledna veškerou osobní leteckou dopravu na svých letištích ve snaze zpomalit šíření nového koronaviru. Informoval o tom v neděli list Haarec, podle nějž na izraelských letištích nebudou moci přistávat letadla zahrani…", "url": "https://www.novinky.cz/koronavirus/clanek/izrael-kvuli-covidu-rusi-veskere-osobni-lety-40348818", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gT_S/moLCHD.jpeg?fl=cro,0,128,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-24T18:47:51Z", "content": "\"Jsme naped ped celým svtem. ádný stát neudlal to, na co se chystáme my - hermeticky uzavíráme zemi,\" ekl v nedli na brífinku premiér Benjamin Netanjahu.\r\nZákaz se nebude týkat zahraniních nákladních… [+884 chars]"}, {"source": {"id": null, "name": "Denik.cz"}, "author": "Martin Jůzek", "title": "Byl to risk, uznal kouč. Zašitá a otlučená Ledecká dokázala, že není padavka - denik.cz", "description": "Už se o ní ví, že je ďábelsky rychlá a miluje závody. Ovšem teď se Ester Ledecká pochlubila ještě jednou, dosud nepříliš známou vlastností. Česká hvězda ukázala soupeřkám i fanouškům, že má pro strach uděláno. „Veni, vidi, survive,“ vzkázala po bláznivém víke…", "url": "https://www.denik.cz/zimni_sporty/ledecka-lyzovani-pad-20210124.html", "urlToImage": "https://g.denik.cz/1/49/ledecka-1_denik-630-16x9.jpg", "publishedAt": "2021-01-24T18:38:00Z", "content": "Bhem tí dní absolvovala Ledecká ti závody. Nejprve slavila na pódiu druhé místo. V sobotu ji po oklivém pádu vezla sanitka do nemocnice. Klid na lku? Kdepak. Hned vzala lye a v nedli se vrátila na sv… [+1466 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Policie nechala zavřít 30 rebelských hospod. Výmluva na \"politická jednání\" neprošla - Aktuálně.cz - Aktuálně.cz", "description": "Porušení vládních protiepidemických nařízení budou nyní řešit správní orgány.", "url": "https://zpravy.aktualne.cz/ekonomika/policie-zaznamenala-vice-nez-30-otevrenych-restauraci-kotrol/r~acd81c865e6e11eba25cac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/d3a7e180a0dc365d98dc4b9414836c28.jpg", "publishedAt": "2021-01-24T18:11:28Z", "content": "\"Policisté včera (v sobotu) zkontrolovali ve spolupráci s Českou obchodní inspekcí desítky ubytovacích zařízení v horských oblastech a zatímco u poskytovatelů těchto služeb nebyly zjištěny žádné prob… [+1986 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Plaga by měl zrušit didaktickou část maturit, míní Babiš. Důvodem jsou hlavně zdravotnické školy | Domov - Lidovky", "description": "Premiér Andrej Babiš (ANO) je pro zrušení didaktických testů u maturit na zdravotnických školách, protože studium na nich v letošním roce silně poznamenala epidemie koronaviru. Kvůli spravedlnosti by to mělo platit i pro maturanty dalších škol, míní. Řekl to …", "url": "https://www.lidovky.cz/domov/ministr-plaga-by-mel-zrusit-didaktickou-cast-maturit-tvrdi-babis-duvodem-jsou-hlavne-zdravotnicke-sk.A210124_190525_ln_domov_lijk", "urlToImage": "https://1gr.cz/fotky/lidovky/20/042/lnc460/ELE82ba0e_P202004150389701.jpg", "publishedAt": "2021-01-24T18:10:00Z", "content": "PRAHA Premiér Andrej Babi (ANO) je pro zruení didaktických test u maturit na zdravotnických kolách, protoe studium na nich v letoním roce siln poznamenala epidemie koronaviru. Kvli spravedlnosti by t… [+2225 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "‚Auta stojí, kde se dá. U okének jsou hrozny lidí.' Šumavskou Modravu opět zaplavily stovky turistů | Domov - Lidovky", "description": "Turisté v neděli opět obsadili oblíbenou šumavskou vesničku Modrava. Hodně lidí, ale ne tolik jako první víkendy v roce, bylo také v oblasti Železné Rudy. Stovky běžkařů a sáňkařů hlásí Český les, hlavně kolem Klenčí pod Čerchovem a Caparticemi na Domažlicku,…", "url": "https://www.lidovky.cz/domov/sumavskou-vesnicku-modrava-opet-zaplavily-stovky-turistu-parkoviste-byla-plna.A210124_172404_ln_domov_lijk", "urlToImage": "https://1gr.cz/fotky/lidovky/21/013/lnc460/LIJ88f8c3_134306_4421034.jpg", "publishedAt": "2021-01-24T17:20:00Z", "content": "Plze Turisté v nedli opt obsadili oblíbenou umavskou vesniku Modrava. Hodn lidí, ale ne tolik jako první víkendy v roce, bylo také v oblasti elezné Rudy. Stovky bka a sáka hlásí eský les, hlavn kolem… [+4260 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Samková: Ani jsem nevěděla, jestli vůbec pojedu. Ale klaplo to skvěle - iDNES.cz - Sport iDNES.cz", "description": "Eva Samková málem vynechala nedělní závod v italské Chiese, v kterém si nakonec dojela pro patnácté vítězství ve Světovém poháru. Česká snowboardcrossařka si totiž ráno „vyhodila“ při oblékání čísla rameno. Při rozjíždění se už ale cítila dobře a ve finále pa…", "url": "https://www.idnes.cz/sport/lyzovani-snowboarding/eva-samkova-snowboardcoross-po.A210124_175929_lyzovani_rou", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=DM71619e_p201802160079601.jpg&c=A210124_175929_lyzovani_rou", "publishedAt": "2021-01-24T17:03:00Z", "content": "Vechno nakonec klaplo skvle. Po takovémhle závodní, kdy to vyjde, tak je pocit v cíli úpln geniální. Je to super, radovala se úadující mistryn svta v nahrávce pro média. Pipravila nám vem úasný záite… [+1397 chars]"}, {"source": {"id": null, "name": "Mobilenet.cz"}, "author": "Ioannis Papadopoulos", "title": "Samsung Galaxy S21 Ultra vs. Huawei Mate 40 Pro. Která z vlajkových lodí fotí lépe? | mobilenet.cz - mobilenet.cz", "description": "Prohlédněte si snímky z hlavního i ultraširokoúhlého fotoaparátu. Otestovali jsme rovněž noční režim.", "url": "https://mobilenet.cz/clanky/samsung-galaxy-s21-ultra-vs-huawei-mate-40-pro-ktera-z-vlajkovych-lodi-foti-lepe-42791", "urlToImage": "https://cdn.24net.cz/1/obrazek/ikonka-326880", "publishedAt": "2021-01-24T17:00:00Z", "content": "Vlajkový Samsung Galaxy S21 Ultra nás krom designu, skvlého displeje a povedené nadstavby One UI v podrobném redakním testu zaujal také 10× teleobjektivem, který jsme proto chtli porovnat s desetinás… [+2132 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Zuzana Hodková", "title": "28 policistů v lokále. Zítra otevřu naplno, vzkazuje hospodský - Seznam Zprávy", "description": "28 policistů během jediného dne. To je bilance restaurace, která i v těchto dnech zůstává otevřená a funguje jako petiční místo. Zítra majitel restauraci standardně otevírá, jeho právníci prý našli díru v zákoně.", "url": "https://www.seznamzpravy.cz/clanek/28-policistu-v-lokale-zitra-otevru-naplno-vzkazuje-hospodsky-139165", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_gQ_X/ROxZ.jpeg?fl=cro,1,0,852,479%7Cres,1200,,1", "publishedAt": "2021-01-24T16:29:58Z", "content": "Druhého ledna pemnil Radovan Hoín svou restauraci U Ervína v Hlubokách na petiní místo. Co to znamená? Restaurace je ve své provozní dob od 11 do 20 hodin otevená a lidé do ní mohou pijít podepsat pe… [+1701 chars]"}, {"source": {"id": null, "name": "Ceskenoviny.cz"}, "author": "ČTK", "title": "Na horách v Královéhradeckém kraji stovky lidí, Šerlich plný aut | ČeskéNoviny.cz - České noviny", "description": "Deštné v Orlických horách (Rychnovsko) - Do středisek hor v Královéhradeckém kraji dnes vyrazily stovky lidí. Turisté a běžkaři dnes do 09:00 zcela zaplnili parkoviště na Šerlichu pod hřebenem Orlických hor. V hlavních střediscích Krkonoš takový nápor nebyl, …", "url": "https://www.ceskenoviny.cz/zpravy/na-horach-v-kralovehradeckem-kraji-stovky-lidi-serlich-plny-aut/1986657", "urlToImage": "https://i3.cn.cz/14/1610037063_P202101070763801.jpg", "publishedAt": "2021-01-24T16:25:00Z", "content": null}, {"source": {"id": null, "name": "Www.e15.cz"}, "author": "ČTK", "title": "Wall Street je přecpaná akvizičními stopaři. Se dvěma biliony dolarů se pouští po jakékoli stopě - E15.cz", "description": "Americký akciový trh v posledních měsících zaplavují akcie firem, které vznikly jen proto, aby vyhledávaly akviziční příležitosti. Investoři jim loni svěřili rekordních 82 miliard dolarů, tedy přibližně 1,8 bilionu korun, přestože ani nevědí, do čeho budou in…", "url": "https://www.e15.cz/byznys/burzy-a-trhy/wall-street-je-precpana-akvizicnimi-stopari-se-dvema-biliony-dolaru-se-pousti-po-jakekoli-stope-1377326", "urlToImage": "https://t.cncenter.cz/ras-cz/11-normal690-6503757.jpg?t=LzY5MHg0MDgvc21hcnQvZmlsdGVyczpxdWFsaXR5KDgwKTp3YXRlcm1hcmsocmFzLWN6LzExLW9yaWdpbi02MzU0NzI4LmpwZywxMCwtNDUsMCwxMCwxMCk%3D&h=eJvPJQyV9zRLn0Ywoh-nMg&e=2145916800&v=0", "publishedAt": "2021-01-24T16:20:00Z", "content": "Americký akciový trh v posledních msících zaplavují akcie firem, které vznikly jen proto, aby vyhledávaly akviziní píleitosti. Investoi jim loni svili rekordních 82 miliard dolar, tedy piblin 1,8 bil… [+3098 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Zdeněk Drgáč", "title": "Lež o podpisu, \"blábol\" o mrtvých. Oznámkujte ministra Jana Blatného! - tn.cz", "description": "<p>Ministr zdravotnictví Jan Blatný (za ANO) řídí momentálně nejdůležitější resort od konce října. Brněnský lékař do jeho čela přišel s nulovými politickými zkušenostmi. Už se setkal i s nekompromisní kritikou, když ve své funkci několikrát přešlápl. V sobotu…", "url": "https://tn.nova.cz/clanek/blatny-uraduje-88-dni-tohle-jsou-jeho-preslapy-vystavte-mu-vysvedceni.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2021/2475016.jpg?d41d", "publishedAt": "2021-01-24T16:16:38Z", "content": "Ministr zdravotnictví Jan Blatný (za ANO) ídí momentáln nejdleitjí resort od konce íjna. Brnnský léka do jeho ela piel s nulovými politickými zkuenostmi. U se setkal i s nekompromisní kritikou, kdy v… [+3090 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "ČTK", "title": "Pomoc za 100 milionů. ČSSD navrhuje, aby zaměstnavatelé vypláceli bonus nemocným s covidem - iRozhlas.cz", "description": "Kabinet podle něj zvažuje různé cesty, jak motivovat občany k testování a k tomu, aby se nevyhýbali karanténě.", "url": "https://www.irozhlas.cz/zpravy-domov/jan-hamacek-vlada-koronavirus-cesko-socialni-demokracie-cssd-bonus-nemocnym-s_2101241229_dok", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/hamacek_hrib_5_200722-153722_mda.jpg?itok=YqUIxft1", "publishedAt": "2021-01-24T11:29:00Z", "content": "Sociální demokraté navrhují, aby zamstnavatelé vypláceli bonus nemocným s covidem a lidem v karantén, který by si následn odeetli od odvod. V poadu televize Prima Partie to uvedl vicepremiér a pedsed… [+1987 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Tomáš Maca", "title": "Hájek: Němce bych objal. Přitahovalo ho, že Božena není domácí puťka, ale narazil - Aktuálně.cz - Bleskově.cz", "description": "\"Josefa Němce vzpurnost Boženy Němcové přitahovala, zároveň si pravděpodobně říkal, že to patří k věku a že si ji zkrotí,\" říká Jan Hájek v rozhovoru o sérii Božena.", "url": "https://magazin.aktualne.cz/hajek-josefa-nemce-bych-objal-drzost-bozeny-ho-pritahovala-m/r~5fd6c7b85be711ebb1110cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/760a79fda72533e3b58fb09c6ed3f839.jpg", "publishedAt": "2021-01-24T11:10:55Z", "content": "Kdybyste mohl cestovat časem do 19. století a potkat se s Josefem Němcem, kterého hrajete v televizní sérii Božena, na co byste se ho zeptal?\r\nAsi bych ho objal, a kdybychom byli blízcí přátelé, tak … [+11082 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": "ČTK", "title": "Trenér Bank o výkonu Ledecké: Zázrak a risk, který vyšel. Další pád by byla katastrofa - Sport.cz", "description": "Úspěšný start Ester Ledecké v nedělním superobřím slalomu den po pádu ve sjezdu v Crans Montaně byl podle kouče Tomáše Banka důležitý. Zároveň ale představoval pro českou sjezdařku velký risk.", "url": "https://www.sport.cz/ostatni/lyzovani/clanek/2040595-trener-bank-o-vykonu-ledecke-zazrak-a-risk-ktery-vysel-dalsi-pad-by-byla-katastrofa.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0184003106340358/YEBXJlJCd8HCF-Sp8utR4Q/600d9ab0d809cf67f69c0100-451816.jpg?20210124170924", "publishedAt": "2021-01-24T11:00:00Z", "content": "Úspný start Ester Ledecké v nedlním superobím slalomu den po pádu ve sjezdu v Crans Montan byl podle koue Tomáe Banka dleitý. Zárove ale pedstavoval pro eskou sjezdaku velký risk.Stav, ve kterém byla… [+1083 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Dara Rolins je po další plastice nosu. Mnozí fanoušci ji nepoznávají - Revue", "description": "Dara Rolins (48) se netají svým kladným vztahem k nejrůznějším kosmetickým úpravám. Ke zvětšení prsou a pravidelným aplikacím botoxu mezi obočí nyní přibyl další zákrok. Po operaci nosu, ke které zpěvačka přistoupila poté, co se jí začala bortit nosní přepážk…", "url": "https://www.idnes.cz/revue/spolecnost/dara-rolins-zpevacka-nos-plasticka-operace-rhinoplastika-plastika-vzhled-krasa.A210124_082036_lidicky_sub", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=MAM835e79__57A6551.jpg&c=A210124_082036_lidicky_sub", "publishedAt": "2021-01-24T10:55:00Z", "content": "Dalí chirurgickou úpravu se Dara Rolins rozhodla podstoupit loni na podzim. Patnáct let po první operaci nosu se zpvace zaala bortit nosní pepáka, kterou bylo nutn poteba srovnat. \r\nZákrok provedli n… [+2054 chars]"}, {"source": {"id": null, "name": "Stars24.cz"}, "author": "Pavel Krejčí / stars24.cz", "title": "Rouškovné? Pro důchodce je teď zajímavá spíš tato informace! - stars24.cz", "description": "V posledních dnech vládní politici z řad ČSSD opět zvedli téma rouškovného, tedy mimořádného příspěvku pro penzisty. Důchodce by však momentálně měla zajímat spíš úplně jiná informace.", "url": "https://stars24.cz/magazin/radce/25871-rouskovne-pro-duchodce-je-ted-zajimava-spis-tato-informace", "urlToImage": "https://stars24.cz/pictures/photo/2016/04/09/20160409_153849_resize-1460210672-53714321-660x371.jpg", "publishedAt": "2021-01-24T09:33:00Z", "content": "V posledních dnech vládní politici z ad SSD opt zvedli téma roukovného, tedy mimoádného píspvku pro penzisty. Dchodce by vak momentáln mla zajímat spí úpln jiná informace. SSZ v souvislosti s prodlou… [+780 chars]"}]}