{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Kardashianová požádala o rozvod s rapperem Westem, manželství trvalo 7 let - iDNES.cz", "description": "Americká televizní hvězda Kim Kardashianová požádala po téměř sedmi letech manželství s raperem Kanyem Westem o rozvod. Informovaly o tom weby TMZ a Variety, podle nichž se pár rozvádí v dobré víře a nečekají se proto soudní spory ohledně podmínek rozchodu.", "url": "https://www.idnes.cz/revue/spolecnost/kim-kardashianova-zadost-rozvod-raper-kanye-west.A210219_222129_domaci_mkop", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ZAR77c427_C568_FASHION_NEWYORK_VERSACE_1203_11.JPG&c=A210219_222129_domaci_mkop", "publishedAt": "2021-02-19T21:31:00Z", "content": "West v roce 2020 neúspn kandidoval na prezidenta, podle serveru BBC získal asi 60 tisíc hlas z celkových více ne 158 milion odevzdaných lístk.\r\nKardashianová se proslavila v televizní reality show, k… [+829 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "Tomáš Pancíř, Barbora Navrátilová", "title": "Situace není ideální, ale otevření obchodů zásadním problémem není a nebylo by, tvrdí dál Havlíček - iRozhlas.cz", "description": "Riziko nákazy je nízké, došlo by ale k vyšší mobilitě, komentuje místopředseda vlády Karel Havlíček neúspěšné otevření maloobchodů.", "url": "https://www.irozhlas.cz/zpravy-domov/karel-havlicek-otevreni-obchodu-navrh-pandemie-uvolneni-kompenzace_2102192117_ban", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/tk_2_200526-130504_mda.jpg?itok=qVA-xS-i", "publishedAt": "2021-02-19T20:17:00Z", "content": "Místopedseda vlády Karel Havlíek (za ANO) neuspl se svým návrhem od pondlka otevít vechny obchody. O návrhu pitom mluvil nkolik dní v médiích a tvrdil, e je akceptovatelný pro premiéra i pro ministry… [+17597 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Žena.cz", "title": "Harry a Meghan se už do královské rodiny nevrátí, potvrdil Buckinghamský palác | Žena.cz - Aktuálně.cz", "description": "Vévodský pár ze Sussexu se před rokem rozhodl vzdát svých oficiálních rolí a královna mu dala zkušební rok na rozmyšlenou.", "url": "https://zena.aktualne.cz/harry-a-meghan-se-uz-do-kralovske-rodiny-nevrati-potvrdil-bu/r~ff718cbc72ae11eb8335ac1f6b220ee8/", "urlToImage": "http://cdn.xsd.cz/original/c4ac646a65843b50ba94e9cc7c36ee80.jpg", "publishedAt": "2021-02-19T20:08:53Z", "content": "Královna Alžběta II. v pátek potvrdila, že její vnuk princ Harry a jeho manželka vévodkyně Meghan se nehodlají vrátit ke svým povinnostem předních členů britské královské rodiny. Informoval o tom Buc… [+1530 chars]"}, {"source": {"id": null, "name": "Ceskenoviny.cz"}, "author": "ČTK", "title": "NASA zveřejnil další fota z Marsu od Perseverance | ČeskéNoviny.cz - České noviny", "description": "Washington - Robotický průzkumník amerického Národního úřadu pro letectví a vesmír (NASA) Perseverance, který ve čtvrtek úspěšně zvládl přistání na Marsu, je soudě podle dalších údajů v pořádku. Vyplývá to z dnešního briefingu k misi roveru Mars 2020, při něm…", "url": "https://www.ceskenoviny.cz/zpravy/nasa-zverejnil-dalsi-fota-z-marsu-od-perseverance/1998790", "urlToImage": "https://i3.cn.cz/14/1613767880_P202102191057901.jpg", "publishedAt": "2021-02-19T19:48:00Z", "content": null}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Biden: Amerika je zpátky, chceme spolupracovat na ochraně klimatu. Hrozbou je Putin - Aktuálně.cz - Aktuálně.cz", "description": "V projevu, ve kterém zkritizoval chování Číny a Ruska, také řekl, že USA dostojí svým závazkům v NATO.", "url": "https://zpravy.aktualne.cz/zahranici/biden-chce-obnovit-spolupraci-spojenych-statu-s-eu-pri-obran/r~594d624e72e911ebb2f60cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/6d57e4ea6379352a91605088c88c0fcc.jpg", "publishedAt": "2021-02-19T19:45:02Z", "content": "Evropští státníci v čele s kancléřkou Angelou Merkelovou, francouzským prezidentem Emmanuelem Macronem či šéfkou Evropské komise Ursulou von der Leyenovou Bidenova slova přivítali a zdůraznili, že tr… [+3430 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "USA se dneškem oficiálně vrací k pařížské klimatické dohodě - novinky.cz", "description": "Spojené státy se dnes oficiálně znovu připojily k pařížské klimatické dohodě z roku 2015. Učinily tak jen 107 dní poté, co ji opustily na příkaz někdejšího prezidenta Donalda Trumpa, který její podmínky považoval za nevýhodné pro USA a jejich ekonomiku. Formá…", "url": "https://www.novinky.cz/zahranicni/amerika/clanek/usa-se-dneskem-oficialne-vraci-k-parizske-klimaticke-dohode-40351611", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gR_Q/E4gBc0.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-02-19T19:12:28Z", "content": "Biden naídil návrat k dohod hned v den své inaugurace, jak ostatn sliboval dlouhé msíce ve své pedvolební kampani. Trump ohlásil odchod z dohody ji v roce 2019, formáln se tak kvli ustanovením ve sml… [+1398 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Respirátory jdou na dračku a z lékáren rychle mizí - novinky.cz", "description": "Po pátečním ohlášení ministra zdravotnictví Jana Blatného (za ANO) povinnosti nosit respirátory FFP2 v obchodech či MHD, která by měla začít platit od úterý, hlásí lékárny prudký nárůst zájmu o tyto ochranné prostředky. Už dříve zvýšily dodávky, přesto zásoby…", "url": "https://www.novinky.cz/koronavirus/clanek/respiratory-jdou-na-dracku-a-z-lekaren-rychle-mizi-40351610", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gU_T/HurxO.jpeg?fl=cro,0,32,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-02-19T19:07:53Z", "content": "Extrémní zvýení poptávky po vystoupení ministra Blatného na tiskové konferenci zaznamenaly lékárny Dr. Max. V nkterých regionech pímo nai lékárníci mluví o nákupní horece a davovém ílenství. Ná e-sho… [+2048 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": "Michal Osoba", "title": "Sejmou vás a jede se dál. Češka, která sahala po světovém zlatu, o drsném světě sprintu - Sport.cz", "description": "O víkendu měla být jednou z domácích atrakcí Světového poháru v běhu na lyžích v Novém Městě na Moravě. Jenže ten byl kvůli cestovním omezením zrušen, a tak se sprinterka Tereza Beranová chystá na mistrovství světa v Oberstdorfu. Tam by ráda potvrdila formu, …", "url": "https://www.sport.cz/ostatni/lyzovani/clanek/2124664-sejmou-vas-a-jede-se-dal-ceska-ktera-sahala-po-svetovem-zlatu-o-drsnem-svete-sprintu.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0000000508170461/tlXk8hYro6nz5w2qf0TnJg/60265bb1b8e232be70290100-463309.jpg?20210212114259", "publishedAt": "2021-02-19T19:02:01Z", "content": "O víkendu mla být jednou z domácích atrakcí Svtového poháru v bhu na lyích v Novém Mst na Morav. Jene ten byl kvli cestovním omezením zruen, a tak se sprinterka Tereza Beranová chystá na mistrovství … [+3185 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Silvie Friedmannová", "title": "Respirátor dnes už téměř neseženete. Češi je vykoupili během pár hodin - Seznam Zprávy", "description": "Lékárny i internetové obchody dnes zaznamenaly extrémní zájem o respirátory, nanoroušky a další ochranné pomůcky. Češi se tak připravují na příští týden, kdy jejich nošení bude zčásti povinné.", "url": "https://www.seznamzpravy.cz/clanek/respirator-dnes-uz-temer-nesezenete-cesi-je-vykoupili-behem-par-hodin-143328", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QN_V/OBfES.jpeg?fl=cro,0,270,5184,2916%7Cres,1200,,1", "publishedAt": "2021-02-19T18:16:35Z", "content": "Krátce po 17. hodin hlásí e-shop lékáren Dr.Max, e respirátory jsou doasn vyprodány. Prudký nárst prodej zaznamenali i lékárníci z kamenných lékáren v regionech.\r\nNkteré poloky se dnes doasn doprodal… [+2258 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": "Luboš Jirsa", "title": "PŘEHLED: Kdo další byl s Prymulou na fotbale? Vyjádření VIP hostů Slavie | Domov - Lidovky", "description": "Včerejší fotbalové klání Evropské ligy mezi Slavií Praha a anglickým Leicesterem City vzbudilo u diváků mnoho nevole. Důvodem bylo, že se ho divácky zúčastnila celá řada známých osobností, a to v době, kdy koronavirová situace v tuzemsku není růžová. Server L…", "url": "https://www.lidovky.cz/domov/prehled-chapu-to-jako-soucast-sve-prace-vyjadreni-vip-hostu-slavie-i-dalsich.A210219_161716_ln_domov_liluj", "urlToImage": "https://1gr.cz/fotky/lidovky/17/043/lnc460/ELE6ae370_132615_9352228.jpg", "publishedAt": "2021-02-19T18:15:00Z", "content": "PRAHA Verejí fotbalové klání Evropské ligy mezi Slavií Praha a anglickým Leicesterem City vzbudilo u divák mnoho nevole. Dvodem bylo, e se ho divácky zúastnila celá ada známých osobností, a to v dob,… [+992 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "mso", "title": "Náměstek pražské hygieničky Marounek skončil. Měl jít příkladem, zdůvodnil Blatný - novinky.cz", "description": "Jan Marounek byl odvolán z funkce zástupce hlavní hygieničky Jarmily Rážové, na twitteru to uvedlo ministerstvo zdravotnictví. Marounek ve čtvrtek sledoval ve VIP lóži fotbalové utkání pražské Slavie proti anglickému Leicesteru.", "url": "https://www.novinky.cz/domaci/clanek/namestek-prazske-hygienicky-marounek-skoncil-mel-jit-prikladem-zduvodnil-blatny-40351607", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gX_T/2l0Dei.jpeg?fl=cro,0,132,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-02-19T18:00:00Z", "content": "Jan Marounek byl dnes odvolán z pozice zástupce hlavní hygieniky. Stalo se tak po dohod se státním tajemníkem a hlavní hygienikou. Lidé na tchto pozicích musí jít píkladem. Pana Marounka jsem také vy… [+1643 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Vakcína AstraZeneca je účinnější s delší dobou mezi dávkami - novinky.cz", "description": "Vakcína proti covidu-19 od britsko-švédského výrobce AstraZeneca je účinnější, když se druhá dávka aplikuje v delším, zhruba tříměsíčním časovém intervalu od první dávky. Potvrzuje to vědecká studie, kterou zveřejnil odborný magazín The Lancet. Původně se dop…", "url": "https://www.novinky.cz/koronavirus/clanek/vakcina-astrazeneca-je-ucinnejsi-s-delsi-dobou-mezi-davkami-40351604", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gY_R/ovggZ.jpeg?fl=cro,0,65,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-02-19T17:30:42Z", "content": "Vakcínou od AstraZeneca zaala jako první okovat Británie a britské úady se rozhodly interval mezi injekcemi prodlouit kvli vládní strategii, podle ní mlo co nejvtí mnoství lidí rychle dostat alespo j… [+611 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Josef Mačí", "title": "Testy školám dodá firma, která nesplnila podmínky soutěže - Seznam Zprávy", "description": "Ministerstvo vnitra vybralo jako dodavatele testů do škol firmu Tardigrad International Consulting, jež ovšem podle zadávací dokumentace nesplnila podmínky soutěže. Společnost, jež byla levnější, a přesto neuspěla, se chce bránit.", "url": "https://www.seznamzpravy.cz/clanek/sporny-tendr-testy-skolam-doda-firma-ktera-nesplnila-podminky-souteze-143242", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QK_N/gIoGT.jpeg?fl=cro,0,73,1417,797%7Cres,1200,,1", "publishedAt": "2021-02-19T16:51:55Z", "content": "U ped vyhláením vítze tendru na dodávku antigenních test pro koláky bylo tém jisté, jaký typ vyhraje. Ministr vnitra Jan Hamáek (SSD) od poátku jednání nemluvil o ádných jiných testech ne tch od ínsk… [+8077 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Do Česka opět přiletí písek ze Sahary. Bude mít vliv na kvalitu ovzduší, míní meteorologové | Domov - Lidovky", "description": "O víkendu do Evropy opět dorazí značné množství písku ze Sahary. Informovala o tom v pátek evropská klimatická služba Copernicus, podle které se pouštní prach objeví především nad jižní a střední částí kontinentu. Podle meteorologického modelu se ale nevyhne …", "url": "https://www.lidovky.cz/domov/do-evropy-opet-dorazi-pisek-ze-sahary-bude-mit-vliv-na-kvalitu-ovzdusi-mini-meteorologove.A210219_161534_ln_zahranici_hekr", "urlToImage": "https://1gr.cz/fotky/lidovky/21/021/lnc460/LIJ8945f1_P202102060382601.jpg", "publishedAt": "2021-02-19T15:41:00Z", "content": "Londýn O víkendu do Evropy opt dorazí znané mnoství písku ze Sahary. Informovala o tom v pátek evropská klimatická sluba Copernicus, podle které se poutní prach objeví pedevím nad jiní a stední ástí … [+996 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Tři Světové poháry v Česku nebudou - Aktuálně.cz", "description": "V Česku nebudou březnové SP v běhu na lyžích a snowboardingu ani letní skokanská Grand Prix. Svaz je zrušil kvůli malé finanční podpoře od státu.", "url": "https://sport.aktualne.cz/ostatni-sporty/zimni-sporty/svaz-lyzaru-kvuli-penezum-zrusil-svetove-pohary-v-cesku-nsa/r~679074f872c711eb9cafac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/b1f183af45ce3900b241586028b3f7b5.jpg", "publishedAt": "2021-02-19T15:30:59Z", "content": "Příspěvek Národní sportovní agentury (NSA) měl být výrazně nižší, než svaz dostával na obdobné závody v minulých letech od ministerstva školství. \"V případě obou zimních akcí řádově poloviční, tedy p… [+2880 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "ONLINE: Sparta padla, Třinec může jít do čela. Kometa, Hradec a Liberec vedou - iDNES.cz", "description": "Velké překvapení přichystala Sparta ve 46. kole extraligy, která v domácím prostředí podlehla Olomouci jasně 0:3. To je šance pro druhý Třinec, který ztrácí dva body. Pokud zvítězí v Pardubicích, může jít do čela. Mezitím se dohrál i zápas v Mladé Boleslavi, …", "url": "https://www.idnes.cz/hokej/extraliga/hokej-online-extraliga-46-kolo-online-souhrn.A210218_175523_hokej_cig", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=CIG898af0_P202102190797201.jpg&c=A210218_175523_hokej_cig", "publishedAt": "2021-02-19T15:25:00Z", "content": "Pipravujeme podrobnosti\r\nNeekaný výsledek se zaal rodit u v první tetin, kdy se Hanáci dostali do dvoubrankového vedení. Prvn se prosadil Kolouch, jen se protáhl mezi dvma beky a pohotovou stelou pek… [+1984 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": null, "title": "Respirátory občanům zdarma, navrhuje opozice. A to v případě, že jejich nošení bude povinné | Domov - Lidovky", "description": "Stát by podle některých opozičních politiků měl dávat občanům respirátory zdarma, pokud bude vyžadovat jejich nošení. Ministerstvo zdravotnictví od úterý nařídí nošení respirátorů, nanoroušek nebo dvou chirurgických roušek na vybraných veřejných místech s vět…", "url": "https://www.lidovky.cz/domov/opozice-navrhuje-aby-stat-daval-respiratory-zdarma.A210219_145001_ln_domov_hetom", "urlToImage": "https://1gr.cz/fotky/lidovky/21/021/lnc460/LIH89377d_P202102030562901.jpg", "publishedAt": "2021-02-19T13:50:00Z", "content": "Praha Stát by podle nkterých opoziních politik ml dávat obanm respirátory zdarma, pokud bude vyadovat jejich noení. Ministerstvo zdravotnictví od úterý naídí noení respirátor, nanorouek nebo dvou chi… [+2658 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Daniel Drake", "title": "Portugalsko se vyhrabalo ze stejné krize jako my. Tady je odpověď, proč to v Česku nefunguje - novinky.cz", "description": "Po Vánocích se dostalo Portugalsko do kritického stavu. Na konci ledna mělo vůbec nejvyšší průměrný denní přírůstek nakažených na milion obyvatel na celém světě. Teď začal počet případů klesat. Portugalci nosí roušky i tam, kde nemusí, a rozumí tomu, co po ni…", "url": "https://www.novinky.cz/koronavirus/clanek/portugalsko-se-vyhrabalo-ze-stejne-krize-jako-my-tady-je-odpoved-proc-to-v-cesku-nefunguje-40351433", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gQ_W/ad0Dgz.jpeg?fl=crs,600,337,7%7Cjpg,80,,1", "publishedAt": "2021-02-19T13:09:42Z", "content": "Situace je píerná, piznal na konci ledna portugalský premiér António Costa.\r\nTak jako stejn velké esko, i Portugalsko pistoupilo ped Vánoci k ástenému rozvolnní. To se na epidemiologické situaci rych… [+4390 chars]"}, {"source": {"id": null, "name": "Svethardware.cz"}, "author": "oXy Online s.r.o.", "title": "Sapphire Radeon RX 6900 XT Toxic Limited Edition: crème de la crème - Svět hardware", "description": "Sapphire Radeon RX 6900 XT Toxic Limited Edition bude zřejmě představovat skutečně to nejlepší, co nabídne pro PC generace Big Navi. Jedná se o omezenou edici karet chlazených i pomocí 360mm AIO vodníku.", "url": "https://www.svethardware.cz/sapphire-radeon-rx-6900-xt-toxic-limited-edition-creme-de-la-creme/54338", "urlToImage": "http://www.svethardware.cz/sapphire-radeon-rx-6900-xt-toxic-limited-edition-creme-de-la-creme/54338/img/radeon-toxic-170.jpg", "publishedAt": "2021-02-19T13:07:07Z", "content": "Pehled GPU  |  Pehled CPU  |  Doporuené PC sestavy  |  FAQ  |  Pro mít u nás profil?  |  Napite nám\r\nISSN 1213-0818 © 1998-2020 oXy Online s.r.o., vechna práva vyhrazena. Tento web vyuívá cookies a d… [+77 chars]"}, {"source": {"id": null, "name": "Auto.cz"}, "author": "David Bureš", "title": "Maserati Grecale opět láká na svoji premiéru. Brácha Stelvia se má ukázat letos - Auto.cz", "description": "Druhé SUV v nabídce Maserati využije shodnou platformu jako Alfa Romeo Stelvio. Hodlá být nejrychlejší a nejlépe akcelerující auto své kategorie.", "url": "https://www.auto.cz/maserati-grecale-opet-laka-na-svoji-premieru-bracha-stelvia-se-ma-ukazat-letos-138078", "urlToImage": "https://t.cncenter.cz/ras-cz/29-origin-6837176.jpg?t=LzY5MHg0MjUvY2VudGVyL21pZGRsZS9zbWFydC9maWx0ZXJzOnF1YWxpdHkoODUp&h=sEOpL5-jI8k_YTCEzJ00dA&e=2145916800&v=0", "publishedAt": "2021-02-19T12:00:00Z", "content": "Druhé SUV v nabídce Maserati vyuije shodnou platformu jako Alfa Romeo Stelvio. Hodlá být nejrychlejí a nejlépe akcelerující auto své kategorie.Automobilka Maserati loni zahájila svoji renesanci, kdy … [+2423 chars]"}]}