{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Demokraté předloží návrh ústavní žaloby na prezidenta Trumpa už v pondělí, píší média - Aktuálně.cz", "description": "Demokraté chtějí Trumpa stíhat mimo jiné kvůli roli, kterou sehrál při středečních nepokojích v sídle Kongresu.", "url": "https://zpravy.aktualne.cz/zahranici/demokrate-predlozi-navrh-ustavni-zaloby-na-prezidenta-trumpa/r~41a0d41c51f811eba7deac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/4f45c997036e3c379cdc0f93659f1db8.jpg", "publishedAt": "2021-01-08T21:28:37Z", "content": "Demokraté chtějí Trumpa stíhat mimo jiné kvůli roli, kterou sehrál při středečních nepokojích v sídle Kongresu, při nichž přišlo o život pět lidí.\r\nDolní komora Kongresu, v níž mají demokraté většinu… [+2821 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "kov", "title": "Nepochopitelné. Obnovte zákaz návštěv v nemocnicích, vyzývá vládu Kuba - novinky.cz", "description": "Za nepochopitelný krok označil jihočeský hejtman a šéf Asociace krajů Martin Kuba (ODS) zrušení zákazu návštěv v nemocnicích v době, kdy jsou zdravotnická zařízení kvůli nákaze koronavirem přetížená. V tiskové zprávě uvedl, že vyzval vládu, aby zákaz obnovila.", "url": "https://www.novinky.cz/domaci/clanek/nepochopitelne-obnovte-zakaz-navstev-v-nemocnicich-vyzyva-vladu-kuba-40347328", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gY_N/FuWBjV.jpeg?fl=cro,0,73,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-08T20:45:34Z", "content": "Povaujeme to za naprosto nepochopitelné v dob, kdy jsou nae nemocnice v ad kraj na limitu svých personálních i lkových kapacit a jen s mimoádným úsilím zdravotníci zvládají rostoucí poty pacient, kte… [+1863 chars]"}, {"source": {"id": null, "name": "Hokej.cz"}, "author": null, "title": "Lakatoš se zbláznil! nechápe Hrbas. Najednou mě začal mlátit do hlavy - Hokej.cz", "description": "Dominik Lakatoš je v Tipsport extralize svou agresivní hrou známý. Vítkovický kanonýr se připomněl i v zápase s Mladou Boleslaví, kdy se dostal do konfliktu s obráncem Markem Hrbasem.", "url": "https://hokej.cz/lakatos-se-zblaznil-nechape-hrbas-najednou-me-zacal-mlatit-do-hlavy/5054098", "urlToImage": "https://hokej.cz/files/images/227/screenshot-2021-01-08-19.58.04.png", "publishedAt": "2021-01-08T20:27:00Z", "content": "Dominik Lakato je v Tipsport extralize svou agresivní hrou známý. Vítkovický kanonýr se pipomnl i v zápase s Mladou Boleslaví, kdy se dostal do konfliktu s obráncem Markem Hrbasem. \r\nStrkanice se roz… [+97 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "kov", "title": "Mrazu bude v lednu ještě dost. A také nasněží - novinky.cz", "description": "Teplé oblečení se bude hodit i v nejbližších týdnech. Teploty se budou držet pod nulou i přes den a mělo by také nasněžit. Vyplývá to z dlouhodobého výhledu a týdenní předpovědi Českého hydrometeorologického ústavu (ČHMÚ).", "url": "https://www.novinky.cz/pocasi/clanek/mrazu-bude-v-lednu-jeste-dost-a-take-nasnezi-40347327", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gS_Q/xASC9w.jpeg?fl=cro,0,132,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-08T19:51:30Z", "content": "Dlouhodobý výhled se týká období ty týdn od 11. ledna do 7. února. Chladné budou zejména první dva týdny, kdy se teploty i pes den udrí pod nulou.\r\nTýdenní prmry nejniích noních teplot pedpokládáme k… [+625 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Petr Brzek", "title": "Kdo všechno může očkovat? Úředníci to být nesmí, vysvětlil Prymula - tn.cz", "description": "<p>Očkovací centra vznikají napříč Českem. Jedno takové vznikne přímo v budově pardubického krajského úřadu. Zdravotníkům tam s očkováním pomohou i krajští úředníci. Vykonávat ale budou jen administrativní práce. Podle poradce premiéra pro zdravotnictví Roman…", "url": "https://tn.nova.cz/clanek/kdo-vsechno-muze-ockovat-urednici-to-byt-nesmi-vysvetlil-prymula.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Jan2021/2476280.jpg?d41d", "publishedAt": "2021-01-08T19:34:00Z", "content": "Okovací centra vznikají napí eskem. Jedno takové vznikne pímo v budov pardubického krajského úadu. Zdravotníkm tam s okováním pomohou i krajtí úedníci. Vykonávat ale budou jen administrativní práce. … [+2725 chars]"}, {"source": {"id": null, "name": "Lidovky.cz"}, "author": "Jan Pikous", "title": "Následky řádění v Kapitolu: Lidi z davu vyhazují z práce, letušky se bojí Trumpových fanoušků | Svět - Lidovky", "description": "Americká společnost po středečním vniknutí demonstrantů do Kapitolu řeší dozvuky vzniklé situace. Zatímco některé jedince připravila účast na protestech o pracovní místo, přední americké aerolinky se připravovaly na návrat některých Trumpových příznivců domů …", "url": "https://www.lidovky.cz/svet/nasledky-deni-v-kapitolu-demonstranty-vyhazuji-z-prace-letusky-se-trumpovych-fanousku-boji.A210108_140921_ln_zahranici_lpik", "urlToImage": "https://1gr.cz/fotky/lidovky/21/011/lnc460/SED88961d_4_USA_ELECTION_CONGRESS_0106_11_2.JPG", "publishedAt": "2021-01-08T18:40:00Z", "content": "Washington Americká spolenost po stedením vniknutí demonstrant do Kapitolu eí dozvuky vzniklé situace. Zatímco nkteré jedince pipravila úast na protestech o pracovní místo, pední americké aerolinky s… [+5492 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "jem", "title": "Trump: Na Bidenovu inauguraci nejdu - novinky.cz", "description": "Dosluhující americký prezident Donald Trump se nezúčastní slavnostního uvedení do úřadu svého nástupce Joe Bidena. V pátek o tom bez dalších podrobností informoval tradičně na Twitteru. Účast dosluhujícího šéfa Bílého domu na inauguraci nového prezidenta přit…", "url": "https://www.novinky.cz/volby/usa/clanek/na-bidenovu-inauguraci-nejdu-vzkazal-trump-40347319", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gW_Q/SXtCTR.jpeg?fl=cro,0,23,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-08T18:31:36Z", "content": "Pro ty, kdo se ptali nepjdu na inauguraci 20. ledna, uvedl Trump na útu, který mu spolenost Twitter kvli stedením nepokojm ve Washingtonu doasn zablokovala, ale u zase obnovila.\r\nPodle agentury AP bu… [+1137 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "ČTK", "title": "V USA identifikují další a další Trumpovy příznivce, kteří vnikli do Kapitolu. Někteří už přišli o práci - iRozhlas.cz", "description": "Středeční přepadení Kapitolu Trumpovými fanoušky převážně z krajní pravice si vyžádalo pět obětí na životech, včetně policisty a podporovatelky prezidenta, kterou smrtelně postřelily pořádkové síly.", "url": "https://www.irozhlas.cz/zpravy-svet/usa-identifikace-lidi-utok-na-kapitol_2101081922_btk", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/images/adfc233a878927ea80a176bf886f9ba9.jpg?itok=o-JAd6Yo", "publishedAt": "2021-01-08T18:22:00Z", "content": "Ve Spojených státech pokrauje identifikace stoupenc prezidenta Donalda Trumpa, kteí ve stedu rozpoutali chaos v sídle Kongresu. Mnozí z nich se svými politickými postoji netajili na sociálních sítích… [+4960 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Sport, ČTK", "title": "Junior Lang zazářil dvěma góly za 25 vteřin. Sparta v čele střídá Třinec - Aktuálně.cz", "description": "Hokejový Třinec opět prohrál, tentokrát s Pardubicemi 1:4, a uvolnil vedoucí příčku v extralize pražské Spartě, která v Olomouci zvítězila 3:0.", "url": "https://sport.aktualne.cz/hokej/extraliga/hokej-extraliga-vysledky/r~29a5d94c51db11ebb0f60cc47ab5f122/", "urlToImage": "https://cdn.xsd.cz/original/639481664648354cb17c50903e8f8ebd.jpg", "publishedAt": "2021-01-08T18:06:26Z", "content": "Indiáni oplatili soupeři porážku z předchozího západočeského derby sezony a posunuli se na třetí místo tabulky.\r\nPo bezbrankové úvodní třetině se v prostřední části domácí ujali vedení díky dvěma tre… [+9280 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Prokopovi museli pomáhat fanoušci a do cíle dojel na laně, ztratil i Macík - ČT sport", "description": "Ve čtvrtek slavil výrazný skok dopředu, o den později přišel tvrdý propad. Martin Prokop v 6. etapě Rallye Dakar bojoval s technickými potížemi a do cíle ho dokonce dotáhli na laně. Za nejrychlejším Španělem Carlosem Sainzem zaostal o více než 86 minut a mezi…", "url": "https://sport.ceskatelevize.cz/clanek/motorsport/rallye-dakar/prokopovi-museli-pomahat-fanousci-a-do-cile-dojel-na-lane-ztratil-i-macik/5ff84ede3d136f1e2332c81c", "urlToImage": "https://fs.ceskatelevize.cz/cache/image/ZTQ1NzhhNTY2YzA5MjllYwjYJVh6nlG3_alLfndbZdUNyYgnY_Zk2K1TB8P72m-XfotEeEYixHGVsPLVe2otbpNA9vetBbgDH4UumI7dp3XyJTWWI3qoLjYydlghTgk5UXPq9XFRq71e1i-GlnIRyvkq9g9Lkpn5pM-oTmOm4cqZyIclIezCSU5lIbUfygBY7SDKg40AFZNejdfz-BVEr6tI1b-gwcAo8WW8j3VH9qA.jpg", "publishedAt": "2021-01-08T15:46:08Z", "content": "\"Bohuel, está etapa je prvih. Mli jsme dva defekty, co byla jen asová ztráta, ale pili jsme o ti poloosy. Jednu jsme zvládli vymnit, ale 500 metr ped cílem odela tetí a nebyla monost se dostat do cíl… [+2918 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "Kristina Roháčková", "title": "Pátky na České televizi budou patřit Kukačkám, vztahovému seriálu o výměně dětí v porodnici - iRozhlas.cz", "description": "„V úvodu každého dílu objevíme střípky z minulosti postav, které nám postupně zapadnou a doplňují celý příběh,“ vysvětluje režisér Biser Arichtev.", "url": "https://www.irozhlas.cz/kultura/televize/kukacky-serial-ceska-televize-vymena-deti-porodnice-autismus_2101081533_kro", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/kukacky_kucera_09072_210107-115102_kro.jpg?itok=BIjdDZ_6", "publishedAt": "2021-01-08T14:33:00Z", "content": "Voln inspirován skutenými pípady z eska i ze svta vznikl pro eskou televizi 13dílný seriál o zámn dvou dtí v nemocnici. Kukaky jsou rodinný seriál, který v sob spojuje jak drama, tak humor. Je o rodi… [+3805 chars]"}, {"source": {"id": null, "name": "Mobilenet.cz"}, "author": "(placená inzerce)", "title": "Nejlepší telefon roku 2020. Galaxy S20 FE je na pár dní za super cenu - mobilenet.cz", "description": "Mnozí se shodují, že nejlepším smartphonem roku 2020 je Samsung Galaxy S20 FE. A není divu. Jedná se o opravdu povedený telefon s parametry vlajkové lodě, avšak za velice sympatickou cenu. Ta je momentálně ještě nižší, protože Galaxy S20 FE je nyní na pár dní…", "url": "https://mobilenet.cz/clanky/nejlepsi-telefon-roku-2020-galaxy-s20-fe-je-na-par-dni-za-super-cenu-42667", "urlToImage": "https://cdn.24net.cz/1/obrazek/ikonka-326107", "publishedAt": "2021-01-08T14:30:00Z", "content": "Mnozí se shodují, e nejlepím smartphonem roku 2020 je Samsung Galaxy S20 FE. A není divu. Jedná se o opravdu povedený telefon s parametry vlajkové lod, avak za velice sympatickou cenu. Ta je momentál… [+1212 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "jz", "title": "Londýn ve stavu ohrožení, metropole kolabuje pod náporem nakažených - novinky.cz", "description": "Ve Velké Británii padl smutný rekord, během 24 hodin se tam nakazilo koronavirem nejvíce lidí od začátku epidemie a současně tam v souvislosti s infekcí přibylo nejvíce obětí. Nově potvrzených případů hlásí země 68 tisíc a obětí za den je 1325. Starosta Londý…", "url": "https://www.novinky.cz/koronavirus/clanek/londyn-ve-stavu-ohrozeni-metropole-kolabuje-pod-naporem-nakazenych-40347304", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gV_O/7WBC8M.jpeg?fl=cro,0,76,1280,720%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-01-08T14:25:36Z", "content": "V Londýn jsem vyhlásil stav ohroení. Kvli koronaviru jsme se ocitli v kritickém bod. Jeden z ticeti Londýan má covid-19. Pokud okamit nezavedeme nová opatení, zdravotnický systém bude ochromen a zeme… [+1353 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Stanislav Dvořák", "title": "Zemřel Ivo Niederle, herec malých rolí z majora Zemana i Pana Tau - novinky.cz", "description": "Divadelní a filmový herec Ivo Niederle zemřel ve věku 91 let. Objevil se v desítkách seriálů i filmů, hlavní role však nedostával.", "url": "https://www.novinky.cz/kultura/filmy-serialy/clanek/zemrel-ivo-niederle-herec-malych-roli-z-majora-zemana-i-pana-tau-40347291", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gV_O/j7DC7E.jpeg?fl=cro,0,30,1250,703%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-08T13:14:32Z", "content": "Zprávu o úmrtí potvrdil serveru Tn.cz zpvák Josef Zíma.\r\nIvo Niederle, o jeho úmrtí informoval deník Blesk, se narodil v Praze roku 1929, absolvoval tam také DAMU a v hlavním mst proil i vtinu pracov… [+958 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Automobilce Škoda Auto chybí čipy, může to zkomplikovat výrobu, hrozí výpadky - Aktuálně.cz", "description": "Kvůli pandemii koronaviru má automobilka Škoda Auto výrobní problémy, hrozí, že nebude mít dostatek čipů.", "url": "https://zpravy.aktualne.cz/ekonomika/auto/automobilce-skoda-auto-chybi-cipy-muze-to-zkomplikovat-vyrob/r~c3239cc851b111eba7deac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/cf5e691e41b63005bf7d14aa545b4be7.jpg", "publishedAt": "2021-01-08T13:08:18Z", "content": "Mladoboleslavská automobilka Škoda Auto se potýká s nedostatkem čipů, které jsou součástí mnoha zařízení v automobilech. Může to vést až k přerušení či omezení výroby některých modelů, uvedla mluvčí … [+1685 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Daniela Písařovicová posílí DVTV, bude dělat rozhovory - Zprávy iDNES.cz", "description": "Bývalá moderátorka zpravodajských Událostí na ČT Daniela Písařovicová v květnu nastoupí do internetové televize DVTV. Uvedla to v rozhovoru na facebookovém profilu DVTV se svými budoucími kolegy Martinem Veselovským a Danielou Drtinovou, kteří v minulosti tak…", "url": "https://www.idnes.cz/zpravy/mediahub/pisarovicova-dvtv.A210108_135740_mediahub_jpl", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ZAR7f0422_profimedia_0452504842.jpg&c=A210108_135740_mediahub_jpl", "publishedAt": "2021-01-08T12:57:00Z", "content": "Odejít z eské televize (T) nebylo podle moderátorky snadné rozhodnutí, pemýlela o tom zhruba rok. Definitivn se rozhodla loni v íjnu. Koronavirová epidemie její rozhodování uspíila.\r\nSleduji vás prak… [+1060 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Milan Rokos", "title": "Trump cítí, že ho soudy neminou. Zvažuje proto, že by omilostnil sám sebe - Seznam Zprávy", "description": "Demokratický senátor Chuck Schumer, budoucí vůdce většiny v Kongresu, si myslí, že by prezident Donald Trump měl opustit úřad už před vypršením mandátu. Chce přitom využít 25. ústavní dodatek.", "url": "https://www.seznamzpravy.cz/clanek/trump-citi-ze-ho-soudy-neminou-zvazuje-proto-ze-by-omilostnil-sam-sebe-136720", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QK_T/hXlC0.jpeg?fl=cro,0,64,1250,703%7Cres,1200,,1", "publishedAt": "2021-01-08T12:35:17Z", "content": "25. dodatek americké ústavy stanoví, e prezident by ml být nahrazen, pokud není schopen plnit pravomoci a povinnosti úadu. Práv taková situace nastala podle nkterých demokrat i republikán práv nyní  … [+3953 chars]"}, {"source": {"id": null, "name": "Smartmania.cz"}, "author": "Martin Pavlović", "title": "Redmi Note 9T a Redmi 9T odhaleny: Xiaomi láká na spoustu výkonu a dobrou výdrž - SMARTmania.cz", "description": "Xiaomi právě odhalilo dva nové přírůstky do úspěšných řad Redmi a Redmi Note.  Zatímco model Redmi 9T se ve vodách nižší střední třídy pokusí prorazit", "url": "https://smartmania.cz/redmi-note-9t-a-redmi-9t-odhaleny-xiaomi-laka-na-spoustu-vykonu-a-dobrou-vydrz/", "urlToImage": "https://smartmania.cz/wp-content/uploads/2021/01/Redmi-Note-9T-2-1.jpg", "publishedAt": "2021-01-08T12:32:02Z", "content": "Xiaomi práv odhalilo dva nové pírstky do úspných ad Redmi a Redmi Note.  Zatímco model Redmi 9T se ve vodách nií stední tídy pokusí prorazit pedevím obí 6000mAh baterií a solidní hardwarovou výbavou,… [+5578 chars]"}, {"source": {"id": null, "name": "Mobilmania.cz"}, "author": "Jan Láska", "title": "První Honor bez Huawei, ale stále s jeho DNA. V40 5G se představí 18. ledna - MobilMania.cz", "description": "", "url": "https://www.mobilmania.cz/clanky/prvni-honor-bez-huawei-ale-stale-s-jeho-dna-v40-5g-se-predstavi-18-ledna/sc-3-a-1350293/default.aspx", "urlToImage": "https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=803987636", "publishedAt": "2021-01-08T12:31:01Z", "content": "První smartphone Honor po osamostatnní od matky Huawei, ale samozejm stále s její DNA, protoe vývoj zaízení probíhá bn déle ne rok. To bude nový Honor V40 5G, který se znaka v domovské ín rozhodla pe… [+700 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Matěj Říha", "title": "Soud nařídil hlavní líčení v kauze úniku policejních informací Bereta - novinky.cz", "description": "Okresní soud Praha-východ v pátek rozhodl, že v kauze Bereta, která se týká údajného vynášení informací z trestních řízení, bude nařízeno hlavní líčení. Verdiktu předcházelo předběžné projednání obžaloby. Jednání mělo být původně veřejné, z důvodu epidemické …", "url": "https://www.novinky.cz/krimi/clanek/soud-naridil-hlavni-liceni-v-kauze-uniku-policejnich-informaci-bereta-40347269", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gS_Q/H4YC5w.jpeg?fl=cro,0,25,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-01-08T12:16:37Z", "content": "Soud se zabýval tzv. místní písluností, tedy která instance by mla v pípadu rozhodovat, rovn byl na stole návrh na vrácení spisu policii k doetení. Soud nakonec rozhodl, e lze naídit hlavní líení. Ro… [+2355 chars]"}]}