{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Novinky.cz"}, "author": "ČTK", "title": "Tři norští zdravotníci byli po očkování AstraZenekou hospitalizováni kvůli krvácení - novinky.cz", "description": "Tři norští zdravotníci, kteří se nedávno nechali očkovat vakcínou proti covidu-19 od firmy AstraZeneca, jsou hospitalizováni kvůli krvácení, krevním sraženinám a nízkému počtu krevních destiček, informovala v sobotu agentura Reuters. Norský institut veřejného…", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/tri-norsti-zdravotnici-byli-po-ockovani-astrazenekou-hospitalizovani-kvuli-krvaceni-40353887", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gU_V/avzVH.jpeg?fl=cro,0,49,1280,720%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-03-13T20:53:32Z", "content": "Pouívání vakcíny AstraZeneca Norsko zastavilo ve tvrtek poté, co stejný krok uinilo Dánsko kvli zprávám o výskytu závaných pípad krevních sraenin u nkolika osob, jim byla vakcína podána. K tmto dvma … [+1758 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Pandemie ve světě: Polsko a Maďarsko hlásí prudký růst počtu nakažených - ceskatelevize.cz/ct24", "description": "Maďarsko a Polsko zažívají prudký růst počtu nakažených koronavirem a pod čím dál větším tlakem jsou i tamní nemocnice. V Maďarsku mělo za posledních 24 hodin na virus SARS-CoV-2 pozitivní test 9444 lidí, což je vůbec nejvyšší bilance od začátku pandemie. V P…", "url": "https://ct24.ceskatelevize.cz/svet/3282994-pandemie-ve-svete-polsko-a-madarsko-hlasi-prudky-rust-poctu-nakazenych", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2543770-f202102220253401.jpeg?itok=Ri7gYkvM", "publishedAt": "2021-03-13T20:06:10Z", "content": "Maarská vláda piznává, e zemi zasáhla tetí vlna pandemie covidu-19 a infektolog János Szlávik varoval, e tato vlna bude mnohem fatálnjí ne dv pedchozí. Podle nj je to zpsobeno zejména íením nových na… [+2546 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Klára Pospíšilová", "title": "V Česku zemře každých sedm minut jeden člověk na koronavirus! Umírají i mladí - tn.cz", "description": "<p>Nejtvrdší lockdown v historii Česka má trvat ještě osm dní. Od začátku pandemie už u nás zemřelo přes 23 tisíc lidí. Téměř polovina z nich jen od začátku letošního roku. Podle lékařů stále častěji na covid-19 umírají i mladí lidé. A důvodem jsou mutace, kt…", "url": "https://tn.nova.cz/clanek/kvuli-covidu-uz-umiraji-i-mladi-lide-odbornici-volaji-po-ockovani-mladsich-rocniku.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Mar2021/2502346.jpg?d41d", "publishedAt": "2021-03-13T19:26:35Z", "content": "Nejtvrdí lockdown v historii eska má trvat jet osm dní. Od zaátku pandemie u u nás zemelo pes 23 tisíc lidí. Tém polovina z nich jen od zaátku letoního roku. Podle léka stále astji na covid-19 umíraj… [+1680 chars]"}, {"source": {"id": null, "name": "Denik.cz"}, "author": "Eliška Krásnohorská", "title": "Petr Janda nazval Ilonu Csákovou pitomcem a pustil se i do dalších popíračů! - sip.denik.cz", "description": "Ilona Csáková se v posledních týdnech ráda vyjadřuje k pandemii covidu. Informace, které ale zpěvačka sdílí, jsou často takzvané fake news a u některých kolegů vzbudila nelibé reakce. Petr Janda se doposud ke covidu moc nevyjadřoval, chování Csákové ho ale zv…", "url": "https://sip.denik.cz/celebrity/ilona-csakova-petr-janda.html", "urlToImage": "https://g.denik.cz/56/83/janda-d210313qwfqa1_sip-1140.jpg", "publishedAt": "2021-03-13T19:21:00Z", "content": "Ilona Csáková se v posledních týdnech ráda vyjaduje k pandemii covidu. Informace, které ale zpvaka sdílí, jsou asto takzvané fake news a u nkterých koleg vzbudila nelibé reakce. Petr Janda se doposud… [+3049 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "Chronicky nemocní pacienti se mohou očkovat u praktických lékařů. Těm ale chybí vakcíny - ceskatelevize.cz/ct24", "description": "Už druhým týdnem se k očkování u praktiků mohou hlásit i chronicky nemocní lidé pod 70 let. V praxi se ale k vakcíně dostávají obtížně. Důvodem je stále limitující množství látky v ordinacích. Tito lidé se zatím nemohou registrovat do očkovacích center, kde j…", "url": "https://ct24.ceskatelevize.cz/domaci/3282954-chronicky-nemocni-pacienti-se-mohou-ockovat-u-praktickych-lekaru-tem-ale-chybi", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/2538998-p202102230401401.jpeg?itok=3x6g3cB_", "publishedAt": "2021-03-13T19:09:55Z", "content": "Dalí monost tak má pan Ladislav, stejn jako ostatní chronicky nemocní pacienti, u praktického lékae. Ani tam ale neuspl. Byl ochotný, ale neml nainstalovaný systém. Musel m taky odmítnout s tím, e je… [+984 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "mso", "title": "Porovnání ČR s Británií a Izraelem: Stačí naočkovat jednou dávkou co nejvíce lidí - novinky.cz", "description": "Vakcíny proti koronaviru jsou účinné už po první dávce. Potvrdily to nejen studie, ale také praxe. Sedmidenní průměr nakažených klesl v Británii i Izraeli, tedy ve státech, kde se podařilo rychle očkovat. Křivka Česka je v porovnání s těmito zeměmi diametráln…", "url": "https://www.novinky.cz/koronavirus/clanek/porovnani-cr-s-britanii-a-izraelem-staci-naockovat-jednou-davkou-co-nejvice-lidi-40353531", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gZ_X/uQIqq.jpeg?fl=crs,600,337,7%7Cjpg,80,,1", "publishedAt": "2021-03-13T18:54:35Z", "content": "Rychlé naokování první dávkou, pedevím u rizikových skupin, se vyplatilo obma zemím. Británie dokonce, místo doporuených tí týdn, okovala druhou dávkou a po dvanácti týdnech. Risk, za který vláda skl… [+1681 chars]"}, {"source": {"id": null, "name": "Denik.cz"}, "author": "Zdeněk Kellner ,Milan Holakovský", "title": "Vichr zatarasil silnice a odstřihl spoustu lidí od elektřiny - denik.cz", "description": "Nárazový vítr, který dorazil do centrální části Čech v sobotu 13. března, udělal čáru přes rozpočet tisícům lidí. A také zaměstnal profesionální i dobrovolné hasiče a energetiky.", "url": "https://www.denik.cz/regiony/vitr-trha-plechy-na-strechach-a-lame-stromy-domacnosti-jsou-bez-proudu-20210313.html", "urlToImage": "https://g.denik.cz/4/ad/vitr-poryv_denik-630-16x9.jpg", "publishedAt": "2021-03-13T18:04:00Z", "content": "Zlomené vtve i celé stromy nebo vyvrácené kmeny padaly na dráty elektrického vedení a zpsobovaly výpadky v dodávce této energie. Ve Stedoeském kraji se tak bez proudu po tvrté hodin odpolední ocitlo … [+2729 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Martina Brabec", "title": "PŘEHLED: Města navzdory covidu zvedají nájemné! Někde až o 100 % - tn.cz", "description": "<p>Ceny pronájmů v době koronaviru na mnoha místech klesly a lidé tak dosáhnou na bydlení, o kterém se jim před rokem mohlo jen zdát. To se ale většinou netýká lidí, kteří bydlí v městských bytech. Magistráty totiž v době covidu spíše zdražují. Rekordmanem je…", "url": "https://tn.nova.cz/clanek/prehled-mesta-navzdory-covidu-zvedaji-najemne-nekde-az-o-100.html", "urlToImage": "https://img.cz.prg.cmestatic.com/media/images/600x338/Nov2016/1932067.jpg?d41d", "publishedAt": "2021-03-13T17:57:56Z", "content": "Ceny pronájm v dob koronaviru na mnoha místech klesly a lidé tak dosáhnou na bydlení, o kterém se jim ped rokem mohlo jen zdát. To se ale vtinou netýká lidí, kteí bydlí v mstských bytech. Magistráty … [+2187 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "V 37 letech šéfem svazu. Zdráhala: S hraním končím, házenou chci spojit - iDNES.cz", "description": "Sám se tomu pousmál: „V neděli se stanu nejspíš prvním hrajícím prezidentem nějakého svazu.“ Házená si zvolila nového šéfa – a je jím Ondřej Zdráhala, ještě v lednu kapitán reprezentace a stále aktivní hráč. Byla to rychlá jízda. A nečekaně úspěšná: „Kdyby mi…", "url": "https://www.idnes.cz/sport/hazena/ondrej-zdrahala-hazena-rozhovor.A210313_185108_hazena_ald", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ALD70deeb_31MGO327_HANDBALL_EUROPE_MKD_CZE_01.JPG&c=A210313_185108_hazena_ald", "publishedAt": "2021-03-13T17:55:00Z", "content": "Pro eský sport je to velká novinka. Aby nkterému z tradiních svazu pedsedal nkdo tak mladý a zárove jet aktivní sportovec? Nevídané. Stalo se a jsem rád. Boj byl tvrdý, ale vím, e z mojí strany férov… [+3273 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "ČTK", "title": "Krejčíková v Dubaji na první titul ve dvouhře nedosáhla - Aktuálně.cz", "description": "Česká tenistka Barbora Krejčíková životní týden v Dubaji prvním singlovým titulem nekorunovala. Španělce Garbiňe Muguruzaové podlehla 6:7 a 3:6.", "url": "https://sport.aktualne.cz/tenis/krejcikova-v-dubaji-na-prvni-titul-ve-dvouhre-nedosahla/r~82b9aea8842311ebb234ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/27e5427055d03ca0bd8cacba17998367.jpg", "publishedAt": "2021-03-13T17:43:35Z", "content": "Finálové utkání, jež trvalo dvě hodiny a devět minut, jsme sledovali v online přenosu. \"Upřímně, jsem zklamaná, ale hrála jsem výborně a odehrála vyrovnaný zápas s takovou šampionkou. Až se ráno vzbu… [+4322 chars]"}, {"source": {"id": null, "name": "Expres.cz"}, "author": "Štěpán Karlesz", "title": "Houslista Svěcený: Že jsem přebral Pavlu Trávníčkovi ženu? Směšné a odporné! - Expres.cz", "description": "Fanoušky Pavla Trávníčka vyděsil prapodivný status na facebookovém profilu hercova divadla. Oblíbený pohádkový princ si v něm stěžoval, že mu manželka Monika utekla za houslistou Jaroslavem Svěceným a vzala s sebou i syna, kterého už nikdy neuvidí. Status a z…", "url": "https://www.expres.cz/celebrity/pavel-travnicek-monika-travnickova-jaroslav-sveceny.A210313_174308_dx-celebrity_stes", "urlToImage": "https://1gr.cz/fotky/bulvar/21/032/cl6/STE8a06d9_18ledcollage_2021_03_13T180109.377.jpg", "publishedAt": "2021-03-13T17:35:00Z", "content": "Monika se rozhodla ít s Jaroslavem Svceným a Maxmiliána vdycky oupne na Moravu, já s tím nemu nic dlat. Kdo mi pome neztratit syna?stálo ve statusu s podpisem Pavla Trávníka. \r\nFanouci se zaali dsit,… [+836 chars]"}, {"source": {"id": null, "name": "Irozhlas.cz"}, "author": "ČTK", "title": "Silný vítr ve středních Čechách zaměstnal hasiče i energetiky. Bez proudu jsou tisíce domácností - iRozhlas.cz", "description": "Silný vítr meteorologové na sobotu předpověděli zejména v západní polovině Čech a v Olomouckém a Moravskoslezském kraji. V nárazech má dosáhnout rychlosti až 70 kilometrů v hodině.", "url": "https://www.irozhlas.cz/zpravy-domov/pocasi-silny-vitr-hasici-stredni-cechy-vypadek-elektriny-cez_2103131815_kro", "urlToImage": "https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/ewxt_pnw8aap1jy_210313-180123_kro.jpg?itok=Uvl0p_-5", "publishedAt": "2021-03-13T17:15:00Z", "content": "Silný vítr v sobotu ve stedních echách zamstnal hasie, vyjídli hlavn k popadaným stromm. Napilno mli také energetici, kteí eili pt poruch na vedení vysokého naptí. K 16.00 bylo bez elektiny zhruba 15… [+2699 chars]"}, {"source": {"id": null, "name": "Seznamzpravy.cz"}, "author": "Seznam Zprávy", "title": "Pane prezidente, nekazte svou zlobou ovzduší. Celý dopis Elišky Balzerové - Seznam Zprávy", "description": "Herečka Eliška Balzerová se ohradila proti výroku prezidenta Miloše Zemana, že se při vyhlašování filmových cen Český lev sešla minulou sobotu „snobská sebranka“. Herečka poskytla Seznam Zprávám plné znění otevřeného dopisu.", "url": "https://www.seznamzpravy.cz/clanek/pane-prezidente-nekazte-svou-zlobou-ovzdusi-cely-dopis-elisky-balzerove-147025", "urlToImage": "https://d39-a.sdn.cz/d_39/c_img_QN_Y/RfkCM.jpeg?fl=cro,0,100,2500,1406%7Cres,1200,,1", "publishedAt": "2021-03-13T16:36:36Z", "content": "Pane prezidente Zemane,\r\ndnes je to práv rok, kdy se vládním naízením uzavela hledit divadel a kinosály.\r\n Dnes je to práv týden, kdy se v Rudolfinu pedávaly filmové ceny eský lev. Byla jsem také pít… [+2129 chars]"}, {"source": {"id": null, "name": "Sport.cz"}, "author": "Michal Osoba", "title": "Od juniorů k dospělým? Žádný problém! Český biatlonový talent porážel i esa - Sport.cz", "description": "Před týdnem úspěšně bojoval se svými vrstevníky na juniorském mistrovství světa v Obertilliachu, kde slavil stříbro ve sprintu a štafetový bronz. Teď už jednadvacetiletý Mikuláš Karlík prohání biatlonové hvězdy ve Světovém poháru a v Novém Městě na Moravě si …", "url": "https://www.sport.cz/ostatni/biatlon/clanek/2195926-od-junioru-k-dospelym-zadny-problem-cesky-biatlonovy-talent-porazel-i-esa.html", "urlToImage": "https://media.sport.cz/images/top_foto1/0000022108930505/ZxcmSCeYahFVUJURYmeHwg/604cec20224dab7668f40200-482911.jpg?20210313174522", "publishedAt": "2021-03-13T16:30:00Z", "content": "Ped týdnem úspn bojoval se svými vrstevníky na juniorském mistrovství svta v Obertilliachu, kde slavil stíbro ve sprintu a tafetový bronz. Te u jednadvacetiletý Mikulá Karlík prohání biatlonové hvzdy… [+1853 chars]"}, {"source": {"id": null, "name": "Kurzy.cz"}, "author": "Kurzy.cz", "title": "Biden pomohl bitcoinu k dalšímu rekordu. Kryptoměna prvně v historii atakuje metu 60 tisíc dolarů za kus, v korunách vyjde na více než 1,3 milionu - Kurzy.cz", "description": "Bitcoin, nejstarší a nejrozšířenější světová kryptoměna, dnes překonal svůj dosavadní cenový rekord. Prodává se nyní za více než 59 500 dolarů za kus. Dosavadní rekord, dosažený letos 21. února, přitom činil zhruba 59 350 dolarů.", "url": "https://www.kurzy.cz/zpravy/583566-biden-pomohl-bitcoinu-k-dalsimu-rekordu-kryptomena-prvne-v-historii-atakuje-metu-60-tisic-dolaru/", "urlToImage": "https://img1.kurzy.cz/zpravy/obrazky/66/583566-biden-pomohl-bitcoinu-k-dalsimu-rekordu-kryptomena-prvne-v-historii-atakuje-metu-60-tisic-dolaru/kryptomeny.png", "publishedAt": "2021-03-13T16:18:38Z", "content": "Bitcoin, nejstarí a nejrozíenjí svtová kryptomna, dnes pekonal svj dosavadní cenový rekord. Prodává se nyní za více ne 59 500 dolar za kus. Dosavadní rekord, dosaený letos 21. února, pitom inil zhrub… [+1762 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Petr Jemelka", "title": "Tělo Britky unesené z procházky v Londýně našli v tašce. Identifikovaly ji zuby - novinky.cz", "description": "Před magistrátním soudem ve Wesminsteru v sobotu stanul policista viněný z brutální vraždy ženy, která se minulý týden nevrátila z procházky po Londýně a od té doby byla nezvěstná. Zatímco soudce případ během krátkého řízení zřejmě pro závažnost prokazovaných…", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/telo-britky-unesene-z-prochazky-v-londyne-nasli-v-tasce-identifikovaly-ji-zuby-40353882", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gU_W/6WjBBR.jpeg?fl=cro,0,1,1245,700%7Cres,1200,,1%7Cjpg,80,,1", "publishedAt": "2021-03-13T16:18:34Z", "content": "Tiaticetiletá Sarah Everardová zmizela 3. bezna veer, kdy se sama vracela z návtvy v londýnské tvrti Clapham dom do tvrti Brixton. Od té doby a do 10. bezna byla nezvstná. Ve stedu ale Scotland Yard … [+2084 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "ŽIVĚ: Stíhací závod biatlonistek v Novém Městě – ČT sport – Česká televize - ČT sport", "description": "Tiril Eckhoffová vyhrála systémem start-cíl stíhací závod v Novém Městě na Moravě a ovládla celkové pořadí Světového poháru. Druhá skončila Běloruska Dzinara Alimbekavová a třetí Němka Franziska Presussová. Markéta Davidová udělala na střelnici jedinou chybu …", "url": "https://sport.ceskatelevize.cz/clanek/biatlon/zive-stihaci-zavod-biatlonistek-v-novem-meste/604c9fc8d2b405b9892f1d1c", "urlToImage": "https://fs.ceskatelevize.cz/cache/image/Zjg4YTYyNjdlOGM4OTdiNnLjKyfD0X61ACl48tNPksF5F4d6u6T1yEJCFRXub-GiCD2XXwkd3dmnTNRICORAl0uvyJ76_2NMuvEgHEi8av6XMsNVGSvSglQtYXuYr3Ha3EIoImq_snZPlnFC88AZDyJ2UNuwXW4bpZM8202Yn7aSMM6d1xzP7UsL5MjetohGsFAotMIgg9HyxMOj0Gde6R6QfT_bDS8ijOCNWZqydW-O-oD1YG7wiTLNftTs8aol.jpg", "publishedAt": "2021-03-13T16:12:00Z", "content": "Davidová si dojela letos pro nejlepí umístní ve stíhace. Minula jen na první poloce a v bhu byla tetí nejrychlejí. Sama si ovem byla vdoma toho, kde jí tlaí bota - v rychlosti stelby zaostávala. \"Jse… [+2943 chars]"}, {"source": {"id": null, "name": "Ceskatelevize.cz"}, "author": null, "title": "AstraZeneca výrazně sníží dodávky do Evropy. Jaký to bude mít vliv na Česko, není zřejmé - ceskatelevize.cz/ct24", "description": "Firma AstraZeneca sníží dodávky vakcíny proti covidu-19 do Evropy o 73 procent. Dopady na Česko zatím nejsou jasné, uvedli na Twitteru zástupci Chytré karantény. Některé evropské země v tomto týdnu očkování touto látkou zastavily kvůli podezřením na vážné ved…", "url": "https://ct24.ceskatelevize.cz/svet/3282970-astrazeneca-vyrazne-snizi-dodavky-do-evropy-jaky-bude-mit-vliv-na-cesko-neni-zrejme", "urlToImage": "https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2526254-rtx8k04b.jpg?itok=E5rey6Ab", "publishedAt": "2021-03-13T16:05:03Z", "content": "Jak se to dotkne R, jet nevíme. Intenzivn to ale eíme. Pokusíme se rozhodnutí centrály zmnit. Pracujeme i na navýení a urychlení dodávek dalích vakcín, napsali zástupci Chytré karantény.\r\nOmezení dod… [+1422 chars]"}, {"source": {"id": null, "name": "Idnes.cz"}, "author": "https://www.facebook.com/iDNES.cz", "title": "Jennifer Lopezová se rozešla se snoubencem Alexem Rodriguezem - iDNES.cz", "description": "Místo očekávané svatby přišel rozchod. Zpěvačka Jennifer Lopezová (51) a bývalý baseballový hráč Alex Rodriguez (45) se po dvou letech od zasnoubení rozešli. V pátek 12. března se dohodli, že půjdou každý svou vlastní cestou.", "url": "https://www.idnes.cz/revue/vztahy-a-sex/jennifer-lopezova-se-rozesla-se-se-snoubencem-alexem-rodriguezem.A210313_143902_sex_lf", "urlToImage": "https://servis.idnes.cz/fbimg.aspx?foto=ZAR6b03ed_6b2accceec164406b7a89a6d3957ab36_0.jpg&c=A210313_143902_sex_lf", "publishedAt": "2021-03-13T13:53:00Z", "content": "V minulém roce musel slavný pár svatbu odloit kvli pandemii hned dvakrát. Podle deníku New York Post vak u tehdy eil neshody. On je te poád na Miami a pipravuje se na baseballovou sezonu, ona toí u n… [+657 chars]"}, {"source": {"id": null, "name": "Aktualne.cz"}, "author": "Ekonomika", "title": "Ministerstvo nepovolilo prodávat pomlázky a vajíčka. Obchody spoléhají na výjimku - Aktuálně.cz - Aktuálně.cz", "description": "Velikonoční zboží, jako jsou vajíčka či pomlázky, jsou o letošních svátcích podle ministerstva průmyslu a obchodu zakázaným zbožím kvůli lockdownu.", "url": "https://zpravy.aktualne.cz/finance/nakupovani/pomlazky-prodej/r~5b6d730483fe11eb9a61ac1f6b220ee8/", "urlToImage": "https://cdn.xsd.cz/original/b3330f04b4693494b9d617f9b3b9871b.jpg", "publishedAt": "2021-03-13T13:36:42Z", "content": "\"Velikonoční potřeby nespadají do výjimek uvedených v příslušném usnesení vlády, které omezuje maloobchodní prodej. Vymáhání přijatých protikrizových opatření má v kompetenci Policie ČR,\" uvedla pro … [+1080 chars]"}]}